http://www.excelsior.com.mx/9606/960609/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Indefensi&oacute;n de los pobres frente al dispendio de los adinerados.</P><P>
</P><P>
El poeta escribe a pulso</P><P>
estos versos como edicto:</P><P>
Nadie goce de lo insulso</P><P>
si otro no tiene lo estricto.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Mantener el Presidencialismo
</h3><P></P><P>
<B>Pol&iacute;tica Zedillista</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
DENTRO de la avalancha de declaraciones, discursos y rega&ntilde;os que el Presidente Ernesto Zedillo hace diariamente, algo me llam&oacute; la atenci&oacute;n. A medios argentinos les dijo que &eacute;l, en contra de los &quot;nost&aacute;lgicos del poder&quot;, hab&iacute;a abandonado las antiguas pr&aacute;cticas del presidencialismo, y que las facultades metaconstitucionales que el pa&iacute;s le conced&iacute;a a un Primer Mandatario no exist&iacute;an m&aacute;s. Lamento disentir y desde luego quedar una vez m&aacute;s dentro de aquellos que somos negativos, cr&iacute;ticos y pesimistas. Si Zedillo en realidad hubiera abandonado las viejas y perversas pr&aacute;cticas extraconstitucionales, el pa&iacute;s ser&iacute;a otro y mucho mejor. Pero en lo esencial sigue en condiciones semejantes.</P><P>
</P><P>
*</P><P>
</P><P>
SI bien es cierto que Ernesto Zedillo ya no designa, como lo hac&iacute;a Salinas de Gortari hasta a los elevadoristas estatales, a&uacute;n conserva lo m&aacute;s emblem&aacute;tico del viejo sistema. Algo que ha caracterizado a todos los Presidentes en los &uacute;ltimos cincuenta a&ntilde;os: la cerraz&oacute;n y la perpetua negativa de tomar en cuenta la voluntad de la sociedad civil. Lleg&oacute; a Los Pinos en medio de un clamor popular: no m&aacute;s neoliberalismo, no m&aacute;s salinismo, rompamos con el pasado. Pero como buen estudiante aplicado y quiz&aacute; hasta memorioso, nos ha seguido endilgando las recetas que aprendi&oacute; en Harvard y que vio poner en pr&aacute;ctica a su antiguo jefe, Carlos Salinas. Conforme ha pasado el tiempo y la presi&oacute;n popular ha crecido, mayor ha sido la tenacidad presidencial en no escuchar las cr&iacute;ticas y el malestar. Vive ajeno, yo dir&iacute;a que al margen de lo que sucede en la Rep&uacute;blica. Es, parafraseando el t&iacute;tulo de un novela m&iacute;a, <b>El gran solitario de Los Pinos. </b>Gobierna con discursos y escaso soporte de bases concretas y realidad. Ha quedado atrapado dentro de luchas intestinas, sus f&oacute;rmulas escolares, su escasa experiencia pol&iacute;tica y su temor o asco a las masas de miserables.</P><P>
Dentro de su recetario aparecen soluciones que protegen y privilegian a los voraces banqueros y a los empresarios deshonestos. En este manual del neoliberalismo que hasta los pri&iacute;stas critican, est&aacute; indicado seguir privatizando hasta el infinito, aunque sea innecesario. Asimismo, hay una total ausencia de pol&iacute;ticas sociales. Ernesto Zedillo va, pues, a contracorriente del sentimiento nacional. Si en efecto deseara gobernar de modo distinto al de sus antecesores, tendr&iacute;a que hacer lo ins&oacute;lito: tomar en cuenta a la sociedad y guiarse por sus intereses principales. Pero no. Su conducta es dependiente de Estados Unidos y de sus grandes intereses, del Fondo Monetario Internacional y de los grupos de superprivilegiados mexicanos, muy pocos por cierto.</P><P>
Hasta hoy, los mexicanos hemos seguido mansamente a los Presidentes. Cada uno de ellos ha impuesto su modo personal de gobernar y a trav&eacute;s de su apellido le ha dado al pa&iacute;s caracter&iacute;sticas peculiares. Hemos sido lopezportillistas y luego salinistas, lopezmate&iacute;stas y enseguida echeverristas. Y nunca hemos podido lograr que el Mandatario en turno nos tome en consideraci&oacute;n, nos escuche siquiera. La libertad de expresi&oacute;n, poca o mucha, el libre sindicalismo, golpeado y ofendido, son inalterablemente regalo del Presidente de la Rep&uacute;blica. Pocas veces se considera que las libertades y la democracia se obtienen mediante luchas sociales, dif&iacute;ciles y complicadas.</P><P>
</P><P>
*</P><P>
</P><P>
ERNESTO Zedillo no ha abandonado las facultades metaconstitucionales de la Presidencia, lo que ha hecho es perder terreno ante una sociedad cambiante, que exige nuevos modelos y caminos para transitar a mejores niveles. El d&iacute;a en que someta sus pol&iacute;ticas econ&oacute;micas a un refer&eacute;ndum o a un plebiscito y se oriente por medio de las demandas de la sociedad, en ese momento en verdad habr&aacute; abandonado los poderes exagerados que una lamentable historia de tiranos, dictadores y caudillos le ha dado al Presidente de la Rep&uacute;blica. Por lo pronto, Zedillo, lucha con tenacidad por conservar los restos de esas facultades extraconstitucionales y gobierna a su antojo, sin consultar a la sociedad ni tomar en cuenta los principales intereses de la naci&oacute;n, imponiendo su voluntad de apoyar a los banqueros, privilegiar a un peque&ntilde;o grupo de empresarios y someter al pa&iacute;s a la voluntad estadunidense.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Acomodos Poselectorales
</h3><P></P><P>
<B>Israel, Efervescente</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
EL m&aacute;ximo l&iacute;der del Likud, Biniam&iacute;n Netanyahu, ha conseguido el puesto de Primer Ministro de Israel. El ascenso al poder de este joven pol&iacute;tico genera incertidumbre sobre una serie de cuestiones, entre ellas la referente a c&oacute;mo se dar&aacute; de aqu&iacute; en adelante el complejo proceso de paz entre el Estado jud&iacute;o y el mundo &aacute;rabe, proceso que en los &uacute;ltimos meses hab&iacute;a conseguido avances tan importantes como el establecimiento de la autonom&iacute;a palestina en buena parte de los territorios de Cisjordania y Gaza, lo mismo que la firma de un acuerdo de paz total entre Israel y Jordania. Otro asunto de no menos trascendencia es el perfil ideol&oacute;gico que se impondr&aacute; como dominante en la sociedad israel&iacute; a resultas de esta nueva configuraci&oacute;n de fuerzas pol&iacute;ticas y distribuci&oacute;n de los hilos del poder. No cabe duda que durante la gesti&oacute;n laborista de Rabin y Peres los avances en la negociaci&oacute;n de la paz se dieron de manera coordinada con las ideas que al respecto ten&iacute;a Washington y que, por otra parte, la sociedad israel&iacute; se movi&oacute; bajo un esquema liberal y de promoci&oacute;n de la tolerancia y la convivencia pac&iacute;fica con los &aacute;rabes, gracias al esfuerzo del laborismo israel&iacute; que cont&oacute; con la alianza de  partidos pol&iacute;ticos como M&eacute;retz, profundamente comprometido con el proyecto de &quot;paz a cambio de territorios&quot;.</P><P>
Ahora, con el triunfo de Netanyahu &#151;ac&eacute;rrimo cr&iacute;tico de la actuaci&oacute;n del laborismo&#151;, las cosas pueden tomar un giro muy distinto. En su plataforma electoral el Likud hizo hincapi&eacute; en que las concesiones hechas a los palestinos hab&iacute;an sido excesivas, que el asunto del &quot;status final&quot; de Jerusal&eacute;n no deb&iacute;a siquiera discutirse, que se rechazaba de principio la posibilidad de un futuro Estado palestino independiente y que la labor colonizadora jud&iacute;a, aun en zonas pobladas tradicionalmente por &aacute;rabes, era leg&iacute;tima e incluso deb&iacute;a ser promovida.</P><P>
</P><P>
*</P><P>
</P><P>
UNA de las preguntas b&aacute;sicas en estos momentos es entonces qu&eacute; tanta posibilidad va a tener el nuevo gobierno de sostener estos postulados estando inmerso en la din&aacute;mica ya irreversible del proceso de paz y con una serie de compromisos de car&aacute;cter internacional ya establecidos, siendo que seguramente persistir&aacute;n las presiones for&aacute;neas e internas de quienes no van a desistir de sus objetivos de conseguir un arreglo en la regi&oacute;n. Esta interrogante, al igual que el referente a la atm&oacute;sfera ideol&oacute;gica que prevalecer&aacute; en el Israel de los pr&oacute;ximos cuatro a&ntilde;os depender&aacute;n para su respuesta de la elecci&oacute;n que haga Netanyahu de sus socios en el gobierno y de las figuras que formen su gabinete. Las opciones son variadas, ya que el nuevo Primer Ministro podr&iacute;a asociarse con los partidos religiosas que consiguieron 23 esca&ntilde;os del Parlamento, y con otras fuerzas que est&aacute;n todav&iacute;a m&aacute;s a su derecha. En ese caso es de esperar una l&iacute;nea dura que evidentemente har&aacute; todo lo posible por imponer sus puntos de vista intransigentes, llevando con ello al proceso de paz a un virtual congelamiento o a un ritmo tan lento que propicie la desesperaci&oacute;n de sus contrapartes &aacute;rabes y la ca&iacute;da de nuevo a una situaci&oacute;n de confrontaci&oacute;n abierta. Pero si Netanyahu optara por formar un gobierno de unidad nacional ofreciendo alianza al laborismo, habr&iacute;a quiz&aacute; m&aacute;s oportunidades de que se retomara el esfuerzo pacificador de manera m&aacute;s promisoria y de que el ambiente general no se viera dominado por las fuerzas ideol&oacute;gicas de grupos mesi&aacute;nicos y ultranacionalistas.</P><P>
       </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>La fe Como Negocio
</h3><P></P><P>
<B>Desliz Revelador</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
NO hay negocio m&aacute;s abusivo que el de la explotaci&oacute;n de la buena fe de las personas. Lucrar con la fe religiosa y la necesidad de trascendencia espiritual del ser humano es precisamente uno de esos negocios, uno de los que m&aacute;s poder y dinero proporcionan a quienes los administran.</P><P>
A&ntilde;o con a&ntilde;o, cientos de miles de campesinos humildes dejan sus tierras y se lanzan a prolongadas y riesgosas peregrinaciones a pie, con rumbo a alguno de los m&uacute;ltiples centros de culto y peregrinaje que hay en nuestro pa&iacute;s. Adem&aacute;s del gasto que esto les implica, al llegar a tales lugares acaban entregando una buena proporci&oacute;n de su patrimonio familiar en calidad de limosnas de varias clases. Las peregrinaciones a la Bas&iacute;lica de Guadalupe, especialmente las que llegan cada 12 de diciembre, producen una derrama impresionante de dinero para cada templo de la zona. Los due&ntilde;os de las cerer&iacute;as cercanas venden en esas fechas decenas de ofrendas y milagros de oro y plata, que los peregrinos colocan en los altares. Acabado el festejo religioso, los cl&eacute;rigos desprenden esas ofrendas y se las venden de nuevo a los mercaderes, para formar as&iacute; un ciclo permanente de despojo contra los m&aacute;s miserables.</P><P>
</P><P>
*</P><P>
</P><P>
SI los peregrinos empleasen tal capacidad de movilizaci&oacute;n para exigirle al gobierno respeto a sus derechos, y que cumpla sus obligaciones constitucionales en materia agraria, nuestro pa&iacute;s no estar&iacute;a en medio de una cat&aacute;strofe agropecuaria sin precedentes. Este simple ejemplo demuestra c&oacute;mo las creencias religiosas, utilizadas en plan de mecanismos de control de la poblaci&oacute;n, cumplen su objetivo de servir como un elemento distractor ante las luchas reivindicadoras, que son pospuestas siempre en espera de un favor sobrenatural que, desde luego, jam&aacute;s llega para la mayor&iacute;a de los as&iacute; explotados.</P><P>
El desliz cometido por el abad de la Bas&iacute;lica, Guillermo Schulenburg, al aceptar que no cree en las apariciones ni en la existencia de Juan Diego, revela hasta qu&eacute; grado quienes controlan la Iglesia lo hacen con una finalidad cremat&iacute;stica y para desmovilizar a los sectores marginados. No es raro que Schulenburg no creyese en esos hechos, ya que a lo largo de los &uacute;ltimos siglos la mayor&iacute;a de los jerarcas eclesi&aacute;sticos no han cre&iacute;do en las apariciones ante el simple hecho de que no hay evidencia hist&oacute;rica de su autenticidad. Lo malo es que Schulenburg administr&oacute; el negocio a sabiendas de que abusaba de la buena fe de sus feligreses.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>&quot;Ello'' es Cierto Aunque no lo Fuera
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
EL 2 de febrero de 1969 se estren&oacute; en el Akademietheater, teatro n&uacute;mero uno en la ciudad de Viena, Austria, con dos de los m&aacute;s famosos actores de lengua alemana de entonces (Ewald Balser y K„the Gold), bajo la magistral direcci&oacute;n de Gerhard Klingenberg, una obra en tres actos titulada Mondh&uuml;gel: la colina de la luna. Casi toda la prensa europea estuvo representada en aquel estreno y sobre la obra salieron cientos de art&iacute;culos donde a menudo se hablaba m&aacute;s de teolog&iacute;a que de teatro. All&iacute; me encontraba yo, por supuesto, y cuando baj&oacute; el tel&oacute;n prob&eacute; qu&eacute; puede significar recibir unos diez minutos de aplausos por parte de un p&uacute;blico entre los m&aacute;s cultos y hasta sofisticados de Europa. La colina de la luna era el Tepeyac; el tema de la obra es la aparici&oacute;n en M&eacute;xico de la Virgen de Guadalupe (con toda su inmensa problem&aacute;tica); el autor, ya se habr&aacute; entendido, era un servidor... y lo que yo propon&iacute;a era nada menos lo siguiente: que, unos diez a&ntilde;os despu&eacute;s de su conquista de M&eacute;xico, los espa&ntilde;oles deseosos de poder y conversiones hab&iacute;an preparado y organizado esa &quot;aparici&oacute;n&quot; de la Virgen Mar&iacute;a... pero quiso el Destino Celestial que Mar&iacute;a, como dicen los mexicanos en pol&iacute;tica, los madrugara. Apareci&oacute; realmente en ese cerro unas horas antes de que se echara a andar el sagrado show. &#191;Se me entiende?</P><P>
</P><P>
*</P><P>
</P><P>
HABIA escrito la obra en franc&eacute;s, L'Affaire de la Colline de la Lune, &quot;affaire&quot; como un asunto policiaco, y los de Austria se adelantaron a los de Francia sirvi&eacute;ndose de un agente teatral suizo. Es que desde el a&ntilde;o de 1953, en que por primera vez piso suelo mexicano, la Guadalupana me fascinaba y me enamoraba. Sigue haci&eacute;ndolo. Mi hipersensibilidad religiosa, con la cual nac&iacute; y con la cual morir&eacute;, se dej&oacute; seducir por el milagro (sin comillas) del Dios mexicano. S&eacute; bastante de teolog&iacute;a, y suficientemente de la vida, para que me importe un comino, pues, la palabrer&iacute;a de ahora. Es ropa vieja. La Guadalupana permanece intacta en Su esplendor.</P><P>
</P><P>
*</P><P>
</P><P>
Tambi&eacute;n conocemos la historia de la Iglesia romana, con sus indudables grandezas y sus no pocas infamias, por lo cual no debe de pasmarnos el actual forcejeo entre el se&ntilde;or abad y monse&ntilde;or el arzobispo. En lo personal, dado que a&uacute;n no he le&iacute;do con mis ojos la revista italiana Trenta Giorni, me contento con preguntarme si unos avispados periodistas de all&iacute; (abundan) no hayan aprovechado los peque&ntilde;os dramas de dos idiomas que parecen tan iguales y son tan distintos para engendrar el espiritual embrollo que hiere a tantos mexicanos. La omisi&oacute;n de una coma puede conmover cielo y tierra. Recu&eacute;rdese el &quot;filioque&quot;.</P><P>
Habr&eacute; dado a menudo la impresi&oacute;n de estar vagabundeando entre dioses y ritos como un p&aacute;jaro inquieto, pero sucede que de Mar&iacute;a yo no me he alejado nunca. &#191;Por qu&eacute;? Qui&eacute;n sabe. Ser&aacute; porque todo es posible al alma humana.</P><P>
</P><P>
*</P><P>
</P><P>
EN el cap&iacute;tulo 18 de &#191;Por qu&eacute; yo soy yo? trato de explicar el fen&oacute;meno. Me proclamo animista, o quiz&aacute; jainista, pero repito que Mar&iacute;a es verdadera, es aut&eacute;ntica, es merecedora de amor y oraciones aun cuando, oh suma paradoja, se nos demostrara que nunca existi&oacute; esa Mar&iacute;a en esta parva y confusa cosa que es la cr&oacute;nica humana. Sigo quemando en irracionales ardores al pronunciar las palabras del Salve Regina o del Memorare. Por desgracia no puedo decir lo mismo acerca del Ser Supremo, al que s&oacute;lo me siento cercano cuando el &aacute;rabe Mahoma lo llama infinitamente &quot;ar-rahmani ar-raj&iacute;m&quot;, el clemente y el misericordioso. Ambas palabras tienen la misma ra&iacute;z sem&iacute;tica &quot;r j/h m&quot; que implica compasi&oacute;n, clemencia, gracia, favor, con los verbos relativos. &#191;Por qu&eacute; no aceptar que el Clemente-y- Misericordioso haya delegado aqu&iacute; en M&eacute;xico, para Sus arcanas funciones de bondad, a Mar&iacute;a la Guadalupana? De ser as&iacute;, &#191;qu&eacute; nos importa que Ella haya aparecido por s&iacute; sola o La hayan empujado un poco a aparecer?</P><P>
Entra ahora a mi pieza de trabajo, sonriendo, el doctor Adolfo Unda Manterola. Es juvenil, optimista, bondadoso, y tiene casi noventa a&ntilde;os. Me trae los textos de sus &uacute;ltimas obras, Remembranzas y Pensamientos, que concibi&oacute; hace poco en la cama del hospital donde esperaba que acabara de matarlo un infarto. Ve lo que estoy escribiendo y sonr&iacute;e. Cree firmemente en Dios y le sonr&iacute;e a la muerte. Me toca ligeramente en la espalda, y siento entonces que todas estas querellas humanas son nada: s&oacute;lo es cierto el amor.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Pobreza y Desertizaci&oacute;n
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
LA relaci&oacute;n entre pobreza (que no es s&oacute;lo el resultado de que la masa salarial conformara, en M&eacute;xico, 27.5% del PIB en 1992 y se crea que hoy supone &#161;s&oacute;lo 25%!) y ecolog&iacute;a, entre sociedad y medio ambiente, entre explosi&oacute;n demogr&aacute;fica y explosi&oacute;n del h&aacute;bitat natural, parece un hecho, un fen&oacute;meno poco disputable.</P><P>
La explosi&oacute;n urbana en los espacios perif&eacute;ricos es el resultado de la conversi&oacute;n de los pa&iacute;ses en v&iacute;as de desarrollo en gigantescos sistemas migratorios internos que desplazan sus poblaciones hacia las ciudades y las zonas de mayor intensidad econ&oacute;mica o cultural, desertizando, a su paso, gran parte del territorio que, en una gran medida, se abandona o se destruye. No olvidemos que en 1980, por ejemplo, &quot;17.4 por ciento de la poblaci&oacute;n mexicana era migrante interestatal''.</P><P>
</P><P>
*</P><P>
</P><P>
&#191;HAN resuelto sus problemas b&aacute;sicos anteriores? Los grandes ep&iacute;grafes de educaci&oacute;n, empleo y vivienda, equipos colectivos y adaptaci&oacute;n a una nueva realidad no siempre les han seguido. Se han creado otros, enormes, al transformarse las ciudades en gigantescos sistemas de aparcamiento o &quot;dormitorios colectivos'' que ven pasar la esperanza. Ese desplazamiento sigue la direcci&oacute;n contraria que en los grandes pa&iacute;ses urbanos desarrollados donde no existe, pr&aacute;cticamente, ninguna gran urbe de m&aacute;s de tres millones de habitantes que crezca. Todas, o casi todas, como norma general, tienden a decrecer al instalarse sus poblaciones en las nuevas ciudades intermedias que proporcionan los mismos niveles de vida que las grandes, sin ninguna de sus peores incomodidades. Esto es debido, en gran parte, al uso de la riqueza colectiva por v&iacute;a de Estados democr&aacute;ticos originados en la alternancia en el poder, la cr&iacute;tica y un baj&iacute;simo crecimiento poblacional.</P><P>
Las consecuencias del fen&oacute;meno urbano-desurbanizador, y de la paralela explosi&oacute;n demogr&aacute;fica, suscitan una interacci&oacute;n, grave, entre pobreza y mitificaci&oacute;n. Esta reh&uacute;sa la pedagog&iacute;a de la libertad y el conocimiento racional. En efecto, los espacios perif&eacute;ricos se han convertido en los mayores universos de pobreza urbana (paralizante) que haya visto la memoria urbana.</P><P>
En 1950, por ejemplo, la poblaci&oacute;n urbana del mundo se estimaba en 392 millones de personas. De ellas los pa&iacute;ses industrializados, con mayor nivel de vida y organizaci&oacute;n econ&oacute;mica, controlaban 262 millones; s&oacute;lo, entonces, 130 millones los pa&iacute;ses subdesarrollados. Desde 1975 se asiste ya a una mutaci&oacute;n. En 1975, la poblaci&oacute;n urbana mundial se ponder&oacute; en 903 millones. De ellos, 503 millones se encontraban en los pa&iacute;ses industrializados o ricos, pero ya 480 millones estaban en las &aacute;reas pobres del planeta.</P><P>
</P><P>
*</P><P>
</P><P>
LA proyecci&oacute;n de las Naciones Unidas para el a&ntilde;o 2000 es aterradora. La poblaci&oacute;n urbana ser&aacute; de 2,167 millones de personas, pero s&oacute;lo 756 millones vivir&aacute;n en los territorios m&aacute;s ricos del mundo. El resto, es decir, &#161;mil 411 millones de personas!, se encontrar&aacute;n en las ciudades, explosivas, del Tercer Mundo. (Trends and prospects of urban population of urban aglomerations 1950-2000. United Nations).</P><P>
Es innecesario decirles a ustedes que M&eacute;xico, DF, Calcuta, el Gran Bombay, el Gran Cairo (que nunca nos falte el &quot;Greater''), Jakarta, etc&eacute;tera, etc&eacute;tera, ser&aacute;n las m&aacute;s grandes ciudades de la Tierra. La ola de indiferencia y terrorismo verbal no elimina esas verdades solitarias: erguidas frente a los mitos, insumisas a los discursos para los ni&ntilde;os.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>El Chirri&oacute;n por el Palito
</h3><P></P><P>
<B>Los Imperios Desairados</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
NO me la acabo. Qui&eacute;n sabe por qu&eacute;, qui&eacute;n sabe c&oacute;mo, de repente, la prepotencia y la soberbia imperiales han padecido un par de descalabros considerables en los &uacute;ltimos d&iacute;as.</P><P>
Primero fue la negativa de las autoridades de nuestro pa&iacute;s a que el nuevo Tratado de Extradici&oacute;n entre M&eacute;xico y Espa&ntilde;a pudiera ser aplicado de manera retroactiva, tal como exig&iacute;a, en un tono m&aacute;s all&aacute; del que recomienda el protocolo, el gobierno espa&ntilde;ol. La altaner&iacute;a ultramarina sufr&iacute;a un desaire.</P><P>
Pero a la de este lado del Atl&aacute;ntico no le iba a ir mejor. Pocos d&iacute;as despu&eacute;s se produjo la ins&oacute;lita resoluci&oacute;n de la OEA en la que se condena la llamada Ley Helms-Burton.</P><P>
No soy un especialista &#151;l&iacute;breme Dios&#151; en la historia de esa d&oacute;cil y abyecta seudoinstituci&oacute;n que es la llamada Organizaci&oacute;n de Estados Americanos; aqu&iacute; entre nos ignoro de ella cuanto se puede ignorar, pero, o mucho me equivoco, o es la primera vez que los Estados Unidos deben haber perdido una votaci&oacute;n en su seno. Y de qu&eacute; manera.</P><P>
</P><P>
*</P><P>
</P><P>
DE hecho, la resoluci&oacute;n de esta semana en Panam&aacute; es la r&eacute;plica casi perfecta de aquella otra, ocurrida hace 35 a&ntilde;os y por la que la flamante Rep&uacute;blica Socialista de Cuba fue expulsada de la mentada organizaci&oacute;n. Esa vez la ignominia fue consumada por &quot;unanimidad menos uno'', como rezaba el rid&iacute;culo dictamen oficial. El honor de ese &uacute;nico voto en contra correspondi&oacute; a nuestro pa&iacute;s. Esta vez tambi&eacute;n fue M&eacute;xico uno de los impulsores de la condena a la arrogancia estadunidense, que fue adoptada por &quot;unanimidad menos dos''.</P><P>
Es dif&iacute;cil entender por qu&eacute; los peleles m&aacute;s peleles de todos los peleles se pusieron al brinco. De golpe los t&iacute;teres le rezongan a Rosete-Aranda. No se haga usted demasiadas ilusiones, preclaro y entusiasta lector. Las aguas est&aacute;n movidas y no dude usted que hay gato encerrado. En pol&iacute;tica siempre hay, no un gato, sino una manada entera de tigres feroces encerrados.</P><P>
Sin embargo, hay elementos que tal vez nos puedan acercar a la comprensi&oacute;n de este verdadero &quot;happening''. La oposici&oacute;n firme e inmediata de los europeos a la Helms-Burton sin duda fue un elemento importante que envalenton&oacute; a los m&aacute;s t&iacute;midos. Y en muchos casos no se trat&oacute; de un verdadero rechazo sino de un voto de chantaje; regatear y vender m&aacute;s caro el apoyo.</P><P>
La inminencia de las elecciones presidenciales en Estados Unidos tambi&eacute;n puede haber tenido algo que ver. Vaya usted a saber qu&eacute; est&aacute; en juego ah&iacute; y qui&eacute;n est&aacute; con qui&eacute;n. Un codazo aqu&iacute;, una zancadilla all&aacute; nunca est&aacute;n de m&aacute;s.</P><P>
Por otro lado tengamos presente que los primeros que se manifestaron con ardor y vehemencia en contra de este endurecimiento del bloqueo fueron los propios gusanos, los cubanos anticastristas, quienes temen, a lo mejor con raz&oacute;n, que retrase o de plano detenga el deslizamiento hacia el capitalismo que ya se anunciaba en la isla y que los amantes de los eufemismos llamaban &quot;democratizaci&oacute;n''.</P><P>
Y finalmente, no olvidemos que la leyecita de marras atenta en contra de uno de los sacrosantos principios del capitalismo: la libertad de mercado. Est&aacute;n tocando una fibra sensible, la fibra del bolsillo. No se vale que lo castiguen a uno por querer ganar unos pesos, aunque sean poquitos, aunque sean de los cubanos. Eso arde.</P><P>
En fin, ser&aacute; el sereno, pero despu&eacute;s de tanto agach&oacute;n, el que frente a los imperios de ayer y de hoy la soberan&iacute;a vuelva a tener algo que decir es altamente satisfactorio. No est&aacute; mal que a veces, como dice incr&eacute;dulo y complacido el buen amigo Jorge Ortega, se voltee el chirri&oacute;n por el palito.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Aciertos y Desaciertos
</h3><P></P><P>
<B>Elorriaga, Absuelto</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
AUNQUE la mayor esperanza de los jueces es pasar inadvertidos y mantener ignorados sus actos, pues pretenden aparentar estricto apego a la ley, es imposible dejar de hacer comentarios por la trascendencia que tienen sus decisiones y porque el grado de civilizaci&oacute;n de un pa&iacute;s se mide precisamente por su impartici&oacute;n de justicia. As&iacute; pues, resulta imperativo comentar lo que se hace en los tribunales porque, si queremos evolucionar, se debe impedir que se contin&uacute;en haciendo tropel&iacute;as judiciales que afectan libertades, patrimonios, relaciones familiares y conducen a la inseguridad social. Desde luego que al hacer cr&iacute;tica se corren riesgos de aquellos enanuelos intelectuales que se sienten agredidos.</P><P>
A esta fecha resalta la decisi&oacute;n de Enrique Dur&aacute;n Mart&iacute;nez magistrado del Tribunal Unitario de Tuxtla Guti&eacute;rrez, quien revoc&oacute; la sentencia condenatoria del juez de Distrito contra Javier Elorriaga y Sebasti&aacute;n Entzin por terrorismo, rebeli&oacute;n y conspiraci&oacute;n, imponi&eacute;ndoles 13 y 6 a&ntilde;os de c&aacute;rcel respectivamente. En colaboraci&oacute;n anterior sostuve la incongruencia de la sentencia de primer grado, porque la responsabilidad se finc&oacute; por pertenecer al EZLN y repugnaba que a ellos se les hubiera condenado mientras que, por otra parte, el Gobierno Federal estuviera negociando con los otros revoltosos, que en su caso tambi&eacute;n debieran estar procesados por los mismos delitos. Es decir, la cosa no era pareja. Por lo tanto, la resoluci&oacute;n del Unitario, aun cuando se presta a que se piense que hubo injerencia del Ejecutivo para lograr la absoluci&oacute;n, el sentido com&uacute;n obligaba a la liberaci&oacute;n de Elorriaga y Entzin  y, por lo mismo, es plausible que as&iacute; se haya resuelto en definitiva.</P><P>
</P><P>
*</P><P>
</P><P>
TAMBIEN resulta digna de comentar la resoluci&oacute;n de la juez Primero de Distrito en Materia Civil, Mar&iacute;a Concepci&oacute;n Elisa Mart&iacute;n, a la que se le present&oacute; asunto promovido por quien esto escribe, y no admiti&oacute; la demanda, porque en estricto apego a derecho determin&oacute; que se debe promover en v&iacute;a diferente. A pesar de que esa determinaci&oacute;n fue contraria, el equilibrio del abogado debe ser el reconocer que el estudio que se hizo y las conclusiones y fundamentos que dio son los correctos. Por ello, debe de ser materia de comentario, para que se constate que no hay &aacute;nimo de criticar por criticar y no existe berrinche cuando se demuestra la equivocaci&oacute;n. Cosa diferente fue lo sucedido con la ex juez Mar&iacute;a Cristina Pardo Vizca&iacute;no &#151;a la cual cesaron&#151;, quien en asunto similar al que resolvi&oacute; la anterior, no estudi&oacute; los presupuestos procesales y, contra toda ley admiti&oacute; demanda seguida por Salvador Rocha D&iacute;az, ex ministro de la Corte y actual senador, y caus&oacute; graves perjuicios, ya que, con tan tremenda influencia, las violaciones se han continuado. Por eso es que se debe protestar y hacer p&uacute;blicos esos desmanes judiciales, para erradicar las presiones de los poderosos, ello si queremos civilizarnos con una mejor administraci&oacute;n de justicia y ser respetados a nivel internacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Inquietante, Promisorio
</h3><P></P><P>
<B>Momento Actual</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
MIENTRAS sigue su curso la inquietante ofensiva pol&iacute;tica que est&aacute; sacudiendo a M&eacute;xico, en torno del tema de la &quot;renuncia&quot; del Presidente de la Rep&uacute;blica, me parece importante una aproximaci&oacute;n de conjunto a la situaci&oacute;n. Desde luego, el tema pone de manifiesto con toda claridad los intereses y los grupos que se mueven, por una parte, tras la agon&iacute;a de toda una era en el pa&iacute;s y, por otra, las vicisitudes de la sociedad, sus organizaciones e instituciones, a la hora de afrontar el cambio sin una cuidadosa elaboraci&oacute;n de los consensos necesarios. Tarde o temprano, sin embargo, se impondr&aacute; esta que es la cuesti&oacute;n medular que le interesa al pa&iacute;s: una convocatoria de car&aacute;cter nacional que habr&aacute; de definir el tr&aacute;nsito. Mientras ello ocurre, M&eacute;xico vive el momento en el que cada bando cree, ilusoriamente, que podr&aacute; cachar el poder y gobernar a la sociedad sin alianzas de ninguna especie. En este &uacute;ltimo contexto se apunta el tema de la &quot;renuncia&quot; que sacude a M&eacute;xico. Un juego montado, desde luego, en los errores y la inexperiencia de algunos altos funcionarios, as&iacute; como en los resultados de los programas gubernamentales que, hay que reconocerlo, han lastimado profundamente a una sociedad agraviada y humillada por d&eacute;cadas en este siglo. Hoy el pa&iacute;s se ha asomado casi estupefacto a una coyuntura decisiva, en la cual se ha pasado del rumor a la contemplaci&oacute;n efectiva de la posibilidad, aunado al m&eacute;rito incuestionable de que con ello el juego ha quedado francamente abierto, si bien en medio de una compleja trama de especulaciones.</P><P>
</P><P>
*</P><P>
</P><P>
EN este contexto, luego de un intenso &quot;debate&quot; o escrutinio p&uacute;blico del asunto, una suerte de &quot;evaluaci&oacute;n&quot; de la institucionalidad republicana est&aacute; por crear las condiciones por donde deber&aacute; abrirse un proceso de negociaciones eminentemente pol&iacute;ticas. De ello constituye una se&ntilde;al nada desde&ntilde;able la postura de L&oacute;pez Obrador, del PRD, en pos de la articulaci&oacute;n de una transici&oacute;n pactada. Y en el mismo sentido, el pronunciamiento de todos los partidos representados en la C&aacute;mara de Diputados, en busca de una salida pol&iacute;tica, sobre la base de una concertaci&oacute;n nacional. De esta manera, en un corto periodo intenso y desgastante, se ha empezado a despejar el panorama, a pesar de los riesgos que se han cernido sobre la naci&oacute;n desde posiciones cerradas, m&aacute;s administrativas que pol&iacute;ticas. Ahora, lo sensato es darle un cauce consecuente al proceso, advertidos de que los barruntos de la sociedad democr&aacute;tica que todos queremos construir se est&aacute;n dejando ver en la mara&ntilde;a de intereses y posiciones en juego, en las escaramuzas que han alcanzado hasta la cabeza de la m&aacute;s cara instituci&oacute;n republicana. Sin duda, estamos viviendo la hora m&aacute;s dram&aacute;tica de M&eacute;xico al final del siglo. Tambi&eacute;n la m&aacute;s promisoria, si la pol&iacute;tica logra erguirse por encima de la pureza tecnoecon&oacute;mica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>8 de Junio de 1971</P><P></B>
</P><P>
UN comando terrorista asesin&oacute; hoy, en Santiago, la capital chilena, al ex ministro del Interior, Edmundo P&eacute;rez Zujovic. El Presidente Salvador Allende decret&oacute; el estado de emergencia en toda la provincia de Santiago.</P><P>
</P><P>
&#151; El rico negociante guatemalteco Guillermo Igarg&uuml;en fue secuestrado y, aunque su familia pag&oacute; dos y medio millones de pesos por su rescate, lo asesinaron. Poco despu&eacute;s de descubierto el crimen, el tercer jefe de la Polic&iacute;a Judicial guatemalteca, tres agentes de esa corporaci&oacute;n y dos guerrilleros murieron en un encuentro a tiros en la colonia Maya, de la capital chapina, cuando las fuerzas de seguridad coparon un reducto guerrillero y fueron recibidos a tiros.</P><P>
</P><P>
9 DE JUNIO</P><P>
</P><P>
LA poblaci&oacute;n chilena se&ntilde;al&oacute; a Ronald Rivera Calder&oacute;n, de 24 a&ntilde;os de edad, como el asesino del ex ministro Edmundo P&eacute;rez Zujovic, y que cometi&oacute; el crimen con el arma de un carabinero a quien mat&oacute;. Rivera Calder&oacute;n fue expulsado hace dos a&ntilde;os del Movimiento de Izquierda Revolucionaria, acusado de violencia extrema.</P><P>
</P><P>
&#151; Inform&oacute; el Departamento del Distrito Federal que el bi&oacute;xido de carbono producido por los 851,000 veh&iacute;culos de motor que circulan en la ciudad de M&eacute;xico equivale al expedido por 320 millones de habitantes.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>8 de Junio de 1946</P><P></B>
</P><P>
ALGUNOS industriales est&aacute;n propalando el rumor de que podr&iacute;an trasladar sus f&aacute;bricas fuera del pa&iacute;s, en donde se les garantice un ambiente de tranquilidad y seguridad para el desarrollo de sus actividades, clara alusi&oacute;n a los problemas que est&aacute;n teniendo con los trabajadores sindicalizados. &quot;Antes de morir de asfixia, nos marcharemos al extranjero&quot;, es la frase que condensa su punto de vista.</P><P>
</P><P>
&#151; En virtud de haber fracasado las pl&aacute;ticas para resolver el conflicto de Cristaler&iacute;a, S. A., la huelga general que paralizar&iacute;a a Monterrey, anunciada por solidaridad para el d&iacute;a 11 del actual, se perfil&oacute; en forma inevitable y con caracter&iacute;sticas sumamente graves, pues el sector ferrocarrilero ha anunciado que la secundar&aacute;.</P><P>
</P><P>
9 DE JUNIO</P><P>
</P><P>
LA fiebre de las huelgas est&aacute; llegando a todos los sectores. Los empleados de la Secretar&iacute;a del Trabajo, dependencia encargada de conciliar a obreros y patrones, amenazan con ir a la huelga. ELE lo comenta: &#191;Huelga en el trabajo? &#161;Bravo!/ El fondo del caso encuentro:/ &#161;un clavo saca a otro clavo!/ &#161;o los dos se quedan dentro!</P><P>
</P><P>
&#151; Aun cuando la CTM tiene ya tomadas todas las medidas para que estalle la huelga general en Monterrey a la medianoche de hoy, hay esperanzas de resolver el conflicto mediante un convenio.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960609/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>EZ: No Basta la Libertad
</h3><P></P><P>
LA libertad es condici&oacute;n indispensable, pero no basta para crear una prensa profesional e independiente, sin subjetivismo, sensacionalismo ni parcialidad, manifest&oacute; el Presidente Ernesto Zedillo en el acto de entrega de los Premios Nacionales de Periodismo. Y convoc&oacute; a la prensa a darle, a la libertad de que gozan, las normas de calidad, profesionalismo y solidez que exigen los tiempos. De esta forma, el Jefe del Ejecutivo indic&oacute; que M&eacute;xico tendr&aacute; libre expresi&oacute;n, como medio invencible para alcanzar la justicia y la democracia.</P><P>
Es la libertad de prensa una conquista obtenida tras un largo batallar. La supeditaci&oacute;n a los Poderes del Estado, mediante coacciones, represalias o corrupci&oacute;n, fue un intento que fracas&oacute; gracias al riesgo corrido y a la honestidad de muchos aut&eacute;nticos periodistas. No significa esto que haya desaparecido todo tipo de descomposici&oacute;n en la comunicaci&oacute;n social, pero hemos avanzado en cuanto a exponer la verdad, sin riesgos ni deshonestidades.</P><P>
La libertad es como el aire, no se puede regular ni dividir ni se&ntilde;alarle fronteras, porque existe o no, pero no se le puede seccionar ni tronchar. Esta independencia de que disfrutamos exige de nuestra parte el ejercicio de la responsabilidad. No podemos dejarnos llevar por emociones ni por la parcialidad a intereses ileg&iacute;timos. Tendremos el respeto que logremos ganarnos, y la gratitud de la naci&oacute;n, en la medida en que sepamos defender sus altos objetivos estrat&eacute;gicos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Contra Rumor&oacute;logos
</h3><P></P><P>
POR su parte, el secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, critic&oacute; a quienes propalan rumores y a quienes opinan que en el gobierno hay &quot;falta de liderazgo&quot;. En ambos puntos tiene raz&oacute;n, porque los rumores pueden f&aacute;cilmente convertirse en calumnia. En cuanto a lo de que no hay liderazgo, mostr&oacute; Chuayffet el peligro de caer en el otro extremo: el ver al pa&iacute;s gobernado, no por un l&iacute;der, sino por un caudillo. Y es cierto que, con todos los defectos que pueda tener nuestro sistema pol&iacute;tico, pretendemos mantenernos en la democracia y no llegar a la dictadura. El justo equilibrio es dif&iacute;cil de alcanzar, pero caer en el caudillismo ser&iacute;a retroceder mucho, mucho m&aacute;s atr&aacute;s, en el camino en el que ya, lamentablemente, hemos ido retrocediendo.</P><P>
Se celebraba el D&iacute;a de la Libertad de Prensa, y el secretario de Gobernaci&oacute;n tuvo el buen tino de decir que los problemas del pa&iacute;s existen y no est&aacute;n nada m&aacute;s en la mente de los periodistas. Sucede que a algunos funcionarios mucho les convendr&iacute;a que se regulara el derecho a la informaci&oacute;n, pero afortunadamente ello no va a suceder y toda falla, sea cual fuere el puesto que ocupe quien la cometa, seguir&aacute; siendo se&ntilde;alada.</P><P>
Atribuy&oacute; Chuayffet gran parte del malestar pol&iacute;tico en nuestro pa&iacute;s a quienes se oponen a los cambios y al &quot;orden nuevo&quot; representado por el r&eacute;gimen zedillista. Pero no deben olvidarse las carencias econ&oacute;micas del pueblo, el desempleo prevaleciente, la explotaci&oacute;n y otros problemas que padecen los sectores m&aacute;s pobres y marginados.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>D&iacute;az Redondo, Directo
</h3><P></P><P>
HACIENDO honor al D&iacute;a de la Libertad de Prensa, y muy de acuerdo con la pol&iacute;tica del peri&oacute;dico que dirige, la de informar con veracidad y formar opini&oacute;n, el presidente y director general de EXCELSIOR, Regino D&iacute;az Redondo, pronunci&oacute; ayer, durante la comida anual con que se festeja la libre expresi&oacute;n, un discurso duramente cr&iacute;tico, ante el Presidente Ernesto Zedillo, invitado principal a ese acto. &quot;La paciencia de los m&aacute;s necesitados est&aacute; acab&aacute;ndose y puede desembocar en acontecimientos m&aacute;s graves a&uacute;n para todos&quot;, afirm&oacute;. Y, al hacer esta aseveraci&oacute;n, Regino D&iacute;az Redondo se hizo eco de lo que en todos los sectores sociales se est&aacute; expresando diariamente: es necesario atender las necesidades de esos marginados, si se quiere impedir que estallen graves acontecimientos.</P><P>
Demand&oacute; nuestro director tambi&eacute;n lo que exigen los mexicanos amenazados por una privatizaci&oacute;n fren&eacute;tica que pone en peligro la integridad del pa&iacute;s: respeto para la soberan&iacute;a de la naci&oacute;n, y no vender empresas fundamentales. Declar&oacute; enf&aacute;ticamente no estar de acuerdo con la privatizaci&oacute;n de los ferrocarriles ni con la concesi&oacute;n de la petroqu&iacute;mica secundaria a &quot;turbios intereses extranjeros&quot;. As&iacute; que, D&iacute;az Redondo, sin tapujos, critica la pol&iacute;tica presidencial y lo hace en presencia del Primer Magistrado, en uso de una libertad que afortunadamente tenemos en M&eacute;xico.</P><P>
&quot;Basta de ser enga&ntilde;ados&quot;, &quot;ya nadie cree en nadie y nadie hace caso de nadie&quot;. Y tambi&eacute;n hubo autocr&iacute;tica: &quot;Muchas veces no informamos lo suficiente, lo adecuado o la verdad total de lo que est&aacute; pasando&quot;. Sin duda, un discurso memorable.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Cr&iacute;tica a Falsarios
</h3><P></P><P>
FUE una conmemoraci&oacute;n del D&iacute;a de la Libertad de Prensa en la que se pronunciaron algunos discursos que poco dec&iacute;an y otros en los cuales se dijo m&aacute;s de lo que las autoridades est&aacute;n acostumbradas a o&iacute;r. Es buena la evocaci&oacute;n inicial hecha por Renato D&aacute;valos, autor de la cr&oacute;nica que publicamos: &quot;&#191;Qu&eacute; hubiera pensado Zarco de la crisis finisecular mexicana y de la ma&ntilde;ana y tarde de un d&iacute;a dif&iacute;cil que conmemor&oacute; la llamada libertad de prensa?&quot;</P><P>
Acertada la pregunta. &#191;Qu&eacute; pensar&iacute;a de nosotros el gran periodista, ejemplo de valent&iacute;a y cr&iacute;tica a los malos gobernantes? &#191;C&oacute;mo habr&iacute;a reaccionado ante esta crisis que nos agobia en el fin de este borrascoso siglo XX? Pero, m&aacute;s que evocar a los ya idos, los periodistas de hoy debemos hacernos esa pregunta. &#191;Qu&eacute; debemos hacer ante esta terrible situaci&oacute;n en que se debate el pueblo mexicano? &#191;C&oacute;mo debemos usar la libertad de expresi&oacute;n de la cual, a pesar de todos los males, disfrutamos? Esa pregunta es comprometedora, porque muchos comunicadores no cumplen debidamente con su deber.</P><P>
Bien lo record&oacute; Jos&eacute; Mar&iacute;a P&eacute;rez Gay, director del Canal 22, que recibi&oacute; el Premio Nacional de Periodismo en el &aacute;mbito cultural: &quot;Cuando hay libertad de imprenta, la prensa debe ser el eco de la opini&oacute;n p&uacute;blica; un periodista pagado es un verdadero falsario de la opini&oacute;n, y cuando los gobiernos se empe&ntilde;an en tener defensores asalariados, es porque creen que ning&uacute;n hombre que escribe conforme a su conciencia podr&aacute; defenderlos&quot;. Palabras dichas en 1850, que el comunicador de hoy hace actuales. Con raz&oacute;n dijo el cronista, Renato D&aacute;valos, &quot;que en la mesa del poder aparecieron sonrisas y luego se desdibujaron&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>La Inestabilidad Pol&iacute;tica Ahuyenta Inversiones de Tabasco
</h3><P></P><P>
<B>Somos Rehenes de la Situaci&oacute;n: Coparmex Estatal</P><P></B>
</P><P>
<B>En Houston Consideran que Existe All&iacute; Estado de Sitio, Lamenta V&aacute;zquez Buenrostro</P><P></B>
<B>El Caudillismo de L&oacute;pez Obrador Impide Instalar Empresas y el Arribo de m&aacute;s Capitales</P><P></B>
<B>Maquinaria y Enseres de Agricultura Est&aacute;n Abandonados; la F&eacute;rtiles Tierras sin Sembrar</P><P></B>
<B>Carencia de Cr&eacute;ditos Baratos por Parte de la Banca Oficial Frena la Producci&oacute;n: CNC</P><P></B>
<B>Invaden Campesinos Parcelas que sus Padres Arrendaron o Vendieron a Terratenientes</P><P></B>
<B>S&oacute;lo 11% de la Fuerza de Trabajo Recibe Dinero y no Productos por su Labor Cotidiana</P><P></B>
<B>Crisis Ganadera por la Desleal Competencia Extranjera y Elevados Intereses Bancarios</P><P></B>
<B>Inundaciones por Desbordes de los R&iacute;os Reducen la Pastura y la Produccci&oacute;n de Leche</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ, enviada, y JUAN J. PADILLA, corresponsal</P><P></B>
</P><P>
VILLAHERMOSA, Tab., 8 de junio.- La maquinaria y enseres de agricultura est&aacute;n parados, oxid&aacute;ndose; las parcelas sin sembrar se ofrecen al mejor postor. Contar con la tierra m&aacute;s f&eacute;rtil y la tercera parte del agua de todo el pa&iacute;s, hoy, de nada les sirve. Campesinos, productores y ganaderos se mantienen a la espera de mejores tiempos; reclaman estabilidad que les permita concretar millonarias coinversiones -incluso con el extranjero-, que decidieron retirarse o ni siquiera llegar ante la constante amenaza de conflicto pol&iacute;tico.</P><P>
Tabasco, d&eacute;cadas atr&aacute;s considerado como uno de los estados con mayor riqueza -al grado de que sus habitantes iban a Nueva Orleans y Europa por ropa, muebles y alimentos-, hoy tiene a 11% de su poblaci&oacute;n trabajando a cambio de un pago &quot;en especie&quot;, sin ingreso monetario, y 54 por ciento recibe menos de dos salarios m&iacute;nimos.</P><P>
Desde aqu&iacute; se cubr&iacute;a el 40 por ciento del consumo de carne del Distrito Federal, sin embargo, ahora esta actividad, adem&aacute;s de la agricultura, s&oacute;lo cubre 7.5 por ciento del PIB local, a&uacute;n cuando ocupa a 35 por ciento de m&aacute;s de un mill&oacute;n 700 mil habitantes. Hace tres d&eacute;cadas, la ganader&iacute;a generaba casi el 76 por ciento de este producto.</P><P>
En contraparte, el comercio presenta un crecimiento exorbitante al generar m&aacute;s de 32 por ciento del PIB, lo que demuestra que el modelo econ&oacute;mico seguido desde los a&ntilde;os 70 ya est&aacute; agotado, que se refleja en la dif&iacute;cil situaci&oacute;n econ&oacute;mica de esta regi&oacute;n, la que definitivamente se agrav&oacute; con la crisis nacional. La excepci&oacute;n aqu&iacute; son los trabajadores de Petr&oacute;leos Mexicanos que no resienten la inclemencia de los problemas econ&oacute;micos toda vez que al ser trasladada su fuente de trabajo se les garantizan niveles de bienestar.</P><P>
Para la reubicaci&oacute;n de Pemex Exploraci&oacute;n-Producci&oacute;n, anunciada en 1993, se lleg&oacute; al extremo de fijar una serie de &quot;requerimientos&quot; que exig&iacute;an los trabajadores trasladados y se estableci&oacute; que para los gerentes y subdirectores se necesitaban viviendas de cuando menos 600 mil pesos, con un lote m&iacute;nimo de 400 metros cuadrados. El valor de las casas-habitaci&oacute;n descend&iacute;a de acuerdo con la categor&iacute;a y la m&aacute;s barata debi&oacute; ser de 254 mil pesos. Se fij&oacute; un tope m&iacute;nimo en el costo, pero no en el m&aacute;ximo.</P><P>
EXCELSIOR tuvo acceso a informaci&oacute;n confidencial sobre poblaci&oacute;n y desarrollo realizado por un grupo de investigadores del Consejo Estatal de Poblaci&oacute;n. El economista Eduardo Esta&ntilde;ol Vidal, ex presidente del Colegio de Economistas de Tabasco y director del CEP, asever&oacute; que no obstante las circunstancias pol&iacute;ticas que se han vivido en la entidad desde el gobierno de Manuel Gurr&iacute;a Ord&oacute;nez, actual senador de la Rep&uacute;blica, &eacute;stas no se han impuesto a la actividad econ&oacute;mica, la que sigue su curso.</P><P>
Tambi&eacute;n convers&oacute; con el presidente de la Coparmex, Sergio V&aacute;zquez Buenrostro; el ex diputado federal y l&iacute;der cenecista, Francisco Rabelo; el dirigente ganadero C&eacute;sar Fern&aacute;ndez D&iacute;az y a quien encabeza a los peque&ntilde;os propietarios, Arcadio Le&oacute;n, quienes externaron sus puntos de vista ante la problem&aacute;tica que enfrenta la econom&iacute;a tabasque&ntilde;a.</P><P>
</P><P>
RETRASO</P><P>
</P><P>
La virulencia con que se desarrollaron las campa&ntilde;as electorales para gobernador de 1994 y que se convirtieron, a la vista de todos, en un enfrentamiento personal entre Andr&eacute;s Manuel L&oacute;pez Obrador y Roberto Madrazo Pintado, aunado al conflicto postelectoral luego de los comicios del 20 de noviembre de ese a&ntilde;o, provoc&oacute; serios trastornos de los cuales a&uacute;n no sale la entidad.</P><P>
Los recursos que la Federaci&oacute;n otorga a cada estado tardaron en llegar hasta un a&ntilde;o. Adem&aacute;s de contener la capacidad de maniobra del gobernador reci&eacute;n elegido y fuertemente impugnado, Roberto Madrazo, tambi&eacute;n hizo que muchos sectores econ&oacute;micos vieran la reducci&oacute;n paulatina pero constante de su actividad, ya que el presupuesto federal es el detonador al provocar la circulaci&oacute;n de dinero.</P><P>
Sergio V&aacute;zquez Buenrostro, presidente de la Coparmex-Tabasco, explic&oacute; que sectores como los de la construcci&oacute;n, comercio y servicios resintieron dr&aacute;sticamente la contracci&oacute;n del presupuesto y hasta el momento no logran recuperarse ya que al problema local se sumaron &quot;los errores de diciembre&quot; que trastocaron la econom&iacute;a de todo el pa&iacute;s.</P><P>
&quot;Fuimos y somos rehenes de una situaci&oacute;n pol&iacute;tica, con carencia de inversiones del Estado, nacionales e internacionales. La gente se asusta y se va. Y, por ejemplo, en Houston dicen que Tabasco est&aacute; en estado de sitio, &#191;as&iacute; c&oacute;mo podemos esperar inversiones frescas?</P><P>
Vemos que las empresas no se instalan por estos problemas, por una situaci&oacute;n de caudillismo pol&iacute;tico impuesto por una sola persona: Andr&eacute;s Manuel L&oacute;pez Obrador.</P><P>
En ocho a&ntilde;os, Tabasco ha tenido cinco gobernadores, se queja el empresario y agrega que eso no es justo porque se acaban todos los proyectos. Las propuestas de inversi&oacute;n para el campo, la mayor&iacute;a de ellas muy importantes, est&aacute;n bloqueadas. Tan s&oacute;lo en los &uacute;ltimos d&iacute;as se habl&oacute; de un proyecto para capacitaci&oacute;n ganadera de campesinos con una inversi&oacute;n cercana a los 15 millones de pesos, la cual corre el peligro de no concretarse por los bloqueos pol&iacute;ticos.</P><P>
Propietario de tiendas de c&oacute;mputos y el&eacute;ctricos, V&aacute;zquez Buenrostro pr&aacute;cticamente implora que se deje en paz a la entidad, que se le permita trabajar. Y relata que en los &uacute;ltimos meses, como consecuencia de estos conflictos, cerca de mil empresas, micro y medianas, cerraron sus puertas, lo que gener&oacute; un fuerte desempleo ya que cada una de ellas ocupaba a seis personas.</P><P>
La situaci&oacute;n en angustiante y lo peor de todo es que impacta ya a hogares y familias.</P><P>
Otro ejemplo es el campo, donde &quot;casi nada se cultiva&quot;, la ganader&iacute;a est&aacute; mermada; ya es tiempo de que alguien ponga la soluci&oacute;n, no podemos permanecer bajo estas condiciones.</P><P>
</P><P>
AUSENCIA DE CREDITOS</P><P>
</P><P>
Aunque es f&aacute;cil observar c&oacute;mo la maquinaria agr&iacute;cola en el campo est&aacute; ociosa, oxidada y salitrosa por el exceso de humedad, el dirigente de la CNC, Francisco Rabelo Cupido, afirma que en Tabasco todos est&aacute;n trabajando. En contraste con otras opiniones, aqu&iacute; se produce ma&iacute;z de alta calidad, y en la cosecha de frijol y arroz no avanza grandemente.</P><P>
En un discurso recalcitrantemente pri&iacute;sta, desgastado y obsoleto, el cenecista asegur&oacute; que est&aacute;n haciendo producir al campo con importantes apoyos del gobierno.</P><P>
Sin embargo, precis&oacute; que la falta de cr&eacute;ditos baratos por parte de la banca oficial es un factor que detiene la actividad agr&iacute;cola. Con ese financiamiento se lograr&iacute;a hacer avanzar m&aacute;s aprisa la producci&oacute;n de alimentos. En ganader&iacute;a se requieren apoyos para mejorar los hatos, ya que se podr&iacute;an incrementar los pies de cr&iacute;as en ejidos.</P><P>
Actualmente trabajamos para el banco por los altos costos del dinero. Y a&ntilde;adi&oacute; que la producci&oacute;n es muy buena en ca&ntilde;a de az&uacute;car, cacao, c&iacute;tricos, sorgo, arroz, pl&aacute;tano, ma&iacute;z y frijol.</P><P>
Rechaz&oacute; que las tierras est&eacute;n ociosas y muchos menos que se renten. Lo que se busca es asociaci&oacute;n con la iniciativa privada para explotar las tierras de uso ganadero y agr&iacute;cola. A la Coparmex se le ofrecieron ya 10 mil hect&aacute;reas en el &aacute;rea del Plan Balanc&aacute;n para meter ah&iacute; diez mil reses. Se analizan otros en la Chontalpa y zona de los R&iacute;os.</P><P>
En contraste con la declaraci&oacute;n del l&iacute;der cenecista, un grupo de 200 hijos de ejidatarios del Plan Chontalpa invadieron en la zona una extensi&oacute;n de mil hect&aacute;reas que sus progenitores arrendan o han vendido a terratenientes o pol&iacute;ticos, incluso de oposici&oacute;n, seg&uacute;n revel&oacute; la Alianza Campesina, que organiz&oacute; el movimiento.</P><P>
Incluso, recorriendo las poblaciones tabasque&ntilde;as se observan las marcadas diferencias y la marginaci&oacute;n, principalmente en aquellas zonas de influencia petrolera. Es f&aacute;cil ver a ni&ntilde;os desnudos cargando gallinas vivas en busca de alg&uacute;n comprador.</P><P>
Tambi&eacute;n, otros trabajan en los cuatro ingenios que a&uacute;n est&aacute;n abiertos sin recibir ni siquiera los menguados beneficios de un trabajador de planta, por estar prohibida la contrataci&oacute;n de menores.</P><P>
Escandalosas cifras oficiales indican que, del total de la fuerza de trabajo de Tabasco, aproximadamente 11 por ciento de los ocupados no recibe dinero por su faena; se les paga con ca&ntilde;a, carne, ma&iacute;z, de manera similar a la &eacute;poca porfirista, cuando las tiendas de raya manten&iacute;an pr&aacute;cticamente como esclavos a los jornaleros.</P><P>
En la publicaci&oacute;n &quot;Enfoques sobre poblaci&oacute;n y desarrollo&quot;, editado por el CEP, se se&ntilde;ala otra verdad aberrante, aunque no distinta al resto del pa&iacute;s: m&aacute;s de la mitad de los trabajadores tabasque&ntilde;os, reciben menos de dos salarios m&iacute;nimos que aqu&iacute; se ubica en 19 pesos.</P><P>
M&aacute;s de 22 por ciento de la poblaci&oacute;n percibe entre dos y cinco salarios; cuatro por ciento tiene ingresos de 5 a 10 minisalarios y s&oacute;lo 2.15 por ciento gana m&aacute;s de 10.</P><P>
Tambi&eacute;n el trabajo femenino es subvaluado, o no registrado por desempe&ntilde;arse en el comercio y servicios personales y dom&eacute;sticos, seg&uacute;n revela el economista Fernando Calzada Falc&oacute;n, ex secretario de Finanzas y actual delegado de la Semarnap, en el trabajo citado.</P><P>
</P><P>
CRISIS GANADERA</P><P>
</P><P>
El ingreso sin control aparente de carne procedente de Estados Unidos, Europa y Guatemala, al entrar en vigor el Tratado de Libre Comercio, mantiene la industria pecuaria en situaciones dif&iacute;ciles, los hatos se reducen sin que sean repuestos en su totalidad; en parte el problema es la competencia desleal de ganaderos extranjeros, pero tambi&eacute;n los altos costos del dinero.</P><P>
Con iron&iacute;a, C&eacute;sar Fern&aacute;ndez D&iacute;az, presidente de la Uni&oacute;n Regional Ganadera de Tabasco, critica la forma como el banco cobra los intereses cada mes, &quot;porque nuestras vacas no producen becerros mensualmente&quot;. No podemos permitir que los pagos sean en primer lugar para los intereses, cuando deben ser para reducir la suerte principal.</P><P>
&quot;No es posible que queden vigentes cuentas por pagar cuando ya la vida de los animales ha terminado&quot;. El dirigente de casi 16 mil ganaderos se&ntilde;al&oacute; tambi&eacute;n que los hombres del campo quieren certeza, sobre todo, de que se respetar&aacute;, la forma de tenencia de la tierra que ellos escojan.</P><P>
En esta entidad, cifras oficiales indican que existe un hato ganadero superior al mill&oacute;n 700 mil cabezas de ganado; en el frigor&iacute;fico y empacadora propiedad de la UGRT, se sacrifican diariamente de 750 a 900 reses, y la producci&oacute;n de leche se comercializa a trav&eacute;s de la misma organizaci&oacute;n, considerada como modelo dentro de las estructuras directivas de productores del pa&iacute;s.</P><P>
Aun as&iacute;, estos hombres sufren una gran crisis porque las inversiones que realizaron a trav&eacute;s de pr&eacute;stamos bancarios fueron utilizadas para mejorar praderas o establecer establos, no las han recuperado y s&iacute; en cambio sus adeudos se mantienen o crecen en la inflaci&oacute;n.</P><P>
De ello da cuenta el l&iacute;der parvifundista, Arcadio Le&oacute;n Estrada, al asegurar que la cartera vencida en que se encuentran los productores tabasque&ntilde;os -&eacute;l fue presidente de los ganaderos- es la plaga m&aacute;s grave del campo, y se encuentra fuera de sus capacidades resolverla o siquiera encauzarla.</P><P>
&quot;Los hombres y las mujeres del campo hemos pagado y seguiremos pagando nuestras deudas, pero &eacute;stas son cada vez m&aacute;s grandes que nuestras fuerzas y nuestros recursos&quot;, asent&oacute; el dirigente de la Federaci&oacute;n de Propietarios Rurales estatal, al requerir una estrategia urgente que resuelva de manera precisa e inmediata el problema.</P><P>
Pero no nada m&aacute;s la cartera vencida preocupa a los hombres del campo de Tabasco. Aqu&iacute;, en contraste con las grandes sequ&iacute;as que se presentan en las regiones del norte de M&eacute;xico, la abundancia natural es el agua.</P><P>
Los r&iacute;os m&aacute;s importantes del pa&iacute;s atraviesan el territorio tabasque&ntilde;o y anualmente, con escasas variaciones, las inundaciones por desbordamiento de &eacute;stos, sus afluentes o arroyos, hacen que durante dos o tres meses se queden sin tierras para sus hatos. La falta de pastura disminuye peso y producci&oacute;n de leche, por consecuencia, se les agrava m&aacute;s la situaci&oacute;n.</P><P>
Las presas Netzahualc&oacute;yotl y Chicoas&eacute;n regulan los r&iacute;os Grijalva y Usumacinta; sin embargo, no existe un control de aguas en la entidad, y el contraste es grande en zonas como el alto Usumacinta o la llamada Chontalpa chica. En el primero, se observan en algunos meses del a&ntilde;o problemas de sequ&iacute;a, y en la segunda la apertura o escurrimiento de la presa de Malpaso, en Chiapas, hace que los habitantes de la zona ind&iacute;gena chontal de Nacajuca y Jalpa sufran inundaciones tanto en sus hogares como en sus parcelas, en plena &eacute;poca de estiaje.</P><P>
Para Le&oacute;n Estrada, tan contrastante situaci&oacute;n ha requerido de las autoridades establecer un gran sistema de manejo de agua para que &eacute;sta deje de ser &quot;inclemencia&quot; para los tabasque&ntilde;os y convertirla en una gran riqueza nacional.</P><P>
No es para menos el requerimiento: en los 2 millones 466,100 hect&aacute;reas que integran la superficie territorial de Tabasco se ubica la tercera parte del agua con que cuenta nuestro pa&iacute;s, y la situaci&oacute;n ha obligado a la poblaci&oacute;n a crear su propia cultura del agua.</P><P>
El poeta de Am&eacute;rica, Carlos Pellicer C&aacute;mara, describi&oacute; tal paradoja en uno de sus poemas.</P><P>
&quot;Agua de Tabasco vengo\ de agua de Tabasco soy\ por eso aqu&iacute; estoy\ dichoso con lo que tengo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Nadie Conspira Contra el R&eacute;gimen; Fracasar&aacute;n Quienes Intentan Crear Confusi&oacute;n: IP
</h3><P></P><P>
<B>Convoca Canacintra a no Seguirle el Juego a las &quot;Voces Aisladas&quot;</P><P></B>
</P><P>
<B>Descarta el Cambio de Modelo Econ&oacute;mico</P><P></B>
<B>Hab&iacute;a Miseria Desde Antes de la Crisis</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Totalmente descartado que exista una conspiraci&oacute;n pol&iacute;tica en contra del r&eacute;gimen del Presidente Ernesto Zedillo. No observamos movimientos de esas caracter&iacute;sticas, sin embargo, hay grupos aislados, incluso de personas que tratan de confundir a la sociedad al tratar de crear una imagen de debilidad del Ejecutivo, manifest&oacute; el l&iacute;der de la C&aacute;mara Nacional de la Industria de Transformaci&oacute;n (Canacintra), Carlos Guti&eacute;rrez Ruiz.</P><P>
Agreg&oacute;: Fracasar&aacute;n los intentos de aquellas voces aisladas que s&oacute;lo buscan crear confusi&oacute;n. El sector privado las repudia y exhorta a los agentes econ&oacute;micos, sociales y pol&iacute;ticos a no seguirles el juego.</P><P>
A lo largo de la entrevista concedida en sus oficinas de Canacintra, el industrial de la transformaci&oacute;n, de 32 a&ntilde;os de edad, acepta hablar sobre el porvenir inmediato de las empresas y del dif&iacute;cil trance por el cual atraviesan millones de seres humanos en M&eacute;xico, as&iacute; como del s&iacute;ndrome de 1995.</P><P>
Ingeniero de profesi&oacute;n y a escasos 90 d&iacute;as de haber asumido el liderazgo de una de las instituciones de la iniciativa privada de mayor reconocimiento en el c&iacute;rculo oficial, Guti&eacute;rrez Ruiz acepta de entrada que priva un clima de frustraci&oacute;n y desesperanza entre la poblaci&oacute;n, que urge rescatar para evitar sea presa f&aacute;cil de estos grupos. Hoy vemos que la gente se encuentra alerta y da seguimiento al comportamiento de la actividad econ&oacute;mica.</P><P>
Todos ellos claman por que se traduzca en un mejor ingreso la mejor&iacute;a registrada en los indicadores macro, pues no puede soportar por m&aacute;s tiempo el costo de la crisis.</P><P>
Durante la entrevista exclusiva, Carlos Guti&eacute;rrez afirma: hoy los alcances macroecon&oacute;micos ayudan a mejorar la estabilidad en el escenario econ&oacute;mico, como tambi&eacute;n son de reconocer los avances en el terreno pol&iacute;tico. Y subraya, para el empresariado no es dable andar a la b&uacute;squeda de otro modelo o estrategia, porque aun cuando se instrument&oacute; un plan oxtodoxo de choque, los resultados se encuentran a la vista de todos. No hubo equivocaci&oacute;n en su aplicaci&oacute;n. De que fue muy duro... lo fue.</P><P>
A&uacute;n falta mucho por hacer para hablar de una real estabilidad, todav&iacute;a en M&eacute;xico vivimos una &quot;marea alta&quot; en el terreno econ&oacute;mico y es ah&iacute;, precisa, donde no podemos descuidar ni el m&iacute;nimo detalle, se necesita de toda la atenci&oacute;n para no caer de nueva cuenta.</P><P>
Ahorita, dice el dirigente empresarial, uno de los invitados del Jefe del Ejecutivo a la comida con motivo del D&iacute;a de la Libertad de Prensa, las empresas, grandes, peque&ntilde;as o medianas, necesitan ox&iacute;geno; la planta industrial se encuentra muy desgastada y ahora es tiempo de &quot;levantar&quot; el mercado interno.</P><P>
&#191;El presidente ha equivocado su pol&iacute;tica para encauzar su gobierno?</P><P>
-Durante los sucesos econ&oacute;micos de diciembre de 94 y los de 95 priv&oacute; un sentimiento de frustraci&oacute;n y de enojo, porque lo que se manifest&oacute; en la administraci&oacute;n anterior sobre solidez financiera muy alta, pero los eventos pol&iacute;ticos y los cr&iacute;menes de Luis Donaldo y Jos&eacute; Francisco Ruiz Massieu incidieron, sin embargo, los resultados de las elecciones y la toma del nuevo gobierno, que a los 20 d&iacute;as de asumir el poder enfrenta un serio problema, no gestado por &eacute;l sino que hab&iacute;a sido el estallamiento de un problema de a&ntilde;os atr&aacute;s, que obligo a aplicar un programa de choque econ&oacute;mico, ortodoxo, nos llev&oacute; a una ca&iacute;da muy seria, pero con el deseo de superar la dif&iacute;cil etapa en el menor tiempo posible y saliera adelante. Me parece que lleg&oacute; a haber duda y que la profundidad de la crisis; en 96 vemos una escenario diferente, cierta estabilidad en el tipo de cambio, tasas de inter&eacute;s mantienen niveles mucho m&aacute;s bajos, vemos que este plan de choque empiesa a generar muchos en la macro.</P><P>
&#191;No se ha equivocado en esta fase?</P><P>
-A m&iacute; me parece que no hay equivocaci&oacute;n en la estrategia, es el momento de atender algunos aspectos generados por su aplicaci&oacute;n, como, por ejemplo, la planta productiva enfrenta una grave situaci&oacute;n de desgaste, se requieren recobrar los empleos para lograr que el mercado interno crezca. Para los industriales de transformaun&oacute;n es fundamental reactivar el mercado local.</P><P>
&#191;El proyecto econ&oacute;mico es el id&oacute;neo y ha servido para frenar la miseria en M&eacute;xico?</P><P>
-Primero, hay que ser objetivos y reconocer que la miseria y pobreza extrema la venimos arrastrando mucho antes de la crisis. El pa&iacute;s de Salinas era de un M&eacute;xico hacia adelante y se encaminaba a otros estadios, pero tambi&eacute;n reconocer serios rezagos de una gran cantidad de poblaci&oacute;n en la marginaci&oacute;n y pobreza, el colapso econ&oacute;mico evita que estas personas puedan tener en el menor tiempo posible mejores condiciones de vida. Las causas del 94 no generaron 40 millones de pobres. La crisis causa que todas estos seres humanos vean pospuestas su aspiraci&oacute;n a un mejor nivel de bienestar.</P><P>
&#191;La estrategia de optar por una econom&iacute;a de libre mercado ha generado mayor pobreza en el pa&iacute;s?</P><P>
-Primero debemos hacer un punto y aparte sobre los comentarios de aquellos que piden la renuncia del Presidente, a lo que es la situaci&oacute;n actual, econ&oacute;mica y social. Por supuesto, hay en la sociedad un ambiente especial, sobre todo la de menores recursos que se han visto afectados, porque la gente no encuentra trabajo, ni puede atender sus necesidades por la falta de dinero, est&aacute; alerta para ver c&oacute;mo cambian las condiciones econ&oacute;micas del pa&iacute;s y la de ellos mismo.</P><P>
Hablamos de mejor&iacute;a en lo macro, pero tenemos que lograr, en el menor tiempo posible, la recuperaci&oacute;n en las personas. La sociedad s&iacute; ha resentido el costo de la crisis.</P><P>
&#191;Esta cerca el final del sistema de econom&iacute;a mixta en M&eacute;xico, frente a la intenci&oacute;n gubernamental de desincorporar la petroqu&iacute;mica secundaria?</P><P>
-El modelo de pa&iacute;s en el cual nos encontramos, muestra la intenci&oacute;n del gobierno por salirse de la actividad econ&oacute;mica y permitir a la iniciativa privada avanzar como motor de la econom&iacute;a. El gobierno inversionista, empresario, intervencionista en diversas &aacute;reas, ya no existe. Se acabo. Ya no tiene l&iacute;neas de aviones, hoteles, ya no existe, cuando ingresamos a una din&aacute;mica de apertura, se genera una tendencia para que la econom&iacute;a se mueva en mucho mayor medida por los empresarios. A donde nos vamos a encaminar a pasos agigantados es a que el sector p&uacute;blico abandone todas aquellas actividades donde mantiene rector&iacute;a u operaci&oacute;n, hablamos de ferrocarriles, puertos, etc&eacute;tera; empero, tambi&eacute;n hay cuestiones estrat&eacute;gicas como el petr&oacute;leo, donde no debe entregar el manejo a los particulares.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Consigui&oacute; la Helms-Burton Asustar a las Empresas Extranjeras en Cuba
</h3><P></P><P>
<B>Paraliza Nuevos Proyectos de Inversi&oacute;n</P><P></B>
<B>No Ser&aacute; Cat&aacute;strofe: Oswaldo Mart&iacute;nez</P><P></B>
</P><P>
<B>MANUEL NOGUEZ VIGUERAS, enviado</P><P></B>
</P><P>
LA HABANA, 8 de junio.- mes y medio de que entre en vigor, la Ley Helms-Burton ha logrado el efecto sicol&oacute;gico que buscaba, asustar a varias de los 200 empresas extranjeras asociadas con capital cubano y parar algunos de los 150 proyectos de inversi&oacute;n que se encontran en negociaciones.</P><P>
El gobierno cubano ha optado por la pol&iacute;tica de la discreci&oacute;n. Desde que se conoci&oacute; la controversia de la ley, cerr&oacute; el flujo de informaci&oacute;n sobre el n&uacute;mero de empresas que tienen inversiones y los montos de &eacute;stas. &quot;No nos ayuda en nada andar diciendo a cada rato lo que se inverte en Cuba', se&ntilde;al&oacute; el ministro de Inversi&oacute;n Extranjera, Ibrahim Zerradas, quien dijo que de esa manera obstaculizan el espionaje estadunidense que por todos los medios busca informaci&oacute;n para afectarlos.</P><P>
En Cuba todav&iacute;a no est&aacute; bien definido a qu&eacute; tipo de inversionistas se afectar&aacute; porque la ley es imprecisa; se&ntilde;ala que la suspensi&oacute;n de visas ser&aacute; para las empresas que en el tr&aacute;fico comercial que realizan con Cuba se benefician de bienes exporpiados por la Revoluci&oacute;n. Pero para los cubanos no se sabe a ciencia a cierta si ser&aacute; para todos los casos o s&oacute;lo para los que est&eacute;n en litigio en cortes de Estados Unidos.</P><P>
Lo real es que la Helms-Burton ha provocado gran inquietud no s&oacute;lo entre las empresas que tienen inversi&oacute;n y que son m&aacute;s de 200, sino que ha asustado a cientos de ellas que s&oacute;lo tienen relaci&oacute;n comercial con la isla, incluidas algunas mexicanas.</P><P>
De los 2,100 millones de d&oacute;lares de inversi&oacute;n extranjera que hasta finales de 1995 hab&iacute;a en Cuba, M&eacute;xico, Espa&ntilde;a y Canad&aacute; concentran m&aacute;s de 90 por ciento; son los tres grandes inversionistas en este para&iacute;so del Caribe.</P><P>
A la fecha suman tres las empresas que por los fuertes intereses econ&oacute;micos que tienen en Estados Unidos han preferido dejar la isla, mientras las cosas se aclaran. Se trata de la empresa mexicana Cemex, que, seg&uacute;n dijo Ibrahim Zerradas se fue sin avisar; Vitro, que estaba en la etapa final de la negociaci&oacute;n, y la canadiense Road Bath.</P><P>
Por el contrario, otras han expresado su firme determinaci&oacute;n de permanecer. Destacan entre ellas la cadena tur&iacute;stica Melia Coiba (espa&ntilde;ola) que prefiere mantener los cinco hoteles que adminstra en Cuba y dejar el que posee en Florida; as&iacute; como las empresas mexicanas Domos, que tienen inversiones en la telefon&iacute;a, y DSC, en el sector hotelero.</P><P>
Como estrategia y para evitar dar a los estadunidenses informaci&oacute;n que pueda ser utilizda en su contra, el gobierno cubano tom&oacute; la determinaci&oacute;n de no publicar cifras sobre la inversi&oacute;n extranjera en la isla, ni revealar los nombres de las empresas.</P><P>
El ministro de Inversiones Extranjeras se limit&oacute; a se&ntilde;alar que el monto de la inversi&oacute;n que ha llegado a Cuba de diciembre a la fecha ya se increment&oacute; en forma significativa y que los procesos de negociaci&oacute;n en curso siguen marcha.</P><P>
La preocupaci&oacute;n por la Helms-Burton es m&aacute;s bien por el efecto sicol&oacute;gico que pueda tener sobre los inversionistas. La poblaci&oacute;n desconoce la controversia; s&oacute;lo sabe que existe un nuevo embate del &quot;imperialismo yanqui&quot;, como tantos que habidos en 36 a&ntilde;os de Revoluci&oacute;n. Les inquieta, pero no les preocupa porque siguen viendo cierta reactivaci&oacute;n en la actividad productiva, pues ven que se realizan obras, que hay movimiento econ&oacute;mico.</P><P>
Por lo que respecta a los empresas mexicanos que tienen inversi&oacute;n en Cuba, se sabe que varios se han acercado a expresar su preocupaci&oacute;n y sus temores a la embajada de su pa&iacute;s aqu&iacute;, o directamente en su pa&iacute;s ante las secretar&iacute;as de Comercio y Fomento Industrial y de Relaciones Exteriores, las cuales en forma conjunta les organizaron recientemente un seminario para explicarles que la Helms-Burton s&oacute;lo afectar&aacute; a las inversionistas que se beneficien de bienes confiscados a los estadunidenses que est&eacute;n en litigio actualmente.</P><P>
Se sabe incluso que antes de la Helms-Burton y ante la apertura de Cuba al capital extranjero, alrededor de 20 empresas estadunidenses que hab&iacute;an interpuesto litigio por bienes expropiados abandonaron el proceso con el inter&eacute;s de entrar en este mercado virgen y que hoy esperan que pase toda esta controversia para decidir c&oacute;mo actuar&aacute;n.</P><P>
Oswaldo Mart&iacute;nez, director del Centro de Estudios de la Econom&iacute;a Mundial de Cuba, dijo que para la econom&iacute;a de la isla la Helms-Burton no significar&aacute; una cat&aacute;strofe. Reconoci&oacute; que podr&aacute; haber algunas empresas extranjeras que se dejen asustar, pero indic&oacute; que seguramente ser&aacute;n las menos.</P><P>
Fue &eacute;l quien afirm&oacute; que el gobierno ha decidido no dar informaci&oacute;n al espionaje de Estados Unidos. &quot;Si quieren datos que los investiguen, que les cueste encontrarlos&quot;, se&ntilde;al&oacute;.</P><P>
</P><P>
LAS EMPRESAS MEXICANAS</P><P>
</P><P>
Suman cerca de 200 las empresas mexicanas que tienen relaciones comerciales e inversi&oacute;n en la isla. Como ya se dijo, son muy pocas las que podr&iacute;an ser afectadas por la Helms-Burton. La mayor parte de la inversi&oacute;n mexicana en Cuba la concentran Domos, DSC y Cemex, que ya se retir&oacute; de la isla.</P><P>
Fue en 1991, con la decisi&oacute;n del gobierno de Cuba de cambiar deuda que ten&iacute;a con M&eacute;xico por inversi&oacute;n v&iacute;a swaps, cuando empiezan a surgir los casos de inversi&oacute;n en la isla. Fueron cinco o seis las empresas de M&eacute;xico que se beneficiaron del cambio de deuda por inversi&oacute;n y que hoy tienen activos en Cuba. Alrededor de 15 o m&aacute;s decidieron, por iniciativa propia, adquirir activos; por lo tanto, son entre 20 o 21 empresas de M&eacute;xico las que podr&iacute;an ser afectadas por la legislaci&oacute;n estadunidense.</P><P>
Cemex, por ejemplo, tiene coinversi&oacute;n con la empresa cementera El Marcel, ubicada a 34 kil&oacute;metros de La Habana, por 80 millones de d&oacute;lares. De este total el gobierno cubano aport&oacute; 40 millones de d&oacute;lares en activos, 20 millones fueron v&iacute;a swaps y los 20 restantes los aport&oacute; Cemex en efectivo con cr&eacute;ditos de Bancomext. Domos, propiedad del mexicano Javier Garza Calder&oacute;n, participa en una coinversi&oacute;n por 1,500 millones de d&oacute;lares con la empresa cubana Etexa, al 50 por ciento por cada una de las partes. De los 750 millones aportados por el mexicano, 250 provienen de un cr&eacute;dito que recibi&oacute; del Banco Mexicano de Comercio Exterior. La empresa hotelera DSC de Guadalajara, que administra el hotel Tuxpan de Varadero, tiene coinvertidos aqu&iacute; 16 millones de d&oacute;lares.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Exige la Democracia Capacidad de Escuchar y Dialogar
</h3><P></P><P>
<B>El Estado, sin Derecho a Sentirse Atacado por la Iglesia: Monse&ntilde;or Rivera Carrera</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
La democracia que pretendemos construir en M&eacute;xico -advirti&oacute; el clero de alto rango- no se lograr&aacute; si prevalece el &quot;ni los veo ni los oigo&quot; al amparo de todo el apoyo del imperio, porque la acci&oacute;n democr&aacute;tica requiere de capacidad de escucha y de di&aacute;logo.</P><P>
El Estado mexicano -afirm&oacute; el arzobispo primado de M&eacute;xico, Norberto Rivera Carrera- no puede sentirse en ning&uacute;n momento atacado, ni cuestionado por la Iglesia, sino todo lo contrario, ha de percibir el sentido de colaboraci&oacute;n para defender la democracia con el consecuente derecho a la vida.</P><P>
Tenemos orgullo -sentenci&oacute; ante legisladores del pa&iacute;s, estadunidenses y latinoamericanos- de ser mexicanos en este momento de crisis aguda, pero tambi&eacute;n de cambios, de profundas transformaciones que se ven venir. Hoy, no debe tenerse miedo a decir la verdad; la democracia que pretendemos construir en M&eacute;xico jam&aacute;s podr&aacute; llegar diciendo &quot;ni los oigo ni los veo&quot; aunque se tenga el apoyo y el dinero del imperio. Es necesario escuchar, es necesario el di&aacute;logo.</P><P>
El prelado llam&oacute; a pol&iacute;ticos y gobernantes a no promulgar leyes que, ignorando la dignidad de la persona, &quot;minen&quot; las ra&iacute;ces de la convivencia ciudadana.</P><P>
Durante el &uacute;ltimo d&iacute;a de trabajos del Tercer Encuentro Internacional Para Legisladores en favor de la familia y la vida, en un mensaje titulado La Cultura de la Vida y su Dimensi&oacute;n Pastoral, Rivera Carrera expuso que el panorama de los homicidios, el aborto, la eutanasia, el suicidio, la violaci&oacute;n de la integridad de la persona humana con tortura, encarcelamiento arbitrario, deportaciones, prostituci&oacute;n, trata de blancas y obreros tratados como meros instrumentos de lucro, se va agrandando busc&aacute;ndose no s&oacute;lo la impunidad sino hasta la financiaci&oacute;n del Estado.</P><P>
La Iglesia sabe, admiti&oacute; en su extenso discurso, al que le agreg&oacute; m&uacute;ltiples improvisaciones, que en el contexto de las democracias pluralistas, es dif&iacute;cil realizar una eficaz defensa de la vida por la presencia de fuertes corrientes culturales de diversa orientaci&oacute;n.</P><P>
En esta perspectiva -les dijo a los pol&iacute;ticos- no basta suprimir leyes inicuas, deben eliminarse tambi&eacute;n las cosas que favorecen los atentados contra la vida, replanteando pol&iacute;ticas laborales, urban&iacute;sticas, de vivienda y servicios para hacer de la familia el &quot;eje y motor de las pol&iacute;ticas sociales&quot;.</P><P>
La Iglesia, abund&oacute;, ofrece a los pol&iacute;ticos y gobernantes el esplendor de la verdad sobre los diversos aspectos que est&aacute;n en juego en la conformaci&oacute;n de una nueva sociedad; de una nueva cultura que promueva la vida y la calidad humana.</P><P>
La acci&oacute;n pastoral respecto al Estado en la promoci&oacute;n de esta nueva cultura de la vida no es de indiferencia sino de construcci&oacute;n en todo lo relacionado con la vida humana en cualquiera de sus fases. En una indeclinable vocaci&oacute;n por la aut&eacute;ntica libertad de testimonio de la verdad encarnada, el Estado en ning&uacute;n momento &quot;puede sentirse atacado o cuestionado&quot;, sino que en todo caso se est&aacute; colaborando con &eacute;l, indic&oacute;.</P><P>
Es el pueblo ,extern&oacute;, el que puede contribuir al fortalecimiento del Estado y a los valores que permitan estabilidad al propio Estado, a la democracia que tanto anhela ese Estado.</P><P>
Y advirti&oacute;: &quot;en un r&eacute;gimen democr&aacute;tico, donde las leyes y decisiones se adoptan por consenso, puede atenuarse el sentido de la responsabilidad personal en la conciencia de los individuos investidos de autoridad. Pero nadie puede abdicar jam&aacute;s a esta responsabilidad, sobre todo cuando se tiene un mandato legislativo y ejecutivo, que llama a responder a Dios, ante la propia conciencia y ante la sociedad entera de decisiones eventualmente contrarias al verdadero bien com&uacute;n&quot;</P><P>
Aqu&iacute; nosotros -relat&oacute; en su discurso- hemos escuchado a prop&oacute;sito de varios cr&iacute;menes que se han cometido en nuestra naci&oacute;n, una frase que ya se hizo estribillo: &quot;nadie sobre o fuera de la ley&quot; y esta norma tendr&iacute;amos que aplicarla a la conciencia social nacional e internacional sin excepciones en todo lo relacionado a la defensa de la vida, porque -alert&oacute;- si se hacen excepciones en este &aacute;mbito estar&iacute;a llegando a nosotros la peor de las dictaduras, el peor de los totalitarismos.</P><P>
Propuso a gobiernos e instituciones &quot;mirar con atenci&oacute;n&quot; las condiciones econ&oacute;micas, sociales, m&eacute;dico-sanitarias para que instauren una verdadera econom&iacute;a de comuni&oacute;n y participaci&oacute;n de bienes tanto nacionales como internacionales.</P><P>
Argument&oacute; que el realismo tenaz de la caridad, exige que al evangelio de la vida se le sirva tambi&eacute;n mediante formas de animaci&oacute;n social y de compromiso pol&iacute;tico, defendiendo y promoviendo el valor de la vida en nuestra sociedad cada vez m&aacute;s compleja y pluralista. En la animaci&oacute;n social y en la elaboraci&oacute;n de proyectos culturales, econ&oacute;micos, pol&iacute;ticos y legislativos debe respetarse a todos seg&uacute;n la &quot;l&oacute;gica de la convivencia democr&aacute;tica&quot; para contribuir a edificar una sociedad en la que se reconozca y tutele la dignidad de cada persona y se defienda y promueva la vida de todos.</P><P>
</P><P>
OFENSA A LA DEMOCRACIA</P><P>
</P><P>
Al citar el documento pontificio Gozo y Esperanza, Rivera Carrera indic&oacute; que todo lo opuesto a la vida, como los homicidios, genocidios, eutanasia y el mismo suicidio voluntario; lo que ofende a la dignidad humana como podr&iacute;an ser las condiciones ignominiosas de trabajo y los obreros no son tratados como personas libres y responsables, es oprobio que rompe la civilizaciad y son contrarios al honor que ha de rendirse al Creador.</P><P>
&quot;Por desgracia -a&ntilde;adi&oacute;- este panorama se va agrandando. Con las nuevas perspectivas abiertas por el progreso de la ciencia y la tecnolog&iacute;a surgen nuevas agresiones contra la dignidad del ser humano, esto va perfilando y consolidando una nueva situaci&oacute;n cultural que justifica atentados contra la vida misma en el nombre de los derechos y la libertad individual, buscando no s&oacute;lo la impunidad sino incluso la autorizaci&oacute;n y financiaci&oacute;n de parte del Estado&quot;.</P><P>
En el campo econ&oacute;mico, sustent&oacute;, el respeto a la dignidad humana exige la pr&aacute;ctica de la virtud de la templanza para moderar el apego a los bienes de este mundo; de la virtud de la justicia, para preservar los derechos del pr&oacute;jimo y darle lo que es debido, y la solidaridad</P><P>
Como jerarca distingui&oacute; que el anuncio del Evangelio al interior de la Iglesia debe tener conductas que no teman a la hostilidad y la impopularidad, rechazando todo compromiso y ambig&uuml;edad que nos conformar&iacute;a a la mentalidad de este mundo.</P><P>
El servicio de la caridad -analiz&oacute;- es una exigencia irrevocable para el cristiano y tomar&aacute; diversas formas en la animaci&oacute;n social y en el compromiso pol&iacute;tico. Esta es una urgencia particularmente apremiante en el momento actual, en el que la cultura de la muerte se contrapone tan fuertemente a la de la vida y con frecuencia parece que la supera.</P><P>
Los pueblos latinoamericanos, prosigui&oacute;, est&aacute;n expuestos a soluciones falsas e ilusorias, en franca oposici&oacute;n con la verdad y el bien de las personas y las naciones. Asegur&oacute; que el respeto y defensa de la vida es el camino para encontrar la justicia, el desarrollo, la libertad aut&eacute;ntica y la paz verdadera.</P><P>
&quot;Si es cierto que el futuro de la humanidad se fragua en la familia, se debe reconocer que las actuales condiciones sociales, econ&oacute;micas y culturales hacen con frecuencia ardua y dif&iacute;cil la misi&oacute;n de la familia al servicio de la vida. Para que pueda realizar su vocaci&oacute;n de santuario de la vida, como c&eacute;lula de una sociedad que ama y acoge la vida, es necesario y urgente que la familia misma sea ayudada y apoyada&quot;.</P><P>
La Iglesia, asegur&oacute;, quiere ofrecer a este mundo signos de esperanza que favorezcan la justicia y la solidaridad, para que se afiance una nueva cultura de la vida humana, la edificaci&oacute;n de una aut&eacute;ntica civilizaci&oacute;n de la verdad y del amor.</P><P>
Y defini&oacute;: la Iglesia es la portadora de un mensaje de salvaci&oacute;n que se hace m&aacute;s fuerte ante situaciones de miseria y pobreza en la vida del hombre, no s&oacute;lo de quienes padecen enfermedades, sufrimiento de diversas formas o marginaci&oacute;n social, sino tambi&eacute;n en sus dimensiones morales y espirituales.</P><P>
Debemos promover -pidi&oacute; a legisladores de M&eacute;xico, Estados Unidos y Latinoam&eacute;rica- un di&aacute;logo serio y profundo con todos, incluidos los no creyentes, sobre los problemas fundamentales de la vida humana, tanto en los lugares de elaboraci&oacute;n del pensamiento como en los diversos &aacute;mbitos profesionales.</P><P>
Y concluy&oacute;: es de suma importancia volver a descubrir el nexo entre la vida y la libertad. Son bienes inseparables: donde se viola uno, el otro acaba tambi&eacute;n por ser violado. El cambio cultural deseado exige a todos el valor de asumir un nuevo estilo de vida que se manifieste a nivel personal, familiar, social e internacional con una justa escala de valores: la primac&iacute;a del ser sobre el tener, de la persona sobre las cosas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Gradual Regreso a la Miner&iacute;a Primaria en Zacatecas
</h3><P></P><P>
<B>La Fuerza del Hombre Suple a la Tecnolog&iacute;a Ante la Falta de Cr&eacute;ditos y Necesidad de Empleo</P><P></B>
<B>Asfixiantes Jornadas a 400 Metros de Profundidad Para Arrebatarle sus Riquezas a la Tierra</P><P></B>
</P><P>
<B>ANTONIO GARZA MORALES, enviado</P><P></B>
</P><P>
 I </P><P>
</P><P>
VETAGRANDE, Zac., 5 de junio.- El hombre sudaba a m&aacute;s de trescientos metros de profundidad. Cargaba en la espalda un saco de yute con mineral de plata, peor que en la Colonia, cuando la piedra era movida por mulas. La humedad es asfixiante aunque hay respiraderos desde el fondo a flor de cerro. Cuando lo divisamos parec&iacute;a una luci&eacute;rnaga en la oscuridad del tiro pues llevaba la l&aacute;mpara en el casco, parec&iacute;a que volaba.</P><P>
La crisis de la peque&ntilde;a miner&iacute;a que no obtiene cr&eacute;ditos del Fideicomiso de Fomento Minero y la necesidad de activar una planta de trabajo en un pueblo abandonado, que fue rico y famoso porque de aqu&iacute; sali&oacute; el dinero para construir Zacatecas y muchos castillos en Europa, ha obligado a regresar a una miner&iacute;a primaria, donde la fuerza del hombre sustituye a la tecnolog&iacute;a.</P><P>
Camin&oacute; con m&aacute;s de cincuenta kilos a la espalda sobre grava desprendida de las paredes donde est&aacute;n las vetas de plata. Patinaba y estuvo a punto de caer, porque, adem&aacute;s, en muchas partes el agua llega a los tobillos. Y este trabajo lo tiene que hacer durante ocho horas por un salario que fluct&uacute;a en los cincuenta pesos diarios.</P><P>
As&iacute; se mueve el mineral en Vetagrande, hasta niveles de cuatrocientos metros de profundidad, despu&eacute;s de que se barrena a mano con una barreta y con un marro para producir orificios de l.80 metros de profundidad donde se coloca la dinamita, se estalla y esto se hace cuando hay cambio de turno, porque el polvo que despide se mete en los pulmones y har&iacute;a que los hombres murieran m&aacute;s j&oacute;venes.</P><P>
Cuando cae el cascajo, tiene que ser cargado hasta el malacate a 250 metros dentro del cerro, para ser subido hasta la superfice y llevado al molino. S&oacute;lo se tienen dos taladros neum&aacute;ticos, que a cada rato se descomponen, y por eso se usa la fuerza humana.</P><P>
Ignorante de la historia de este pueblo, ajeno a que Jos&eacute; de la Borda lleg&oacute; a ganar hasta un mill&oacute;n setecientos cincuenta mil pesos, de aquellos de oro, a la semana en l775, el hombre recarga el bulto en la pared y apenas se sostiene a la mitad del camino, en un semidescanso mientras recupera energ&iacute;a. A la vuelta y vuelta, camina hasta quince kil&oacute;metros diarios con ese peso.</P><P>
Antes de la crisis de l987, cuando baj&oacute; el precio de la plata y del oro, hab&iacute;a en Zacatecas hasta unos ochocientos peque&ntilde;os mineros, pero los tiros se cerraron, se inundaron; no hay dinero para nuevas exploraciones y explotaciones; s&oacute;lo cuatro peque&ntilde;as empresas han abierto y de miles de trabajadores que empleaban, ahora aqu&iacute; s&oacute;lo hay 120.</P><P>
Hay sitios en lo profundo donde para pasar hay que entrar a gatas y el fot&oacute;grafo Antonio Reyes Zurita dec&iacute;a en broma que &quot;si me hubiera tomado otra cerveza ayer, ndahubiera pasado hoy&quot;, porque apenas logr&oacute; meter su est&oacute;mago por la oquedad. No hay dinero para apuntalar y hacer t&uacute;neles amplios y grandes d&oacute;nde meter rielas y carretillas para hacer mas f&aacute;cil el trabajo.</P><P>
Para arrancar la riqueza a estos cerros -hay m&aacute;s de quinientos kil&oacute;metros de t&uacute;neles- hay qu&eacute; sufrir. Pues aunque las principales vetas, como Albarrada, San Benito, San Bernab&eacute; y P&aacute;nuco, ya fueron explotadas, todav&iacute;a hay mucho mineral y los enterados aseguran que con dinero de riesgo para exploraci&oacute;n, que se niega a dar el Fideicomiso de Fomento Minero -s&oacute;lo da cr&eacute;ditos a los privilegiados, &quot;s&oacute;lo a los que tienen caballo les presta la silla&quot; que depende de la Secofi-, se podr&iacute;a abrir un mineral que devolver&iacute;a su esplendor no solo a Vetagrande, sino a Zacatecas.</P><P>
Los mineros, adem&aacute;s del esfuerzo que realizan para perforar le piedra, tienen que vestir con botas de hule, casco y l&aacute;mpara que lleva un cable que va a dar a una gran pila que se sujeta con un amplio cintur&oacute;n. No hay electricidad en las oquedades y, a lo lejos, cuando a la vuelta de este vericueto se ve a los obreros, parecen una danza de luci&eacute;rnagas, como aquellos cocuyos de Veracruz que las mujeres se prenden al cabello los domingos cuando van a lucir sus encantos en la plaza.</P><P>
De aqu&iacute; se arranca el mineral con plata, que produce poco porque no es rico, con s&oacute;lo un promedio de tres o cuatro gramos de oro asociado por tonelada.</P><P>
Ya en la superfice, desde el tiro de la mina, se alcanzan a ver las ruinas de las haciendas de beneficios -unas casas pintadas y a un lado el adobe ca&iacute;do, marquesinas derrumbadas- de cuando este pueblo lleg&oacute; a tener m&aacute;s habitantes que Zacatecas y que en cuatro lustros s&oacute;lo lleg&oacute; a crecer en unos quinientos habitantes, porque la gente se va en busca de oportunidades.</P><P>
Desde que los zacatecos, antes de la Colonia, se aposentaban aqu&iacute; para extraer mineral, entonces casi a flor de tierra, y desde la llegada de los conquistadores como Juan de Tolosa, Crist&oacute;bal de O&ntilde;ate, Baltasar Temi&ntilde;o y Diego de Ibarra, Vetagrande ha pasado de la bonaza y el esplendor a ser un pueblo donde casi s&oacute;lo hay mujeres y ni&ntilde;os porque los hombres se van y &uacute;nicamente vuelven para dejar el dinero que ganan en las ciudades o en Estados Unidos.</P><P>
Este mineral produjo plata para cargar varios veleros para Europa a partir de 1546, pero los espa&ntilde;oles que iniciaron la extracci&oacute;n prefirieron fundar Zacatecas, a unos veinte kil&oacute;metros, porque aqu&iacute; casi no hab&iacute;a agua y la orograf&iacute;a hac&iacute;a dif&iacute;cil construir cobre cerros y ca&ntilde;ada. Precisamente el pr&oacute;ximo 8 de septiembre se cumplir&aacute;n 450 a&ntilde;os de la fundaci&oacute;n.</P><P>
Uno de los capataces nos dice: &quot;No hay apoyo para la peque&ntilde;a miner&iacute;a. De cada peso que producimos en plata, la mitad se queda en impuestos del Infonativ, del IMSS, IVA, el ISR, el impuesto al activo fijo, de 20 pesos por hect&aacute;rea que ocupamos o explotamos... total, casi todo se lo llevan, pero estamos de ganancia, tenemos empleo&quot;.</P><P>
Algunos recuerdan, sombre&aacute;ndose contra la pared de la &quot;oficina&quot;, que don Jos&eacute; de la Borda lleg&oacute; a tener una hacienda de beneficio, hoy en ruinas, que mol&iacute;a semanalmente 3,000 quintales de mineral con 4 molinos y empleaba a 1,400 bestias para el acarreo del mineral.</P><P>
La tierra ha sido carcomida por todos lados, en unos cien kil&oacute;metros cuadrados. Las oquedades que parecen cuevas se cuelgan en las laderas de los cerros. Por all&iacute; penetran los que antes eran gambusinos. Ahora lo hacen a escondidas, para robarse el mineral.</P><P>
Y en el vericueto de los cientos de kil&oacute;metros de t&uacute;neles, es dif&iacute;cil impedir que se lleven un poco de piedra con plata.</P><P>
</P><P>
LAS GRANDES EMPRESAS MATAN A LA MINERIA</P><P>
</P><P>
El gobernador Arturo Romo envi&oacute; una petici&oacute;n a Mois&eacute;s Kolteniuk Toyber, coordinador general de Miner&iacute;a de la Secofi, al que pide que investigue a la empresa Macocozac, la cual, pese a la concesi&oacute;n que se le otorg&oacute;, no ha reactivado la explotaci&oacute;n en Concepci&oacute;n del Oro, lo cual ha generado problemas sociales y tiende a derivar en conflicto pol&iacute;tico.</P><P>
&quot;Todo -agrega- parece propicio para revertir de inmediato esta situaci&oacute;n de deterioro social, y previsiblemente pol&iacute;tico, originada por la inexplicable inactividad de Macocozac.</P><P>
&quot;Si el diagn&oacute;stico que usted realice determina esta viabilidad de operaci&oacute;n, en caso de existir elementos que as&iacute; lo determinen -como el desinter&eacute;s de los actuales concesionarios por reanudar los trabajos de explotaci&oacute;n-, igualmente solicito a usted proceder a la cancelaci&oacute;n de la concesi&oacute;n, para evitar m&aacute;s perjuicios a la econom&iacute;a familiar, regional y nacional&quot;.</P><P>
El hecho es, seg&uacute;n los mineros en peque&ntilde;o, que las grandes compa&ntilde;&iacute;as en el sexenio pasado obtuvieron concesiones en diferentes partes del territorio nacional, pero esperan en la mayor&iacute;a de los casos a que suban los precios de los metales preciosos, antes de invertir para producir especialmente plata y oro, sin importar las consecuencias sociales de su inactividad y ante la indiferencia de las autoridades que no les exigen realizar los trabajos a que se comprometieron.</P><P>
Felipe E. Mart&iacute;nez L&oacute;pez, director de Minas del gobierno de Zacatecas, inform&oacute; que hay veinte zonas en exploraci&oacute;n y que actualmente la miner&iacute;a en la entidad aporta 4,207 empleos directos.</P><P>
Asegura que hay empresas ineresadas en la explotaci&oacute;n no s&oacute;lo de minerales preciosos sino de caulines, arcillas, cer&aacute;micas, canteras, y que hay un gran inventario para desarrollo como el &oacute;nix, el m&aacute;rmol y la vermiculita, que es una mica para construcci&oacute;n que absorbe la humedad y es aislante t&eacute;rmico y ac&uacute;stico.</P><P>
</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>&#191;Callen Todos S&oacute;lo en la Iglesia?
</h3><P></P><P>
<B>Di&aacute;logo Entre Perdedores</P><P></B>
</P><P>
<B>Un Destello de Diego al Corregir a Fox</P><P></B>
<B>C&aacute;rdenas, Asesorado Irresponsablemente</P><P></B>
<B>Ambos se Equivocaron con Ernesto Zedillo</P><P></B>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
No fue necesario esperar seis a&ntilde;os para ver, otra vez, en la televisi&oacute;n a Cuauht&eacute;moc debatiendo con los pr&oacute;ximos candidatos. Cuando Diego Fern&aacute;ndez de Cevallos y Cuauht&eacute;moc C&aacute;rdenas est&aacute;n en el mismo escenario, son los m&aacute;s contrastantes. Los reunieron, el mi&eacute;rcoles, para dialogar sobre un pasado muy corto y rencoroso; el primer tercio, a&uacute;n incompleto, del sexenio del Presidente Ernesto Zedillo, que super&oacute; a los dos polemistas en la preferencia de los electores, a pesar de su corta campa&ntilde;a.</P><P>
Son personalidades muy distantes entre s&iacute; y muy diferentes a las que mostraron cuando trataron de probar ser los mejores para gobernarnos.</P><P>
Inconciliables ideas pol&iacute;ticas, visiones distintas del horizonte de nuestro pa&iacute;s y de las pol&iacute;ticas que aconsejar&iacute;an para corregir los tremendos desequilibrios que ocasion&oacute; el gobierno anterior, de Salinas de Gortari. Los dos se equivocaron al ver a Ernesto Zedillo como un joven sin calificaciones para que el pueblo le confiara la escabrosa misi&oacute;n de enfrentar la violencia; el desempleo; el cierre de empresas; los extremos de riqueza y de miseria; la insolvencia del pa&iacute;s; al clero cat&oacute;lico penetrando m&aacute;s en el sistema que gobierna y alej&aacute;ndose de muchos creyentes que ya conf&iacute;an en otras Iglesias; la deuda enorme en d&oacute;lares con vencimientos acumulados sin reservas desde el primer a&ntilde;o; el debilitamiento del PRI; la casi mayor&iacute;a de gobernadores interinos en vez de los elegidos; la desconfianza de los sectores de trabajadores y maestros; la desilusi&oacute;n de los ejidatarios que perdieron la seguridad sobre la posesi&oacute;n de sus tierras; el escepticismo, la incertidumbre frente al poderoso vecino y el hundimiento en la crisis de capitales en todo el mundo.</P><P>
Hubo quienes pensaron que M&eacute;xico ser&iacute;a ingobernable en poco tiempo y volver&iacute;a el salinato o, quiz&aacute;s, alguno de los dos all&iacute; convocados, el mi&eacute;rcoles, a dar su opini&oacute;n sobre Ernesto Zedillo en momentos en que un grupo encarg&oacute; a un gringo aventurero del periodismo y de las campa&ntilde;as pol&iacute;ticas mercenarias escribir el chisme de la renuncia del Presidente Zedillo cuando complete los dos primeros a&ntilde;os de su lucha contra la corrupci&oacute;n, el autoritarismo, el uso del poder para empobrecer a la inmenli mayor&iacute;a de nuestra poblaci&oacute;n, el abandono de los principios y los mandatos de nuestra Constituci&oacute;n.</P><P>
Y, a pesar de todo, tenemos libertad de decir y disposici&oacute;n de escuchar. No hay alto funcionario que pueda decir, como el cardenal Ernesto Corripio Ahumada a los creyentes: &#161;Que se callen todos; dejen opinar a Schulenburg!, como reporta, el viernes, Patricia Cerda, en EXCELSIOR.</P><P>
</P><P>
DIEGO REAL Y CUAUHTEMOC SIN MAQUILLAJE</P><P>
</P><P>
Repitieron comentarios e ideas y nada que sea el camino, la soluci&oacute;n a lo que sufre M&eacute;xico en el proceso de reconstrucci&oacute;n, en el tiempo en que con la participaci&oacute;n de todos recupere los niveles de crecimiento econ&oacute;mico, de mejor&iacute;a de la poblaci&oacute;n, de estabilidad, de respeto internacional, que tuvo hasta los a&ntilde;os setenta y que los supere como necesitamos.</P><P>
Es diferente hablar al calor de nuestras multitudes cuando desesperan por disposiciones, pol&iacute;ticas y circunstancias que los despojan, cancelan sus oportunidades y no atienden sus requerimientos para asegurar trabajo, seguridad, li lrtad. En la plaza p&uacute;blica, en las manifestaciones, los plantones y aun en los salones para conferencias y convenciones. All&iacute; basta un gesto, una s&aacute;tira, una frase que coincida con la pasi&oacute;n y con las demandas para recoger aplausos y condenar a funcionarios, a partidos, a la prensa, la religi&oacute;n, a todo.</P><P>
En esta ocasi&oacute;n, en una sobria sala de televisi&oacute;n y durante un tiempo muy largo, los televidentes esperaron explicaciones confiables y soluciones viables de lo que ocurre en el pa&iacute;s. Realmente no ocurri&oacute; algo importante: Inteligentes, interesantes por su pasado. Despistados hoy.</P><P>
Al final, un destello espectacular de Diego, deslumbrado. Se sinti&oacute; en oficinas del Partido Acci&oacute;n Nacional, donde suelen criticar a sus dirigentes por sus errores u omisiones, y en este otro sitio, equivocado, sin venir a cuento, censur&oacute; a Vicente Fox Quesada, gobernador de Guanajuato, por sus declaraciones en el extranjero, en Nueva York, de que ve natural la eventual venta de Pemex y de la petroqu&iacute;mica. Fue a unos d&iacute;as de que los diputados de todos los partidos que nos representaron en la reuni&oacute;n interparlamentaria con los primos, se manifestaron ofendidos porque algunos gringos les dijeron que somos atrasados por comunistas, como lo prueba que no queremos vender Petr&oacute;leos Mexicanos y la petroqu&iacute;mica.</P><P>
El presidente del PAN y el propio Diego se solidarizaron con &eacute;l. Y ahora: al rev&eacute;s. Diego dice que no del todo.</P><P>
Sin pregunt&aacute;rsele, dijo que difiere de su compa&ntilde;ero de Acci&oacute;n Nacional, Vicente Fox, no por la de la venta de Pemex, sino porque dijo que ya no es prioritario ni estrat&eacute;gico para M&eacute;xico. Que en eso, &eacute;l, Diego, no coincide. Que representa menos en el PIB, pero que sigue siendo estrat&eacute;gico. Y piensa igual que Fox en que Pemex sea propiedad nacional, pero que la exploraci&oacute;n, la perforaci&oacute;n, la refinaci&oacute;n, el transporte, la distribuci&oacute;n, la venta, todo se privatice, que es mejor que decir que se gobiernice, pero no para los pillos y que s&oacute;lo se beneficia Estados Unidos; que ahora le toca a M&eacute;xico. &#191;C&oacute;mo se llaman &quot;los pillos&quot;?</P><P>
&#191;Por qu&eacute; censur&oacute; a su compa&ntilde;ero de direcci&oacute;n del PAN por televisi&oacute;n, ausente, sin posibilidad de replicarle? &#191;Por qu&eacute; no lo dijo en el seno de su partido pol&iacute;tico, donde, al contrario, se solidariz&oacute; con &eacute;l?</P><P>
Cuauht&eacute;moc tuvo un desliz parecido. No contra sus compa&ntilde;eros de partido, sino contra el Presidente Ernesto Zedillo. Fue a manera de desplante, de despedida impropia de su nivel.</P><P>
El quiere saber por qu&eacute; el Presidente Zedillo &quot;ha dado miles de millones de d&oacute;lares a los banqueros en vez de condonar deudas y atender necesidades de las empresas que dar&iacute;an empleos y producci&oacute;n al pa&iacute;s&quot;.</P><P>
Cuauht&eacute;moc tambi&eacute;n se imagin&oacute; en el PRD, donde le aplaudir&iacute;an con pasi&oacute;n y sin raz&oacute;n. Si el gobierno hubiera hecho eso no estar&iacute;an cerrando una elevada proporci&oacute;n de los bancos que privatizaron De la Madrid y Salinas de Gortari. Estar&iacute;amos todos en bancarrota con intereses de 150% o m&aacute;s.</P><P>
Fueron 18. Quedan 11. Dos de los bancos nacionales m&aacute;s grandes optaron por arriesgar mucho m&aacute;s capital adicional, como Banca Serf&iacute;n y Bancomer, y asociarse con extranjeros: otros, como Inverlat que ceder&aacute; la administraci&oacute;n a extranjeros; otro vendi&oacute; la mayor&iacute;a de las acciones a espa&ntilde;oles: Probursa. Otros seis bancos est&aacute;n parcial o totalmente intervenidos y entre ellos figuran varios bajo investigaci&oacute;n judicial. Todos sabemos del caso de Banca Uni&oacute;n, de Banpa&iacute;s, donde su filial Asemex prest&oacute; a los &quot;compradores&quot; con qu&eacute; pagar el precio. Estamos enterados de que un banquero frustrado en su primera compra, reincidi&oacute; en comprar otro, quebr&oacute; y est&aacute; intervenido.</P><P>
El ex candidato presidencial y l&iacute;der del PRD est&aacute; confundiendo el delicado sistema que el Presidente Zedillo ha organizado para evitar que millones de depositantes, ahorradores e inversionistas -entre ellos miles de peque&ntilde;as y medianas empresas- sufran lo peor de la crisis: la p&eacute;rdida total de su dinero, y que dispongan de la oportunidad de sanear sus cuentas. No significa que est&eacute;n del todo a salvo.</P><P>
Hace a&ntilde;os que hay quienes asesoran muy mal e irresponsablemente a Cuauht&eacute;moc. Y con todos los tropiezos que ha sufrido, contin&uacute;a confiando en ellos.</P><P>
Mala noche tuvieron Diego y Cuauht&eacute;moc en la TV. Uno desfog&aacute;ndose contra Vicente Fox Quesada, del PAN, y el otro acusando al Presidente Zedillo de algo que no ha hecho y que, por el contrario, ha proporcionado una tabla de salvaci&oacute;n a millones de jefes de familia y sus patrimonios. Pero medite en el espl&eacute;ndido reportaje de Patricia Cerda en EXCELSIOR, el viernes: &quot;&#161;Qu&eacute; se callen todos (en la Iglesia)!&quot;</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>A la Mitad del Foro
</h3><P></P><P>
<B>Entre Rumores, Noticias y Festejos se Aparecieron los Pobres</P><P></B>
<B>Explicable Silencio por las Disidencias con la Pol&iacute;tica Econ&oacute;mica</P><P></B>
<B>Riesgos de la Democracia que, Sobre Todo, es Incertidumbre</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
Est&aacute;bamos ante el inesperado logro de la Canciller&iacute;a, del gobierno denernesto Zedillo en la votaci&oacute;n de la OEA que alter&oacute; la modosa costumbre de obedecer los dictados de Washington. Y se les apareci&oacute; Francisco Zarco. Prensa, libertad de expresi&oacute;n que ha padecido porque la de pensamiento es incontrolable y aun as&iacute; de nada sirve si las ideas no pueden expresarse, manifestarse. Resulta que Jos&eacute; Mar&iacute;a P&eacute;rez Gay acudi&oacute; al hombre de la Reforma y cit&oacute;: &quot;Cuando hay verdadera libertad de imprenta, la prensa debe ser el eco de la opini&oacute;n p&uacute;blica; un periodista pagado es un verdadero falsario de la opini&oacute;n y cuando los gobiernos se empe&ntilde;an en tener defensores asalariados es porque creen que ning&uacute;n hombre que escribe conforme a su conciencia podr&aacute; defenderlos&quot;. Y las noticias vuelan.</P><P>
OEA y un juez que libera a la pareja condenada por &quot;terrorismo&quot; en el subibaja de la separaci&oacute;n de Poderes y el encuentro con el estado de Derecho, para detener las pl&aacute;ticas de San Andr&eacute;s Larrainzar y reforzar el movimiento de los maestros de la CNTE que marchan, chocan, se plantan ante las instituciones para pedir que los salarios suban y caigan los funcionarios. Y la Procuradur&iacute;a General de la Rep&uacute;blica resuelve, finalmente, en qu&eacute; es competente y en qu&eacute; no lo es para intervenir en la denuncia presentada por Andr&eacute;s Manuel L&oacute;pez Obrador contra Roberto Madrazo y sus gastos de campa&ntilde;a; eso, cuando el del PRD ve&iacute;a &uacute;nicamente la finca Grijalva: hoy, liderazgo nacional... y denuncia una conspiraci&oacute;n contra la Presidencia de Ernesto Zedillo. Corren las noticias.</P><P>
No m&aacute;s que los rumores, pero corren. Los del PRI, mudos testigos del desmantelamiento del sistema a lo largo de doce a&ntilde;os, cuando menos, los ven llegar y se cobijan. Reunidos en consejo, ratifican que habr&aacute; Asamblea Nacional y se curan en salud al declarar su respaldo a Santiago O&ntilde;ate. No sea el diablo y se reproduzca la refundaci&oacute;n de Aguascalientes que no dur&oacute; ni la v&iacute;spera. Las incansables &quot;fuerzas oscuras&quot; alimentan a la prensa amante del rumor con la versi&oacute;n de un &quot;sindicato de gobernadores&quot;, duros todos, del Jur&aacute;sico todos, aunque ninguno haya visto pasar de cerca a los combatientes de los plebiscitos que hubo cuando no hab&iacute;a contrincante externo: dicen que quitan a O&ntilde;ate para poner a Murillo y el de Hidalgo ha superado a San Pedro sin esperar a que le cante un gallo. No quiero, repiti&oacute; en estos d&iacute;as de consejo Jes&uacute;s Murillo Karam.</P><P>
En pol&iacute;tica, sobre todo aqu&iacute; aunque s&oacute;lo ruinas se vean, querer no es poder. En lo que hace a la prensa y a la libertad que, se repiti&oacute; por en&eacute;sima vez, no es d&aacute;diva sino conquista, el Presidente Zedillo dijo con agradecible claridad que no quiere: &quot;No es el poder p&uacute;blico quien debe fijar reglas de &eacute;tica y de responsabilidad profesional a los medios&quot;. Vale, sin menoscabo de tantos que lo han pedido porque siempre hay ranas en el charco de la democracia o porque en eso de las garant&iacute;as individuales y sociales los gobiernos no &uacute;nicamente est&aacute;n obligados a respetar los derechos sino a garantizar su ejercicio. Vale. Emilio Chauyffet, secretario de Gobernaci&oacute;n y no ministro del Interior, convalid&oacute; el aserto presidencial y record&oacute;: &quot;Pretendiendo exterminar a la prensa libre, valiente y cr&iacute;tica, el porfiriato se liquid&oacute; a s&iacute; mismo&quot;.</P><P>
</P><P>
Pluma que Nunca se Vendi&oacute;</P><P>
</P><P>
Volvi&oacute; a la escena Zarco, una pluma que nunca se vendi&oacute;. Nunca dejaron de mencionarlo a lo largo de d&eacute;cadas en que los hombres del poder p&uacute;blico recorr&iacute;an el pa&iacute;s acompa&ntilde;ados por decenas de plumas alquiladas. No todos los males son del tiempo; algo bueno habr&aacute; tra&iacute;do consigo el vuelco finisecular. Emilio Chuayffet parti&oacute; del Despertar Americano y lleg&oacute; a los Flores Mag&oacute;n. La intervenci&oacute;n de P&eacute;rez Gay, en nombre de los premiados y con notable vigor conceptual, no desde&ntilde;&oacute; el tr&aacute;nsito duro en medio de la abyecci&oacute;n de tantos y la firmeza, no rigidez, de otros como Pedro Alvarado, Francisco Mart&iacute;nez de la Vega y Alejandro G&oacute;mez Arias, invocados ah&iacute;. Tambi&eacute;n volvi&oacute; a escucharse en Los Pinos el nombre de Manuel Buend&iacute;a.</P><P>
Contrastes para dar resonancia a la frase de P&eacute;rez Gay: &quot;Como quiso Jos&eacute; Alvarado, un periodista es un bachiller permanente; siempre tiene, y lo intuye, una ense&ntilde;anza por delante. No por casualidad los grandes poetas y los grandes pol&iacute;ticos modernos han sido gente de redacci&oacute;n en todo el mundo. Lo dif&iacute;cil es ser periodista y dedicar una muerte a cada noche y una vida a todas las ma&ntilde;anas.&quot; Cada quien su vida y para todos cada muerte. Y en ese terreno, en &eacute;se s&iacute;, se impone la sana distancia entre el poder pol&iacute;tico y la prensa. Ambito, no para el vac&iacute;o sino para llenarlo plenamente, cada quien su parte, con una pol&iacute;tica de comunicaci&oacute;n clara y sujeta a facultades expresas, a derechos y obligaciones y no a la mano invisible del mercado. Sin libertad de expresi&oacute;n es nula la de pensamiento; sin prensa libre no hay democracia alguna.</P><P>
Claro est&aacute; que no tiene que gustarle a las partes todo lo que haga una o lo que de ello diga la otra. Se puede, es m&aacute;s: se debe respetar sin necesidad de aplaudir. Entre rumores, noticias y festejos se aparecieron los pobres, los muchos que sobreviven en medio de los satisfechos que tiemblan ante la inseguridad. Y se aparecieron en la comida que anualmente celebran los editores, los due&ntilde;os, los industriales de la prensa. Ah&iacute;, donde habitualmente se escucharon peticiones de subsidios, quejas por lo absorbente del papel que, ilo t&eacute;mpore, financiaba y entregaba PIPSA, el director de EXCELSIOR afirm&oacute; que no puede negarse que hay cada vez mayor distancia entre los ricos y los pobres de este pa&iacute;s. Que se agota la paciencia de los m&aacute;s necesitados, dijo Regino D&iacute;az Redondo. Cada quien su aplauso, o su silencio.</P><P>
Pero as&iacute; ha de ser, como en la sentencia de los cl&aacute;sicos: Sit ut est aut non sit. Algo as&iacute; como: ha de ser como es o no ser&aacute;. Aunque abates y arzobispos olviden la maravilla de los mitos, de eso que nunca fue pero siempre es y ser&aacute;. Claro que lo del reparto de la riqueza corresponde al terreno de las implacables cifras y al control de las c&uacute;pulas, de las &eacute;lites (t&eacute;rmino que no debi&eacute;ramos usar porque &quot;los dignifica&quot;, dice Samir Am&iacute;n), pero nunca es ajeno a lo que record&eacute; el mismo 7 de junio en estas p&aacute;ginas de EXCELSIOR. dice Noam Chomski: &quot;Se puede hablar de los amos, si quieres. Es la palabra que us&oacute; Adam Smith y &eacute;l est&aacute; de moda. La &eacute;lite son los amos y ellos siguen lo que &eacute;l llam&oacute; su vil m&aacute;xima, esto es, todo para nosotros y nada para los dem&aacute;s&quot;.</P><P>
Ah&iacute; no cobija ni el proverbio que aconseja no servir a dos. Un amo es un amo, es un amo. Conocen las cuentas, aunque establecen lineamientos, par&aacute;metros de esos que inmortaliz&oacute; el aperturismo echeverrista, para corregir a quienes aseguramos que hay m&aacute;s de 40 millones de mexicanos en la miseria, fuera del mercado, sobrevivientes en la pobreza que genera pobreza y se responde a s&iacute; misma: Son menos, dicen; hay veintitantos millones en la &quot;pobreza extrema&quot;. Y estamos en la globalidad en la que, seg&uacute;n datos de la ONU, las naciones ricas consumen 70% de la energ&iacute;a del planeta, 75% de sus metales y 85% de sus maderas. &#191;Cu&aacute;nto crece nuestra demograf&iacute;a de la pobreza y cu&aacute;nta tierra cultivable por habitante nos queda?</P><P>
</P><P>
Millones en la Miseria</P><P>
</P><P>
Bien que no aplaudieron los del gobierno al o&iacute;r hablar del injusto reparto de la riqueza. M&aacute;s que explicable su silencio al escuchar, en lo que ha sido tradicionalmente sal&oacute;n palaciego, disidencias precisas con pol&iacute;ticas de privatizaci&oacute;n y con la pol&iacute;tica econ&oacute;mica que es prioridad del r&eacute;gimen. No les tiene que gustar, mucho menos entusiasmar. Alguna vez recordaron los hombres del gabinete que tambi&eacute;n a los funcionarios ampara la libertad de expresi&oacute;n. Me imagino que a ella se encomend&oacute; el secretario Emilio Chuayffet al decir: &quot;es cierto que todo gobierno requiere alianzas estrat&eacute;gicas , pero no para conservar canonj&iacute;as y favores&quot;.</P><P>
Y cuando el de Gobernaci&oacute;n dijo &quot;entre Churchill y Roosevelt, me quedo con Ju&aacute;rez&quot;, Jos&eacute; Angel Gurr&iacute;a se levant&oacute; entusiasmado y aplaudi&oacute; a rabiar. De citoyen du monde a hijo adoptivo de Guelatao. Que bueno: nunca es tarde para reconocer el paradigma. Eso es noticia. Como lo es que la prensa cr&iacute;tica reconozca la buena actuaci&oacute;n de los de Tlatelolco en la reuni&oacute;n de la OEA para enfrentar la burda pretensi&oacute;n imperial de la Ley Helms-Burton. No es cuesti&oacute;n de libre comercio sino de soberan&iacute;a. Aunque no creo que aplaudan los de la generaci&oacute;n del cambio, la terca realidad acab&oacute; con la alegr&iacute;a que los invadi&oacute; al festinar la desaparici&oacute;n del singular en el uso del t&eacute;rmino soberan&iacute;a.</P><P>
</P><P>
M&aacute;s Fondistas que el Fondo</P><P>
</P><P>
Qui&eacute;n sabe ad&oacute;nde desemboque la corriente global que arrastra a los Estados-naci&oacute;n, pero por lo pronto los m&aacute;s fondistas que el Fondo no pueden darse el lujo de abandonar prematuramente la raz&oacute;n de ser de este Estado-naci&oacute;n desestimando la obligaci&oacute;n de enfrentar la injusticia social y procurar un reparto equitativo de la riqueza. Afuera, en el llano, hace fr&iacute;o. Noticia ser&iacute;a dar a conocer la identidad, nombres y apellidos, militancia o bandera, de esos que &quot;no comprenden la prudencia y la tolerancia, las confunden con debilidad&quot;; aquellos que &quot;lo que realmente quieren no es un l&iacute;der sino un caudillo&quot;; sobre todo los que &quot;obedecen a una l&oacute;gica perversa y no dan una, les fallan todos sus pron&oacute;sticos; ayer el choque de trenes, la elecci&oacute;n traum&aacute;tica, la recuperaci&oacute;n imposible, la reforma impol&iacute;tica que no cuajar&iacute;a, la ingobernabilidad que no llegar&aacute;&quot;.</P><P>
Todo eso dijo el secretario de Gobernaci&oacute;n y est&aacute; claro que no son los medios, los periodistas quienes hacen el papel de Casandra en este fin de r&eacute;gimen: &quot;Para los ortodoxos del viejo estilo, la crisis y la soluci&oacute;n est&aacute;n en los medios de comunicaci&oacute;n; andan sueltos, sugieren sigilosos. &#191;De verdad creen estos nost&aacute;lgicos que los problemas no existen m&aacute;s que en la imaginaci&oacute;n de los comunicadores?&quot; Luego no es por ac&aacute;. Para m&iacute; que anidan en los mismos nichos. No es por amarrar navajas, pero ser&iacute;a bueno saber c&oacute;mo fluyen en contracorriente los conductos pol&iacute;ticos de la descentralizaci&oacute;n educativa que de un lado invitan a los maestros que han tomado a saco la capital de la Rep&uacute;blica a negociar en sus entidades de origen, y del otro los embarcan rumbo al Distrito Federal con gastos pagados.</P><P>
&#161;Nombres... Nombres!, exig&iacute;a el grito en las asambleas cuando Fidel Vel&aacute;zquez era imberbe. Con gusto: el gobernador de Guerrero, Angel Heladio Aguirre, sustituto de Rub&eacute;n Figueroa, se&ntilde;alado por Jorge Fern&aacute;ndez Men&eacute;ndez en El Financiero de ayer s&aacute;bado. En todo caso, descentralizado el gasto y centralizado el mando sindical, con qui&eacute;n ha de negociar Miguel Lim&oacute;n, ya que el centro absorbe y es caja de resonancia insustituible, &#191;con Humberto D&aacute;vila o con Elba Esther Gordillo? Otros dicen nombres con la esperanza de capitalizar el viejo m&eacute;todo de la discusi&oacute;n ad hominem: Roberto Madrazo y Antonio Lozano Gracia tiran pa'l Ed&eacute;n, tiran pa'l Averno, a la sombra del federalismo en flor y de la autonom&iacute;a revelada de la Procuradur&iacute;a General de la Rep&uacute;blica.</P><P>
Sobre esta &uacute;ltima dijo el Presidente Zedillo que recurri&oacute; a su &quot;librito favorito&quot; en busca de luces para enfrentar la incredulidad p&uacute;blica y el descr&eacute;dito oficial ante el crimen de Lomas Taurinas. Cada quien su par&aacute;bola. Pero la Constituci&oacute;n mal puede servir de tapete de ruleta en el que ganen pares y pierdan nones, salga rojo o negro; unos sumen fichas y otros lamenten su mala suerte. Que hubo gasto en exceso de lo autorizado por la ley electoral, dice la PGR: jurisdicci&oacute;n local. Que hay indicios de delitos del orden federal en el manejo de &quot;un fideicomiso&quot;: averiguaci&oacute;n previa, acusaciones y pruebas a cargo de la PGR. Tanto da que los indiciados sean pri&iacute;stas como que fuesen panistas o perredistas. Un funcionario no es pol&iacute;tico en ejercicio de esa vocaci&oacute;n-oficio, aunque as&iacute; los hiciera actuar y eso creerse nuestro sistema.</P><P>
Aquel que tanto nost&aacute;lgico ha dejado seg&uacute;n repiti&oacute; Emilio Chuayffet, quien por cierto no est&aacute; donde est&aacute; por generaci&oacute;n espont&aacute;nea y seguramente no a&ntilde;ora el poder porque no lo ha perdido. Lo mismo ha de decirse de Ernesto Zedillo, tan recientemente llegado que ya el sistema se iba, se dilu&iacute;a, cuando el hoy Mandatario lleg&oacute; al gabinete y pudo tomarse la foto que prefigura la carrera por la sucesi&oacute;n presidencial. Francisco Mart&iacute;nez de la Vega, periodista pol&iacute;tico de excepci&oacute;n, pol&iacute;tico por la cercan&iacute;a con Adolfo L&oacute;pez Mateos y la azarosa oportunidad de estar en el sitio adecuado en el momento indicado, sol&iacute;a responder a los creyentes del poder omn&iacute;modo presidencia lque, efectivamente, el de turno pod&iacute;a designar a cualquiera, pero &quot;un Presidente no va a nombrar heredero al primero que pase por su despacho&quot;.</P><P>
</P><P>
Colaboradores o C&oacute;mplices</P><P>
</P><P>
O compa&ntilde;eros, o colaboradores, o c&oacute;mplices. No los hay de generaci&oacute;n espont&aacute;nea. No hac&iacute;a falta la disoluci&oacute;n del sistema, ni siquiera la desnudez del emperador que hubo de recurrir a la designaci&oacute;n de sucesor por video, en ins&oacute;lita sesi&oacute;n espiritista de tecnolog&iacute;a de punta, para que se produjera y legitimara la ruptura entre el salinismo que se iba y el zedillismo que arribaba. Es la rutina del &quot;sistema m&eacute;trico sexenal&quot;: ex Presidentes que sue&ntilde;an con perpetuar su influencia y Presidentes que rompen amarras y se lanzan en pos de su propia conquista del poder que cuesta abandonar: plazo fatal por obra y gracia de la no reelecci&oacute;n absoluta. No vienen de la nada. Lo que nada resta a la exigencia de autonom&iacute;a y unidad del mandato que hizo en estos d&iacute;as Ernesto Zedillo al decir que debe &uacute;nicamente al voto del pueblo, a nadie m&aacute;s, la Presidencia de esta Rep&uacute;blica. Vale. Mucha responsabilidad y muchos mandantes para reclamar que cumpla. Aunque pierda la paciencia y vea pesimistas por todos lados.</P><P>
Sonido y furia en esta hora de recambio, en la confusi&oacute;n &quot;funcional&quot; del r&eacute;gimen que no acaba de nacer y el sistema que no acaba de morir. Riesgos de la democracia que, sobre todas las cosas, es incertidumbre. Pero cuando crea instituciones y se apoya en la norma, nada hay menos incierto. Claro que entre el sonido y la furia resuenan balbuceos idiotas y proliferan el rumor y las filtraciones de la insidia. Que se ventilen. La falta de una pol&iacute;tica de comunicaci&oacute;n puede encerrar, puede ser una pol&iacute;tica, record&oacute; Lourdes Galaz durante la entrega de premios nacionales de periodismo. Sea lo que ha de ser. Peor fue la pompa y circunstancia de otrora, el accionar de s&uacute;bditos con ilusi&oacute;n de hacerse c&oacute;mplices y que repet&iacute;an ritualmente, &quot;&#161;gracias, muchas gracias, se&ntilde;or Presidente!&quot;</P><P>
Eso de acab&oacute;. De acuerdo: que los medios regulen su propio quehacer. De acuerdo: la corresponsabilidad liquidar&aacute; al autoritarismo, pero cada quien en su propia trinchera, se&ntilde;ores del poder pol&iacute;tico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>Una Intervenci&oacute;n Federal Podr&iacute;a Conducir a Desaparecer los Poderes en Jalisco?</P><P></B>
<B>Alberto C&aacute;rdenas Lleg&oacute; al Gobierno con Apoyo de la Feroz Derecha de la Entidad</P><P></B>
<B>Nadie Sabe si Jim&eacute;nez Remus Lamenta hoy no Haber Luchado con Mayor Ah&iacute;nco</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
A la luz de los m&aacute;s recientes acontecimientos en el estado de Jalisco ser&iacute;a conveniente preguntarnos qu&eacute; deber&iacute;a suceder para que tuviera lugar una en&eacute;rgica intervenci&oacute;n del Poder Federal y, sobre todo, preguntarnos qu&eacute; clase de intervenci&oacute;n se presentar&aacute;.</P><P>
&#191;Ser&aacute; acaso una intervenci&oacute;n acotada por las condiciones de la negociaci&oacute;n de la reforma pol&iacute;tica definitiva y la m&aacute;s amplia reforma del Estado?, &#191;ser&aacute; una intervenci&oacute;n limitada a un mayor activismo de la Procuradur&iacute;a General de la Rep&uacute;blica y, sobre todo, del Ej&eacute;rcito Mexicano como parte de la lucha contra las mafias del narcotr&aacute;fico?, &#191;ser&aacute; una intervenci&oacute;n amplia, destinada a propiciar una limpia a fondo de la estructura del sistema pol&iacute;tico jalisciense, quiz&aacute; bajo la figura de la desaparici&oacute;n de poderes?</P><P>
Es en realidad dif&iacute;cil saberlo en estos momentos. La evidencia disponible hasta el momento se distingue, ante todo, por tener un car&aacute;cter m&aacute;s bien an&aacute;rquico en el que es dif&iacute;cil colegir qu&eacute; podr&iacute;a suceder.</P><P>
Destaca de entre las dudas que inevitablemente surgen al considerar el caso Jalisco, la que se desprende de la personalidad misma del actual titular del Ejecutivo estatal. Alberto C&aacute;rdenas Jim&eacute;nez, figura que resulta fundamental para comprender no s&oacute;lo los recientes descubrimientos hechos por los testaferros del peligroso y poderoso Cartel de Ciudad Ju&aacute;rez, sino incluso la g&eacute;nesis misma del actual gobierno panista en esa entidad de la Rep&uacute;blica.</P><P>
Originario de Ciudad Guzm&aacute;n, la segunda zona metropolitana del estado, empresario de relativo &eacute;xito con una l&iacute;nea propia de frituras (papas, chicarrones, etc&eacute;tera), C&aacute;rdenas quiso presentarse a s&iacute; mismo como una suerte de versi&oacute;n jalisciense de los llamados B&aacute;rbaros del Norte que irrumpieron poderosos en las estructuras internas del Partido Acci&oacute;n Nacional desde principios de los a&ntilde;os ochenta y que, con cierta rapidez, se fueron apropiando de importantes espacios de control pol&iacute;tico y toma de decisiones en la estructura del PAN.</P><P>
Partido afectado desde sus or&iacute;genes por la coexistencia de un n&uacute;mero importante de visiones de la pol&iacute;tica y del papel de los partidos, especialmente del PAN, en el sistema pol&iacute;tico mexicano, enfrentados entre s&iacute;, coincidentes en algunos aspectos muy generales de la llamada doctrina de Acci&oacute;n Nacional pero divergentes tanto en la conceptualizaci&oacute;n de su papel como dirigentes, como en su interpretaci&oacute;n de la historia del pa&iacute;s mismo, las distintas corrientes del panismo han vivido desde hace muchos a&ntilde;os enfrentadas a tensiones y contradicciones que de cuando en cuando afloran.</P><P>
En ocasiones esas manifestaciones del dise&ntilde;o interno panista son p&uacute;blicas y notorias: las valentonadas de Diego Fern&aacute;ndez de Cevallos amenazando pistola en mano a Jos&eacute; Angel Conchello y Bernardo B&aacute;tiz a mediados de los setenta, y en otras transcurren como episodios de una sorda guerra de facciones que termina (finales de los ochenta, principios de los noventa) en escisiones que, siendo simb&oacute;licamente interesantes, no han afectado al PAN cuando se le considera como una opci&oacute;n electoral m&aacute;s.</P><P>
El hecho es que muchos de esos conflictos existentes en el &aacute;mbito nacional, conocidos en mayor o menor medida para quienes participan de la lectura cotidiana de diarios y revistas, han tenido lugar tambi&eacute;n en los espacios de la pol&iacute;tica local, muchas veces afectando de manera m&aacute;s intensa el funcionamiento de los distintos partidos pol&iacute;ticos.</P><P>
En el caso que nos ocupa, C&aacute;rdenas Jim&eacute;nez form&oacute; parte de esa generaci&oacute;n de j&oacute;venes empresarios peque&ntilde;os y medianos o con aspiraciones de convertirse en peque&ntilde;os o medianos empresarios que se unieron al PAN a principios de los ochenta como una respuesta, muchas veces m&aacute;s emocional que racional, a una realidad marcada por el abuso de autoridades locales pri&iacute;stas, que en m&aacute;s de una ocasi&oacute;n se mostraban suficientemente torpes para dialogar.</P><P>
</P><P>
&#191;MOVER LAS ALMAS?</P><P>
</P><P>
La historia de Alberto C&aacute;rdenas es, desde esta perspectiva, la de alguien que llega a la pol&iacute;tica no tanto por vocaci&oacute;n o inter&eacute;s, sino movido por intereses de otra naturaleza: &quot;Mover las almas&quot;, repiten como catequ&eacute;tica frase m&aacute;s de uno de los contempor&aacute;neos de C&aacute;rdenas Jim&eacute;nez, de acuerdo con una doble convicci&oacute;n. Por una parte, la del muy diluido legado de la figura m&iacute;tica del fundador del PAN, Manuel G&oacute;mez Mor&iacute;n, pero tambi&eacute;n como resultado de la innegable influencia de un cierto pensamiento religioso que quiere presentarse como la &uacute;nica opci&oacute;n para &quot;salvar&quot; a M&eacute;xico y que all&aacute; a principios de los ochenta lleg&oacute; incluso a difundir sugerentes calcoman&iacute;as en las que llamaba a &quot;Orar para salvar a M&eacute;xico&quot;.</P><P>
&#191;Ser&aacute; la situaci&oacute;n actual en Jalisco la manera de &quot;mover el alma&quot; de Jalisco o la forma de &quot;salvar&quot; al estado?</P><P>
Es dif&iacute;cil saberlo, lo que tendr&iacute;a que quedar claro es que C&aacute;rdenas, desde esta perspectiva, comparte un patrimonio cultural que es com&uacute;n a Francisco Barrio y Carlos Medina Plascencia, as&iacute; como en mucha menor medida con Ernesto Ruffo Appel y Vicente Fox. Son peque&ntilde;os o medianos empresarios del interior de la Rep&uacute;blica convencidos (con mucho de raz&oacute;n) de que en m&aacute;s de una ocasi&oacute;n la pobreza de sus regiones se explica no tanto por la incapacidad de las personas que ah&iacute; viven, sino por un intervencionismo excesivo del Gobierno Federal que desalienta sus esfuerzos y que con frecuencia alienta su militancia en un partido que en m&aacute;s de un sentido les es ajeno, pero que -por lo menos- es la alternativa, es lo diferente, al PRI.</P><P>
No deja de llamar la atenci&oacute;n que a pesar de haber llegado al poder con mayores ventajas que Ruffo o Barrio (su abrumadora victoria en las elecciones de febrero de 1995 es muy superior a la de cualquiera de sus colegas candidatos triunfantes del PAN), sus limitaciones son tambi&eacute;n muy superiores a las de Ruffo o Barrio.</P><P>
Incapaz de leer un discurso, m&aacute;s limitado todav&iacute;a para improvisarlo, C&aacute;rdenas gan&oacute; a pesar de ello la nominaci&oacute;n panista como candidato a la gubernatura de su estado en gran medida a expensas de la indecisi&oacute;n y el hamletiano esp&iacute;ritu de quien a finales de 1994 era su rival, Gabriel Jim&eacute;nez Remus, actual coordinador del grupo parlamentario panista en la C&aacute;mara de Senadores, que nunca acert&oacute; a trazarse a s&iacute; mismo un programa de acci&oacute;n durante 1994.</P><P>
</P><P>
LITURGIAS</P><P>
</P><P>
El d&iacute;a que terminaban los registros de precandidatos de acuerdo con la liturgia panista de ocasiones como esa, se registr&oacute; como parte de un t&iacute;mido esfuerzo que nunca qued&oacute; claro para qu&eacute; se realizaba, Jim&eacute;nez Remus, a quien podr&iacute;amos considerar como un verdadero ec&oacute;logo de la pol&iacute;tica, decidi&oacute; que no val&iacute;a siquiera la pena molestarse en hacer propaganda o luchar por conseguir el apoyo y simpat&iacute;a de sus correligionarios, por lo que simple y sencillamente reutiliz&oacute;, recicl&oacute; (de ah&iacute; lo de ec&oacute;logo) la misma propaganda que hab&iacute;a utilizado para lograr la nominaci&oacute;n como candidato a senador.</P><P>
Pens&oacute; qno bastaba con el hecho de ser ya en ese momento senador blanquiazul por Jalisco y haber sido diputado federal y local, as&iacute; como presidente del comit&eacute; estatal de su partido, para ganar la nominaci&oacute;n.</P><P>
Arrib&oacute; al local donde los panistas celebraron su convenci&oacute;n arropado por el favor de toda la plana mayor del partido. Ah&iacute; se pod&iacute;a ver, aplaudi&eacute;ndole y excit&aacute;ndolo al triunfo, a representantes de las familias custodio albicelestes, las nacionales y las locales, del mismo modo que se pod&iacute;a ver a C&aacute;rdenas como un rival muy menor al que se consideraba como seguro triunfador.</P><P>
El hecho es que, maestra de las sorpresas como es la vida, el gozo de los seguidores de Jim&eacute;nez Remus, bien pronto se fue al pozo, cuando se vio ya desde la primera ronda de votaci&oacute;n de la liturgia panista que no, que el elegido no era Jim&eacute;nez Remus, sino Beheto C&aacute;rdenas Jim&eacute;nez, quien llegaba con el apoyo -sobre todo- de los comit&eacute;s municipales controlados por los m&aacute;s feroces representantes de la derecha jalisciense, tan cercanos a los Tecos que m&aacute;s de un viejo panista iba con suma facilidad del rubor al enojo o a la ira al recordar la manera en que los Tecos hab&iacute;an tratado, hac&iacute;a ya muchos a&ntilde;os, a Efra&iacute;n Gonz&aacute;lez Luna, santo patrono del panismo local,</P><P>
Estos grupos, entre los que tendr&iacute;amos que destacar la participaci&oacute;n del actual alcalde de Zapopan que, en sus a&ntilde;os mozos, se divert&iacute;a apaleando comunistas y proclam&aacute;ndose miembro de las m&aacute;s recalcitrantes organizaciones de la ultraderecha tapat&iacute;a, se encontraron bien pronto como ganadores de lo que en ese momento se consideraba que iba a ser una lucha muy pareja por la gubernatura.</P><P>
</P><P>
&#191;SE ACORDARAN?</P><P>
</P><P>
Lleg&oacute; diciembre de 1994 y sus angustias, y m&aacute;s tarde llegaron las decisiones m&aacute;s dif&iacute;ciles de la actual administraci&oacute;n federal, que sirvieron para afirmar todav&iacute;a m&aacute;s el rechazo a la f&oacute;rmula que, para enojo del finado Jes&uacute;s Gonz&aacute;lez Gort&aacute;zar, hab&iacute;a integrado el Partido Revolucionario Institucional.</P><P>
A pesar de que las encuestas de la casi infalible Universidad de Guadalajara daban como seguro triunfador a Alberto C&aacute;rdenas, &eacute;ste no lo pod&iacute;a o quiz&aacute; no lo quer&iacute;a creer y al dirigirse a sus paisanos por toda la geograf&iacute;a de Jalisco segu&iacute;a aferrado a las viejas formas del discurso panista. Hablaba de fraudes y anunciaba resistencias y desobediencias que nunca debieron convocarse, pues el singular guzmanense logr&oacute; el triunfo que la UdeG le pronostic&oacute;, incluso en condiciones m&aacute;s holgadas.</P><P>
Llegado el triunfo, llegaron tambi&eacute;n las angustias para el gobierno electo. S&uacute;bitamente el PAN descubr&iacute;a que deb&iacute;a que dejar de lado el papel que tan bien ensayado se ten&iacute;a de oposici&oacute;n y v&iacute;ctima de fraudes que s&oacute;lo exist&iacute;an en sus mentes, para convertirse -&#161;oh sorpresa!- en gobierno. Pero he aqu&iacute; que todo cuento de hadas tiene sus momentos dif&iacute;ciles y el del PAN es que, adem&aacute;s de ser un partido dividido por pugnas internas (la lucha por los territorios bald&iacute;os de las oposiciones mexicanas), era un partido sin la capacidad para enfrentar la responsabilidad de gobierno, pues no hab&iacute;a cuadros, no hab&iacute;a militantes preparados y capacitados para enfrentar la responsabilidad; incluso entre los que hab&iacute;a bien pronto se hicieron evidentes los conflictos y tensiones.</P><P>
Los panistas jaliscienses sab&iacute;an que Beheto confiaba en Ra&uacute;l Octavio Espinoza como su futuro secretario general de Gobierno, pero sab&iacute;an tambi&eacute;n de los muchos conflictos y tensiones que &eacute;l les crear&iacute;a y as&iacute; lo hicieron saber. El padre del actual presidente de la Gran Comisi&oacute;n del Congreso local, panista de esos a los que ser gobierno se le atragantaba de tanto ser oposici&oacute;n, se fue a la huelga de hambre y advirti&oacute; de los peligros que escond&iacute;a el nombramiento de Ra&uacute;l Octavio Espinosa. De nada sirvi&oacute;, el coraz&oacute;n de Beheto ya hab&iacute;a hecho una selecci&oacute;n y no habr&iacute;a poder humano que lo hiciera cambiar de opini&oacute;n.</P><P>
</P><P>
TENSIONES</P><P>
</P><P>
Y he aqu&iacute; que bien pronto empezaron los conflictos y las tensiones, la falta de oficio y la notoria ausencia de cuadros, y la distancia entre el proyecto moralizante de los alcaldes panistas, demasiado ocupados en vigilar el largo de las faldas de sus hijas, y la falta de interlocutores y, desde luego, el abismo que separaba a su agenda pol&iacute;tica y la agenda de las necesidades de una entidad como Jalisco.</P><P>
Ahora, con las revelaciones de los negocios turbios que han tenido tanto Ra&uacute;l Octavio Espinoza como Jorge L&oacute;pez Vergara, secretario de Gobierno y procurador general de Justicia del estado, aunado a la oleada de violencia y a un sinn&uacute;mero de errores ampliamente documentados por los medios de comunicaci&oacute;n locales, las cosas est&aacute;n muy lejos de ser lo que los jaliscienses cre&iacute;an que ser&iacute;a el primer gobierno del PAN en esa entidad.</P><P>
Desde la sede del senado Hamlet-Jim&eacute;nez Remus ve a su estado desgarrado; &#191;sabr&iacute;a el senador de la cloaca que exist&iacute;a all&aacute; en su natal Jalisco y por eso prefiri&oacute; quedarse c&oacute;modamente arrellanado en su curul de Xicot&eacute;ncatl?, &#191;lamentar&aacute; no haber luchado con mayor ah&iacute;nco por esa nominaci&oacute;n que perdi&oacute; a pesar de los apoyos desbordados de la &eacute;lite pol&iacute;tica nacional del PAN?</P><P>
Nadie lo sabe.</P><P>
Lo que queda claro es que tarde o temprano, muy temprano en nuestra opini&oacute;n, se tendr&aacute; que encontrar una soluci&oacute;n que evite no s&oacute;lo al PAN, asunto secundario en realidad, sino a las instituciones del Estado mexicano en su conjunto, el desgaste al que est&aacute;n siendo sometidas como consecuencia de la acci&oacute;n, en m&aacute;s de un sentido irresponsables de un gobierno sin vocaciones ni rumbo ni capacidad de gesti&oacute;n.</P><P>
El hecho es que, maestra de las sorpresas como es la vida, el gozo de los seguidores de Jim&eacute;nez Remus, bien pronto se fue al pozo, cuando se vio ya desde la primera ronda de votaci&oacute;n de la liturgia panista que no, que el elegido no era Jim&eacute;nez Remus, sino Beheto C&aacute;rdenas Jim&eacute;nez, quien llegaba con el apoyo -sobre todo- de los comit&eacute;s municipales controlados por los m&aacute;s feroces representantes de la derecha jalisciense, tan cercanos a los Tecos que m&aacute;s de un viejo panista iba con suma facilidad del rubor al enojo o a la ira al recordar la manera en que los Tecos hab&iacute;an tratado, hac&iacute;a ya muchos a&ntilde;os, a Efra&iacute;n Gonz&aacute;lez Luna, santo patrono del panismo local,</P><P>
Estos grupos, entre los que tendr&iacute;amos que destacar la participaci&oacute;n del actual alcalde de Zapopan que, en sus a&ntilde;os mozos, se divert&iacute;a apaleando comunistas y proclam&aacute;ndose miembro de las m&aacute;s recalcitrantes organizaciones de la ultraderecha tapat&iacute;a, se encontraron bien pronto como ganadores de lo que en ese momento se consideraba que iba a ser una lucha muy pareja por la gubernatura.</P><P>
</P><P>
&#191;SE ACORDARAN?</P><P>
</P><P>
Llsu&oacute; diciembre de 1994 y sus angustias, y m&aacute;s tarde llegaron las decisiones m&aacute;s dif&iacute;ciles de la actual administraci&oacute;n federal, que sirvieron para afirmar todav&iacute;a m&aacute;s el rechazo a la f&oacute;rmula que, para enojo del finado Jes&uacute;s Gonz&aacute;lez Gort&aacute;zar, hab&iacute;a integrado el Partido Revolucionario Institucional.</P><P>
A pesar de que las encuestas de la casi infalible Universidad de Guadalajara daban como seguro triunfador a Alberto C&aacute;rdenas, &eacute;ste no lo pod&iacute;a o quiz&aacute; no lo quer&iacute;a creer y al dirigirse a sus paisanos por toda la geograf&iacute;a de Jalisco segu&iacute;a aferrado a las viejas formas del discurso panista. Hablaba de fraudes y anunciaba resistencias y desobediencias que nunca debieron convocarse, pues el singular guzmanense logr&oacute; el triunfo que la UdeG le pronostic&oacute;, incluso en condiciones m&aacute;s holgadas.</P><P>
Llegado el triunfo, llegaron tambi&eacute;n las angustias para el gobierno electo. S&uacute;bitamente el PAN descubr&iacute;a que deb&iacute;a que dejar de lado el papel que tan bien ensayado se ten&iacute;a de oposici&oacute;n y v&iacute;ctima de fraudes que s&oacute;lo exist&iacute;an en sus mentes, para convertirse -&#161;oh sorpresa!- en gobierno. Pero he aqu&iacute; que todo cuento de hadas tiene sus momentos dif&iacute;ciles y el del PAN es que, adem&aacute;s de ser un partido dividido por pugnas internas (la lucha por los territorios bald&iacute;os de las oposiciones mexicanas), era un partido sin la capacidad para enfrentar la responsabilidad de gobierno, pues no hab&iacute;a cuadros, no hab&iacute;a militantes preparados y capacitados para enfrentar la responsabilidad; incluso entre los que hab&iacute;a bien pronto se hicieron evidentes los conflictos y tensiones.</P><P>
Los panistas jaliscienses sab&iacute;an que Beheto confiaba en Ra&uacute;l Octavio Espinoza como su futuro secretario general de Gobierno, pero sab&iacute;an tambi&eacute;n de los muchos conflictos y tensiones que &eacute;l les crear&iacute;a y as&iacute; lo hicieron saber. El padre del actual presidente de la Gran Comisi&oacute;n del Congreso local, panista de esos a los que ser gobierno se le atragantaba de tanto ser oposici&oacute;n, se fue a la huelga de hambre y advirti&oacute; de los peligros que escond&iacute;a el nombramiento de Ra&uacute;l Octavio Espinosa. De nada sirvi&oacute;, el coraz&oacute;n de Beheto ya hab&iacute;a hecho una selecci&oacute;n y no habr&iacute;a poder humano que lo hiciera cambiar de opini&oacute;n.</P><P>
</P><P>
TENSIONES</P><P>
</P><P>
Y he aqu&iacute; que bien pronto empezaron los conflictos y las tensiones, la falta de oficio y la notoria ausencia de cuadros, y la distancia entre el proyecto moralizante de los alcaldes panistas, demasiado ocupados en vigilar el largo de las faldas de sus hijas, y la falta de interlocutores y, desde luego, el abismo que separaba a su agenda pol&iacute;tica y la agenda de las necesidades de una entidad como Jalisco.</P><P>
Ahora, con las revelaciones de los negocios turbios que han tenido tanto Ra&uacute;l Octavio Espinoza como Jorge L&oacute;pez Vergara, secretario de Gobierno y procurador general de Justicia del estado, aunado a la oleada de violencia y a un sinn&uacute;mero de errores ampliamente documentados por los medios de comunicaci&oacute;n locales, las cosas est&aacute;n muy lejos de ser lo que los jaliscienses cre&iacute;an que ser&iacute;a el primer gobierno del PAN en esa entidad.</P><P>
Desde la sede del senado Hamlet-Jim&eacute;nez Remus ve a su estado desgarrado; &#191;sabr&iacute;a el senador de la cloaca que exist&iacute;a all&aacute; en su natal Jalisco y por eso prefiri&oacute; quedarse c&oacute;modamente arrellanado en su curul de Xicot&eacute;ncatl?, &#191;lamentar&aacute; no haber luchado con mayor ah&iacute;nco por esa nominaci&oacute;n que perdi&oacute; a pesar de los apoyos desbordados de la &eacute;lite pol&iacute;tica nacional del PAN?</P><P>
Nadie lo sabe.</P><P>
Lo que queda claro es que tarde o temprano, muy temprano en nuestra opini&oacute;n, se tendr&aacute; que encontrar una soluci&oacute;n que evite no s&oacute;lo al PAN, asunto secundario en realidad, sino a las instituciones del Estado mexicano en su conjunto, el desgaste al que est&aacute;n siendo sometidas como consecuencia de la acci&oacute;n, en m&aacute;s de un sentido irresponsables de un gobierno sin vocaciones ni rumbo ni capacidad de gesti&oacute;n.</P><P>
Quiz&aacute;, despu&eacute;s de todo, Jim&eacute;nez Remus se convertir&aacute; en gobernador sustituto, para hacer frente a la que ya puede considerarse desde ahora como la m&aacute;s grave experiencia de gobierno del PAN, que -quiz&aacute;- de aqu&iacute; en adelante aprender&aacute; a moderar su oferta pol&iacute;tico-electoral, se preocupar&aacute; m&aacute;s por la formaci&oacute;n de sus cuadros y buscar&aacute; mecanismos m&aacute;s eficaces de selecci&oacute;n de sus candidatos a puestos de elecci&oacute;n popular.</P><P>
En climas pol&iacute;ticos tan inestables como los que vivimos, cargados por un componente tan fuerte como lamentable de manique&iacute;smo intolerante, la situaci&oacute;n en Jalisco es un elemento que no puede considerarse que afecte s&oacute;lo a esa entidad o s&oacute;lo al partido en el gobierno del estado. Por la gravedad de las acusaciones lanzadas hasta el momento (que tocan tambi&eacute;n muy de cerca a importantes figuras del PRI) ser&iacute;a necesario que la autoridad federal interviniera a la mayor brevedad posible. Ah&iacute; est&aacute; el lamentable espejo de Colombia como triste recordatorio de lo que puede suceder en nuestro pa&iacute;s en cualquier momento.</P><P>
Llama la atenci&oacute;n el que, en este contexto, la actitud de la PGR haya sido la del silencio, a pesar de que los delitos que se ventilan son todos del orden federal. &#191;Ser&aacute; otro sesgo partidista del procurador de los &quot;estupendos&quot; equipos?</P><P>
</P><P>
EL ESFUERZO DE LA PGJDF</P><P>
</P><P>
El pasado jueves, el presidente de la Comisi&oacute;n Nacional de Derechos Humanos, Jorge Madrazo Cu&eacute;llar, rindi&oacute; su informe anual de actividades ante el Presidente de la Rep&uacute;blica, y de lo cual bien vale la pena resaltar algunos puntos.</P><P>
Como se sabe, las recomendaciones emitidas por dicha comisi&oacute;n son el medio con que cuenta &eacute;sta para vigilar el escrupuloso cumplimiento de respeto a los derechos humanos. No obstante, Madrazo Cu&eacute;llar no pas&oacute; por alto en su informe que todav&iacute;a hay autoridades que no logran o no quieren entender la raz&oacute;n de ser de las recomendaciones que en modo alguno se tratan de expresiones de censura institucional, sino constituyen actos de colaboraci&oacute;n con los &oacute;rganos del poder p&uacute;blico a fin de enmendar errores y deficiencias, hacer efectiva justicia en casos concretos e impedir la impunidad.</P><P>
Empero, en la atenci&oacute;n de quejas que realiza la CNDH, existen dependencias que comprenden el verdadero sentido de las recomendaciones, entre ellas se cuenta la Procuradur&iacute;a Gpaeral de Justicia del Distrito Federal (PGJDF), cuyo titular es Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez, que es de las que mayor esfuerzo demostraron para el cabal cumplimiento de sus compromisos con la CNDH.</P><P>
Para ilustrar, Jorge Madrazo inform&oacute; que al tomar posesi&oacute;n el procurador Gonz&aacute;lez Fern&aacute;ndez se encontr&oacute; con doce recomendaciones, de las cuales ocho est&aacute;n totalmente cumplidas y las cuatro restantes han sido atendidas y en espera de que la comisi&oacute;n les considere concluidas; asimismo hab&iacute;a 168 propuestas de conciliaci&oacute;n de las cuales 148 han quedado concluidas y restan &uacute;nicamente veinte en proceso de cumplimiento; por lo que se refiere a las recomendaciones, durante la presente administraci&oacute;n no se ha recibido alguna.</P><P>
</P><P>
LA HISTERIA EN LA POLITICA</P><P>
</P><P>
El show organizado por la Procuradur&iacute;a General de la Rep&uacute;blica para dar a conocer lo que la gente sensata sab&iacute;a hace mucho respecto del caso de Tabasco, despert&oacute; una histeria colectiva entre los seguidores de Andr&eacute;s Manuel L&oacute;pez Obrador y del reducido grupo pas sta tabasque&ntilde;o que ni siquiera pint&oacute; en las pasadas elecciones estatales, pero que se sum&oacute; alegremente a secundar los infundios y las mentiras del Mahatma tropical.</P><P>
La gente sensata sab&iacute;a que pese a todas las trapacer&iacute;as jur&iacute;dicas con que la PGR del panista Antonio Lozano Gracia prolong&oacute; durante un a&ntilde;o un asunto que pudo resolverse en unas cuantas semanas, con seriedad y sin esc&aacute;ndalo, el resultado iba a ser el mismo: no era funci&oacute;n de la PGR intervenir en la denuncia perredista. A lo largo del a&ntilde;o que aprovech&oacute; la Procuradur&iacute;a panista para echar alegremente gasolina azul a un fuego iniciado por L&oacute;pez Obrador, fueron in&uacute;tiles los comentarios, dict&aacute;menes y opiniones de los jurisperitos serios y objetivos, repiti&eacute;ndole a Lozano Gracia y a sus asesores que estaban equivocados de cabo a rabo y que el asunto no era de su incumbencia.</P><P>
finalmente, sucedi&oacute; lo que ten&iacute;a que suceder: la PGR tuvo que admitir su incompetencia -dicho esto en todos los sentidos- y remitir el asunto al sitio de su competencia, que es Tabasco.</P><P>
Pero los asesores de Lozano Gracia y &eacute;ste mismo no quisieron tener la gallard&iacute;a de reconocer su error y discurrieron otra nueva historia digna de las que inventa el enloquecido Mahatma que ya no sabe qu&eacute; prefiere: si el gobierno de Tabasco, la presidencia nacional del PRD o esperar a su candidatura para la Presidencia de la Rep&uacute;blica en el a&ntilde;o 2000.</P><P>
As&iacute; urdieron que dos de los donantes para fondos del PRI tabasque&ntilde;o &quot;podr&iacute;an&quot; haber sido lavadores de dinero, porque eran socios de Cabal Peniche y est&aacute;n pr&oacute;fugos de la justicia.</P><P>
Con evidente perversidad, los abogados de la PGR pretenden ignorar que cuando se aportaron esos donativos al PRI estatal, tanto Cabal Peniche como sus socios no solamente estaban dentro de la ley, sino que eran puestos como ejemplo de lo que deber&iacute;an ser los financieros modernos. Y esto, dicho no solamente por sus paisanos tabasque&ntilde;os, sino por las m&aacute;s altas instancias del Gobierno Federal.</P><P>
Ahora bien -dicen los observadores pol&iacute;ticos-: si efectivamente esos donantes lavaban dinero, pues que se les castigue. Pero pretender hacer extensiva una culpabilidad a quienes recibieron de buena fe esos fondos, en aquella &eacute;poca, es malvado e infame.</P><P>
Por lo dem&aacute;s, es pat&eacute;tico el espect&aacute;culo de quienes viendo frustrado jur&iacute;dicamente el infundio lopezobradorista, quieres ahora que, de todos modos, el gobernador Roberto Madrazo renuncie al mandato que le confiri&oacute; constitucionalmente el pueblo de Tabasco, en una elecci&oacute;n legal en la que por absoluta mayor&iacute;a derrot&oacute; a los tr&aacute;nsfugas pri&iacute;stas que se lanzaron a la contienda bajo los colores del PRD y del PAN.</P><P>
Seriedad en la pol&iacute;tica: &#191;con qu&eacute; se comer&aacute; eso?</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Designar a un militar activo al frente de la Secretar&iacute;a de Seguridad P&uacute;blica no implica su militarizaci&oacute;n porque no estamos hablando de que el Ej&eacute;rcito mexicano intervenga en asuntos de seguridad, &eacute;l tiene otras tareas como salvaguardar la soberan&iacute;a nacional. Expresiones de Roberto Campa Cifri&aacute;n, presidente del PRI capitalino, en relaci&oacute;n con el nombramiento del general Enrique Tom&aacute;s Salgado Cordero, como titular de Seguridad P&uacute;blica. El tambi&eacute;n diputado federal del PRI mencion&oacute; que el nombramiento de Salgado Cordero no implica usar el t&eacute;rmino de &quot;mano dura&quot; y s&iacute; una decisi&oacute;n que significa y representa, &quot;me parece lo que est&aacute; demandando la ciudadan&iacute;a es que haya eficacia en el ataque contra la delincuencia&quot;. Al respecto, hay que recordar que uno de los &uacute;ltimos militares que estuvo al frente de la seguridad de los capitalinos fue tambi&eacute;n el general y diputado dederal Ram&oacute;n Mota S&aacute;nchez; Mota S&aacute;nchez en su oportunidad declar&oacute; que si los capitalinos deseaban mayor seguridad deber&iacute;an defenderse ellos mismos. &#191;Acaso ahora Salgado Cordero implantar&aacute; la misma pol&iacute;tica de su compa&ntilde;ero? El tiempo nos lo dir&aacute;... Juan Mill&aacute;n Liz&aacute;rraga, secretario general del PRI y uno de los hombres de m&aacute;s confianza de Fidel Vel&aacute;zquez, clausur&oacute; ayer la asamblea nacional de la Liga de Economistas Revolucionarios de su partido. Ante los integrantes de dicho organismo el senador sinaloense reconoci&oacute; que &quot;no va a ser satanizando a la econom&iacute;a de mercado o al Estado como se va a lograr el crecimiento econ&oacute;mico del pa&iacute;s, sino con el trabajo serio y comprometido como lo est&aacute; ejerciendo el Jefe del Ejecutivo&quot;. Por cierto, dentro del propio Comit&eacute; Ejecutivo Nacional del PRI se cuestiona mucho la posici&oacute;n del pol&iacute;tico sinaloense y lo &uacute;nico a lo que ha conducido es a dividir m&aacute;s a su partido... Los integrantes de la Comisi&oacute;n de Seguimiento y Evaluaci&oacute;n de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica del Distrito Federal se reunir&aacute;n ma&ntilde;ana con el Presidente Ernesto Zedillo a fin de presentarle un informe en torno de los trabajos que dicha organizaci&oacute;n lleva a cabo... Miguel Angel Alan&iacute;s Tapia, asamble&iacute;sta pri&iacute;sta, exhorta a sus compa&ntilde;eros de partido a cerrar al paso a las versiones infundadas sobre una posible renuncia del Presidente Zedillo. El pol&iacute;tico capitalino -uno de los pocos que ha regresado a su comunidad a cumplir con su promesa de campa&ntilde;a- afirma que quienes difunden este tipo de rumores buscan desestabilizar al gobierno para tratar de tener poder de manera muy baja y a costa de todos e incluso de apostar al propio pa&iacute;s... De acuerdo con Santiago O&ntilde;ate, la permanencia de su partido en el poder depende de la eficacia del mismo; el trabajo de los pri&iacute;stas, el arraigo de los candidatos, la capacidad de gestor&iacute;a y el &eacute;xito de aquellas propuestas que como gobierno impulse, garantizando beneficios reales a la sociedad. Al tomarle la protesta a Juan Salgado Brito, como presidente del Comit&eacute; Directivo Estatal de su partido en el estado de Morelos, Santiago O&ntilde;ate remembr&oacute; que para su partido quedan atr&aacute;s los tiempos y los triunfos seguros, de las clientelas cautivas y de las cuotas artificiales. En su oportunida y los triunfos seguros, de las clientelas cautivas y de las cuotas artificiales. En su oportunidad, el pol&iacute;tico morelense Juan Salgado Brito reconoci&oacute; que es hora de sacudir conciencias y estructuras para emprender la nueva etapa de su partido y que lo conduzca a triunfos claros en las contiendas electorales pr&oacute;ximas. Juan Salgado hombre con una sensibilidad pol&iacute;tica y con un enorme trabajo de base dentro de su partido goza de la simpat&iacute;a del pueblo morelense, por encima de muchos oportunistas. Juan Salgado Brito sin duda lo &uacute;nico que pedir&iacute;a a su partido y a las organizaciones pol&iacute;ticas del estado es que lo dejen trabajar y recuperar la credibilidad del electorado para con su partido; de no trabajar de esta manera, su partido habr&aacute; de cosechar en los pr&oacute;ximos comicios el fruto del pueblo morelense... &quot;Si el Aguila hablara&quot; es el sugerente t&iacute;tulo, que sin duda invita a la lectura, de la novela de Miguel Alem&aacute;n Velasco editada por Diana y que ser&aacute; presentada el lunes 18 de junio en el sal&oacute;n Revoluci&oacute;n de conocido hotel capitalino... Integrantes del CEN del Sindicato Unico de Trabajadores de la Semarnap denuncian la actitud de las autoridades de dicha dependencia, porque se niegan a reconocer a ese sindicato aun despu&eacute;s de que el Tribunal de Conciliaci&oacute;n y Arbitraje les notificara legalmente de su obligaci&oacute;n de tratar con el mencionado sindicato las relaciones laborales que a la fecha no se han reanudado. En cambio, la Semarnap otorga todo su apoyo a Oscar Mario Santos G&oacute;mez, quien carece de registro legal pero, eso s&iacute; obliga a los trabajadores a firmar documentos condicionados al goce de prestaciones... Los pr&oacute;ximos d&iacute;as 20 y 21 de junio tendr&aacute; lugar el Primer Seminario Nacional de An&aacute;lisis del Registro Civil y su relaci&oacute;n con el Registro Nacional de Poblaci&oacute;n, cuyo objetivo es recabar las aportaciones de los participantes encaminadas a la soluci&oacute;n de los problemas que se observan en los registros civiles de la Rep&uacute;blica Mexicana, con el prop&oacute;sito de contribuir a la modernizaci&oacute;n de &eacute;stos y establecer una mejor vinculaci&oacute;n con el Registro Nacional de Poblaci&oacute;n e Identificaci&oacute;n Personal... La confederaci&oacute;n Permanente de Coordinadores Parlamentarios inici&oacute; ayer sus trabajos en Oaxaca, donde el diputado Sadot S&aacute;nchez Carre&ntilde;o record&oacute; que este organismo -'que reafirma el federalismo vigente en M&eacute;xico&quot;- fue fundado a iniciativa de Luis Donaldo Colosio e indic&oacute; que en la tierra de Benito Ju&aacute;rez se refirma el postulado jurista de que &quot;la democracia es el destino de la humanidad futura, la libertad indestructible, arma; la perfecci&oacute;n posible el fin hacia donde se dirige&quot;. Acuden 28 l&iacute;deres parlamentarios de los estados y hoy domingo dar&aacute;n a conocer sus condiciones... Cambio Cubano insta al Presidente Bill Clinton a iniciar un proceso cauteloso pero a la vez audaz, de revisi&oacute;n de la Ley Helms-Burton. Desde Washington, el presidente de Cambio Cubano, Eloy Guti&eacute;rrez-Menoyo, dijo que &quot;el mundo est&aacute; dando un claro alerta al gobierno estadunidense para que recapacite sobre la controvertida ley que se encuentra en proceso hacia su vigencia&quot;. Igualmente, subray&oacute; que la Ley Helms-Burton perjudica grandemente a la causa de la democratizaci&oacute;n de Cuba y que todo opositor cubano que la defienda incurre en una negociaci&oacute;n de la soberan&iacute;a cubana y en una p&eacute;rdida de su credibilidad y viabilidad de opositor pol&iacute;tico por asumir el instr&iacute;nsico padrinazgo estadunidense de dicha ley.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960609/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Olv&iacute;dese de la &quot;Civilizaci&oacute;n del Conocimiento&quot;, Se&ntilde;or Fox: Altamirano
</h3><P></P><P>
SE&Ntilde;OR Director: Le&iacute; el art&iacute;culo del se&ntilde;or Vicente Fox Quesada, gobernador del estado de Guanajuato, (EXCELSIOR, 7-A, 29 de mayo, 1996). En su escrito el se&ntilde;or Fox nos dice que la humanidad, en su evoluci&oacute;n, dej&oacute; atr&aacute;s las civilizaciones agr&iacute;cola e industrial y que, en la actualidad se encuentra en la civilizaci&oacute;n de las comunicaciones y del conocimiento, civilizaci&oacute;n &eacute;sta a la cual M&eacute;xico debe sin excusa pertenecer y olvidarse de las dos anteriores.</P><P>
Me sorprende saber que el se&ntilde;or gobernador no comprenda que para pertenecer a la que &eacute;l llama civilizaci&oacute;n del conocimiento, un pa&iacute;s debe contar primero con una agricultura y una industria perfectamente estructuradas, asentadas en su territorio y funcionando eficientemente, lo que, en &uacute;ltima instancia, le confiere libertad y genuina soberan&iacute;a. M&eacute;xico, por desgracia, no tiene ni agricultura, ni pesca ni industria suficientes ni eficientes y sin esto el pretender vivir otro tipo de civilizaci&oacute;n s&oacute;lo lo convertir&iacute;a en s&uacute;bdito de aquella o aquellas naciones que se han desarrollado arm&oacute;nicamente en todos sentidos (menos, quiz&aacute;, en el aspecto moral).</P><P>
No se&ntilde;or gobernador Fox Quesada: Olv&iacute;dese de la &quot;civilizaci&oacute;n del conocimiento&quot; en tanto M&eacute;xico, su patria, y Guanajuato, su responsabilidad, no sean autosuficientes en sus actividades agr&iacute;cola e industrial a las cuales usted considera cosas del pasado. &#191;C&oacute;mo vamos a arribar al pr&oacute;ximo siglo -que despu&eacute;s de todo qui&eacute;n sabe qu&eacute; tan diferente vaya a ser del actual, pues la humanidad es la misma- si no tenemos siquiera qu&eacute; comer y en qu&eacute; y en d&oacute;nde trabajar para nuestro propio provecho como naci&oacute;n independiente? Primero seamos y tengamos lo b&aacute;sico, se&ntilde;or Fox -despu&eacute;s podremos modernizarnos- para as&iacute; estar en condiciones de dar ocupaci&oacute;n adecuada y productiva a los dos millones de profesionistas &quot;llenos de conocimientos&quot; que ya existen en nuestro suelo, se&ntilde;or Fox, y que usted pide, pero que trabajan hoy, para sobrevivir, de taxistas o de vendedores de puerta en puerta.</P><P>
Atentamente.</P><P>
Dr. Boris Altamirano Mart&iacute;nez</P><P>
Moras N&#186; 667, Col Del Valle</P><P>
03100 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Escribe Sobre los Derechos Humanos en Alemania
</h3><P></P><P>
SE&Ntilde;OR Director: Con la presente me permito dirigirme a usted, en relaci&oacute;n al comentario aparecido el d&iacute;a 25 de mayo bajo el t&iacute;tulo &quot;Repudio de mexicanos a los `Cabezas Rapadas' &quot;, pues considero, como he tenido ocasi&oacute;n de mencionarlo anteriormente en su Foro, que la precisi&oacute;n de la claridad de los medios de informaci&oacute;n es una de las virtudes y responsabilidades m&aacute;s importantes de &eacute;stos, ya que son elementos fundamentales en un sistema democr&aacute;tico, o en su defecto, en la penosa transici&oacute;n hacia la construcci&oacute;n de &eacute;sta y que ellos posibilitan o retardan, m&aacute;xime trat&aacute;ndose de sociedades cuya falta de acceso real a la educaci&oacute;n es causa generadora de desinformaci&oacute;n y prejuicios.</P><P>
a) Como es bien sabido, en cualquier publicaci&oacute;n de m&iacute;nima calidad documentativa que no pretenda exaltar los prejuicios o extrapolar las emociones del lector y que sobre el nacionalsocialismo han sido escritas, entre las minor&iacute;as que el r&eacute;gimen de Hitler persigui&oacute; en Alemania y en Europa se cuentan tambi&eacute;n los grupos homosexuales por considerarlos contrarios a la pol&iacute;tica familiar que promov&iacute;a una elevada &quot;fertilidad&quot; del &quot;pueblo alem&aacute;n&quot; lo que posibilitar&iacute;a su expansi&oacute;n y la colonizaci&oacute;n de los territorios del Este (Lebensraum), adem&aacute;s de fortalecer el aparato militar fascista. Ello, relegando a la mujer a un papel familiar, no lejano de otros conservadurismos y condenando a minor&iacute;as sexuales con todo y que por lo menos un miembro importante del partido fuera homosexual (Roehm, asesinado por Hitler por motivos pol&iacute;ticos) o a las sugerencias contenidas sobre Hitler en la m&aacute;s reciente obra publicada sobre Albert Speer en Inglaterra y Alemania. Por ello, espero que el autor de la misiva referida tambi&eacute;n hubiera considerado en su &uacute;ltimo p&aacute;rrafo, en el que habla de defensa de las minor&iacute;as, a &eacute;sta otra, de orientaci&oacute;n sexual, pues de la lectura del primer p&aacute;rrafo parece desprenderse el reflejo de los numerosos prejuicios de una sociedad conservadora como la mexicana, lo que inclusive resta credibilidad a sus comentarios finales.</P><P>
b) La Ley Fundamental, con vigencia desde 1949, y su garante, el Tribunal Constitucional, aseguran la libertad de consciencia y el ejercicio del culto as&iacute; como de los grupos religiosos que precisamente pueden ser calificados como tales, pero que no pueden contravenir los principios de un Estado democr&aacute;tico. Por cierto que, a fines del primer trimestre de este a&ntilde;o, una de las pol&eacute;micas desarrolladas en este pa&iacute;s fue sobre la llamada &quot;Scientology&quot; y si &eacute;sta poda  ser considerada como una religi&oacute;n pues carec&iacute;a, de acuerdo a las autoridades, de los elementos fundamentales (s&iacute;mbolos religiosos o ritos) propios de &eacute;stas para considerarse como tal, argument&aacute;ndose incluso el car&aacute;cter pseudopol&iacute;tico y manipulativo de esta corriente. Sin embargo, la &quot;persecuci&oacute;n&quot; referida en ese art&iacute;culo carece de fundamento. Alemania, como eventualmente he mencionado, es un pa&iacute;s en gran medida multicultural y por ende donde coexisten las m&aacute;s diversas religiones. Entre otros sitios yo tuve la oportunidad de residir durante algunos meses en una peque&ntilde;a comunidad del sur de Baden (Gundelfingen), donde era de gran inter&eacute;s el ver como las diversas comunidades (evang&eacute;licas, cat&oacute;licas, etc.) conviv&iacute;an en armon&iacute;a (sugiero recordar casos recientes de conflictos religiosos en Chiapas) y hasta coordinaban campa&ntilde;as para recolectar fondos, ropas o medicinas para pa&iacute;ses en v&iacute;as de desarrollo. Perm&iacute;tame aprovechar esta espacio para mencionar incidentalmente como las personas con orientaci&oacute;n religiosa en Alemania u otros pa&iacute;ses europeos (como Austria o Francia) poseen un criterio m&aacute;s amplio que en otros pa&iacute;ses pues temas como la democratizaci&oacute;n de la iglesia, la ordenaci&oacute;n de mujeres en el sacerdocio, o el uso de medios modernos de control natal no son un tab&uacute; como en otros sitios con sociedades conservadoras, a pesar de sus desproporcionadas tasas de crecimiento natal y de la discriminaci&oacute;n constante y culturalmente arraigada contra la mujer.</P><P>
c) Finalmente, siguiendo la argumentaci&oacute;n del referido art&iacute;culo, resulta incomprensible la relaci&oacute;n del segundo p&aacute;rrafo con el tercero que no tiene relaci&oacute;n l&oacute;gica alguna, pues despu&eacute;s de hacer referencia a los grupos religiosos y a su &quot;persecuci&oacute;n&quot; no fundamentada, se incluye una cita fuera de contexto, a saber, una consideraci&oacute;n geopol&iacute;tica de los a&ntilde;os 30 y extra&iacute;da de un libro cuya seriedad es cuestionable, y que no tiene relaci&oacute;n alguna con el t&oacute;pico discutido, a saber, los derechos humanos.</P><P>
Es satisfactorio saber que existen mexicanos celosos por el cumpliento de los derechos humanos. Hago votos porque esa misma actitud sea mantenida en el tr&aacute;nsito hacia la democracia en este pa&iacute;s y que la misma energ&iacute;a y celo sean empleados en la veracidad y coherencia informativa.</P><P>
Agradecer&eacute; la atenci&oacute;n dispensada a estas l&iacute;neas y su inclusi&oacute;n en el Foro bajo el rubro &quot;Derechos humanos en Alemania&quot; que considero m&aacute;s preciso, a efecto de evitar equ&iacute;vocos innecesarios.</P><P>
Atentamente.</P><P>
Fernando Espinosa</P><P>
Internet: 74173.303 compuserve.com</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Dejaron su Texto sin Forma ni Fondo, Dice Varela
</h3><P></P><P>
SE&Ntilde;OR Director: Bajo el t&iacute;tulo &quot;Se pronuncia contra la cultura roja televisada&quot;, EXCELSIOR me hace el favor de publicar el pasado d&iacute;a 27 de mayo del a&ntilde;o corriente en su columna Foro de EXCELSIOR, un escrito en el cual ni el m&aacute;s ducho letrado encontrar&iacute;a forma y mucho menos fondo.</P><P>
Resulta que en el se&ntilde;alado escrito el corrector asignado tergiversa y altera los t&eacute;rminos por m&iacute; empleados omitiendo inicialmente &quot;aqu&eacute;llas&quot; antes del complemento oracional &quot;que como `drogas' y `enervantes sociales' eran imprescindibles...&quot;, continuando con el soslayo a mi expresi&oacute;n &quot;y mon&aacute;rquica en los hechos&quot; para imponer &quot;... mon&aacute;rquico en los hechos&quot;.</P><P>
Posteriormente cambia &quot;latitud&quot; por &quot;lentitud&quot;, &quot;terrorista&quot; &quot;escribidor&quot; por &quot;escritor&quot; &quot;terrorista&quot; mostrando que desconoce el significado de la palabra &quot;escribidor&quot;, &quot;tal pa&iacute;s&quot; por &quot;a tal pa&iacute;s&quot;, 1997&quot; por &quot;1977&quot;, y altera de plano la oraci&oacute;n &quot;algunos hemos olvidado que el Pa&iacute;s de las Maravillas referido&quot; por &quot;algunos olvidando que el pa&iacute;s de las maravillas referido&quot;.</P><P>
Recientemente he le&iacute;do las muy justificadas quejas que por la misma raz&oacute;n expresan los prestigiados Carlos Coccioli, Antonio Hass, Jaime Labastida y Rafael Luviano. No se trata ya de una travesura de un imaginario &quot;duende&quot;; se trata de un problema de fondo que est&aacute; creando una presumible actitud tendiente a desprestigiar la expresi&oacute;n acad&eacute;mica que debe imperar en un diario de la calidad de EXCELSIOR, misma que me consta es reconocida en Madrid, Nueva York y de la que ahora gozar&aacute;n los intelectuales habaneros de Castro. No es l&oacute;gico ni posible sujetar rutinariamente la informaci&oacute;n universal que proporciona EXCELSIOR a la lexicolog&iacute;a que apliquen sus lectores en los rompecabezas gramaticales en que son convertidos por el corrector al que corresponde la revisi&oacute;n de algunos art&iacute;culos, columnas, reportajes y uno que otro tema que en mi calidad de escribidor que soy env&iacute;o a usted para que EXCELSIOR me haga el favor de publicarlo. EXCELSIOR es una instituci&oacute;n nacional, informativa, cultural a todo nivel; como tal debe ser su expresi&oacute;n impresa y no al arbitrio de estados de &aacute;nimo consecuentes de discutibles capacidades.</P><P>
Atentamente.</P><P>
Lic. Luis Mart&iacute;n Varela</P><P>
Apartado Postal 27-372</P><P>
06760. M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>marga Lecci&oacute;n por el l&iacute;o de Carlos y Diana
</h3><P></P><P>
SE&Ntilde;OR Director: Solicit&oacute; a usted la publicaci&oacute;n del siguiente texto sobre el divorcio de Diana y Carlos.</P><P>
Acaba de desarrollarse la &uacute;ltima face del cuento de hadas m&aacute;s sobresaliente del siglo XX entre el Pr&iacute;ncipe Carlos y la Princesa Diana, pero en la otra cara de la moneda. El desenlace de los cuentos tradicionales tuvo otro final, el mismo que envuelve a la mayor&iacute;a de los matrimonios de Occidente opacados por la egolatr&iacute;a e intolerancia del hombre: el divorcio. S&oacute;lo que en el caso de la familia real, se manifest&oacute; con otros matices que involucran a la sociedad que les vio nacer y les hizo centro de atenci&oacute;n mundial como los futuros reyes de Inglaterra. La enorme difusi&oacute;n que caus&oacute; este matrimonio, hizo que fuese un evento trascendental, donde el factor dinero dio muestras de su alcance para mostrarnos una genuiny cl&aacute;sica estampa de siglos pasados, de una realeza que hasta esas fechas se manten&iacute;a en armon&iacute;a.</P><P>
Recordamos con ello, aquellos cuentos tradicionales que nos llenaron de alegr&iacute;a y su final de sutil fragancia: &quot;Y vivieron felices para siempre&quot;. Nadie se imaginar&iacute;a que en esa fastuosa boda de estirpe, representaba al mundo, el valor moral del matrimonio.</P><P>
Desgraciadamente le toc&oacute; perder a Diana, por haber heredado un paquete muy dif&iacute;cil de lidiar con un pasivo pr&iacute;ncipe de frecuencias m&aacute;s bajas que sus padres. Como hubi&eacute;semos deseado que proyectasen el ejemplo de la uni&oacute;n familiar al resto del mundo que tanta falta nos hace.</P><P>
Esta es una amarga lecci&oacute;n para recordarnos, que ni ellos (los nobles) se escapan de los laberintos originales que ofrecen los instintos, y que ni el privilegio concedido por una estampa gloriosa, pudo vencer la apat&iacute;a y discordancia ante una gran mujer que le dio sus hijos.</P><P>
S&oacute;lo nos queda vislumbrar la pat&eacute;tica acci&oacute;n de un hombre privilegiado, falto de visi&oacute;n, al no fecundizar los principios morales que recibi&oacute;; incapaz de sacrificar su egocentrismo, para ofrecerle a la humanidad. &#191;Pudo m&aacute;s la arrogancia que la magia y sencillos de su esposa? Con ello, se desvaneci&oacute; por completo el final de los tradicionales cuentos que hac&iacute;an felices a los ni&ntilde;os.</P><P>
Empero, con el tiempo y su autoabandono, habr&iacute;a de cambiar la monogamia de ella, por la que realmente proyect&oacute; su mente, que le trajo la experiencia (celos). &#191;O crey&oacute; el Pr&iacute;ncipe que estaba viviendo en el Tercer Mundo, donde la esposa aunque abandonada, sigue guardando fidelidad a un malagradecido marido? Su divorcio s&oacute;lo causa tristeza a la realeza que vio crecer a su hijo educado en los mejores colegios del mundo. Lo &uacute;nico que le restar&iacute;a hacer por dignidad es renunciar a su corona y ofrecerla a quien tiene mejores merecimientos. Un rey con esas caracter&iacute;sticas ser&iacute;a restarle m&eacute;ritos a la realeza brit&aacute;nica que por cientos de a&ntilde;os se ha formado. Ser&iacute;a faltar al respeto a sus padres y a la sociedad que lo vio crecer.</P><P>
Atentamente.</P><P>
Jos&eacute; Luis Mac&iacute;as</P><P>
P.O. Box 1509</P><P>
Highland Ca 92346</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Facilidades Para Usar Bicicletas Aqu&iacute;, Demanda
</h3><P></P><P>
SE&Ntilde;OR Director: Me remito a la le&iacute;da columna &quot;Sin Maquillaje&quot; (EXCELSIOR, 30,596), la cual inform&oacute; que seg&uacute;n reciente censo, en cierta esquina de Cant&oacute;n en China pasaron m&aacute;s de veinte mil ciclistas en una hora.</P><P>
Considero que no es tan bueno, que &uacute;nicamente se construyan costosas vialidades en provincia, porque son mayoritariamente para el uso progresivo del contaminador autom&oacute;vil y su selecto manejador y ocasional(es) acompa&ntilde;ante(s). Porque s&oacute;lo se resuelve una insignificante parte de la demanda diaria del transporte citadino. Porque al menos un carril, como en todas las calles, sirve de estacionamiento permanente, c&oacute;modo, antiest&eacute;tico y gratuito a unos cuantos propietarios de autos por cuadra. Porque as&iacute; vamos m&aacute;s temprano que tarde, a los problemas viales que hoy agobian a la capital del pa&iacute;s.</P><P>
Es necesario insistir, una vez m&aacute;s, en la necesidad de dar facilidades y seguridad para el uso de la silente bicicleta a esa inmensa proporci&oacute;n activa y estudiosa que es nuestra juventud pobre y hasta pobr&iacute;sima, pero vigorosa y h&aacute;bil. Para que en su diario ir y venir viaje libre, directa, sana y econ&oacute;micamente en vez de la atrozmente zangoloteada y aporreada (ver horas pico) a trav&eacute;s de limitadas rutas tortuosas, hacinada en carros (sin contar transbordos), impuntuales, sofocantes, contaminantes, ruidosos, mugrosos y crecientes transportes p&uacute;blicos (ver combis y microbuses); en los cuales pululan infecciosos, manoseadores y restregadores de damas, carteristas, asaltantes y hasta asesinos, entre otros.</P><P>
Veh&iacute;culos conducidos por personal que aparte de respetables excepciones muestran un comportamiento hacia todos que no tiene nada de amable ni de atento.</P><P>
Ojal&aacute; que nuestros ingenieros, arquitectos, asociaciones deportistas y ecol&oacute;gicas, etc&eacute;tera, etc&eacute;tera, propusieran proyectos y reglamentos para la construcci&oacute;n y uso de ciclopistas arboladas (algunos camellones) y\o rutas estrat&eacute;gicas ecol&oacute;gicas de apoyo (algunos carriles de estacionamiento) hacia los puntos de mayor afluencia ciudadana, que entrecrucen a lo largo y ancho de nuestras ciudades y municipios conurbados de topograf&iacute;a, dimensiones y distancias razonables.</P><P>
Atentamente.</P><P>
Federico Silva Valenzuela,</P><P>
R&iacute;o Cazones 5335,</P><P>
Jardines San Manuel,</P><P>
72570, Puebla, Pue.</P><P>
P.D. Alentar el deporte, tarea de toda la sociedad: EZP (EXCELSIOR, 290,596)</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Levantaron el Plant&oacute;n los Maestros de la CNTE; Hubo Acuerdos
</h3><P></P><P>
<B>Establecer&aacute;n Nueve Mesas Locales Para Negociar</P><P></B>
</P><P>
<B>* Reiniciar&aacute;n Labores el Lunes</P><P></B>
<B>* Logramos Beneficios: Mart&iacute;nez</P><P></B>
</P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
Sin conseguir el incremento directo de ciento por ciento en sus salarios pero con el ofrecimiento de parte del Gobierno Federal y de los estados federativos de mejor&iacute;a en sueldos, aguinaldo, prima vacacional y bonos de est&iacute;mulos, los maestros de la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n levantaron a las 14 horas de ayer el plant&oacute;n efectuado durante 30 d&iacute;as frente a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, tras haber negociado con las autoridades el establecimiento de mesas locales en nueve estados y el Distrito Federal en fechas escalonadas, &quot;para atender y dar respuesta a las demandas de los contingentes&quot;.</P><P>
Los mentores de Guerrero, Michoac&aacute;n y Oaxaca obtuvieron beneficios inmediatos, inform&oacute; Gonzalo Mart&iacute;nez Villagr&aacute;n, secretario general de la secci&oacute;n IX de la CNTE; los maestros guerrerenses aceptaron, entre otras mejoras, 10 por ciento de incremento al sueldo tabular de la plaza inicial (a partir del 16 de mayo), as&iacute; como diez d&iacute;as m&aacute;s de aguinaldo y un bono de 450 pesos a pagarse por &uacute;nica vez en diciembre pr&oacute;ximo. Este acuerdo servir&aacute; de modelo a los de Hidalgo, Puebla, Morelos, Tlaxcala, Durango, Sinaloa, Zacatecas, Estado de M&eacute;xico y el Distrito Federal, indic&oacute; Mart&iacute;nez Villagr&aacute;n.</P><P>
El personal docente reiniciar&aacute; sus labores a partir de este lunes, aunque otros lo har&aacute;n hasta el mi&eacute;rcoles, dependiendo de la firma de la minuta de acuerdos, como en el caso de Michoac&aacute;n, cuyos representantes condicionan la regularizaci&oacute;n de las clases en esa entidad a la r&uacute;brica del documento.</P><P>
Seg&uacute;n Mart&iacute;nez Villagr&aacute;n la recuperaci&oacute;n de los d&iacute;as perdidos quedar&aacute; definida en cada uno de los estados seg&uacute;n su propia din&aacute;mica; a partir de ayer y hasta el pr&oacute;ximo 15 de junio los representantes del magisterio acudir&aacute;n a las mesas locales de negociaci&oacute;n; sus resultados se evaluar&aacute;n entre los representantes de la Secretar&iacute;a de Gobernaci&oacute;n y la Comisi&oacute;n Unica Negociadora, el pr&oacute;ximo 18 de junio.</P><P>
&quot;No renunciamos a la posibilidad del aumento salarial&quot;, insistieron los mentores durante la conferencia de prensa realizada dos horas antes de levantar el plant&oacute;n por &quot;consenso&quot;, seg&uacute;n explicaron. Pol&iacute;ticamente, &quot;obtuvimos triunfos al sentar a la mesa del di&aacute;logo a autoridades de alto nivel ante un contingente que consideraron al principio minoritario&quot;; por ello, &quot;nos vamos fortalecidos aunque avanzamos parcialmente&quot;.</P><P>
Fue, dijeron, &quot;sumamente limitada&quot; la respuesta de las autoridades de la Secretar&iacute;a de Gobernaci&oacute;n y de la Presidencia de la Rep&uacute;blica, en lo econ&oacute;mico y por ello &quot;continuaremos en la lucha por un salario digno e incremento al presupuesto educativo&quot;. Anunciaron la realizaci&oacute;n de asambleas, foros y otras acciones para los pr&oacute;ximos d&iacute;as.</P><P>
La CNTE emprender&aacute; en lo inmediato un &quot;receso activo&quot; para continuar con las demandas de mejor&iacute;a salarial. Para Mart&iacute;nez Villagr&aacute;n no fue una &quot;desbandada&quot; de los contingentes la que se produjo una vez que firm&oacute; la representaci&oacute;n de Guerrero, que fue la primera en aceptar el acuerdo con las autoridades de la entidad, pues se&ntilde;al&oacute; que ante la cerraz&oacute;n del Gobierno Federal -al no presentar ninguna oferta ante la demanda de incremento salarial de 100%- &quot;se busc&oacute; la posibilidad de respuestas colaterales y as&iacute; se consigui&oacute; el establecimiento de las mesas de negociaci&oacute;n con los diferentes gobiernos de los estados&quot;. Desde ayer se iniciaron, como en el caso del Distrito Federal, con las secciones IX, X y XI; mientras tanto, a otros el levantamiento del plant&oacute;n los sorprendi&oacute; en el camino, como fue el contingente de Tamaulipas.</P><P>
Al suspender sus actividades de protesta que desquiciaron a la zona centro del Distrito Federal desde el 8 de mayo (y que justamente ayer cumpli&oacute; un mes), los representantes de la CNTE dijeron que lo hac&iacute;an como &quot;muestra de voluntad pol&iacute;tica&quot;. Ya relajados, agradecieron a la poblaci&oacute;n y a la opini&oacute;n p&uacute;blica por &quot;las muestras de apoyo&quot;, as&iacute; como a los medios de comunicaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Dejan el DF en 40 Camiones
</h3><P></P><P>
<B>S&oacute;lo se Quedar&aacute;n Aqu&iacute; 300</P><P></B>
</P><P>
<B>MARIO PERALTA</P><P></B>
</P><P>
Ayer a las 10 horas dio comienzo el &eacute;xodo de profesores democr&aacute;ticos que durante casi un mes permanecieron acantonados en los alrededores de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica. Cuarenta camiones estacionados en el Z&oacute;calo sirvieron para que cientos de ellos retornaran a sus lugares de origen en Guerrero, Oaxaca y Michoac&aacute;n, principalmente. Aproximadamente 300 continuar&aacute;n en la capital del pa&iacute;s para iniciar negociaciones encaminadas a solucionar su problem&aacute;tica con autoridades representativas del Gobierno Federal. Contar&aacute;n con el apoyo de los representantes de las secciones IX, X y XI del SNTE.</P><P>
&quot;El conflicto ni siquiera est&aacute; encaminado a una soluci&oacute;n. El gobierno insiste en su sordera, se niega a escuchar, pero la decisi&oacute;n de irnos a nuestras entidades fue tomada por las profesoras que creen en que una comisi&oacute;n negociadora podr&iacute;a lograr que se abran las puertas de la raz&oacute;n y nuestras peticiones sean resueltas, aunque tememos que no sea tal y como lo planteamos&quot;, dijeron los maestros de Oaxaca.</P><P>
Vistos de cerca sin la presi&oacute;n de gritar consignas y bloquear calles, m&aacute;s serenos, ilusionados quiz&aacute; por dormir en casa, los maestros son los mismos que marcharon durante casi un mes a diario por las principales avenidas.</P><P>
Todos los profesores se van imbuidos de la misma idea de que &quot;tenemos que luchar para que su trabajo sea mejor remunerado&quot;. Esta vez no hubo voceros y la mayor&iacute;a de los profesores se negaron a proporcionar mayor informaci&oacute;n.</P><P>
Varios acusaron que &quot;la prensa, radio y televisi&oacute;n, que est&aacute;n entregados al gobierno, tienen la culpa de que no hayamos logrado el incremento salarial de 100 por ciento, aguinaldo de 90 d&iacute;as, rezonificaci&oacute;n y pago por vida en por lo menos cinco zonas magisteriales en el pa&iacute;s&quot;.</P><P>
Insistieron en que &quot;vamos a negociar en forma pac&iacute;fica, pero si no tenemos respuesta regresaremos a las calles del Distrito Federal, pero ahora reforzados con padres de familia y organizaciones estudiantiles&quot;.</P><P>
Los autobuses en que regresan los maestros a provincia, presumiblemente fueron proporcionados por el DDF.</P><P>
Los profesores de Guerrero, que fueron mayor&iacute;a durante los d&iacute;as que permanecieron en la ciudad de M&eacute;xico, se organizaron en el lado oriente del Z&oacute;calo; frente a ellos, en el poniente, los de Oaxaca y los que eran menos, los michoacanos, estaban al norte de la Plaza de la Constituci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Hoy m&aacute;s que Nunca, M&eacute;xico y EU Comercian y Cooperan Contra el Narcotr&aacute;fico: James Jones
</h3><P></P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
En M&eacute;xico hay una creciente libertad de expresi&oacute;n; la prensa libre ser&aacute; el guardi&aacute;n de un gobierno honesto, que est&eacute; pendiente de las necesidades del pueblo, afirm&oacute; ayer el embajador de Estados Unidos, James Jones, entrevisado en el II Encuentro de Maestros de Idiomas.</P><P>
Por otra parte, asegur&oacute; que la Ley Helms-Burton no ha afectado las relaciones bilaterales; a pesar de las diferencias de opini&oacute;n, que se resolver&aacute;n de una o de otra manera, hoy hay m&aacute;s comercio que nunca y mayor cooperaci&oacute;n para combatir el narcotr&aacute;fico.</P><P>
Jones a&ntilde;adi&oacute; que es fundamental una prensa libre para fortalecer la democracia en cualquier naci&oacute;n. Los gobiernos pueden en ocasiones desatender a las necesidades de sus pueblos, incluso llegar a ser corruptos, por lo que una prensa libre debe convertirse en el guardi&aacute;n que vigile que el gobierno sea honesto y que responda a las necesidades del pueblo.</P><P>
Por lo mismo, continu&oacute; Jones, fueron muy importantes los conceptos que virti&oacute; ayer el Presidente Ernesto Zedillo en relaci&oacute;n a la libertad de la prensa, durante la comida del D&iacute;a de la Libertad de Prensa.</P><P>
Es evidente, resalt&oacute;, que la libertad de prensa no est&aacute; relacionada con la riqueza o la pobreza de los pa&iacute;ses, sino con la honestidad; es responsabilidad de la prensa ser honesta, no tener una agenda de excepci&oacute;n al reportar los hechos.</P><P>
Al ser interrogado sobre los efectos en la relaci&oacute;n bilateral, de la aprobaci&oacute;n de la Ley Helms-Burton, Jones asever&oacute; que no ha tra&iacute;do problemas entre los dos gobiernos. Efectivamente hay diferencia de opini&oacute;n sobre esta legislaci&oacute;n, pero hemos aprendido a separar nuestras dificultades y no permitir que un &aacute;rea contamine al resto. Esto se resolver&aacute; de una manera u otra, en tanto seguimos adelante trabajando en distintas &aacute;reas de cooperaci&oacute;n. Hoy hay m&aacute;s comercio entre M&eacute;xico y Estados Unidos que nunca antes.</P><P>
Asimismo, existe mayor cooperaci&oacute;n para combatir el narcotr&aacute;fico y de esta manera continuaremos para fortalecer nuestras relaciones bilaterales a pesar de las diferencias que pueden surgir como consecuencia de la Ley Helms-Burton, concluy&oacute;.</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Del Trabajo de la Militancia Depender&aacute; la Permanencia en el Poder: O&ntilde;ate L.
</h3><P></P><P>
Para el PRI los tiempos de los triunfos seguros, de las clientelas cautivas y las cuotas artificiales quedaron atr&aacute;s. Hoy nuestra permanencia en el poder depende del trabajo de nuestra militancia, del arraigo y de la capacidad de gestor&iacute;a, afirm&oacute; Santiago O&ntilde;ate, presidente nacional del tricolor, al tomar protesta al Comit&eacute; Directivo Estatal en Morelos.</P><P>
El dirigente explic&oacute; que &quot;estos tiempos exigen al partido nuevas actitudes y obligan a nuevas reflexiones sobre el papel que debe ocupar el Revolucionario Institucional, a la vez que lo invita a abandonar conductas pasivas.</P><P>
O&ntilde;ate Laborde subray&oacute; que &quot;en la actualidad no es dif&iacute;cil apreciar que la naci&oacute;n recupera el camino para el crecimiento cierto y que por ello, existan fuerzas que pretendan alejar la certidumbre de los mexicanos&quot;.</P><P>
Ellos, agreg&oacute;, lo hacen con infundio, con mentira, por eso es necesario consolidar la verdad y difundirla, decir que M&eacute;xico trabaja y avanza.</P><P>
Asimismo, pidi&oacute; a sus correligionarios morelenses &quot;no permitir que se arrebate al estado la posibilidad de seguir creciendo, no demos pie a que, por intranquilidades artificiales, promovidas normalmente desde afuera del estado, que busca generar inquietud, aleje el progreso y aleje el bienestar de los morelenses&quot;.</P><P>
Al tomar protesta al nuevo Comit&eacute; Directivo Estatal en Morelos, que encabeza Juan Salgado Brito, y el secretario general, V&iacute;ctor Manuel Saucedo, el l&iacute;der nacional del PRI se refiri&oacute; a los problemas de violencia en el estado y en el pa&iacute;s, para concluir:</P><P>
&quot;Estimamos que tienen que generarse condiciones de seguridad para la poblaci&oacute;n, cancelando los or&iacute;genes de la violencia, que muchas veces surge con afanes desestabilizadores y, en otros, motivados por dificultades de car&aacute;cter econ&oacute;mico que llevan a la gente a tomar esas conductas&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Fortalecer Comercio e Inversi&oacute;n con Canad&aacute;, Buscar&aacute; Zedillo en su Viaje
</h3><P></P><P>
El Presidente Ernesto Zedillo realizar&aacute; una visita de Estado a Canad&aacute; a partir de ma&ntilde;ana 10 al 14 de junio, para fortalecer los lazos de comercio e inversi&oacute;n, consolidar un plan de acci&oacute;n entre los gobiernos de los dos pa&iacute;ses a fin de que se concilien a&uacute;n m&aacute;s las posiciones y formas de trabajo a nivel bilateral, subregional y mundial, y para buscar el fortalecimiento de la alianza respecto a sus posiciones en los &oacute;rganos de cooperaci&oacute;n internacional.</P><P>
Las reuniones previstas entre el Presidente Zedillo y el Primer Ministro Jean Chreti&eacute;n, se consideran de gran importancia para que desde el m&aacute;s alto nivel funcionarios gubernamentales y empresarios analicen la operaci&oacute;n del TLC, en el cual los dos pa&iacute;ses son socios desde hace m&aacute;s de dos a&ntilde;os.</P><P>
De acuerdo con la agenda oficial, visitar&aacute; las ciudades de Ottawa, Toronto, Calgary y Vancouver. Actualmente, M&eacute;xico y Canad&aacute; participan en el esfuerzo de integraci&oacute;n hemisf&eacute;rica en el Acuerdo de Libre Comercio del Continente Americano, y coinciden sus posiciones en la OCDE, la OMC y el APEC.</P><P>
El Presidente Zedillo se reunir&aacute; con el gobernador general Romeo Leblanc, el Primer Ministro Jean Chreti&eacute;n y con empresarios del sector de alta tecnolog&iacute;a de Ontario y Quebec. Uno de los prop&oacute;sitos centrales de su visita oficial a Canad&aacute;, ser&aacute; fortalecer el intercambio comercial entre los dos pa&iacute;ses, que pas&oacute; de 640 millones de d&oacute;lares en 1990 a 3 mil millones de d&oacute;lares en 1995.</P><P>
En el aeropuerto internacional &quot;Mac Donald Cartier&quot; de la ciudad de Ottawa, el gobernador general, Romeo Leblanc, encabezar&aacute; la ceremonia oficial de bienvenida al Mandatario mexicano y su comitiva. Al t&eacute;rmino de la recepci&oacute;n, el Presidente Zedillo se reunir&aacute; con el gobernador Leblanc, quien representa a la Reyna Isabel II de Inglaterra, jefe de Estado de la naci&oacute;n canadiense.</P><P>
En su segundo d&iacute;a de actividades, se reunir&aacute; con empresarios del sector de alta tecnolog&iacute;a de las provincias de Ontario y Quebec, y luego visitar&aacute; la sede del Parlamento. Aqu&iacute; sostendr&aacute; su quinto encuentro con el Primer Ministro Jean Chretien, quien es el Jefe de Gobierno. El primer encuentro fue en Canad&aacute;, como presidente electo, despu&eacute;s en Miami y Dallas, y en Osaka, Jap&oacute;n.</P><P>
Zedillo pronunciar&aacute; un discurso en el Parlamento de Canad&aacute;; asistir&aacute; a una comida almuerzo que le ofrecer&aacute; el gobernador general de Canad&aacute;; sostendr&aacute; un encuentro con los miembros de las organizaciones sociales y luego, en la embajada mexicana, saludar&aacute; a la comunidad mexicana residente en Ottawa, Kingston y Montreal. Finalizar&aacute; sus actividades con una cena de gala, que en la Galer&iacute;a Nacional le ofrecer&aacute; el Primer Ministro, Jean Chretien.</P><P>
La agenda oficial establece que en el tercer d&iacute;a de actividades, el Presidente Zedillo se reunir&aacute; nuevamente con el Primer Ministro Chretien. Paralelamente se efectuar&aacute;n reuniones de trabajo entre funcionarios de ambos gabinetes, integrados a las respectivas comitivas. Posteriormente, el Jefe del Ejecutivo mexicano concluir&aacute; sus conversaciones con el Primer Ministro canadiense.</P><P>
Antes de finalizar su visita a Ottawa, el Primer Mandatario colocar&aacute; una ofrenda floral en el monumento a Los Ca&iacute;dos; saludar&aacute; a los l&iacute;deres de oposici&oacute;n oficial del Partido Laboral y del Conservador Progresista, Michel Gauthier, Preston Manning y Jean Charest; tendr&aacute; un almuerzo comida con el Primer Ministro Chretien y finalmente plantar&aacute; un &aacute;rbol mexicano y liberar&aacute; mariposas Monarca.</P><P>
Zedillo viajar&aacute;, posteriormente, a Toronto, ciudad de gran importancia a nivel industrial y empresarial, donde despu&eacute;s de la ceremonia de recepci&oacute;n sostendr&aacute; conversaciones con el Premier de la Provincia de Ontario, Michael Harris.</P><P>
M&aacute;s tarde encabezar&aacute; una mesa redonda con empresarios mexicanos y canadienses, quienes analizar&aacute;n su nivel de relaciones en el marco del TLC y buscar&aacute;n nuevas f&oacute;rmulas de cooperaci&oacute;n y coinversi&oacute;n, y cerrar&aacute; sus actividades al asistir a una cena de honor que le ofrecer&aacute; Arthuer Eggleton, ministro de Comercio Internacional.</P><P>
En el cuarto d&iacute;a de actividades, el Presidente Zedillo viajar&aacute; a la ciudad de Calgary, y luego de la bienvenida oficial salidar&aacute; a la comunidad mexicana en Alberta.</P><P>
Despu&eacute;s sostendr&aacute; conversaciones privadas con Ralph Klein, premier de la provincia de Alberta; encabezar&aacute; una mesa redonda con empresarios canadienses y mexicanos, conversar&aacute; informalmente con Ann McCaig, rectora de la Universidad de Calgary; presidir&aacute; la ceremonia para imponer el Aguila Azteca al doctor Hermann Konrad, y tendr&aacute; un almuerzo con Ann Mclellan, ministra federal de Recursos Naturales y con Murray Fraser, presidente de la Universidad de Calgary.</P><P>
M&aacute;s tarde viajar&aacute; a Vancouver, donde asistir&aacute; a una cena en su honor, ofrecida por el ministro federal de Transporte, David Anderson, y el &uacute;ltimo d&iacute;a de la gira se reunir&aacute; con empresarios canadienses y mexicanos; atestiguar&aacute; la firma de un memor&aacute;ndum de entendimiento para la creaci&oacute;n de una maestr&iacute;a trilateral, entre El Colegio de la Frontera Norte, la Universidad Simon Fraser y la Western Washington University.</P><P>
Luego conversar&aacute; privadamente con el Premier de la provincia de Columbia Brit&aacute;nica, Glen Clarck; asistir&aacute; a un almuerzo que le ofrecer&aacute; el Vancouver Board of Trade, inaugurar&aacute; la exposici&oacute;n &quot;Abraham Zabludovsky: 50 a&ntilde;os de arquitectura&quot; en el Museo de Ciencias y para concluir la visita a Canad&aacute;, saludar&aacute; a la comunidad mexicana en esa regi&oacute;n.</P><P>
El Presidente Zedillo viajar&aacute; acompa&ntilde;ado de su esposa, se&ntilde;ora Nilda Patricia Velasco de Zedillo; los senadores Fernando Ortiz Arana, presidente de la Gran Comisi&oacute;n del Senado y coordinador del PRI; Gabriel Jim&eacute;nez Remus, del PAN, y Ernesto Navarro Gonz&aacute;lez, del PRD, as&iacute; como por los secretarios Jos&eacute; Angel Gurr&iacute;a, de Relaciones Exteriores; Guillermo Ortiz, de Hacienda; Herminio Blanco, de Comercio; Jes&uacute;s Reyes Heroles, de Energ&iacute;a, Carlos Ruiz Sacrist&aacute;n, de Comunicaciones, y Sandra Fuentes, embajadora de M&eacute;xico en Canad&aacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>PRI, PAN y PRD Trabajan ya en sus Candidatos Para la Elecci&oacute;n del Regente
</h3><P></P><P>
<B>Ortiz Arana, Fern&aacute;ndez de Cevallos y Mu&ntilde;oz Ledo, Entre los Posibles</P><P></B>
</P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
El proceso electoral m&aacute;s importante, hist&oacute;rico y anunciado para el pa&iacute;s -el de gobernador de la ciudad de M&eacute;xico- inici&oacute; ya en el interior de los tres principales partidos pol&iacute;ticos -PAN, PRD y PRI-, al cerrar filas en torno de los posibles candidatos y reiniciarce la labor partidista en sus distritos con miras a la elecci&oacute;n de 1997.</P><P>
Dentro del Partido Acci&oacute;n Nacional se menciona a Diego Fern&aacute;ndez de Cevallos, Jos&eacute; Angel Conchello D&aacute;vila y hasta a Carlos Castillo Peraza como los aspirantes id&oacute;neos a la gubernatura capitalina, la cual los panistas tienen ya ganada en encuestas privadas, con 38 por ciento.</P><P>
Mientras que en el PRD, las diversas entrevistas entre la opini&oacute;n p&uacute;blica establecen que los mejores hombres del perredismo para contender son Porfirio Mu&ntilde;oz Ledo, actual presidente partidista,y Cuauht&eacute;moc C&aacute;rdenas.</P><P>
Diputados de la oposici&oacute;n -PAN y PRD- se&ntilde;alan que los sufragios de 1997, para gobernador, legisladores y posiblemente de delegados, ser&aacute;n los m&aacute;s competidos entre la oposici&oacute;n; &quot;encuestas de la empresa BIMSA llegan a centrar al actual regente Oscar Espinosa, con s&oacute;lo 2.1 por ciento de la poblaci&oacute;n entrevistada a su favor, mientras que Fern&aacute;ndez de Cevallos obtiene un mayor &iacute;ndice, seguido de C&aacute;rdenas Sol&oacute;rzano, con 4.3 por ciento&quot;.</P><P>
El legislador del PRI, Alejandro Rojas D&iacute;az-Dur&aacute;n asever&oacute; que el pri&iacute;smo est&aacute; pr&aacute;cticamente en agon&iacute;a en la ciudad de M&eacute;xico, al ser derrotado por las pol&iacute;ticas econ&oacute;micas neoliberales err&oacute;neas.</P><P>
Explic&oacute; que se llegan a mencionar a hombres que quieren ser aspirantes como Oscar Espinosa; el l&iacute;der del Senado, Fernando Ortiz Arana, as&iacute; como Mar&iacute;a de los Angeles Moreno, Fernando Solana e incluso al secretario general de gobierno, Jes&uacute;s Salazar Toledano.</P><P>
&quot;No cabe duda que el partido tendr&aacute; que emplearse a fondo para elegir al mejor hombre, el cual puede salir no s&oacute;lo de los ya mencionados sino tambi&eacute;n de sus filas. Dentro del pri&iacute;smo hay mujeres y hombres capaces de gobernar a esta metr&oacute;poli&quot;, resalt&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>La Iglesia Debe Defender a Pobres y Enfermos, no Ahogarse en Peleas de Segundo Mundo: Santa Sede
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
El &quot;muro de la divisi&oacute;n&quot; en Am&eacute;rica Latina, sentenci&oacute; la Santa Sede, no es la teolog&iacute;a de liberaci&oacute;n propia de &quot;discursos viejos e ideolog&iacute;as pasadas&quot; ligadas al marxismo, la Iglesia ahora debe vivir la unidad sin divisiones in&uacute;tiles y est&eacute;riles, sin &quot;ahogarse en peleas de segundo mundo&quot; para defender a los nuevos pobres: los ni&ntilde;os ejecutados en el vientre de la madre; los enfermos aniquilados por eutanasia; los pueblos latinoamericanos manipulados por un &quot;imperialismo contraceptivo&quot; que busca eliminar a los pobres en vez de ampliar la Justicia.</P><P>
El cardenal Alfonso L&oacute;pez Trujillo, presidente de la Comisi&oacute;n Pontificia Para la Familia, acus&oacute; a la ONU de crear un &quot;terrorismo demogr&aacute;fico&quot; con la promoci&oacute;n de pol&iacute;ticas antinatalistas, mientras que el ex presidente del CELAM, cardenal Nicol&aacute;s de Jes&uacute;s L&oacute;pez Rodr&iacute;guez advirti&oacute;: &quot;no estamos de acuerdo con la docilidad, servilismo y reptilismo de nuestros gobiernos&quot; para implantar criterios antivida.</P><P>
Los prelados externaron lo anterior durante la clausura del Tercer Encuentro Internacional organizado por el Pontificio Consejo Para la Familia en favor de la vida.</P><P>
Durante el &uacute;ltimo d&iacute;a de trabajos, la Santa Sede lleg&oacute; a conclusiones preliminares y en ellas se externa la preocupaci&oacute;n de la Iglesia porque el neoliberalismo en nuestros pueblos ha venido acompa&ntilde;ado por un extremo individualismo y estas fuerzas, advierten, minan las bases de la democracia.</P><P>
La vulnerabilidad de los pa&iacute;ses pobres frente a la tesis que violan los derechos elementales de la familia y de la vida fue denunciada por la Santa Sede en este texto que a partir de la pr&oacute;xima semana ser&aacute; autorizado en Roma y, posteriormente dado a conocer aqu&iacute;.</P><P>
&quot;Los ni&ntilde;os, denuncia la Iglesia, est&aacute;n sujetos a la explotaci&oacute;n laboral en toda Am&eacute;rica. En muchas regiones son utilizados para la prostituci&oacute;n y la pornograf&iacute;a. El sufrimiento de los infantes callejeros, v&iacute;ctimas de una carencia de pol&iacute;ticas familiares son el esc&aacute;ndalo y verg&uuml;enza de las mayores ciudades&quot;.</P><P>
Durante la conferencia, el cardenal L&oacute;pez Trujillo, refiri&oacute; su encuentro de hora y cuarto con el Presidente Ernesto Zedillo, a quien dijo &quot;le cont&eacute; acerca de los principales temas relacionados con la defensa de la vida, las pol&iacute;ticas democr&aacute;ticas y la problem&aacute;tica de la educaci&oacute;n sexual&quot;.</P><P>
Ah&iacute;, el representante pontificio expuso que es hora de &quot;deponer las armas y entrar al interior de la Iglesia en un momento de unidad&quot;.</P><P>
Y valor&oacute;: &quot;el gran muro de divisi&oacute;n no es la teolog&iacute;a de liberaci&oacute;n, no es el marxismo ni el capitalismo. El gran muro de divisi&oacute;n es el amor ala vida. No nos pongan, pidi&oacute; a los medios de informaci&oacute;n,20a pelear a la Iglesia por causas pasadas. Quiero lanzar una convocatoria en torno a la unidad; no m&aacute;s golpes bajos ni divisiones est&eacute;riles, debe haber unidad porque las familias pobres tienen derecho a la dignidad&quot;.</P><P>
No sigan, continu&oacute;, dividiendo a las iglesias por pobres peleas. Hoy, los pobres son los ni&ntilde;os ejecutados, ajusticiados en el vientre de las madres; los enfermos a quienes se pretende eliminar; los pueblos que se pretenden manipular con pol&iacute;ticas demogr&aacute;ficas; la oferta de un sexo barato.</P><P>
Hay que encontrar, recomend&oacute;,20a los nuevos pobres. No nos quedemos en discursos viejos de ideolog&iacute;as pasadas que ya no responden a Am&eacute;rica Latina; no nos sigamos poniendo zancadillas, ni lo hagan falsamente en nombre de un catolicismo empobrecido. Invitamos a un nuevo momento eclesial no a ser una Iglesia que d&aacute; &quot;mordiscos de ideolog&iacute;as&quot;, sino que cree en Cristo y en la Virgen de Guadalupe.</P><P>
En medio de una conferencia de prensa en la que algunos representantes de los medios de informaci&oacute;n se mostraron molestos porque el cardenal L&oacute;pez Trujillo pidi&oacute; que las preguntas se limitaran a lo abordado dentro del encuentro, el jerarca asumi&oacute; que hace ocho a&ntilde;os la sociedad pensaba que &quot;el marxismo era eterno&quot; y hoy, el propio Premio Nobel, Octavio Paz, dice que &quot;era un imperio nuclear sobre una bola de pa&iacute;ses super subdesarrollados&quot;.</P><P>
La teolog&iacute;a de la liberaci&oacute;n ligada al marxismo, abund&oacute;, &quot;ya pas&oacute;&quot;. El cardenal de Santo Domingo, L&oacute;pez Rodr&iacute;guez apoy&oacute; esta posici&oacute;n y sustent&oacute; que &quot;las ideolog&iacute;as se han superado&quot;.</P><P>
Luego estableci&oacute; que la ONU no es un suprapoder y, en ese sentido, no tiene derecho a promover campa&ntilde;as antinatalistas. No estamos de acuerdo, declar&oacute;, con la docilidad, el servilismo de nuestros pueblos o gobiernos ante esa gente que quiere imponer tales acciones.</P><P>
Para ello, los prelados citaron el caso de Brasil, donde aseguraron que 40 por ciento de las mujeres en edad f&eacute;rtil han sido esterilizadas en un ataque de &quot;imperialismo contraceptivo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>EU Pisotea con su Prepotencia el Libre Comercio: Burgoa O.
</h3><P></P><P>
<B>EDUARDO CHIMELY CHIMELY, corresponsal</P><P></B>
</P><P>
GUADALAJARA, Jal., 8 de junio.- &quot;Es una verguenza para un pa&iacute;s `civilizado' como Estados Unidos violar el derecho internacional al aplicar la Ley Helms-Burton, de la selva, de la prepotencia, del m&aacute;s fuerte, porque adem&aacute;s est&aacute; escupiendo, pisoteando, el libre comercio&quot;, afirm&oacute; el jurista Ignacio Burgoa Orihuela.</P><P>
El vecino pa&iacute;s utiliza su poder econ&oacute;mico para amedrentar y bloquear en el mismo sentido a Cuba, pero afecta a muchos empresarios capitalistas, quienes basados en el principio de la libre inversi&oacute;n han realizado negocios en la isla del Caribe. &quot;Estados Unidos siempre se ha portado as&iacute; en toda su historia, por ello es odiado por todo el mundo&quot;.</P><P>
Adem&aacute;s, prosigui&oacute;, los mexicanos somos los primeros en haber resentido esa tremenda proximidad geogr&aacute;fica, porque estamos &quot;lejos de Dios y cerca&quot; de la vecina naci&oacute;n del norte. &quot;Ellos siempre han invertido en M&eacute;xico, impedido la acci&oacute;n de medidas internas; que cambien y garanticen los cambios sociales exigidos por la comunidad mexicana&quot;.</P><P>
&quot;Todo es en beneficio de ellos mismos, de sus intereses, porque la Uni&oacute;n Americana y sus gobernantes tienen en el horizonte un signo, el del d&oacute;lar, del dinero, y por ello est&aacute;n re&ntilde;idos con la cultura, (todo) lo cual lo convierte en un pa&iacute;s prepotentemente econ&oacute;mico&quot;, manifest&oacute; el jurista, quien imparti&oacute; una conferencia con abados de la Universidad Aut&oacute;noma de Guadalajara.</P><P>
Ha tenido contacto con profesionales del derecho estadunidense, quienes &quot;han demostrado carecer de los conocimientos m&aacute;s profundos del derecho, porque el sistema de ense&ntilde;anza de aquella naci&oacute;n en las universidades es negativo, pragm&aacute;tico; tan es as&iacute;, que los jueces no se basan en aqu&eacute;l sino aplican la ley seg&uacute;n su criterio subjetivo, pasi&oacute;n, capricho y antipat&iacute;as. La peor justicia del mundo es la estadunidense&quot;, resalt&oacute;.</P><P>
Respecto a la &quot;ley ant&iacute;doto&quot; propuesta por M&eacute;xico y otras naciones para contrarrestar los efectos de la Ley Helms-Burton, respondi&oacute;: &quot;Las leyes tienen fuerza en la medida en que exista una voluntad social y pol&iacute;tica de hacerlas cumplir. La sola ley por s&iacute; misma no se impone, se necesitan &oacute;rganos que la apliquen, as&iacute; como destinatarios quienes la obedezcan&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Enrique Tom&aacute;s Salgado, Nuevo Titular de la SSP
</h3><P></P><P>
<B>La paz Social S&oacute;lo es Posible con Orden Jur&iacute;dico: Espinosa</P><P></B>
</P><P>
<B>Iniciar una Nueva Epoca en la Polic&iacute;a, las Instrucciones</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
El gobierno s&oacute;lo ejerce la fuerza para la preservaci&oacute;n del orden p&uacute;blico, la armon&iacute;a y la tranquilidad de la poblaci&oacute;n, que exige mayor racionalidad en su uso para no incurrir en el abuso que ofende a la sociedad y da&ntilde;a a las instituciones. Es necesario restaurar en la conciencia colectiva que la paz social s&oacute;lo es posible bajo el imperio de un orden jur&iacute;dico acatado por todos, manifest&oacute; Oscar Espinosa Villarreal, jefe del Departamento del Distrito Federal, al tomar la protesta al general de Divisi&oacute;n Enrique Tom&aacute;s Salgado Cordero como nuevo secretario de Seguridad P&uacute;blica.</P><P>
Afirm&oacute; que es el momento de reforzar con imaginaci&oacute;n, decisi&oacute;n y compromiso la lucha contra la delincuencia, cambiar lo que haya que cambiar, consolidar lo logrado, explorar nuevas soluciones, adoptar mejores y m&aacute;s modernas tecnolog&iacute;as, acercarse como nunca antes a la ciudadan&iacute;a y trabajar con ella, ser ejemplo de apego a la legalidad actuando con absoluta honestidad y transparencia.</P><P>
Desde hace algunos a&ntilde;os en la ciudad de M&eacute;xico, admiti&oacute;, la violencia ha tenido expresiones inusuales que han conformado un clima que erosiona gradualmente las bases de la convivencia.</P><P>
En el sal&oacute;n de usos m&uacute;ltiples del DDF, ante el gabinete del gobierno capitalino y los 16 delegados pol&iacute;ticos, as&iacute; como el procurador general de Justicia del Distrito Federal, Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez, el regente estableci&oacute; que el gran enemigo de la sociedad es la delincuencia, contra la que hay que luchar con mayor ah&iacute;nco y responsabilidad, donde la procuraci&oacute;n de justicia juega un papel preponderante.</P><P>
De are, dijo, la necesidad de una estrecha coordinaci&oacute;n con la PGJDF, porque son tareas definitivamente complementarias. &quot;De nada servir&iacute;a una eficaz acci&oacute;n preventiva si no existe la correspondiente persecuci&oacute;n y castigo para quienes delinquen&quot;, sostuvo.</P><P>
La instrucci&oacute;n precisa que he dado al general Salgado Cordero, expres&oacute;, &quot;es la de iniciar una nueva &eacute;poca en la vida de la polic&iacute;a capitalina&quot;, porque mucho hemos trabajado en este periodo de gobierno y ser&aacute; de gran utilidad aprovechar los avances, pero sin duda tales progresos no son suficientes.</P><P>
Atendiendo tambi&eacute;n a las instrucciones del Presidente de la Rep&uacute;blica, agreg&oacute;, he requerido del nuevo titular de la SSP que inicie una evaluaci&oacute;n objetiva de la situaci&oacute;n que guardan org&aacute;nica y funcionalmente las instituciones policiales, con el fin de adoptar sin dilaci&oacute;n las medidas encaminadas a mejorar los servicios de seguridad p&uacute;blica en su conjunto y, de ser necesario, reestructurar y actualizar sus sistemas operativos.</P><P>
Hoy contamos, expuso, con mejores leyes para cumplir con nuestro cometido de ofrecer mejor seguridad a los habitantes de esta gran ciudad. Lo que requerimos, indic&oacute;, es seguir avanzando en el prop&oacute;sito de contar con mejores instituciones que las apliquen.</P><P>
Espinosa Villarreal asever&oacute; que es necesario restaurar en la conciencia colectiva esa convicci&oacute;n de que la paz social s&oacute;lo es posible bajo el imperio de un orden jur&iacute;dico acatado por todos.</P><P>
Insisti&oacute; en la necesidad de frenar la violencia y fortalecer en su lugar el imperio de leyes m&aacute;s justas, hacer crecer su acatamiento consciente, voluntario y privilegiar la racionalidad y el di&aacute;logo, as&iacute; como el entendimiento, como las v&iacute;as para resolver los conflictos.</P><P>
La fuerza que el gobierno ejerce para la preservaci&oacute;n del orden p&uacute;blico, la armon&iacute;a y la tranquilidad de la poblaci&oacute;n, enfatiz&oacute;, exige mayor racionalidad en su uso para no incurrir en el abuso que ofende a la sociedad y da&ntilde;a a las instituciones.</P><P>
Sin embargo, aclar&oacute;, esa fuerza p&uacute;blica, sobre todo, debe fundamentarse en el adiestramiento, en la institucionalidad, la disciplina, la lealtad y el nacionalismo, en el aprecio y respeto a los valores patrios, aspectos todos ellos que habr&aacute;n de reforzarse en los cuerpos policiacos.</P><P>
A partir de ahora, agreg&oacute;, tendremos mejores servicios de seguridad p&uacute;blica y que la lucha contra la delincuencia contar&aacute; con sistemas e instrumentos m&aacute;s eficaces que la &eacute;tica y el respeto escrupuloso a la ley, as&iacute; como a los derechos humanos, ser&aacute;n divisa y pr&aacute;ctica cotidiana.</P><P>
Por su parte, los delegados de Cuauht&eacute;moc, Venustiano Carranza e Iztapalapa, Alejandro Carrillo Castro, Ra&uacute;l Torres Barr&oacute;n y Jaime Aguilar Alvarez, respectivamente, coincidieron en se&ntilde;alar que el nombramiento del general Salgado Cordero como secretario de Seguridad P&uacute;blico es positivo, pues cuenta con amplia trayectoria y sobre todo conoce el sector, pues en el sexenio del Presidente Luis Echeverr&iacute;a Alvarez ocup&oacute; el cargo de subdirector general de Polic&iacute;a y Tr&aacute;nsito del Distrito Federal.</P><P>
&quot;El nuevo funcionario garantiza experiencia, mesura y energ&iacute;a, as&iacute; como mano firme, lo cual no hay que confundirlo con autoritarismo&quot;, sostuvieron. La seguridad de los habitantes de la capital del pa&iacute;s debe ser permanente y no intermitente.</P><P>
Asimismo, coincidieron en se&ntilde;alar asamble&iacute;stas de la oposici&oacute;n que con la designaci&oacute;n de un militar al frente de la SSP, cada vez es m&aacute;s claro el prop&oacute;sito del gobierno capitalino de militarizar a la policia, pues habr&aacute; procedimientos m&aacute;s r&iacute;gidos,</P><P>
Afirmaron que con el argumento de aplicar una pol&iacute;tica de mayor control y disciplina de los cuerpos policiacos, las autoridades del DDF pretenden crear un clima de tensi&oacute;n para amedentrar a los ciudadanos.</P><P>
Sandra Segura, del PAN, consider&oacute; que la designaci&oacute;n de Salgado Cordero es una prueba m&aacute;s de la incapacidad del regente Espinosa Villarreal para resolver los problemas de la ciudad con sensibilidad y tacto.</P><P>
A su vez, Pedro Pe&ntilde;aloza, del PRD, dijo que el nuevo funcionario ser&aacute; citado por la Comisi&oacute;n de Seguridad P&uacute;blica de la ALDF con el objetivo de conocer cu&aacute;l ser&aacute; la estrategia que utilizar&aacute; en nuevo funcionario en la lucha contra la delincuencia organizada.</P><P>
Para nosotros, indic&oacute;, no tiene significado que el gobierno capitalino haya nombrado a un militar, lo que realmente importa es c&oacute;mo se va a hacer frente al crimen organizado, el cual ha llego a l&iacute;mites verdaderamente preocupantes y alarmantes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Actuar&eacute; con Estricto Apego a la Ley, Afirm&oacute; el Secretario
</h3><P></P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
Solamente cuando el orden p&uacute;blico sea quebrantado en la realidad y en perjuicio del inter&eacute;s general de la sociedad se debe proceder a restablecerlo, aunque sin recurrir a la aplicaci&oacute;n extrema de la fuerza coercitiva de que est&aacute; investida la autoridad; a menos que se hayan agotado todos los recursos que aconseja la raz&oacute;n, mediante la conciliaci&oacute;n y el di&aacute;logo, afirm&oacute; el general Enrique Tom&aacute;s Salgado Cordero, nuevo secretario de Seguridad P&uacute;blica.</P><P>
Luego de la toma de protesta como titular de la SSP, asegur&oacute; que en todo momento se actuar&aacute; con estricto apego a la ley y con escrupuloso respeto a los derechos humanos.</P><P>
En el sal&oacute;n de usos m&uacute;ltiples del Departamento del Distrito Federal, donde estuvieron presentes el regente Oscar Espinosa Villarreal, as&iacute; como el gabinete del gobierno capitalino y los 16 delegados, el nuevo funcionario present&oacute; las tesis b&aacute;sicas que normar&aacute;n su trabajo, donde se pretende revalorar la funci&oacute;n de las instituciones y de los servidores p&uacute;blicos que tienen a su cargo la seguridad p&uacute;blica en el Distrito Federal, recuperar la confianza de la sociedad en las corporaciones policiacas, exigir rectitud &eacute;tica en todos los niveles de la polic&iacute;a, actuar con estricto apego a la ley y mejorar la eficiencia.</P><P>
Los problemas de inseguridad, dijo, se han generado no s&oacute;lo por el crecimiento demogr&aacute;fico y la expansi&oacute;n de los espacios f&iacute;sicos a los que es necesario ofrecer protecci&oacute;n. Tambi&eacute;n, agreg&oacute;, han incidido severamente los problemas de car&aacute;cter econ&oacute;mico y el deterioro de los patrones tradicionales de convivencia.</P><P>
En la actualidad, indic&oacute;, la delincuencia crece por causas socioecon&oacute;micas, a mayor velocidad que la que podr&iacute;a aplicarse para incrementar, en similar proporci&oacute;n, los servicios de vigilancia y de atenci&oacute;n a los requerimientos de auxilio policiaco.</P><P>
Asimismo, advirti&oacute; que se actuar&aacute; con estricto apego a la ley, con escrupuloso respeto a los derechos humanos, con una especial sensibilidad por parte de los mandos y subordinados, as&iacute; como con una singular y empe&ntilde;osa colaboraci&oacute;n de los propios ciudadanos.</P><P>
Por lo tanto, subray&oacute;, el apego a ley es condici&oacute;n inexcusable en el ejercicio de las funciones de seguridad p&uacute;blica y prevenir que no sea transgredida. Detener a quienes la violen cuando se encuentren en estado de flagrancia y ponerlos a disposici&oacute;n de las autoridades competentes son las funciones primordiales que dan raz&oacute;n de ser a las instituciones policiacas, las que, a su vez, tienen como basamento y l&iacute;mite de su propia actividad la sujeci&oacute;n estricta al orden legal.</P><P>
Salgado Cordero es originario de la ciudad de M&eacute;xico, donde naci&oacute; el 7 de julio de 1937. Realiz&oacute; sus estudios primarios en la escuela Estado de Guanajuato y el internado Hijos del Ej&eacute;rcito; curs&oacute; la secundaria en el Instituto Polit&eacute;cnico Nacional.</P><P>
Despu&eacute;s prosigui&oacute; sus estudios en la escuela preparatoria de Jojutla, en Morelos; de formaci&oacute;n de oficiales en el Heroico Colegio Militar; de mando y Estado Mayor general en la Escuela Superior de Guerra y de Administraci&oacute;n Militar para la Seguridad y Defensa nacionales en el Colegio de Defensa Nacional.</P><P>
En su carrera militar se gradu&oacute; como subteniente el 1&#186; de enero de 1956 y ha recibido continuos ascensos hasta obtener el grado de general de Divisi&oacute;n a partir del 20 de noviembre de 1944.</P><P>
Ha desempe&ntilde;ado diversos cargos en el ejercicio de sus funciones militares, entre los que destacan los de jefe de la secci&oacute;n tercera del Estado mayor de la Defensa Nacional; subjefe operativo del Estado Mayor; agregado militar en Israel, comandante del 65&#186; y 68&aacute; Batall&oacute;n de Infanter&iacute;a; jefe del Estado Mayor de la XXI Zona Militar, comandante de la Guarnici&oacute;n de la Plaza en Ciudad Reynosa, Tamaulipas; jefe del Estado Mayor del 1er. Cuerpo del Ej&eacute;rcito del Centro, director del Colegio de Defensa Nacional, jefe del Estado Mayor de la Defensa Nacional y comandante de la IX Regi&oacute;n Militar.</P><P>
Ha sido tambi&eacute;n subdirector de Polic&iacute;a y Tr&aacute;nsito del Distrito Federal y fungi&oacute; como representante de la Sedena ante el Comit&eacute; Consultivo M&eacute;xico-Estados Unidos en Materia de Desastres Naturales. Tambi&eacute;n ha sido consejero del Banco Nacional de Ej&eacute;rcito, Fuerza A&eacute;rea y Armada.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Orden de Aprehensi&oacute;n Contra Due&ntilde;os de Monex Mexicana, por Fraude de 50 Millones de Dls.
</h3><P></P><P>
<B>ALFONSO MILLARES G.</P><P></B>
</P><P>
Por un quebranto al patrimonio de 57 casas de cambio, superior a 50 millones de d&oacute;lares, agentes de la Polic&iacute;a Judicial Federal y del Distrito Federal buscan en M&eacute;xico y el extranjero, con base en &oacute;rdenes de aprehensi&oacute;n giradas por jueces federales y del fuero com&uacute;n, a los propietarios de la empresa Monex Mexicana, que pagaba la divisa estadunidense con cheques sin fondos o cuentas canceladas. Obra en autos que un ex funcionario y ex ministro de la Suprema Corte los proteg&iacute;a.</P><P>
Mientras tanto, al rendir ayer su declaraci&oacute;n preparatoria ante el juez segundo de distrito en materia penal, Fernando Hern&aacute;ndez Pi&ntilde;a -en el 10&#186; proceso penal que enfrenta por estos hechos-, Bertha Alcaraz viuda de Mart&iacute;nez, empleada de confianza de los presuntos responsables, se declar&oacute; inocente de los cargos que se le imputan y dijo haber sido &quot;utilizada&quot; por sus patrones para obligarla a firmar un documento como testigo, cuando en realidad fung&iacute;a como socia activa de la empresa.</P><P>
En atenci&oacute;n a diversas &oacute;rdenes de aprehensi&oacute;n giradas por los jueces XVII, XVIII y XXXIV penal del fuero com&uacute;n, as&iacute; como segundo de Distrito en materia penal, son buscados Carlos, Sergio, Jorge y Frank, todos de apellido Ronay, as&iacute; como los hermanos Susan y Anette Jentun y Ricardo Raya, quienes contaron con la protecci&oacute;n del ex procurador general de la Rep&uacute;blica y ex ministro de la SCJ, Samuel Alva Leyva, seg&uacute;n obra en autos, por lo que gozaban de total impunidad.</P><P>
Durante su declaraci&oacute;n preparatoria, la indiciada precis&oacute; haber laborado durante 43 a&ntilde;os para Carlos Ronay, fungiendo como institutriz de sus hijos, as&iacute; como en diversas labores de mensajer&iacute;a y oficina.</P><P>
Dijo que dada la confianza que ten&iacute;a en sus &quot;patrones&quot;, &eacute;stos aprovecharon su inocencia e impreparaci&oacute;n para hacerla firmar unos documentos ante notario p&uacute;blico en los que presuntamente aparecer&iacute;a como testigo de la constituci&oacute;n de una empresa dedicada al cambio de moneda, que se denominar&iacute;a Monez Mexicana, cuando en realidad lo que estaba firmando era una parte proporcional como socia activa de la misma.</P><P>
Relat&oacute; que en 1991, cuando estall&oacute; el problema y libraron &oacute;rdenes de aprehensi&oacute;n en su contra y sus &quot;jefes&quot;, la escondieron en diversas partes del pa&iacute;s, as&iacute; como del exterior, para evitarle &quot;un problema&quot; e incluso le prometieron un amparo con el que nunca cont&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Suspende Banamex Transferencias de Dinero a Cuba por la Helms-Burton
</h3><P></P><P>
<B>Contradice la Postura Mexicana: Expertos</P><P></B>
</P><P>
<B>GLORIA ANALCO, corresponsal</P><P></B>
</P><P>
LA HABANA, 8 de junio.- La suspensi&oacute;n de transferencias de dinero hacia Cuba por el banco mexicano Banamex, por temor a represalias ante la aprobaci&oacute;n de la Ley Helms-Burton en Estados Unidos, suscit&oacute; aqu&iacute; sorpresa en los medios financieros porque ning&uacute;n cap&iacute;tulo de la mencionada ley incluye sanciones a ese tipo de transacciones y porque contradice la postura del gobierno mexicano.</P><P>
La decisi&oacute;n del banco afecta el funcionamiento normal de las relaciones bilaterales entre M&eacute;xico y Cuba debido a que las operaciones de pago y transferencias entre las dos naciones aument&oacute; en los &uacute;ltimos a&ntilde;os ante el activo intercambio econ&oacute;mico y comercial.</P><P>
Una fuente de Banamex consultada se&ntilde;al&oacute; que la medida tiene car&aacute;cter precautorio por el temor de que las transferencias que transmite esa entidad bancaria puedan ser decomisadas por las autoridades estadunidenses en el caso de pasar por un banco de ese pa&iacute;s.</P><P>
Expertos financieros locales aseguraron que no tiene raz&oacute;n de ser esa posibilidad porque no existe ning&uacute;n mecanismo legal que impida realizar tr&aacute;mites de esa &iacute;ndole pues la Ley Helms-Burton s&oacute;lo afecta a las empresas extranjeras que &quot;trafiquen&quot; con cualquier propiedad nacionalizada en los primeros a&ntilde;os de la Revoluci&oacute;n, y cuyos due&ntilde;os pueden entablar una demanda judicial en la Uni&oacute;n Americana.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960609/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 09 de Junio de 1996
</h4>
<h3>Quien Opte por la Confrontaci&oacute;n lo Har&aacute; Bajo su Propia Responsabilidad: Hern&aacute;ndez Ju&aacute;rez
</h3><P></P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
El dirigente de la corriente forista del Congreso del Trabajo, Francisco Hern&aacute;ndez Ju&aacute;rez, propuso ayer crear un Frente Sindical Com&uacute;n como mecanismo para fortalecer la unidad del movimiento obrero organizado.</P><P>
Se&ntilde;al&oacute; que los sindicatos que opten por la v&iacute;a de la confrontaci&oacute;n, &quot;lo estar&aacute;n haciendo bajo su propia responsabilidad&quot;. Empero, en los tiempos actuales resulta de trascendental importancia evitar la desuni&oacute;n en el m&aacute;ximo organismo obrero del pa&iacute;s, agreg&oacute;.</P><P>
En breves declaraciones, el tambi&eacute;n l&iacute;der del Sindicato de Telefonistas de la Rep&uacute;blica Mexicana subray&oacute; que en las actuales circunstancias por las que atraviesa M&eacute;xico, la unidad es fundamental para &quot;que todos contribuyamos a resolver los grandes problemas nacionales&quot;.</P><P>
Insisti&oacute; en su llamado a la unidad y comprensi&oacute;n mutua entre los diferentes bloques de trabajadores, porque en estos momentos, dijo, la uni&oacute;n es elemento b&aacute;sico de inter&eacute;s para la sociedad en su conjunto.</P><P>
Hern&aacute;ndez Ju&aacute;rez, quien en las &uacute;ltimas semanas ha sido fustigado acremente por dirigentes del CT, incluso por el l&iacute;der de la CTM, Fidel Vel&aacute;zquez, se pronunci&oacute; abiertamente por fortalecer la colaboraci&oacute;n obrera y evitar, en todo momento, la discordancia y la desuni&oacute;n.</P><P>
En tanto, el ex candidato a la presidencia del Congreso del Trabajo, Enrique Aguilar Borrego, ratific&oacute; su posici&oacute;n de que la agrupaci&oacute;n c&uacute;pula del movimiento obrero mexicano cambie su relaci&oacute;n con el Estado y frente a los partidos pol&iacute;ticos.</P><P>
Consider&oacute; que el CT necesita fortalecer su presencia en las distintas entidades federativas del pa&iacute;s, para &quot;no quedarnos atr&aacute;s y evitar que los espacios sean llenados por otros&quot;.</P><P>
Aguilar Borrego, dirigente de los trabajadores bancarios, manifest&oacute; adem&aacute;s que en el pa&iacute;s estamos viviendo vientos de transformaci&oacute;n, y esos mismos procesos &quot;tiene que haberlos dentro del sindicalismo&quot;.</P><P>
Cambiar a las agrupaciones obreras, representa una sentida demanda de la sociedad como dijo recientemente el presidente Ernesto Zedillo: &quot;el sindicato que se quede mirando atr&aacute;s, va a desaparecer&quot;, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
