http://www.excelsior.com.mx/9606/960625/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
El gobierno promueve la reconciliaci&oacute;n entre el arzobispo Rivera y el abad de La Villa, Schulenburg, seg&uacute;n nota de Patricia Cerda.</P><P>
</P><P>
El abad muy poco cuate,</P><P>
se lament&oacute;: Caras vemos...</P><P>
Norberto le dijo: Ayate,</P><P>
(ah, ya te remplazaremos...).</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>Horizonte
</h3><P></P><P>
<B>Fantas&iacute;a e Insidia de M&iacute;ster Clinton</P><P></B>
</P><P>
<B>VICENTE FUENTES DIAZ</P><P></B>
</P><P>
LA historia, brutal y ya casi interminable, de los atropellos yanquis contra el mundo, incluidos pa&iacute;ses grandes y peque&ntilde;os, muestra, con la Helms-Burton, uno m&aacute;s de esos atentados sin nombre, llamados a dejar huella por su arbitrariedad y los da&ntilde;os que causa. &#191;C&oacute;mo es posible que a estas alturas el imperio se atreva a poner en jaque, no a una rep&uacute;blica min&uacute;scula, sino pr&aacute;cticamente a todo el orbe? &#191;Y c&oacute;mo es posible que un mundo que se crey&oacute; emancipado de estas infamias las acepta ahora s&oacute;lo con verbalismo de protesta, incipiente e in&uacute;til? El porvenir de la humanidad se torna sombr&iacute;o con el predominio creciente de una potencia que ha absorbido las m&aacute;ximas fuerzas de la destrucci&oacute;n y s&oacute;lo por ello ataca as&iacute;.</P><P>
*</P><P>
HOY es un bofet&oacute;n a todos los pa&iacute;ses. Ignominioso. Inusitado. Deb&iacute;a encend&eacute;rsele a Clinton la cara de verg&uuml;enza, y a quienes lo han secundado, por cometer en los umbrales del siglo XXI estas tropel&iacute;as que en tiempo primitivo no lo hicieron sino los b&aacute;rbaros. El comentario que un experto de la canciller&iacute;a mexicana, Miguel Angel Gonz&aacute;lez, ha hecho al respecto, parece que ha pasado de noche. Sus cl&aacute;usulas deb&iacute;an ser divulgadas y estar en labios de todos. Seg&uacute;n el consultor jur&iacute;dico, el gobierno de EU hab&iacute;a rechazado en 1995 los primeros proyectos de la Helms-Burton, sostenido en la tesis de que contraven&iacute;an las normas de los organismos del comercio mundial. A confesor de parte, relevo de prueba.</P><P>
&#191;Qu&eacute; le hizo cambiar el criterio? En apariencia, el derribo de dos aviones civiles, de matr&iacute;cula yanqui, por el gobierno cubano, en aguas supuestamente internacionales. Ello hizo que Clinton se endureciera y acabara por avalar la Helms-Burton en sus atentatorios t&eacute;rminos actuales. Pero todo el mundo lo sabe: no fue esa disputa lo que influy&oacute; cambiar su &aacute;nimo, sino el pedestre recurso de ganar la simpat&iacute;a electoral de muchos estadunidenses, esos pobres seres que, generalmente, ignoran y, menos, saben interpretar las vueltas que da el mundo, a cambio de o&iacute;r soflamas sobre su &quot;seguridad&quot;, para lo cual son capaces de enajenar su alma a Lucifer. Humillaci&oacute;n, esa s&iacute;, para el gobierno y la porci&oacute;n belicosa de Estados Unidos, luego de haber sido derrotados en Vietnam y echados de Corea, reveses que aceptaron sin chistar y no las dos avionetitas derribadas en Cuba.</P><P>
Podr&aacute; el gobierno yanqui prohibir a sus nacionales que no inviertan ni viajen a Cuba o pronunciar esta palabra si tanto les escuece. Pero prohibir, bajo amenazas agresivas, que los empresarios de un tercer pa&iacute;s que compra a EU no puedan vender a Cuba, lo que ya es propiedad intocable del segundo de esos pa&iacute;ses, es el colmo. El imperio ha pisoteado hasta a organismos como la OEA. Lo que no es deseable para &eacute;l, seg&uacute;n dijo hace d&iacute;as el embajador Jones, es que los agraviados recurran a tribunales internacionales. &#191;Por qu&eacute;? &#191;no existen acaso para normar las pr&aacute;cticas de la diplomacia mundial?</P><P>
*</P><P>
EL asunto est&aacute; en manos de Clinton y de &eacute;l ser&aacute; la responsabilidad de lo que ocurra si no suspende la ley antes del 1&#186; de agosto, pero siempre que manifieste esta intenci&oacute;n 15 d&iacute;as antes. Si no lo hace as&iacute;, todo estar&aacute; perdido.</P><P>
Por lo dem&aacute;s, los planes yanquis no son s&oacute;lo con miras a castigar al pueblo cubano, sino para &quot;liberarlo&quot; por medio de la ley inmunda. Esta ley, en uno de sus cap&iacute;tulos, ya prev&eacute; la &quot;asistencia&quot; &quot;a un gobierno libre e independiente en Cuba&quot;. Conque entonces &#191;esa es la verdadera meta? &#191;No s&oacute;lo se trata del af&aacute;n revanchista por las dos avionetas derribadas? No sabe Clinton en la que se est&aacute; metiendo.</P><P>
&#161;Ah!, y para completar la faena atrabiliaria, el gobierno estadunidense tambi&eacute;n prohibir&aacute; viajar a su pa&iacute;s hasta a los familiares de quienes &quot;trafican en o con Cuba&quot;, hermosa palabra empleada por ellos para denotar a quienes hagan comercio con la isla.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>Piense...
</h3><P></P><P>
<B>&quot;Dedazo'' Insuficiente</P><P></B>
</P><P>
<B>RAFAEL LORET DE MOLA</P><P></B>
</P><P>
EL Presidente Ernesto Zedillo insiste en que desea ejercer una &quot;Presidencia democr&aacute;tica''. De acuerdo con sus palabras, repetidas cada vez que debe validar ret&oacute;ricamente la fortaleza de su mandato, no cabe esperar que sea &eacute;l, siguiendo la antigua tradici&oacute;n presidencialista, quien se&ntilde;ale a su sucesor en el mejor de los escenarios posibles: es decir, soslayando cualquier posibilidad de fractura institucional hasta arribar con la banda tricolor al m&iacute;tico a&ntilde;o 2000. Fuera de los &quot;rumores'' &#151;cualquier an&aacute;lisis agobiante para la c&uacute;pula gobernante cae en esta clasificaci&oacute;n&#151;, y sin menoscabo de sus intenciones, el actual Primer Mandatario debe dar curso a un procedimiento distinto para solventar uno de los desaf&iacute;os mayores de su r&eacute;gimen: la sucesi&oacute;n. &#191;Lo har&aacute;?</P><P>
Hasta los pri&iacute;stas asumen que los m&eacute;todos selectivos de su partido no han sido los mejores. Uno de ellos, Artemio Iglesias, de plano, dijo que se ha procedido de manera visceral en &quot;el pasado reciente''. Que conste el valor del hombre institucional: la referencia hacia atr&aacute;s exculpa y eleva a los funcionarios del presente de la misma filiaci&oacute;n. Todos los males se engendraron en el pret&eacute;rito.</P><P>
*</P><P>
EN este punto podr&iacute;a, siguiendo la misma l&iacute;nea de pensamiento, definirse si tambi&eacute;n deben considerarse as&iacute; quienes crecieron en el sexenio anterior hasta alcanzar relevancia y proyecci&oacute;n en el presente. Porque en el apartado estar&iacute;a, nada menos, el propio Primer Mandatario, y un aserto tal ser&iacute;a, cuando menos, impol&iacute;tico..., aunque se haga a un lado el presidencialismo at&aacute;vico.</P><P>
La perspectiva del PRI, de cara a los comicios de 1997, se antoja m&aacute;s que compleja, sobre todo porque se afianza la conflictiva social &#151;no as&iacute; el liderazgo nacional, aunque los discursos lo repitan&#151;, y no se vislumbran alivios a corto y mediano plazos que pudieran cambiar las tendencias gracias a la siempre veleidosa actitud de los mexicanos en materia pol&iacute;tica. Al contrario, los s&iacute;ntomas son negativos y la celebrada recuperaci&oacute;n &#151;tan manoseada que ya nadie quiere enterarse de sus afanes&#151;, no pasa de ser mera panacea para justificar la insistencia de los grandes dise&ntilde;adores nacionales por revalidar las tesis del neoliberalismo fracasado..., en lo social, claro.</P><P>
Como muestra, los pron&oacute;sticos menos alarmistas se&ntilde;alan que, para fin de a&ntilde;o, cerrar&aacute;n 200 mil microempresas, con lo que el desempleo abierto incorporar&aacute; a otros 800 mil mexicanos. Y es obvio que &eacute;stos no votar&aacute;n por el PRI, a menos que sean masoquistas o pequen de ingenuos mayores. Con este lastre, ninguna reforma &#151;ning&uacute;n &quot;dedazo''&#151; ser&aacute; suficiente.</P><P>
    </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>No a la Violencia
</h3><P></P><P>
<B>Ultima Llamada</P><P></B>
</P><P>
<B>SANTIAGO GENOVES</P><P></B>
&#151; I &#151;</P><P>
</P><P>
1. S&iacute;: yo digo a todos los dirigentes del planeta, como a los no dirigentes: &quot;el tiempo que te quede libre,/ si te es posible,/ ded&iacute;calo a m&iacute;&quot;, porque yo, como t&uacute;, amigo lector, somos el pueblo que, aqu&iacute;, all&aacute;, acull&aacute;, queremos que, desde los m&aacute;s hasta los menos encumbrados, se ocupen de nosotros, de todos los habitantes del planeta. Los unos directa, los otros  indirectamente, en el seno de sociedades que desean vivir en paz. 2. De todos los que vivimos en esta &uacute;nica y solitaria balsa llamada Tierra &#151;que contin&uacute;a navegando, como puede, sobre mares cada d&iacute;a m&aacute;s procelosos e inciertos&#151;, sin verdaderos, desinteresados, conocedores, imparciales, humanizados y aut&eacute;nticos pilotos. 3. Es tan, pero tan humano que, de norte a sur, de este a oeste, m&aacute;s, muchos m&aacute;s hombres y mujeres, desde su inevitable e inescapable yo personal, quieran &quot;figurar&quot;, estar, encontrarse en el poder y, desde &eacute;l, tomar decisiones, verse halagados, ir de aqu&iacute; para all&aacute; siempre rodeados de toda clase de atenciones, en el &aacute;mbito del consiguiente boato, facilidades de todo g&eacute;nero y tipo, sea en dictaduras &#151;a&uacute;n quedan muchas&#151;, monarqu&iacute;as, democracias de izquierda, de derecha o de centro, en donde se es el gran, el mediano, el peque&ntilde;o o el peque&ntilde;&iacute;simo rey, &#161;pero se es rey! 4. &quot;Nada de lo que es humano me es ajeno&quot;, acu&ntilde;&oacute; un gran hombre. &quot;Tampoco de lo inhumano&quot;, a&ntilde;ado yo, sabiendo que el poder deshumaniza a los hombres: &quot;Nadie resiste un ca&ntilde;onazo de 50,000 pesos&quot; &#151;de entonces&#151;. S&iacute;, hay varios &quot;poderes, pero, los m&aacute;s m&aacute;s, se plasman y concentran en los dineros o en el liderazgo pol&iacute;tico, generalmente y por desgracia unidos, entrelazados, por arriba o por debajo de la mesa. Su b&uacute;squeda, desde el m&aacute;s picotudo, hasta el m&aacute;s humilde, crea violencia.</P><P>
*</P><P>
YO quiero aqu&iacute; hacer hoy un llamado m&aacute;s a la &eacute;tica &#151;ya que somos animales &eacute;ticos, como tambi&eacute;n nos lo demostr&oacute;, hace algunos a&ntilde;os, el gran Waddington. As&oacute;mbrate, amigo lector, &#161;desde la gen&eacute;tica!&#151;. &#191;A d&oacute;nde voy? A que lo m&aacute;s anti&eacute;tico que existe es la violencia: que un hombre mate a otro hombre, siendo la realidad que, intraespec&iacute;ficamente, somos el &uacute;nico animal que mata, en masa o no, que extermina a sus semejantes. &quot;Razas y racismo&quot;; &quot;sobrevivencia del m&aacute;s apto&quot;, &quot;razones de Estado&quot;, &quot;razones de carencias&quot;, &quot;razones pol&iacute;ticas&quot;, son, entre otras, las razonadas sinrazones que sirven de excusa para robar, subyugar, colonizar &#151;directa o disfrazadamente&#151;, secuestrar, eliminar, matar, exterminar, deshumanizadamente, desde el poder, desde el antipoder o desde la lucha por la riqueza y el poder, igual da.</P><P>
Hermanos mexicanos: m&aacute;s all&aacute; o m&aacute;s ac&aacute; de cualquier raz&oacute;n o sinraz&oacute;n, junt&eacute;monos todos, con sentido &eacute;tico, alrededor de la campa&ntilde;a (CNDH) Unidad Nacional contra la Violencia, pues con comprensi&oacute;n, cooperaci&oacute;n y entendimiento podemos salir adelante. En la violencia, jam&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>Magac&eacute;n
</h3><P></P><P>
<B>Ciudad de Cobre</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
NOVEDAD de la patria: &#191;una patria que no sea hist&oacute;rica ni pol&iacute;tica? Tal como la quiso Ram&oacute;n L&oacute;pez Velarde, &#191;la patria &iacute;ntima, &quot;hecha para la vida de cada uno''? Fresca e inagotable, variada y m&uacute;ltiple, como un manantial que no cesara de brotar sus dones generosos.</P><P>
Vuelvo a Saltillo, tras veinte a&ntilde;os de ausencia. No se trata de un &quot;retorno mal&eacute;fico''; al contrario, luminoso. Se ha transformado la ciudad, qu&eacute; duda cabe. Pero tambi&eacute;n, quiz&aacute; mis ojos: &quot;Nosotros, los de entonces, ya no somos los mismos'', dijo Neruda. Lo cierto es que Saltillo me asombr&oacute;: ciudad de cobre en el desierto. No fue su luz radiante, el sol en el cenit, al norte del Tr&oacute;pico de C&aacute;ncer, el 21 de junio exactamente, solsticio de verano. Hab&iacute;a otra cosa, tal vez la novedad, la diversidad de la patria: ciudad universitaria en cierto modo, antigua y moderna a la vez, cuya historia intelectual arranca del Ateneo Fuente, que le indic&oacute; rumbo y la marc&oacute; para siempre.</P><P>
*</P><P>
ASI como un poeta no s&oacute;lo expresa o le da voz al pueblo, sino que lo crea y lo modela, una instituci&oacute;n de cultura, si permanece, le da un rostro a una ciudad, a un estado, a una naci&oacute;n. Nicaragua es pobre desde un &aacute;ngulo econ&oacute;mico; rica, en cambio, si la vemos en el desarrollo de su palabra. Rub&eacute;n Dar&iacute;o ejerce magisterio universal y ha hecho que en Nicaragua el cultivo de la palabra sea religi&oacute;n de honda raigambre nacional. Ah&iacute; han nacido varios de los poetas m&aacute;s altos de la lengua castellana: Salom&oacute;n de la Selva, Ernesto Cardenal o Carlos Mart&iacute;nez Rivas.</P><P>
Doy en Saltillo una charla sobre poes&iacute;a. P&uacute;blico atento, cuyas preguntas denotan avidez y comprensi&oacute;n. La entrevista en el diario Vanguardia me revela a una periodista que estudi&oacute; letras, conoce la ling&uuml;&iacute;stica estructural, hace preguntas pertinentes. El centro cultural en el que se desarrolla el di&aacute;logo, un espacio extra&ntilde;o, un gir&oacute;n de la Inglaterra decimon&oacute;nica de s&uacute;bito construida en el desierto: la Casa Purcell, residencia de un banquero que habr&aacute; guardado algo, en su memoria, del m&uacute;sico ingl&eacute;s, ignoro si antepasado suyo. Pero la Casa Purcell es un centro de cultura, que sostiene con su esfuerzo un peri&oacute;dico: ah&iacute; ha tocado Ruggier Ricci y expuesto Frida Kahlo.</P><P>
Luego, otro espacio ins&oacute;lito: el Museo de las Aves de M&eacute;xico, formado por la coincidencia de un doble inter&eacute;s: un hombre dona su colecci&oacute;n (m&aacute;s de mil quinientas piezas disecadas) y el gobierno del estado la acoge y sostiene. M&eacute;xico es el tercer pa&iacute;s del planeta por su  biodiversidad. De la totalidad de especies vegetales y animales que existen en la Tierra, incluidos los microorganismos, 10% existe en M&eacute;xico. Pero es el primero por el n&uacute;mero de reptiles y el segundo en especies de mam&iacute;feros. No s&oacute;lo posee litorales en el Atl&aacute;ntico y el Pac&iacute;fico, tiene tambi&eacute;n un Mediterr&aacute;neo propio, con especies marinas &uacute;nicas, el Mar Bermejo, Mar de Cort&eacute;s o Golfo de California. Es un pa&iacute;s del Caribe, frontera de la Am&eacute;rica Latina con el pa&iacute;s m&aacute;s poderoso del orbe. A esa biodiversidad se consagra este museo ins&oacute;lito. M&aacute;s de 600 especies se encuentran ah&iacute;. Caso &uacute;nico en el continente: ignoro si en Washington el Smithsonian posea una colecci&oacute;n tan rica. Aqu&iacute; hay s&oacute;lo un ave que no es mexicana: ante el peque&ntilde;o colibr&iacute;, de apenas diez cent&iacute;metros, el avestruz africano.</P><P>
*</P><P>
NO pude advertir, en escasas 24 horas que pas&eacute; en la ciudad, el c&uacute;mulo de aristas que sin duda posee. Seg&uacute;n datos del INEGI, es uno de los centros urbanos con mayor &iacute;ndice de desempleo en todo el pa&iacute;s; pero no lo noto. Al menos, no veo parvadas de miserables que limpian parabrisas y hacen malabares con su pobreza en cada esquina. Se han instalado f&aacute;bricas de autom&oacute;viles: el agua escasa en las nubes, abunda en el subsuelo. Lo que s&iacute; puedo advertir es una multitud de instituciones de educaci&oacute;n superior y, a diferencia de Monterrey, dedicadas en buena medida a las humanidades. El solo municipio de Saltillo tiene 13 bibliotecas p&uacute;blicas y todo el estado de Coahuila m&aacute;s de 90. El nivel de la demanda en estas bibliotecas es superior al de la media nacional: los libros que est&aacute;n en ellas han de ser para la recreaci&oacute;n y la investigaci&oacute;n. &#161;Qu&eacute; bueno!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>El Mercado USA</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
ES el mercado m&aacute;s &aacute;vido del mundo. En 1994 los norteamericanos (que exportaron 512,627 millones de d&oacute;lares) importaron 668,584 millones de d&oacute;lares. El a&ntilde;o &uacute;ltimo, seg&uacute;n las primeras cifras provisionales del Departamento de Comercio, las exportaciones ascendieron a 583,866 millones de d&oacute;lares y las importaciones supusieron 749,348 millones de d&oacute;lares.</P><P>
Esa frontera es la frontera m&aacute;s codiciada del planeta. China lo ha descubierto sin Mao o cuando Mao es una lejana galaxia del pasado sobre la que pasa la terrible investigaci&oacute;n de la historia. Mientras tanto China &#151;la China de las cuatro revoluciones posmao&iacute;stas a las que a&ntilde;adieron una quinta, la democracia, los estudiantes que murieran en la Plaza de Tian An Men&#151;, que ha llegado ya a los 1,200 millones de habitantes, ha descubierto ese mercado de la opulencia.</P><P>
*</P><P>
LOS estadunidenses no quieren morirse sin ser, all&aacute;, los primeros. &#191;No abri&oacute; su cerrojo Nixon en aquel viaje secreto de Kissinger, su secretario de Estado, cuando Mao se preparaba para la breve inmortalidad del Libro rojo? Pero los chinos, recuperando la flema pragm&aacute;tica de Confucio (condenado a hierro y fuego por los guardias rojos de la revoluci&oacute;n cultural y devuelto, hoy, al altar de la inteligencia como si fuese ya agua clara todo el lodo pasado), no quieren vivir sin meter los dientes de sus dragones en ese mercado que absorbe todo. Por lo pronto, en 1995, las exportaciones chinas hacia Estados Unidos han llegado a los 33,865 millones de d&oacute;lares, mientras que los herederos de Kissinger s&oacute;lo han podido vender, en China, 12,158 millones de d&oacute;lares.</P><P>
Se habla ya de una &quot;guerra comercial'' y en Estados Unidos, como en la Uni&oacute;n Europea de Los 15, se insiste en que China no cumple ninguna de las regulaciones del comercio internacional y que sus industrias, dependientes del Estado, modifican los precios y los falsean bajo la ley del &quot;dumping''. Se olvida algo esencial: que una de las sociedades m&aacute;s competitivas del mundo, cerebro financiero de la ultramodernidad (con Singapur, la &quot;isla inteligente''), ser&aacute; integrada en China, en 1997, seg&uacute;n el tratado firmado entre Londres y Pek&iacute;n. Hablo de Hong Kong.</P><P>
Con cinco millones de habitantes (y 21,650 d&oacute;lares por persona y a&ntilde;o) Hong Kong plantea al mundo, y a China misma, que hace frente ya a la formaci&oacute;n del m&aacute;s r&aacute;pido capitalismo salvaje del planeta en ciertas de sus zonas estrat&eacute;gicas claves, uno de los mayores problemas del final de siglo.</P><P>
*</P><P>
EN efecto, Hong Kong exporta a Estados Unidos 14,883 millones de d&oacute;lares (en 1995), por lo que, unidos a los 33,865 millones de China, se trata de una cifra m&aacute;s que elocuente. Revela los rapid&iacute;simos cambios que se est&aacute;n produciendo no s&oacute;lo en los &quot;tigres'' del libre mercado, sino en los &quot;leones'' del proceso autoritario. En 1997 China contar&aacute;, por vez primera, con un sistema financiero, Hong Kong, y con su &eacute;lite, del m&aacute;s alto nivel competitivo que pueda darse, que dotar&aacute; a China de una de las minor&iacute;as m&aacute;s activas del planeta.</P><P>
Mientras China aparece, en la lista de competitividad mundial (Foro Econ&oacute;mico de Lausana), en el lugar n&uacute;mero 34 (M&eacute;xico en el 44), Hong Kong ocupa el tercer lugar. Es in&uacute;til decirles que Estados Unidos aparece en el primer lugar y Jap&oacute;n, en crisis de adaptaci&oacute;n, en el cuarto, esto es, detr&aacute;s de Singapur, que ocupa el segundo. En suma, la integraci&oacute;n de esos espacios del planeta en China (Hong Kong a s&oacute;lo unos meses) supondr&aacute; una revoluci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>Sergio Garc&iacute;a Ram&iacute;rez
</h3><P></P><P>
<B>Los Engendros del Demonio</P><P></B>
</P><P>
<B>RAUL CREMOUX</P><P></B>
</P><P>
UNA nueva ley federal contra la delincuencia, todav&iacute;a no aprobada, entrar&aacute; de lleno al debate donde diversos sectores de la poblaci&oacute;n tendr&aacute;n mucho que exponer. De arranque, el prestigiado jurista Sergio Garc&iacute;a Ram&iacute;rez, ex secretario de Trabajo y ex procurador general de la Rep&uacute;blica, y de quien nadie duda de la seriedad y hondura de sus trabajos como investigador universitario y ensayista, acaba de emitir una tronante voz de alarma en el Senado de la Rep&uacute;blica.</P><P>
Tras plantear que hay &quot;delitos contra el poder&quot; pero tambi&eacute;n &quot;desde el poder&quot;, indic&oacute; que dos de los mayores riesgos del proyecto de ley son el abandono del principio de legalidad y el menoscabo de las garant&iacute;as individuales. Para el jurista, existen, entre muchos otros aspectos que no pueden ser soslayados.</P><P>
*</P><P>
EN clara alusi&oacute;n a que este proyecto es una copia de una ley semejante en EU, puntualiz&oacute; que no deben ser imitadas legislaciones extranjeras sin antes medir y evaluar las repercusiones adversas que tal hecho puede tener en nuestro pa&iacute;s. Ya con anterioridad hab&iacute;an externado puntos de vista, similares a los del doctor, abogados como don Ra&uacute;l Carranc&aacute; y Rivas y el Grupo Plural Ciudadano. Esta nueva ley contra el crimen expone que su prop&oacute;sito es el combate contra la delincuencia organizada en &aacute;mbitos del narcotr&aacute;fico, lavado de dinero, falsificaci&oacute;n, secuestro, terrorismo, acopio de armas, tr&aacute;fico de indocumentados y robo de autos. Todos, delitos que se han convertido en una plaga que desparrama muerte y dolor, pero ciertamente pasa por alto que, para ese combate, el Estado tendr&aacute; que hacerse de un aparato represor donde no cuentan los tant&iacute;simos matices que es obligado considerar en la administraci&oacute;n de la justicia. Tomemos como ejemplo dos casos: la reducci&oacute;n de la edad penal y el espionaje telef&oacute;nico. En el primer asunto, se pretende disminuir la edad de los delincuentes de 18 a 16 a&ntilde;os, lo que ya ocurre en algunos estados de la Rep&uacute;blica. Pero los datos contradicen las razones de esta nueva ley. Durante 1993, los actos antisociales cometidos por j&oacute;venes con 16 y 17 a&ntilde;os de edad representaron, en todo el pa&iacute;s, menos de 1%. En 1994 se redujeron a 0.74% y, en 1995, a tan s&oacute;lo 0.59%. Esa reducci&oacute;n en la edad penal, adem&aacute;s de ser muy dura, tendr&aacute; efectos perniciosos, al juntar en prisi&oacute;n a los adolescentes con bandidos ya forjados en el mundo criminal. En ese mismo esp&iacute;ritu, se podr&iacute;a proponer que, a los seis meses, y directamente desde la cuna, a quienes dieran el perfil de sospechosos, se les hiciera pasar al reclusorio.</P><P>
En el segundo ejemplo, a criterio del juez se podr&aacute; exhibir una orden para intervenir las l&iacute;neas telef&oacute;nicas o efectuar vigilancia electr&oacute;nica (c&aacute;maras de video, entre otros) a cualquier persona que pueda ser vista como sospechosa de pertenecer a una banda delictiva, sin m&aacute;s. Es muy posible que, en muchos casos, la acci&oacute;n tuviera sustento, pero tambi&eacute;n es harto posible que no lo hubiera. Y la duda tiene lugar por el v&iacute;nculo tan estrecho y, sobre todo, tan dependiente del Poder Judicial con el Ejecutivo.</P><P>
Entre las estrategias consideradas est&aacute;n las copiadas al FBI y tan difundidas por las series detectivescas en la televisi&oacute;n comercial: perd&oacute;n a los soplones, recompensas a denunciantes, negociaci&oacute;n sobre las condenas, cateos y aprehensiones sin &oacute;rdenes judiciales que quedan a discreci&oacute;n del juez por el car&aacute;cter de &quot;urgente&quot;.</P><P>
*</P><P>
POR estas inmoralidades y muchos otros agravios posibles a la poblaci&oacute;n, el abogado Garc&iacute;a Ram&iacute;rez ha calificado al proyecto como un verdadero engendro del demonio, un cambio en la orientaci&oacute;n de la justicia que puede hacer de nuestra vida colectiva un infierno. Y all&aacute;, en EU, desde donde nace la confecci&oacute;n de la ley, el propio James Deampsey, subdirector del Centro de Estudios para la Seguridad Nacional, ha dicho, sobre el proyecto que en breve se presentar&aacute; en el Senado mexicano: &quot;En nombre de la guerra contra las drogas, hemos aceptado que se minen nuestros derechos; se nos dijo que, si renunci&aacute;bamos a ciertas prerrogativas, se podr&iacute;a ganar la batalla. Pero ni la hemos ganado y ahora no hay manera de recobrar nuestros derechos.&quot;</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>Desastre Agrario
</h3><P></P><P>
<B>Reforma Destructiva</P><P></B>
</P><P>
<B>MANUEL GONZALEZ HINOJOSA</P><P></B>
&#151; III &#151;</P><P>
</P><P>
DESCRIBI en el art&iacute;culo anterior, a grandes rasgos, el r&eacute;gimen de las haciendas en el altiplano mexicano, y afirm&eacute; que no pod&iacute;a generalizarse el juicio sobre la injusticia en ellas sin negar que s&iacute; hab&iacute;a casos de explotaci&oacute;n inhumana, pero tan no era un mal de todo M&eacute;xico que en m&uacute;ltiples casos los peones acasillados rechazaron el ejido, y ciertamente no porque el &quot;cura del patr&oacute;n'' les dijera que recibir esas tierras era pecado, ni por temor al amo, porque una vez dotados y apoyados por el gobierno, aqu&eacute;l no pod&iacute;a hacer nada.</P><P>
En un principio, despu&eacute;s de que el Constituyente proclam&oacute; la necesidad de desconcentrar la tenencia de la tierra y proceder a una m&aacute;s justa distribuci&oacute;n de la misma, en primer t&eacute;rmino, hab&iacute;a exceso de tierras y escasez de poblaci&oacute;n; en segundo lugar hab&iacute;a que promover el fraccionamiento de los latifundios y las haciendas para darle paso a la mediana y peque&ntilde;a propiedad, con el objetivo de darle acceso a la clase media autosuficiente y productiva, sin descuidar la restituci&oacute;n y dotaci&oacute;n a los n&uacute;cleos de poblaci&oacute;n despojados o necesitados, como un medio de liberarlos.</P><P>
Ese era el esp&iacute;ritu de la Reforma Agraria de la Ley de 1915 de Cabrera y del Art&iacute;culo 27 de la Constituci&oacute;n de 1917, seg&uacute;n se dijo en la exposici&oacute;n de motivos y fue prescrito en la fracci&oacute;n XVII de la norma citada.</P><P>
*</P><P>
AHORA bien, se puso de moda el sistema sovi&eacute;tico, y los radicales criollos y los mercenarios introdujeron el odio a la propiedad privada y la exaltaci&oacute;n del colectivismo de Estado.</P><P>
Si a todo esto se agrega la formaci&oacute;n corporativa del partido del gobierno y el prop&oacute;sito de que los campesinos, &uacute;nico sector que pod&iacute;a aportar carne de ca&ntilde;&oacute;n a cualquier guerrilla o rebeli&oacute;n, fueran sometidos, tenemos como resultado el reparto masivo de tierras del lazarato en adelante, porque ya hemos dicho muchas veces que, antes de C&aacute;rdenas, los gobiernos revolucionarios fueron mucho m&aacute;s cautos al percatarse que no pod&iacute;an destruir las unidades productivas existentes, con todas sus deficiencias, y entregar las tierras, despojadas a los hacendados, a los campesinos carentes de todo, cuando menos mientras no tuvieran alguna preparaci&oacute;n y recursos econ&oacute;micos; pero despu&eacute;s se inici&oacute; el estatismo. Cuando se pens&oacute; en el Estado empresario, amo de la econom&iacute;a y las finanzas. El gobierno, omnipotente, era el due&ntilde;o de todo, de la educaci&oacute;n, la beneficencia, la salud, el campo, los ferrocarriles, la energ&iacute;a el&eacute;ctrica, el petr&oacute;leo, el sistema bancario central, las grandes industrias. Fue la &eacute;poca del estatismo y el presidencialismo omnipotentes, hasta llegar a aquella falsa y est&uacute;pida frase en la que se dec&iacute;a que la dificultad iba ser la de administrar la abundancia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>Crisis del PRI
</h3><P></P><P>
<B>&#191;Derrumbe o Recuperaci&oacute;n?</P><P></B>
</P><P>
<B>SERGIO DE LA PE&Ntilde;A</P><P></B>
</P><P>
SANTIAGO O&ntilde;ate tiene raz&oacute;n. No se deben adelantar v&iacute;speras en cuanto a la muerte del PRI. El hombre enfermo de la pol&iacute;tica mexicana sigue en terapia intensiva, pero podr&iacute;a mejorar un tanto si se decide a ser un partido aut&oacute;nomo y reorganizarse a fondo. Tal pueda convalecer al grado de seguir compitiendo en longevidad pol&iacute;tica con Fidel Vel&aacute;zquez. Es el momento &aacute;lgido de su crisis.</P><P>
Hablar del PRI es abordar contradicciones. Es innegable que, a pesar de todos los pesares, a partir de sus desastres de 1988 y su decadencia, ha hecho un esfuerzo de renovaci&oacute;n. Su importancia no se puede soslayar, ni que ha dependido del retiro de algunos caciques de vigorosa convicci&oacute;n antidemocr&aacute;tica, sea por deceso, renuncia o razones penales. Son cambios contradictorios, como el deterioro de la CTM y del Congreso del Trabajo, lo que mucho podr&iacute;a beneficiar al PRI, si lo aprovecha.</P><P>
El desmoronamiento del PRI ha sido desigual, y completo. Tanto as&iacute; que su esperanza de saneamiento reside en parte en perder la ventaja del poder asegurado, ponerse en pie, y aprender a andar. S&oacute;lo puede adquirir eficacia electoral si tiene la fortaleza y el talento para reorientarse y deshacerse de la inmensa carga ideol&oacute;gica y organizativa de su dependencia originaria de la administraci&oacute;n p&uacute;blica. Para ello la alternancia resulta esencial. La democracia en M&eacute;xico y en el PRI pasan por su derrota.</P><P>
*</P><P>
EL gran peligro actual para el saneamiento del PRI es, parad&oacute;jicamente, un crecimiento econ&oacute;mico firme. En efecto, podr&iacute;a recuperar votos en 1997 si el pueblo empieza a sentir mejoras, a pesar de los inmensos traumas sufridos en materia de desocupaci&oacute;n, hambre, cr&eacute;ditos vencidos, cr&iacute;menes en familia y corrupci&oacute;n insultante. Pero este renacimiento electoral, que debilitar&iacute;a el esfuerzo por cambiar, depende notoriamente de que se estimule la pasi&oacute;n estatista en el pueblo, y su orgullo nacionalista. Para ello nada m&aacute;s eficaz que una dosis oportuna y abundante de elogios externos, sobre todo provenientes de Estados Unidos. Desde luego, tambi&eacute;n depender&aacute; de que el pueblo relegue u olvide de nuevo las numerosas y graves ofensas acumuladas por d&eacute;cadas y sobre todo, las inferidas en el 95, lo que no parece por ahora muy viable, pero puede cambiar todo en un a&ntilde;o de reanudaci&oacute;n intensa de la actividad econ&oacute;mica. De ser as&iacute;, el PRI seguir&aacute; hundido en sus males, sin esperanza de mejora.</P><P>
De esta manera, la contradicci&oacute;n queda claramente delineada. Consiste en que, si el PRI sufre nuevas derrotas, tal vez logre con mucha voluntad y talento, renacer de sus cenizas. Tal vez.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>25 de Junio de 1971</P><P></B>
</P><P>
DURANTE un debate efectuado en la CU, en donde estuvieron Heberto Castillo, Jos&eacute; Revueltas, Tom&aacute;s Cervantes Cabeza de Vaca, Roberto Escudero, Eduardo Valle, Manuel Aguilar, Al&aacute;n Arias y Carlos F&eacute;lix, fue impugnada la idea de constituir un grupo pol&iacute;tico estudiantil, pero se lleg&oacute; a la conclusi&oacute;n de que es necesaria la unidad de dirigentes y militantes de ese movimiento para integrar metas definitivas de acci&oacute;n. Por otra parte, Enrique Olivares Santana, presidente de la Comisi&oacute;n Permanente del Congreso, consider&oacute; bueno para la salud del pa&iacute;s que la juventud se politice, milite en partidos pol&iacute;ticos, act&uacute;e abiertamente, diga su verdad y ejerza con plenitud sus derechos constitucionales. Jos&eacute; Reveles, reportero de EXCELSIOR, entrevist&oacute; a los estudiantes de la Universidad de Sinaloa que hablaron con el Presidente Echeverr&iacute;a para exigirle una investigaci&oacute;n a fondo de la matanza del Jueves de Corpus. Le dijeron que &quot;el cambio que debe ocurrir en M&eacute;xico, y que nadie se aterrorice por ello, es del capitalismo al socialismo. Eso es tan definitivo en el proceso hist&oacute;rico como que somos j&oacute;venes y vamos para viejos&quot;. El licenciado Octavio Calvo Marroqu&iacute;n, tesorero general del DDF, declar&oacute; en la PGR que fue el entonces regente, Alfonso Corona del Rosal, quien autoriz&oacute; &quot;cierto personal&quot; (los halcones).</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 25 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>25 de Junio de 1946</P><P></B>
</P><P>
EL eminente f&iacute;sico franc&eacute;s Robert Esnault-Pelterie advirti&oacute; hoy, en Par&iacute;s, que el pr&oacute;ximo experimento at&oacute;mico en el atol&oacute;n de Bikini amenaza la existencia del planeta. Ante la Academia Francesa de Ciencias, dijo que, &quot;en principio&quot; el agua es un explosivo nuclear y, por consiguiente, tan peligroso como el uranio. La explosi&oacute;n de Bikini puede engendrar una serie de reacciones eslabonadas. Varios de los f&iacute;sicos presentes en la conferencia desecharon los temores de Esnault-Pelterie. El vicealmirante William H. Blandy, jefe de las fuerzas expedicionarias que presenciar&aacute; el estallido, declar&oacute; que la Marina est&aacute; decidida a emplear la fuerza, en caso necesario, para impedir que barcos intrusos &#151;estadunidenses o extranjeros&#151; estorben la prueba de la bomba at&oacute;mica.</P><P>
&#151; Las Secciones 34 y 35 del Sindicato de Trabajadores Petroleros iniciaron hoy, a las 10 de la ma&ntilde;ana, un paro de labores contra Pemex, que se prolongar&aacute; 24 horas. La 35 amenaza con un paro de 36 horas si durante las primeras 24 no hay un arreglo con la empresa. La suspensi&oacute;n de labores obedece a que el gerente de Pemex, Efra&iacute;n Buenrostro, no cumpli&oacute; el convenio para entregar, en un plazo terminado hace dos d&iacute;as, la documentaci&oacute;n relacionada con la nivelaci&oacute;n de salarios que reclaman los trabajadores.</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960625/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Defensa de la Petroqu&iacute;mica
</h3><P></P><P>
LA ola liberal en materia de comercio, as&iacute; como la globalizaci&oacute;n de las econom&iacute;as nacionales, han alimentado una idea err&oacute;nea de las pol&iacute;ticas de desarrollo. Empujan a suponer que todo los problemas de improductividad, subdesarrollo y la propia crisis tienen soluci&oacute;n en cambio de propiedad: el sector p&uacute;blico debe ceder todo al sector privado.</P><P>
En realidad, las estrategias econ&oacute;micas no son tan simplistas, tan elementales. Diez ex funcionarios de Pemex y connotados especialistas &#151;quienes fueron personajes activos en la construcci&oacute;n de un M&eacute;xico independiente y soberano&#151; ponen el dedo en la llaga de uno de los temas m&aacute;s trascendentales para el futuro del pa&iacute;s: Vender los ocho complejos &#151;dicen&#151; de la mal llamada petroqu&iacute;mica secundaria es vender parte de M&eacute;xico a empresas internacionales que tendr&iacute;an el control sobre nuestra pol&iacute;tica de desarrollo industrial y alimentario.</P><P>
Su opini&oacute;n y propuestas, forzosamente, tienen que ser estudiadas a fondo. Ser&iacute;a irresponsable y peligroso que las autoridades no escucharan su opini&oacute;n. Por ning&uacute;n motivo se les debe calificar. La miop&iacute;a ideol&oacute;gica, el descuido pol&iacute;tico o cualquier acto de autoritarismo podr&iacute;a llevar al pa&iacute;s hacia la p&eacute;rdida de algo que ha costado mucho y que los mexicanos han derramado sangre en construirlo: la soberan&iacute;a nacional. Est&aacute; claro que la petroqu&iacute;mica secundaria es una pieza estrat&eacute;gica del desarrollo y la autodeterminaci&oacute;n econ&oacute;mica de M&eacute;xico. No se trata de un recurso ideol&oacute;gico desgastado y avejentado de un nacionalismo demag&oacute;gico. Ni el pa&iacute;s ni la sociedad permitir&iacute;an la p&eacute;rdida &#151;como lo advierten los especialistas&#151; de la autodeterminaci&oacute;n sobre el futuro econ&oacute;mico de M&eacute;xico. El gobierno est&aacute; obligado a responder a esta exigencia.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Gas Natural, en el Olvido
</h3><P></P><P>
EL derroche y el p&eacute;simo aprovechamiento de combustibles demuestran que el pa&iacute;s arrastra incoherentes programas de desarrollo en materia de energ&eacute;ticos. Pese a que M&eacute;xico goza de una importante riqueza petrol&iacute;fera y combustibles naturales, el &quot;olvido&quot; irresponsable de autoridades cre&oacute; una situaci&oacute;n incomprensible: en d&eacute;cadas pasadas &quot;casi todo&quot; el gas natural generado en la extracci&oacute;n petrolera &quot;se quem&oacute; en la atm&oacute;sfera&quot;.</P><P>
Hoy, seg&uacute;n especialistas de Pemex, se pretende elevar la producci&oacute;n de ese combustible. Por su parte, el Gobierno Federal busca mejorar el abastecimiento de gas para los hogares y, al mismo tiempo, convertirlo en plataforma de desarrollo regional. Es m&aacute;s, la paraestatal propone liberar el gas LP, para aplicarlo en la industria petroqu&iacute;mica.</P><P>
Sin embargo, los proyectos propuestos no son muy precisos. Se dice que, por ejemplo, ya no ser&aacute;n utilizados cilindros y tanques estacionarios. El gas natural van a surtirlo, mediante gasoductos, a unidades habitacionales. Para el caso de la Zona Metropolitana del Valle de M&eacute;xico, ello va a requerir de una cuantiosa inversi&oacute;n, precisamente cuando el gobierno carece de recursos financieros. Ser&iacute;a fara&oacute;nica una inversi&oacute;n as&iacute; para el Distrito Federal. Ante esto, las autoridades pretenden que el sector privado se convierta en el eje central de ese programa. El problema estriba en que una mala estrategia y la carencia de reglamentos y acuerdos legales dar&iacute;a margen a la especulaci&oacute;n y al encarecimiento de combustibles. Por supuesto, la sociedad est&aacute; convencida de lo necesario de aprovechar el gas natural, pero con proyectos firmes, transparentes y confiables.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Hay Guerra, Dicen en Chiapas
</h3><P></P><P>
LA violencia que se ha desatado en la zona norte de Chiapas no es una se&ntilde;al de guerra, &quot;&#161;es la guerra!&quot;, dicen quienes dirigen la Sociedad Civil Independiente de Tila. No se trata de una denuncia alarmista, sino de una dolorosa realidad. Las agresiones de las guardias blancas, es decir los grupos armados por ganaderos y due&ntilde;os de fincas, causan cada d&iacute;a m&aacute;s muertes entre los grupos ind&iacute;genas. En el comentario anterior, en este espacio, dec&iacute;amos que el gobernador del estado debe imponer la paz, clave, pero, seg&uacute;n la denuncia presentada ayer, es el principal colaborador de ese mandatario el responsable de tal situaci&oacute;n. El cargo es grave: Eraclio Zepeda Ramos, secretario general de Gobierno, y el diputado local Samuel S&aacute;nchez S&aacute;nchez, promueven la formaci&oacute;n de esos grupos armados.</P><P>
La acusaci&oacute;n deber&aacute;n probarla y, en caso de ser cierto el cargo, Eraclio Zepeda tiene una doble responsabilidad. Fue miembro del Partido de la Revoluci&oacute;n Democr&aacute;tica, que postul&oacute; candidato a la gubernatura de Chiapas y asegura haber vencido en las elecciones. Pero, una vez impuesto el candidato pri&iacute;sta, Zepeda se adhiri&oacute; a &eacute;l, se fue de su partido y acept&oacute; ser secretario general de Gobierno. El mandatario estatal cay&oacute; y ahora Zepeda colabora con el sucesor. Ser&iacute;a lamentable que, de opositor al r&eacute;gimen, ahora le sirviera como represor, hasta de sus antiguos compa&ntilde;eros.</P><P>
Y hay otros grupos paramilitares, como los llamados chinchulines. Si el gobernador no los puede meter en cintura, el Gobierno Federal deber&aacute; intervenir para evitar que se desate en Chiapas una abierta guerra civil en la cual llevar&iacute;an la peor parte los indefensos indios.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>En Durango, el Odio
</h3><P></P><P>
AHORA es Durango. En cada estado de la Rep&uacute;blica, lamentablemente se agudizan los problemas. O nada m&aacute;s salen a relucir viejas situaciones cr&iacute;ticas de las que no se hablaba, porque la situaci&oacute;n en Durango, con sus rencores y venganzas entre familias, viene arrastr&aacute;ndose desde hace muchos a&ntilde;os y, concretamente, por lo que respecta a impunidad de la delincuencia, desde el sexenio pasado. &#191;Cu&aacute;les son los males heredados de la administraci&oacute;n salinista que no hayamos seguido padeciendo? Pr&aacute;cticamente a nada se ha puesto remedio.</P><P>
Folletones por entregas, en el siglo XIX, hablaban a las almas buenas de venganzas en Italia y en la isla de C&oacute;rcega; terribles guerras entre familias, que persist&iacute;an durante generaciones. En Durango, al parecer, tal situaci&oacute;n persiste desde la Conquista. Adem&aacute;s, los caciques han llegado hasta a frenar el desarrollo industrial de toda la entidad, empezando por su capital. Los inversionistas, cuando llegan, van a especular. Y el narcotr&aacute;fico desde luego hace acto de presencia. Muchos duranguenses optan por emigrar. Y el gobierno no hace nada. En Canatl&aacute;n, cerca del lago Santiaguillo, municipio de unos ocho mil habitantes, hay siete sucursales bancarias, dicen los lugare&ntilde;os que para el dinero de los narcos, pero nada concreto quisieron informar al reportero de EXCELSIOR, ni de ese tema ni de las rencillas que hace siglos se dirimen a balazos ni de los ni&ntilde;os a quienes se ense&ntilde;a desde peque&ntilde;os para odiar a muerte a la familia enemiga.</P><P>
El gobierno deber&iacute;a llevar a Durango &#151;lo mismo que a otros estados&#151; infraestructura, inversi&oacute;n econ&oacute;mica, oportunidades de empleo y desarrollo cultural. Pero nada se hace.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Anticonstitucional, Vender la Petroqu&iacute;mica &quot;Secundaria&quot;
</h3><P></P><P>
<B>Dictar&iacute;a el Capital Extranjero las Pol&iacute;ticas de M&eacute;xico</P><P></B>
</P><P>
<B>* Romper&iacute;a la &quot;Espina Dorsal&quot; de la Econom&iacute;a de Cien Millones de Mexicanos: N&aacute;jera P.</P><P></B>
<B>* Aducen que Falta Dinero; Entonces Vamos a Rematar el Pa&iacute;s: Jos&eacute; Felipe Ocampo</P><P></B>
<B>* Si los Particulares Quieren Invertir, &#191;por qu&eacute; no lo Hacen en Plantas Nuevas? Plantea</P><P></B>
<B>* &quot;Lo que Quieren es Apoderarse del Mercado; Traici&oacute;n a los Industriales Nacionales&quot;</P><P></B>
<B>* Quiebran los Peque&ntilde;os Farmac&eacute;uticos y no se Generan Empleos: Mario Hern&aacute;ndez</P><P></B>
<B>* Considera Falacia Aseverar que no Resulta Rentable Para el Estado, Pero s&iacute; Para Otros</P><P></B>
<B>* C&iacute;nica Posici&oacute;n en el Caso del Amoniaco; Equipo Nuevo Para Instalar dos Complejos</P><P></B>
<B>* Uno Instalado en Cosoleacaque fue Rematado Como Chatarra en 2.5 Millones de Dls.</P><P></B>
<B>* &quot;S&oacute;lo la Naci&oacute;n Puede Transformar y Comercializar el Petr&oacute;leo y sus Componentes&quot;</P><P></B>
</P><P>
<B>ANTONIO GARZA MORALES</P><P></B>
- I -</P><P>
</P><P>
Expertos en petroqu&iacute;mica, t&eacute;cnicos especializados, ex funcionarios de Pemex, creadores del emporio industrial de la empresa, ex subdirectores, gerentes y operadores a escala internacional, aseguran que vender los ocho complejos de la mal llamada petroqu&iacute;mica secundaria es vender parte de M&eacute;xico a empresas internacionales -no hay mexicanos que tengan el capital- que tendr&iacute;an, entonces, el control sobre nuestra pol&iacute;tica de desarrollo industrial y alimentario.</P><P>
Durante una entrevista de algo m&aacute;s de una hora, diez connotados especialistas, en el Palacio de Miner&iacute;a, donde se re&uacute;nen cada martes, preocupados por la decisi&oacute;n de vender la petroqu&iacute;mica pidieron que se reflexione, porque adem&aacute;s de ser anticonstitucional la medida, nos dejar&iacute;a desamparados frente al capital del exterior que podr&iacute;a dictar pol&iacute;ticas a M&eacute;xico. &quot;Ser&iacute;a romper la espina dorsal de la econom&iacute;a de cerca de cien millones de mexicanos&quot;.</P><P>
Externaron que no encuentran una raz&oacute;n s&oacute;lida, una base en que se justifique la venta de las 6l plantas en operaci&oacute;n, porque estas obtuvieron el a&ntilde;o anterior poco m&aacute;s de 2 mil millones de pesos de ganancias y dieron subsidios por 3 mil millones de pesos para la producci&oacute;n alimentaria, porque los fertilizantes se elaboran con base en el amoniaco. Por cada kilogramo de este compuesto, se producen siete kilogramos de granos.</P><P>
A ellos no les interesan las plantas como tal, sino el control del mercado para integrarse y producir lo que ahora hacen los industriales nacionales, m&aacute;s de 300 mil diferentes art&iacute;culos, desde tenis, llantas, equipos computacionales, plumas, zapatos, ropa, partes para autom&oacute;viles, los pl&aacute;sticos, acr&iacute;licos...</P><P>
Donde se encuentre usted en este momento, si reflexiona unos segundos, se dar&aacute; cuenta que en la ropa, en sus zapatos, en la silla donde est&aacute; sentado, en su casa, en el autom&oacute;vil, en cualquier lugar hay un derivado del petr&oacute;leo.</P><P>
Entregar estas empresas, anotaron, ser&iacute;a perder la autodeterminaci&oacute;n sobre nuestro futuro econ&oacute;mico. Ser&iacute;a tanto como matar &quot;la gallina de los huevos de oro&quot;.</P><P>
-&#191;Por qu&eacute; no se deben vender las petroqu&iacute;micas?</P><P>
Contesta el ingeniero qu&iacute;mico por la UNAM, Jos&eacute; Felipe Ocampo Torrea, quien durante 30 a&ntilde;os labor&oacute; en P&eacute;mex. Fue representante de la empresa en Houston. Fue subdirector de Tecnolog&iacute;a de Refinaci&oacute;n y Petroqu&iacute;mica en el Instituto Mexicano del Petr&oacute;leo, adem&aacute;s de jefe de ingenieros en Europa, con residencia en Par&iacute;s. Es profesor titular por m&eacute;ritos en la c&aacute;tedra, en la Facultad de Ingenier&iacute;a de la UNAM. Autor o coautor de 25 patentes. Ha recibido distinciones en concursos de ciencia y tecnolog&iacute;a celebrados por el Banco Nacional de M&eacute;xico, Celanese Mexicana y la Facultad de Qu&iacute;mica de la UNAM. Fundador de tres empresas privadas relacionadas con las industrias qu&iacute;micas y petroqu&iacute;mica.</P><P>
-Esta pregunta tiene dos contestaciones: primero &#191;por qu&eacute; s&iacute; se deben de vender las petroqu&iacute;micas? Yo todav&iacute;a no he o&iacute;do ninguna respuesta de ninguna persona que haya dado un motivo de por qu&eacute; se deben de vender. Los motivos que han dado es que no hay dinero. Buenos entonces vamos a vender el pa&iacute;s tambi&eacute;n. Esta situaci&oacute;n es inadmisible, impensable. Entonces vamos a la otra: haciendo caso omiso de que si hay dinero, de que si lo genera Pemex, &#191;cu&aacute;les ser&iacute;an las ventajas de vender? All&iacute; nos topamos otra vez que las ventajas de venderlo es que quedando en manos de los privados ellos s&iacute; tienen dinero y van a invertir. Sin embargo eso no deja de ser una promesa que no tiene ninguna seguridad de que sea cumplida. No hay ning&uacute;n compromiso que haya hecho el privado de depositar una fianza por el valor de un complejo petroqu&iacute;mico nuevo si le venden uno viejo. El privado a la hora de comprar, ya invirti&oacute; parte de su dinero, si lo tiene para comprar, &#191;por qu&eacute; no lo invierte en plantas nuevas? Hay muchos campos de la petroqu&iacute;mica y vamos a hacer un lado la primaria, segundaria, terceria. Hay muchos campos de inversi&oacute;n que no est&aacute;n cubiertos en M&eacute;xico. Qu&eacute; raro que haya tanta insistencia en invertir precisamente en donde el gobierno ya invirti&oacute;. C&oacute;mo que esto da lugar a pensar que la intenci&oacute;n no es invertir m&aacute;s. Puede dar la impresi&oacute;n de que es apoderarse del mercado. Entonces, no est&aacute;n comprando plantas, est&aacute;n comprando mercado y si es a precio de ganga mejor, como han sido todas las privatizaciones pr&aacute;cticamente en todo el mundo.</P><P>
-Esto, &#191;abre la opci&oacute;n de que tratan de controlar el mercado empresas internacionales para despu&eacute;s incluso cerrarlas y m&aacute;s adelante vendernos los productos que ahora elaboran en el extranjero?</P><P>
-Esto ya est&aacute; pasando y podr&iacute;a pasar mucho mas. Otra de las razones b&aacute;sicas para no venderlas. El t&eacute;rmino traici&oacute;n a los industriales mexicanos suena un poquito fuerte, pero en este momento no se me ocurre otra palabra. Yo creo que a los industriales mexicanos les pusieron unas reglas. T&uacute;, industrial mexicano, que eres peque&ntilde;o, que tienes recursos limitados, el Estado va a encargarse de las inversiones grandes, en las primeras fases de la petroqu&iacute;mica y te va a vender y asegurar que te va a vender a precios competitivos tus materias primas para que t&uacute; las sigas transformando en bien del pa&iacute;s, porque el Estado no se va a meter a hacer tenis. Y ahora estas personas que ya est&aacute;n instaladas el Estado les dice no, fijate que no, f&iacute;jate que se lo voy a vender a &quot;John Smith&quot; que por cierto va a ser tu competidor en lo que est&aacute;s haciendo. Al privado mexicano lo est&aacute; despidiendo. &#191;Cu&aacute;nto vale una industria en donde el que surte la materia es al mismo tiempo el competidor? &#161;Vale cero!. Esto es a grandes rasgos lo que yo veo pero puede haber otros.</P><P>
Interviene Mario Hern&aacute;ndez Samaniego, ex gerente de Refinaci&oacute;n de Pemex, ex subgerente de Producci&oacute;n en la gerencia de Petroqu&iacute;mica. Ex superintendente general de la Refiner&iacute;a de Minatitl&aacute;n. ex ingeniero residente en Inglaterra. ex jefe de Asesores de la Subdirecci&oacute;n de Petroqu&iacute;mica. Ex director general de Astilleros de Veracruz. Ex director general de Construcciones Navales de Guaymas. Obtuvo la licenciatura en ingenier&iacute;a qu&iacute;mica por la Universidad de Texas y la maestr&iacute;a en ingenier&iacute;a qu&iacute;mica en la Universidad de Michigan:</P><P>
-Hace un par de d&iacute;as sali&oacute; un art&iacute;culo sobre las farmacias del ahorro que empezaron en Chiapas y que ahora ya tienen 80 en varios estados de la Rep&uacute;blica. El peque&ntilde;o farmac&eacute;utico dice que lo est&aacute;n quebrando. &#191;Por qu&eacute;? porque farmacias del ahorro o es de los productores farmac&eacute;uticos o es de un grupo tan grande que suele obtener condiciones comerciales muy superiores a los que pueda tener el peque&ntilde;o farmac&eacute;utico. Estamos viviendo un caso real de lo que puede significar la venta de las petroqu&iacute;micas. Ninguna empresa grande se va a conformar con hacer una materia prima relativamente barata. Lo que quiere es integrarse, hacer productos que cada vez tengan m&aacute;s valor agregado. Significa hacer a un lado al peque&ntilde;o productor que es el que crea los puestos de trabajo. Adem&aacute;s, la venta de las plantas petroqu&iacute;micas de Pemex no crea un solo empleo.&#161;Nada! Es simplemente un traspaso, pero adem&aacute;s quien las compre va a tener que amortizarlas porque est&aacute; haciendo una inversi&oacute;n... Pero est&aacute; haciendo una inversi&oacute;n en un activo que ya para Pemex es amortizable. Si usted puede comprar una planta a la mitad de valor, est&aacute; en una posici&oacute;n muy muy favorable. Si nadie quiere entrar a estas, porque se han hecho muchos intentos de promover la petroqu&iacute;mica y no han tenido &eacute;xito. Bueno pues aqu&iacute; est&aacute; esta planta que la puedo operar ya en este momento, que la puedo comprar a la mitad de su valor o porque as&iacute;, &#161;qu&eacute; posici&oacute;n econ&oacute;mica voy a tener para desarrollarme desde un principio!</P><P>
</P><P>
LA INDUSTRIA SI ES RENTABLE</P><P>
</P><P>
-&#191;Es o no rentable la petroqu&iacute;mica para Pemex y para M&eacute;xico?</P><P>
La conversaci&oacute;n se efect&uacute;a en uno de los salones del Palacio de Miner&iacute;a, donde est&aacute;n las asociaciones de los ingenieros, ante la presencia de diez de estos, todos ex funcionarios de alto rango de Pemex y todos con maestr&iacute;as y doctorados en el extranjero, la gente que hizo producir la industria petrolera en M&eacute;xico durante m&aacute;s de treinta a&ntilde;os. Se autodenominan el Grupo &quot;Ingenieros Pemex-Constituci&oacute;n 1917&quot;.</P><P>
-El mismo Pemex acepta que sus operaciones son rentables, contesta Hern&aacute;ndez Samaniego. Hay que ver la memoria, el anuario. La petroqu&iacute;mica tuvo una utilidad, dos mil y pico de millones en 1995. Pero la industria petroqu&iacute;mica, si no fuera rentable, nadie la compraria, yo creo que es una falacia, una mentira que no sea rentable para el Estado, pero s&iacute; para otros.</P><P>
Sobre el caso de la producci&oacute;n del amoniaco, base para los fertilizantes y para la producci&oacute;n alimentaria en M&eacute;xico, que podr&iacute;a quedar en manos del extranjero, cerrar y luego vendernos de sus plantas en el exterior y controlar de hecho, la producci&oacute;n alimentaria de nuestro pa&iacute;s al trav&eacute;s de los fertilizantes, agrega Hern&aacute;ndez Samaniego.</P><P>
-El amonicaco es un ejemplo claro. A nadie que yo sepa se le ha ocurrido poner una planta de amoniaco, invertir y hacer una nueva... pero que aqu&iacute; est&aacute; la de Pemex, que la vamos a comprar muy baratita y que adem&aacute;s nos da el monopolio de 85 por ciento del amoniaco.</P><P>
-En el caso del amoniaco hay m&aacute;s -tercia el ingniero Ocampo-, es mas c&iacute;nica la posici&oacute;n. Petr&oacute;leos Mexicanos por razones que no viene al caso decir ahorita, compr&oacute; hace cerca de diez a&ntilde;os dos plantas m&aacute;s de amoniaco, compr&oacute; todo el equipo. El equipo estaba en patios almacenado, bien cuidado, para cuando se pueda instalar. Se cre&oacute; una comisi&oacute;n para vender activos no productivos y obviamente esas plantas no instaladas eran activos no productivos. F&iacute;jese usted. Era tanto la prisa de los inversionistas por colocar capital en M&eacute;xico que en la primera licitaci&oacute;n para esas plantas no se present&oacute; nadie... inclusive hab&iacute;a una cl&aacute;usula que posteriormente quitaron en la licitaci&oacute;n, en donde se prohib&iacute;a instalarlas en M&eacute;xico. En la segunda licitaci&oacute;n hubo un postor, 2 millones de d&oacute;lares por el equipo de las dos plantas de amoniaco, de las m&aacute;s grandes del mundo. Obviamente se declar&oacute; desierto. Se hizo una tercera licitaci&oacute;n, donde una planta se la llevaron los chinos y una la compraron otros que despu&eacute;s cancelaron el compromiso... pero los que est&aacute;n ahorita cotizando y que est&aacute;n interesados en promover la industria de los fertilizantes en M&eacute;xico y hacer grandes inversiones y dem&aacute;s, ni sus luces. &#161;Y caramba! eso no indica m&aacute;s que dos cosas: que no les interesa invertir en plantas nuevas o que no conocen el mercado; &#161;s&iacute; lo conocen! est&aacute;n metidos en ese negocio. Les interesa tomar el mercado y agarrar las plantas a precio de ganga... pero todav&iacute;a mas, alguna planta de amoniaco que est&aacute; instalada en el complejo de Cosoleacaque se decidi&oacute;, no s&eacute; qui&eacute;n, pero en su conciencia le pesar&aacute;, decidi&oacute; no seguir operando, porque era obsoleta con alto consumo de energ&iacute;a, etc&eacute;tera... esa planta pas&oacute; a la unidad de desincorporaci&oacute;n de activos y se vendi&oacute; como chatarra. &#191;Sabe usted para qu&eacute; quiere esa planta la iniciativa privada? para volverla a montar y echarla a andar. Esa planta se vendi&oacute; como chatarra en 2.5 millones de d&oacute;lares y con 20 millones de d&oacute;lares se deja con los &iacute;ndices de confiabilidad de consumo energ&eacute;tico equiparables a las del norte del Golfo de M&eacute;xico. El valor en operaci&oacute;n es de 200 millones de d&oacute;lares. Entonces &#191;c&oacute;mo que estamos ante un proceso un poco raro en muchos aspectos?</P><P>
</P><P>
EL RECTOR DE LA ECONOMIA</P><P>
</P><P>
-El precio de las plantas petroqu&iacute;micas no es uno, son varios: El precio para el fisco, para pagar impuestos, son amortizados, con las normas fiscales tiene un valor. Las instalaciones como tales tienen un valor de reposici&oacute;n, que puede ser de planta nueva, que llegara a ser de 300 millones en el caso de las de amoniaco. Pues viendo los complejos tiene otro valor. Pero un negocio ya establecido, ya probado tecnol&oacute;gicamente, ya con mercados abiertos, donde ya se pas&oacute; la llamada curva de aprendizaje tiene otro valor y un negocio ya caminando en donde cualquiera que lo comprome va a ser el rector de la econom&iacute;a de un pa&iacute;s, substancialmente grande como es M&eacute;xico, &#161;caramba pues eso tiene un valor estrat&eacute;gico terrible! Y estoy hablando de valor en dinero. Entonces como usted ve, hay varios valores. Hay que entender que cuando se vendan las plantas petroqu&iacute;micas, voy a poner el ejemplo de un cami&oacute;n. Se compra y cuesta equis millones, pero si tiene l&iacute;nea, ya cuesta diez y si es muy buena, ya cuesta m&aacute;s. Ahora lo que se est&aacute; haciendo es especular sobre una planta en donde ya se instal&oacute; desde tal a&ntilde;o, ya est&aacute; depreciada, la compro barato. Est&aacute;n vendiendo la planta, la l&iacute;nea, el negocio, etc&eacute;tera. Esa pregunta es muy dif&iacute;cil de contestar porque tiene muchas respuestas.</P><P>
Y luego, el ingeniero Ocampo se pregunta: &#191;Cu&aacute;nto vale la autosuficiencia y la autodeterminaci&oacute;n?, aunque sean palabras muy sobadas, de que sean mexicanos los que manejen su propio destino en la industria qu&iacute;mica. &#161;Caramba!</P><P>
Se ha hablado de que deben participar mayoritariamente los mexicanos. Pero para inversiones de esa envergadura no hay capital mexicano, para que sea mayoritario.</P><P>
</P><P>
&#191;PETROQUIMICA SECUNDARIA?</P><P>
</P><P>
En cuanto al calificativo de petroqu&iacute;mica primaria y secundaria y si es leg&iacute;timo vender las petroqu&iacute;micas, contesta el ingeniero Ocampo:</P><P>
La Constituci&oacute;n de la Rep&uacute;blica que fue hecha mucho antes de que naciera la petroqu&iacute;mica, dice que los hidrocarburos o carburos de hidr&oacute;genos, el petr&oacute;leo pues y todos sus componentes son de dominio exclusivo de la naci&oacute;n y solamente la naci&oacute;n puede utilizarlos, transformarlos y venderlos de primera mano. De acuerdo con esa definici&oacute;n cuando apareci&oacute; la industria petroqu&iacute;mica hab&iacute;a que adecuar una ley reglamentaria para la industria petroqu&iacute;mica, en donde se trat&oacute; de poner hasta d&oacute;nde debe ser exclusivo del Estado y d&oacute;nde los particulares pueden tener intervenci&oacute;n. Los productos petroqu&iacute;micos se dividieron en primarios y secundarios. La idea es que los primarios reservados para el Estado y los secundarios para cualquier persona, incluido el Estado, para permitir que los particulares invirtieran en campos que no estuvieran en contradicci&oacute;n con la Constituci&oacute;n. Yo pienso que era tambi&eacute;n para tener plantas de nivel mundial y como el mercado era un tanto restringido, una sola planta podr&iacute;a surtir al pa&iacute;s. Si hab&iacute;a que hacer un monopolio era mejor un monopolio del Estado, que un monopolio privado en donde todos los derivados iban a ser monopolizados por ellos. Nada m&aacute;s existe en M&eacute;xico esa divisi&oacute;n porque M&eacute;xico es el &uacute;nico pa&iacute;s donde el petr&oacute;leo es de la naci&oacute;n. Se ide&oacute; esa terminolog&iacute;a. El petroqu&iacute;mico, todo mundo sabe lo que es un producto petroqu&iacute;mico. Los productos que actualmente clasifica la ley reglamentaria del art&iacute;culo 27 constitucional como petroqu&iacute;micos primarios, ni van para all&aacute;. Son hidrocarbuos hechos por la Naturaleza, no por una planta petroqu&iacute;mica. Eran hidrocarburos que ya exist&iacute;an desde antes de existir la industria petroqu&iacute;mica en el mundo. Es verdaderamente lastimoso que con estos ejemplos nos juzguen las naciones. &#161;Qu&eacute; respeto les podemos tener a ustedes, ingenieros qu&iacute;micos mexicanos, si est&aacute;n diciendo que los hidrocarburos son petroqu&iacute;micos!</P><P>
El ingeniero Hern&aacute;ndez detalla:</P><P>
-Adem&aacute;s de comprar una planta muy barata. Adem&aacute;s de no crear un solo empleo, las utilidades se convierten en d&oacute;lares y salen del pa&iacute;s, si se venden a extranjeros.</P><P>
</P><P>
&#191;SE ROMPERIA LA ESPINA DORSAL?</P><P>
</P><P>
-Si usted se fija en Taiw&aacute;n, Jap&oacute;n, Hong Kong, no tienen petr&oacute;leo y sin embargo su industria petroqu&iacute;mica es competitiva mundialmente. Entonces dice uno, si tenemos el petr&oacute;leo, pues, debemos ser m&aacute;s competitivos.</P><P>
Ahora, interviene el ingeniero Daniel N&aacute;jera Paredes quien ocup&oacute; diversos cargos en Pemex. Fue coordinador de Explotaci&oacute;n, gerente de Sistemas de Ductos; gerente de Zona Marina, superintendente de Explotaci&oacute;n de la Zona Sur y jefe de Producci&oacute;n del Distrito Reynosa. Se jubil&oacute; despu&eacute;s de 33 a&ntilde;os de servicio en 1990. Ha sido presidente de la Asociaci&oacute;n Nacional de Ingenieros Petroleros y vicepresidente del Colegio de Ingenieros Petroleros. Es egresado del IPN. Dice:</P><P>
-La cadena productiva no es s&oacute;lo hacia adelante, sino hacia atr&aacute;s de la petroqu&iacute;mica. Cuando est&eacute; en manos del extranjero y sean extranjeros los que vayan a producir eos productos, sus insumos, tanto de equipo, como de materiales, elemento intelectual y probablemente hasta manos de obra, ya no van a ser mexicanos. Van a ser extranjeros. Entonces, con esta primera etapa de la privatizaci&oacute;n podemos considerar que lo que se est&aacute; vendiendo es una parte del pa&iacute;s.</P><P>
-Adem&aacute;s hay una cosa -precisa el ingeniero Ocampo- vender la petroqu&iacute;mica es vender una parte de Pemex.</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>La Violencia Desatada en el Norte de Chiapas es la Guerra: L&iacute;deres Campesinos
</h3><P></P><P>
<B>La Alianza de &quot;Chinchulines&quot; y &quot;Paz y Justicia&quot; Amenaza la Seguridad Regional</P><P></B>
</P><P>
<B>&quot;Eraclio y S. S&aacute;nchez Alientan la Formaci&oacute;n de Guardias Blancas&quot;</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 24 de junio.- La violencia que se ha desatado en la zona norte del estado no es una se&ntilde;al de guerra, &quot;&#161;es la guerra!&quot;, aseguraron hoy dirigientes de la Sociedad Civil Independiente de Tila, y acusaron a Eraclio Zepeda Ramos y al diputado local Samuel S&aacute;nchez S&aacute;nchez de &quot;promover&quot; la formaci&oacute;n de guardias blancas.</P><P>
Advirtieron que la de por s&iacute; precaria seguridad en esa regi&oacute;n &quot;est&aacute; amenazada&quot; por la &quot;alianza&quot; que los grupos paramilitares &quot;chinchulines&quot; y &quot;paz y justicia&quot; pactaron con el benepl&aacute;cito de autoridades y en detrimento de la estabilidad de la entidad y el proceso de pacificaci&oacute;n.</P><P>
Dijeron que exigen la intervenci&oacute;n &quot;urgente&quot; del Gobierno Federal para evitar que pueda haber m&aacute;s hechos de violencia, y denunciaron una &quot;cacer&iacute;a&quot; de pri&iacute;stas en contra de dirigentes perredistas de la zona.</P><P>
Anunciaron que los plantones en las cabeceras municipales de Tila, Yajal&oacute;n, Tumbal&aacute;, Palenque, Sabanilla y Salto de Agua, continuar&aacute;n de manera indefinida, mientras que los bloqueos carreteros en toda la regi&oacute;n norte se efectuar&aacute;n de manera intermitente para no contribuir a&uacute;n m&aacute;s al desquiciamiento del estado.</P><P>
&quot;Todas estas movilizaciones son de manera pac&iacute;fica, y lo &uacute;nico que buscamos es impulsar nuestras demandas de paz, y llamar la atenci&oacute;n del Gobierno Federal para que intervenga antes de que sea demasiado tarde&quot;, dijeron Pablo Mart&iacute;nez Jim&eacute;nez y Francisco Jim&eacute;nez Jim&eacute;nez, presidente de la Sociedad Civil Independiente (PRD) y el secretario de conflictos de ese instituto pol&iacute;tico del municipio de Tila.</P><P>
En uno de los dos documentos de denuncia entregados hoy en el Centro de Derechos Humanos Fray Bartolom&eacute; de Las Casas, y dirigido a la Mesa de Di&aacute;logo Gobierno-EZLN, a la Cocopa, y a la Conai, la Sociedad Civil Independiente, en donde seg&uacute;n ellos, Uriel Jarqu&iacute;n G&aacute;lvez, subsecretario de gobierno y el alcalde de Tila Carlos L&oacute;pez Mart&iacute;nez, les dijeron que &quot;la &uacute;nica soluci&oacute;n de los problemas es que es necesario se destruya la iglesia y que se queme el se&ntilde;or de Tila, patrono de pueblo&quot;.</P><P>
En ese mismo documento exponen que &quot;queremos que de parte del Gobierno haga justicia con verdades, no como lo viene practicando, porque ahora hasta el mismo secretario de Gobierno que es Eraclio Zepeda y el diputado propietario Samuel S&aacute;nchez S&aacute;nchez y as&iacute; otras autoridades promueven la formaci&oacute;n de guardias blancas, agentes secretos, polic&iacute;as judiciales para provocar la guerra entre campesinos, el dinero lo obtienen agunos con el presupuesto federal&quot;.</P><P>
En el otro documento, en poder del enviado, tambi&eacute;n sostienen que la &quot;alianza&quot; que los grupos paramilitares &quot;chinchulines&quot; y &quot;paz y justicia&quot; pactaron, lo hicieron con el benepl&aacute;cito de los funcionarios municipales Carlos L&oacute;pez Mart&iacute;nez, presidente municipal; Marcos Albino L&oacute;pez, s&iacute;ndico; Wulfrano L&oacute;pez Mart&iacute;nez, Miguel Arcos Moreno, tesorero y Rafael Mart&iacute;nez Mart&iacute;nez.</P><P>
Asimismo, los perredistas Mart&iacute;nez Jim&eacute;nez y Jim&eacute;nez Jim&eacute;nez, en entrevista, dijeron que una de las intenciones de la &quot;alianza&quot; de esas bandas que en la regi&oacute;n han dejado una estela de dolor y muerte -14 asesinatos y 21 heridos desde el pasado d&iacute;a 13 a la fecha-, es &quot;presionar a los simpatizantes perredistas, para que a punta de pistola, se convenzan de que tienen que ser pri&iacute;stas&quot;.</P><P>
Esta situaci&oacute;n dijeron los l&iacute;deres ind&iacute;genas, ha provocado que en la zo b no se puedda transitar libremente, &quot;si traes una credencial del PRI, puedes pasar, si no, ah&iacute; te puedes quedar...&quot;</P><P>
</P><P>
&quot;CONQUISTAR COMUNIDADES&quot;</P><P>
</P><P>
Los dirigentes del PRD revelaron que los grupos armados que tienen su centro de operciones en el ejido Crucero, ubicado a ocho kil&oacute;metros al norte de la cabecera municipal de Tila, ya sentaron sus reales en otras comunidades, que son Miguel Alem&aacute;n, Nuevo Limar, El Limar, Jolmasoha, Masoha Grande, Masoha Chico y Tzajkil.</P><P>
Adem&aacute;s, agregaron, a partir de esos sitios, en donde mantienen amenazados de muerte a los habitantes que simpatizan con el PRD, la pretensi&oacute;n de las bandas armadas es penetrar a otras comunidades. &quot;Las quieren conquistar&quot;.</P><P>
&quot;Por eso pedimos -insistieron- que el Gobierno Federal intervenga, porque si no, va a haber muchos m&aacute;s muertos que lamentar, porque ya hay mucha gente que est&aacute; dispuesta a defenderse, a costa de su propia vida&quot;.</P><P>
Luego de informar que la comisi&oacute;n que viaj&oacute; desde el s&aacute;bado anterior a la capital chiapaneca, para buscar una entrevista con el gobernador Julio C&eacute;sar Ruiz Ferro, para que le d&eacute; una soluci&oacute;n al problema, &quot;no ha regresado&quot;, los dirigentes campesinos denunciaron que las bandas armadas de filiaci&oacute;n pri&iacute;sta ya emprendieron una &quot;cacer&iacute;a&quot; de dirigentes perredistas.</P><P>
Ante esta situaci&oacute;n, Mart&iacute;nez Jim&eacute;nez y Jim&eacute;nez Jim&eacute;nez, responsabilizaron tanto a los &quot;chinchulines&quot; como a &quot;paz y justicia&quot;, como al gobierno del estado, de cualquier atentado violento contra la persona de los dirigentes del PRD de la zona norte.</P><P>
Asimismo, Pascual Jim&eacute;nez D&iacute;az, secretario general del partido del sol azteca en Tumbal&aacute;, denunci&oacute; que en los &uacute;ltimos d&iacute;as, han sido varias las acciones que hombres armados han emprendido en torno de su domicilio en ese municipio, &quot;rodean mi casa y se oye que cortan cartucho. Me quieren hostigar. Quieren acaban conmigo&quot;, declar&oacute; visiblemente preocupado.</P><P>
Finalmente, los angustiados ind&iacute;genas que claman &quot;justicia&quot;, sostuvieron que c&oacute;mo es posible que el gobierno diga que &quot;queremos una paz duradera&quot;, cuando desde el mismo gobierno del estado se promueve la violencia, &quot;eso es pura mentira...&quot;</P><P>
</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Canatl&aacute;n, Famoso por sus Manzanas, Narcos y las Rencillas que se Dirimen a Balazos
</h3><P></P><P>
<B>* Corre la Sangre por Odios que se Remontan a la era Colonial</P><P></B>
<B>* &quot;Desde Chiquillos Preparaban a los Ni&ntilde;os Para Vengarse&quot;</P><P></B>
<B>* Pocas Calles Pavimentadas, Pero &quot;Aqu&iacute; hay Mucha Lana&quot;</P><P></B>
</P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
- II y Ultimo -</P><P>
</P><P>
CANATLAN, Dgo., 24 de junio.- Tiroteos, duelos, venganzas y persecuciones a caballo se vieron muchos en el rancho Chupaderos, a la salida de la carretera Durango-Parral. Todo estaba dentro de la fantas&iacute;a del cine, pues ah&iacute; se levantaban escenarios usados por productoras de Hollywood. Pero poco m&aacute;s al norte, rumbo a Santiago Papasquiaro -famoso por sus mujeres bonitas, hombres recios y ahora sus narcotraficantes-, se encuentra esta localidad donde las rencillas ancestrales entre familias producen hasta la fecha escenas en las que la sangre que corre es real.</P><P>
El ingeniero Ren&eacute; Delgado Can&aacute;n fue emboscado cuando transitaba en su camioneta por la carretera a Durango a mediados de 1994 y muri&oacute; acribillado. Nadie vio nada. Unos meses despu&eacute;s, el pasante de derecho Miguel D&iacute;az Medina muri&oacute; de un tiro en la cabeza en Durango. Nadie vio nada. El a&ntilde;o pasado, Ra&uacute;l D&iacute;az Medina, de 18 a&ntilde;os, fue encontrado en el pueblo con un balazo en la cabeza. Semanas despu&eacute;s Eduardo Delgado Can&aacute;n, ex presidente municipal de Canatl&aacute;n, fue asesinado a tiros en Nuevo Ideal.</P><P>
De los cuatro casos, s&oacute;lo en uno hay un presunto responsable -con parentesco por afinidad con la familia contraria-, pero huy&oacute; a Estados Unidos.</P><P>
Cerca del llano Santiaguillo, donde se caza la grulla, el pato y el cocono, se levanta Canatl&aacute;n. El municipio tiene poco m&aacute;s de 8 mil habitantes, pero el pueblo, conocido tambi&eacute;n como Canatl&aacute;n de las Manzanas, es tan peque&ntilde;o como una colonia de la ciudad de Durango.</P><P>
Sin embargo, en las calles principales, de las pocas pavimentadas, se levantan siete sucursales bancarias. &quot;Aqu&iacute; hay mucha lana&quot;, dicen los lugare&ntilde;os. Unos dicen que es por la producci&oacute;n de manzana; otros que es por el narco. Por las calles se ven algunos autom&oacute;viles deportivos o camionetas con placas de California.</P><P>
En todo Durango, Canatl&aacute;n es famoso, s&iacute;, por sus jugosas manzanas, por las historias de narcotraficantes y hasta por su equipo de futbol, Aguila Azteca. Pero sobre todo por una cosa: las rencillas que se dirimen a balazos desde hace siglos.</P><P>
Hasta hace 15 a&ntilde;os hab&iacute;a una partida militar aqu&iacute;. El motivo era poco claro, ya que no realizaba funciones de orden p&uacute;blico y en aquel entonces apenas se comenzaba a hablar del tr&aacute;fico de drogas. Lo cierto es que Canatl&aacute;n se distingu&iacute;a por sus hechos de sangre.</P><P>
Entre las rencillas m&aacute;s famosas est&aacute;n las de los Delgado, los Medina y los Valles.</P><P>
Mart&iacute;n Villarreal, comunic&oacute;logo duranguense que ha realizado estudios sobre dos temas contrastantes, las comunidades menonitas distinguidas por su pacifismo y las rencillas familiares en la misma zona de Durango, asevera que el origen de estos pleitos se remonta a los tiempos de la llegada de los espa&ntilde;oles al continente. Y durante siglos se han mantenido vivos.</P><P>
&quot;Preparaban a los ni&ntilde;os desde chiquillos para vengarse. Si se acercaba alguien de la otra familia ten&iacute;an que tirar a matar&quot;, explica.</P><P>
Aunque el juez local Francisco Qui&ntilde;ones y el s&iacute;ndico municipal Juan Celis afirman que de unos diez a&ntilde;os para ac&aacute; se ha tranquilizado el municipio y los hechos de sangre han disminuido notablemente, en la actualidad se desarrolla un cap&iacute;tulo m&aacute;s de la rencilla Delgado-Medina.</P><P>
Pero ahora son los Delgado Can&aacute;n contra los D&iacute;az Medina. Cuatro muertos en dos a&ntilde;os es el saldo m&aacute;s reciente.</P><P>
A las familias involucradas, ni acercarse. &quot;No dicen nada, nada. Adem&aacute;s qui&eacute;n sabe si se enojen&quot;, afirman los pocos lugare&ntilde;os que se atreven a hablar del asunto.</P><P>
En la comandancia de polic&iacute;a, tres agentes conversan animadamente. La pregunta cae como balde de agua helada. Nerviosos, dicen ser de Durango y tener poco tiempo de estar asignados aqu&iacute;. &quot;No, po's nosotros no sabemos nada. Luego s&iacute; hay homicidios, como en todos lados, pero de eso no sabemos&quot;, dice uno de ellos.</P><P>
Pero aqu&iacute; todos saben que la vieja rencilla, de la que nadie recuerda ya c&oacute;mo se inici&oacute;, contin&uacute;a. Y s&oacute;lo esperan, susurrando apenas sus conjeturas, a saber qui&eacute;n ser&aacute; el pr&oacute;ximo en caer.</P><P>
Qui&ntilde;ones, quien ha estado al frente del juzgado desde hace 15 a&ntilde;os y es originario de Canatl&aacute;n, considera muy dif&iacute;cil prever lo que suceder&aacute;: &quot;Estos hechos se dan bajo muchas circunstancias. Y luego est&aacute;n los encuentros casuales que puedan darse, as&iacute; que es dif&iacute;cil decir algo sobre el futuro&quot;.</P><P>
Sin embargo, afirma que las rencillas, tan comunes desde hace siglos, tienden a desaparecer. &quot;Los medios de comunicaci&oacute;n y las instituciones educativas han contribuido a disminuir estas acciones. No estamos exentos de estos delitos, pero se dan en mucho menor medida que en el pasado&quot;.</P><P>
Pero hay otros pleitos latentes. Los Ruiz y los Campos han aportado su cuota de muertos.</P><P>
Celis, quien funge como suplente del agente del Ministerio P&uacute;blico cuando &eacute;ste no se encuentra en Canatl&aacute;n, dice que el municipio es tranquilo, pero reconoce que a solicitud suya se estableci&oacute; en 1988 una representaci&oacute;n de la Polic&iacute;a Judicial Federal aqu&iacute;.</P><P>
El poblado, peque&ntilde;o y terregoso y a cuyas afueras se levantan frondosos manzanos, tiene una fuerte actividad econ&oacute;mica pero poco desarrollo. Los duelos, como se han visto en el cine, quiz&aacute; ya no se dan de esa manera, pero todos en el pueblo esperan ver la ca&iacute;da no de manzanas, sino del pr&oacute;ximo en la lista de las familias en pugna.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Exculpa EU a CSG del Asesinato de Colosio
</h3><P></P><P>
<B>* &quot;Nada Tuvo que ver&quot;, de Acuerdo al DE y FBI</P><P></B>
<B>* Dijeron que Perdi&oacute; con su Muerte: Sosamontes</P><P></B>
</P><P>
<B>FRANCISCO GARFIAS</P><P></B>
</P><P>
El Departamento de Justicia de Estados Unidos y el FBI manifestaron a la Comisi&oacute;n Colosio del Congreso mexicano su convencimiento de que el ex Presidente Salinas &quot;nada tuvo qu&eacute; ver&quot; con la autor&iacute;a intelectual del crimen de Lomas Taurinas, revel&oacute; el diputado perredista Ram&oacute;n Sosamontes.</P><P>
&quot;Ellos (los estadunidenses) sostienen que Luis Donaldo Colosio jugaba en el mismo equipo de Carlos Salinas de Gortari y era parte de ese proyecto; que no fue el principal beneficiario, sino que al contrario, perdi&oacute; con su muerte&quot;, precis&oacute; este integrante de dicha comisi&oacute;n.</P><P>
Hizo sus declaraciones a este diario en su despacho de vicecoordinador de la fracci&oacute;n del PRD en el Palacio Legislativo de San L&aacute;zaro, donde los reportes provenientes de Estados Unidos en el sentido de que Salinas de Gortari habr&iacute;a declarado en la Universidad de Harvad que a Colosio lo mat&oacute; la &quot;nomenclatura&quot; del PRI, porque iba a remplazar al tricolor con el programa Solidaridad, volvieron a levantar la demanda de que la PGR cite a declarar al ex Presidente de la Rep&uacute;blica.</P><P>
&quot;Tiene que corroborarse si lo dijo, pero esto ameritar&iacute;a que se citara a declarar a Carlos Salinas para que diera cuenta de estos se&ntilde;alamientos y si tiene elementos probatorios&quot;, dijo la panista Carmen Segura.</P><P>
Advirti&oacute;, sin embargo, que habr&aacute; que irse con mucho cuidado con esta hip&oacute;tesis porque pudiera pensarse tambi&eacute;n que el ex Presidente trata de confundir a la opini&oacute;n p&uacute;blica, dado que sobre &eacute;l mismo pesa un cierto grado de sospecha en torno de la autor&iacute;a intelectual.</P><P>
En las filas del tricolor, el ex vocero de campa&ntilde;a de Luis Donaldo Colosio, Ramiro Pineda, manifest&oacute; que lo primero que debe hacerse es verificar qu&eacute; tan ver&iacute;dica es la &quot;fuente&quot; que se hace eco de las palabras de Salinas.</P><P>
Abund&oacute;: &quot;Yo de entrada tendr&iacute;a mis dudas, &#191;por qu&eacute; no lo dijo cuando era Presidente y pod&iacute;a intervenir? &#191;Por qu&eacute; no lo aclar&oacute; cuando su palabra era v&aacute;lida? &#191;Por qu&eacute; lo hace en estos momentos en el extranjero y desde el anonimato?&quot;, pregunt&oacute; Pineda.</P><P>
En torno de la afirmaci&oacute;n de que Colosio habr&iacute;a sido eliminado por sus intensiones de remplazar el PRI por Pronasol, Ramiro Pineda manifest&oacute; que en otros tiempos hubo muchos comentarios en el sentido de que el partido en el gobierno iba a cambiar de nombre y emblema, pero puso en duda que su fallecido jefe haya tenido intenciones de desaparecerlo o remplazarlo.</P><P>
&quot;Durante los cuatro a&ntilde;os en que Luis Donaldo estuvo al frente del PRI no hizo otra cosa que fortalecer sus estructuras. Si la intenci&oacute;n hubiera sido otra, el trabajo habr&iacute;a sido diferente&quot;, puntualiz&oacute;.</P><P>
Interrogado el ex vocero colosista sobre si su ex jefe jugaba en el mismo equipo que Carlos Salinas de Gortari, como afirman los estadunidenses, respondi&oacute;: &quot;era colaborador de Salinas...&quot;</P><P>
El perredista Ram&oacute;n Sosamontes, por separado, consider&oacute; que con estos reportes hay &quot;nuevas evidencias&quot; de que el ex Presidente Salinas sabe mucho m&aacute;s del asesinato de Luis Donaldo Colosio.</P><P>
&quot;Si &eacute;l ha se&ntilde;alado, como dice la fuente citada, que fue la nomenclatura del PRI la que asesin&oacute; al candidato de ese partido, habr&iacute;a que preguntar qui&eacute;n compone esa nomenclatura y c&oacute;mo fue el complot para asesinar a Luis Donaldo&quot;.</P><P>
Sosamontes subray&oacute; que el procurador Lozano Gracia debe dejar de jugar al investigador y citar de inmediato a Salinas para que se desdiga o confirme lo que se le atribuye.</P><P>
&quot;No debe dejar pasar esta nueva evidencia; es obvio que se tiene que exigir al procurador que ahora s&iacute; cumpla con su trabajo y llame a declarar no s&oacute;lo a Salinas de Gortari sino a gente como C&oacute;rdoba Montoya, que era su segundo y es evidente que se enter&oacute; del asunto&quot;.</P><P>
A diferencia de Pineda, Sosamontes consider&oacute; &quot;coherente&quot; la tesis de que el asesinato se produjo porque Colosio quer&iacute;a remplazar el PRI por el Pronasol. Record&oacute; que Manuel Camacho Sol&iacute;s, regente de la ciudad en 1991, declar&oacute; que eso era una tonter&iacute;a y que no hab&iacute;a que permitirlo; por lo tanto era real, dijo.</P><P>
Y enfatiz&oacute;: los estadunidenses insisten mucho, nos lo han dicho directamente: Carlos Salinas de Gortari nada tuvo qu&eacute; ver con el asesinato. Esta creencia de los norteamericanos es la que ha pesado mucho para que la PGR no act&uacute;e en contra de Salinas de Gortari. Ni siquiera para llamarlo a declarar como testigo.</P><P>
Se le pregunt&oacute; al perredista que en d&oacute;nde han subrayado los estadunidenses la tesis de que Carlos Salinas nada tuvo qu&eacute; ver con el crimen de Lomas Taurinas, y respondi&oacute;:</P><P>
Nuestra comisi&oacute;n ha estado en contacto con autoridades de Estados Unidos, y de manera extraoficial se nos han hecho estas afirmaciones. Me refiero concretamente al Departamento de Justicia y al FBI, en reuniones que hemos tenido con ellos en Los Angeles y en Washington, remat&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Pemex Producir&aacute; m&aacute;s gas, la Riqueza Olvidada
</h3><P></P><P>
<B>* Impulso al Desarrollo en la Nueva era de ese Combustible</P><P></B>
<B>* Capitales Privados Para su Almacenaje y Distribuci&oacute;n</P><P></B>
<B>* Ductos en vez de Cilindros y Tanques Estacionarios</P><P></B>
</P><P>
<B>JOSE VALDERRAMA</P><P></B>
</P><P>
Por la enorme riqueza que ha representado el petr&oacute;leo, el pa&iacute;s se olvid&oacute; del desarrollo del gas natural, incluso por d&eacute;cadas casi todo lo quem&oacute; a la atm&oacute;sfera, esfum&aacute;ndose sumas inmensas de dinero, y ahora Pemex se dispone a elevar su producci&oacute;n y el Gobierno Federal pretende iniciar la era de dicho combustible para impulsar el desarrollo en todas las regiones y abastecer a los hogares, pero b&aacute;sicamente tendr&aacute; que encargarse de ello el sector privado, en su transporte, almacenamiento y distribuci&oacute;n por todo M&eacute;xico, con capitales nacionales y extranjeros, y es tal la importancia estrat&eacute;gica de dicho combustible que expertos de Petr&oacute;leos Mexicanos advierten que a futuro habr&aacute; que liberar el gas LP (en cuya comercializaci&oacute;n priva desorden, peligro y corrupci&oacute;n), para ser aplicado a la industria petroqu&iacute;mica. Pero... &#191;de d&oacute;nde saldr&aacute; tanto dinero que tendr&aacute; que invertirse en &quot;la era del gas natural'? &#191;De los mexicanos en su mayor&iacute;a? &#191;Del extranjero en mayor parte? Hay algo que se da por cierto: antes que nada, toda la sociedad debe estar convencida de la urgencia de la modernizaci&oacute;n y de la inversi&oacute;n, de alcanzar aut&eacute;nticas y r&aacute;pidas convergencias para el desarrollo y afianzar la paz social abatiendo la delincuencia. De otra forma, al iniciarse el siglo XXI, M&eacute;xico continuar&aacute; conden&aacute;ndose al subdesarrollo.</P><P>
Esta indagaci&oacute;n asimismo indic&oacute; que el sector social tambi&eacute;n podr&aacute; entrar al negocio del gas natural (seg&uacute;n las modificaciones constitucionales en la materia) y que podr&iacute;an integrarse por todo el pa&iacute;s peque&ntilde;as, medianas o grandes sociedades de capital, para introducir las redes a cientos o miles de pueblos y ciudades que hoy se surten con cilindros y a centros productivos, y no ser solamente los due&ntilde;os grandes capitalistas nacionales y del exterior, como empez&oacute; ya a ocurrir.</P><P>
M&eacute;xico lleva muchas d&eacute;cadas de atraso en el uso del gas natural, en relaci&oacute;n con naciones desarrolladas. Apenas ayer, Petr&oacute;leos Mexicanos afirm&oacute; que Pemex Gas y Petroqu&iacute;mica B&aacute;sica llevan a cabo trabajos de rehabilitaci&oacute;n del gasoducto de 24 pulgadas de di&aacute;metro entre Venta de Carpio, estado de M&eacute;xico, y el canal de Chalco, en la delegaci&oacute;n de Tl&aacute;huac, que surtir&aacute; de gas natural a unidades habitacionales, comercios e industrias localizadas en el poniente y sureste del Valle de M&eacute;xico, &quot;con altos est&aacute;ndares de seguridad&quot;.</P><P>
Ya no se utilizar&aacute;n cilindros y tanques estacionarios. El gas natural es la mejor opci&oacute;n ecol&oacute;gica. Es m&aacute;s barato. Pemex surte ya a 330 clientes en 14 delegaciones y 11 municipios de la zona metropolitana, y uno de esos clientes abastece a 135 mil usuarios. Eso dijo la paraestatal.</P><P>
Pero en tanto, la Procuradur&iacute;a Federal del Consumidor reconoci&oacute; que contin&uacute;a el robo al venderse cilindros medio llenos, el peligro de estallidos, la quema de gas en la v&iacute;a p&uacute;blica, edificios con tanques estacionarios que registran fugas y carecen de tuber&iacute;as seguras y de medidores individuales; unas 100 empresas gaseras en el pa&iacute;s (32 en el DF) manejan con peligro 25 millones de cilindros (7 millones en el Valle de M&eacute;xico) de los cuales fueron destruidos aqu&iacute; 15 mil en mayo; en seis meses 30 empresas fueron clausuradas, 850 camiones repartidores y 150 mil cilindros hubieron de ser inmovilizados; apenas empiezan a colocarse sellos de garant&iacute;a en los tanques, pero a&uacute;n no es obligatorio; las gaseras han venido imponiendo arbitrariamente los precios del gas; la Comisi&oacute;n Reguladora de Energ&iacute;a anuncia que se revisar&aacute; el reglamento de gas LP, por fin, public&aacute;ndose el precio del energ&eacute;tico, metiendo orden en ese negocio para proteger a la sociedad y evitarle peligros, en tanto se extienden las redes de gas natural. La Profeco registr&oacute; del 2 de enero al 15 de junio de 1996, 2,034 denuncias contra las empresas distribuidoras de gas. La Secretar&iacute;a de Energ&iacute;a pretende que se acabe con el subsidio al gas LP, actualmente por m&aacute;s de 2,300 millones de pesos anuales, v&iacute;a el gas natural, exigiendo productividad y transparencia a los gaseros LP y ajust&aacute;ndose a cotizaciones internacionales del producto, del que se distribuyen en M&eacute;xico 276 mil barriles diarios.</P><P>
M&eacute;xico deber&aacute; entrar a la era del gas natural sustituyendo a combustibles industriales como el combust&oacute;leo y el diesel, por razones ecol&oacute;gicas y econ&oacute;micas, incluso reconvirtiendo la Comisi&oacute;n Federal de Electricidad sus termoel&eacute;ctricas a ciclo combinado y turbogas, y as&iacute; construir las nuevas, y porque es el pa&iacute;s una potencia gasera, pues seg&uacute;n cifras oficiales cuenta con 70 billones de pies c&uacute;bicos de reserva positiva para m&aacute;s de medio siglo, y reservas potenciales por 180 billones, y es octavo productor mundial de gas natural; incrementa este a&ntilde;o su producci&oacute;n a 4,300 millones de pies c&uacute;bicos diarios, 600 m&aacute;s que en 1995, y las elevar&aacute; m&aacute;s a&uacute;n con el desarrollo de la cuenca de Burgos en el noreste, nuevos hallazgos en el litoral de Tabasco y la recuperaci&oacute;n mejorada en todos los yacimientos en operaci&oacute;n en mar y tierra, al tiempo que elevar&aacute; la producci&oacute;n de petr&oacute;leo a 3 millones de barriles diarios, cuidando el recurso, con reservas probadas para casi medio siglo. Este a&ntilde;o Pemex exportar&aacute; gas natural, pero al extenderse su uso de ser necesario lo importar&aacute; de Estados Unidos o Canad&aacute;, sin detener proyectos.</P><P>
Despu&eacute;s de su autoconsumo para la petroqu&iacute;mica, de 50 por ciento de su producci&oacute;n de g natural, Petr&oacute;leos Mexicanos vende 1,552 millones de pies c&uacute;bicos diarios de gas natural a la industria, el sector el&eacute;ctrico y apenas menos de 5 por ciento para el sector dom&eacute;stico, cuenta con unos 13 mil kil&oacute;metros de ductos, ramales que abarcan la zona del golfo, el centro del pa&iacute;s y en direcci&oacute;n a Tabasco, pero la inmensa mayor&iacute;a del pa&iacute;s espera el gas natural, empresas, industrias, agro y poblaciones enteras. Aparte de 16 empresas privadas que ya surten a algunas peque&ntilde;as poblaciones, sobre todo del norte, la Comisi&oacute;n Reguladora de Energ&iacute;a autoriz&oacute; ya que se tiendan las redes privadas de Mexicali, Chihuahua, Ciudad Cuauht&eacute;moc-An&aacute;huac y Delicias. Falta pr&aacute;cticamente todo el pa&iacute;s.</P><P>
Organizaciones internacionales de energ&iacute;a se&ntilde;alan que obligadamente en los pr&oacute;ximos 25 a&ntilde;os habr&aacute; que invertir 30 billones de d&oacute;lares en fuentes energ&eacute;ticas a nivel mundial, la mitad en los pa&iacute;ses en desarrollo, y que casi 25 por ciento tendr&aacute; que ser en gas natural, y asegura que ello ser&aacute; rentable para el sector privado.</P><P>
El gobierno mexicano, por su parte, seg&uacute;n el Programa del Sector de Energ&iacute;a, se&ntilde;ala que de aqu&iacute; al a&ntilde;o 2,000 es necesario invertir 30 mil millones de d&oacute;lares en el mismo, y que m&iacute;nimo la quinta parte deber&aacute; ser dinero privado, pero fuentes de la Secretar&iacute;a de Energ&iacute;a calculan que esta &uacute;ltima cifra acabar&aacute; siendo mucho m&aacute;s grande, por la urgencia que habr&aacute; de atender muchos aspectos relacionados con el desarrollo social.</P><P>
Cifras de expertos de Petr&oacute;leos Mexicanos coinciden en que M&eacute;xico lleg&oacute; a quemar a la atm&oacute;sfera hasta 97 por ciento del gas natural extra&iacute;do, en la d&eacute;cada de los ochenta, y luego la empresa pas&oacute; unos 13 a&ntilde;os de restricci&oacute;n econ&oacute;mica para desarrollar infraestructura. La empresa, de plano, no dispondr&aacute; de fondos para extender las redes de gas en la Rep&uacute;blica. Las leyes ecol&oacute;gicas ser&aacute;n muy estrictas a partir de 1998. El gas ser&aacute; el combustible m&aacute;s limpio para el desarrollo nacional. Hoy nos movemos 55 por ciento con combustibles industriales como el combust&oacute;leo y el diesel, y 32 por ciento con gas natural. Deber&aacute;n revertirse las cifras en una d&eacute;cada. Habr&aacute; que procesar mucho gas natural y limpiar mucho combust&oacute;leo en Pemex para mejores usos. Pemex Exploraci&oacute;n y Producci&oacute;n construye dos grandes gasoductos en el Golfo de M&eacute;xico, y est&aacute; extendiendo exploraciones en busca de m&aacute;s yacimientos de gas. Se supone que lo hay en abundancia. Hace m&aacute;s de un a&ntilde;o, de 10 perforaciones, seis dieron con hidrocarburos en el mar, de donde ya se extrae 36 por ciento del gas, contra 49 por ciento en la zona sur del pa&iacute;s, y 15 por ciento en la norte, donde, junto con Macuspana, se cuenta con la mayor proporci&oacute;n de gas seco, no asociado al crudo, que da 15 por ciento del total. El pa&iacute;s tendr&aacute; que crecer pronto en su desarrollo o se hundir&aacute;, y tendr&aacute; que moverse cada vez m&aacute;s con gas natural, por ser gran ventaja comparativa y por buscar que ese desarrollo sea ecol&oacute;gicamente sustentable, resumieron fuentes diversas de esta consulta.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Que las Cuentas de RSG no Sean Congeladas, Sino Devueltas: IP
</h3><P></P><P>
<B>&quot;Urge una Investigaci&oacute;n Judicial Seria&quot;</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Las multimillonarias cuentas bancarias de Ra&uacute;l Salinas de Gortari en el extranjero no deben ser congeladas sino devueltas a M&eacute;xico, mediante la aplicaci&oacute;n de un procedimiento judicial que garantice a estos recursos su empleo en las apremiantes necesidades derivadas de la crisis, demand&oacute; la iniciativa privada.</P><P>
&quot;Nos da rabia -asent&oacute; V&iacute;ctor Manuel D&iacute;az Romero, presidente de la Concam&iacute;n- ver que en el exterior hay tanto dinero de nosotros mientras que en el pa&iacute;s nos hace tanta falta&quot;.</P><P>
Entrevistado en el contexto del Foro de la Industria de Materiales para la Construcci&oacute;n M&eacute;xico-Uni&oacute;n Europea, D&iacute;az Romero indic&oacute; que los nuevos montos de dinero supuestamente il&iacute;cito encontrados en las cuentas bancarias del hermano del ex presidente Carlos Salinas, son producto de una investigaci&oacute;n que si bien no es de car&aacute;cter judicial, sino period&iacute;sticas, deben ser analizadas para saber &quot;a cu&aacute;nto ascienden y qu&eacute; tanto hay de verdad&quot;.</P><P>
Hay que investigar a fondo todo esto, plante&oacute;, y hacerlo con mucha seriedad. Aqu&iacute; tendr&iacute;an que intervenir nuestras autoridades judiciales porque son las &uacute;nicas autorizadas. Este tipo de investigaciones se efect&uacute;an en todo el mundo y, en Estados Unidos, por ejemplo, con Watergate se tuvo un esc&aacute;ndalo y toda una investigaci&oacute;n fuera del poder judicial estadunidense.</P><P>
En M&eacute;xico, subray&oacute;, hay muchos casos pendientes judicialmente. &quot;A nosotros nos indigna que no se avance y considero que todos estamos `heridos moralmente' por las actuales condiciones que prevalecen.</P><P>
El l&iacute;der empresarial estim&oacute; que en el pa&iacute;s a&uacute;n existen en el &aacute;mbito de las investigaciones judiciales &quot;muchos escollos&quot; para llegar a la verdad; por ejemplo, en los casos de los asesinatos Colosio y Ruiz Massieu, este &uacute;ltimo donde directamente se responsabiliza a Ra&uacute;l Salinas.</P><P>
&quot;El Poder Judicial -puntualiz&oacute;- no puede avanzar con la efectividad que quisi&eacute;ramos. De repente, la semana pasada se dijo que al parecer hab&iacute;a pistas interesantes para llegar a la resoluci&oacute;n del caso Uscanga y esas cosas son las que queremos o&iacute;r&quot;.</P><P>
Por otra parte, el presidente de la Confederaci&oacute;n de C&aacute;maras Industriales sustent&oacute; que no tienen validez las cr&iacute;ticas que se ejercen contra el actual modelo econ&oacute;mico, &quot;porque las evidencias muestran que la naci&oacute;n est&aacute; por el camino correcto&quot;.</P><P>
Pensamos, destac&oacute;, que deben modificarse los instrumentos fiscales y financieros para avanzar sobre todo en las micro y medianas industrias. Los deudores de la banca e hipotecarios recibieron un buen tratamiento y pronto escucharemos &quot;buenas noticias&quot; al respecto para el sector productivo.</P><P>
Hasta ahora, continu&oacute;, &quot;no hemos tenido o&iacute;dos sordos de la autoridad&quot; y hemos sido escuchados; lo que necesitamos ahora es tener un &quot;poco de ox&iacute;geno&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Rezago Hist&oacute;rico de Recursos en Hospitales del DDF: S&aacute;enz
</h3><P></P><P>
<B>&quot;Grave Deterioro en sus Servicios de Salud; no hay Dinero Para Medicamentos ni Material Quir&uacute;rgico&quot;</P><P></B>
</P><P>
<B>ALBERTO ROCHA, JUAN G. REYES e IGNACIO HERRERA</P><P></B>
</P><P>
Los hospitales que administra el gobierno capitalino registran un rezago hist&oacute;rico de falta de recursos econ&oacute;micos que se agudiz&oacute; a partir de 1994 y que los ha llevado a un &quot;grav&iacute;simo deterioro de los servicios de salud&quot;. En la actualidad no hay dinero para adquirir medicamentos, material quir&uacute;rgico y de curaci&oacute;n y las medicinas -con un abasto de entre 60 y 80 por ciento- s&oacute;lo alcanzar&aacute;n para cubrir las necesidades hasta fines de mulio. Parad&oacute;jicamente, en caja hay aproximadamente 278 millones de pesos para el pago de la n&oacute;mina durante lo que resta del a&ntilde;o, afirm&oacute; el presidente de la Comisi&oacute;n de Salud de la Asamblea Legislativa, Arturo Sa&eacute;nz Ferral.</P><P>
Por su parte, el subsecretario de los Servicios de Salud de la SSA, Jos&eacute; Narro Robles, anunci&oacute; que para hacer frente a un &quot;obsoleto&quot; cuadro b&aacute;sico de f&aacute;rmacos, se pondr&aacute; en marcha el Programa Integral para Mejorar el Abastecimiento de Medicamentos y Material de Curaci&oacute;n, el cual se redujo de 300 a 76 claves del cuadro b&aacute;sico de medicamentos. Asimismo, admiti&oacute; que existe escasez de f&aacute;rmacos, pero no desabasto general, y precis&oacute; que para este a&ntilde;o habr&aacute; un presupuesto de mil millones de pesos, 35 por ciento superior al de 1994.</P><P>
En tanto, Sa&eacute;nz Ferral consider&oacute; que la situaci&oacute;n de los nosocomios del Departamento del Distrito Federal obedece a diversos factores: la ausencia de una adecuada pol&iacute;tica social dirigida hacia los grupos de poblaci&oacute;n con graves carencias socioecon&oacute;micas (tres millones 800 mil personas, aproximadamente), concentraci&oacute;n de los recursos para atender la demanda por servicios de salud, ausencia de un modelo de atenci&oacute;n que ponga m&aacute;s &eacute;nfasis en la prevenci&oacute;n, en lugar de privilegiar la curaci&oacute;n, y disminuci&oacute;n de los recursos econ&oacute;micos destinados a la atenci&oacute;n de la salud.</P><P>
Como resultado de lo anterior, la inexistencia de medicamentos del cuadro b&aacute;sico, incluyendo la ausencia de equipos para estabilizar a los pacientes en ambulancias, o la falta de agujas y de cubrebocas, refleja que &quot;estamos ante un problema de administraci&oacute;n, de ineficiencia, de falta de control e incluso de la carencia inadmisible de recursos&quot;; y por otra parte, se observa un incremento de alrededor de 30 por ciento en la demanda de los servicios de salud, lo que implica requerimientos mayores de insumos m&eacute;dicos, principalmente de los servicios de urgencias y de hospitalizaci&oacute;n.</P><P>
Con relaci&oacute;n a la crisis financiera por la que atraviesan los hospitales a cargo de la Direcci&oacute;n General de Servicios de Salud del DDF, el representante popular explic&oacute; que el presupuesto para atender la salud de la poblaci&oacute;n disminuy&oacute; durante los &uacute;ltimos dos a&ntilde;os en 24 por ciento en t&eacute;rminos reales, por lo que propuso la ALDF a las autoridades que a este rubro se destinaran recursos de cuando menos mil 200 millones de pesos.</P><P>
Sin embargo, los responsables de programaci&oacute;n y presupuesto (Secretar&iacute;a de Finanzas del DDF) consideraron que esa cantidad resultaba excesiva y que de acuerdo con los resultados obtenidos por la Direcci&oacute;n General de Servicios de Salud, no se justificaba ese incremento. &quot;De nada sirvi&oacute; argumentar en el sentido de que por el patr&oacute;n epidemiol&oacute;gico imperante entre la poblaci&oacute;n m&aacute;s pobre del Distrito Federal, era necesario reforzar la atenci&oacute;n primaria de la salud, para lo cual resultaba prioritario impulsar programas de prevenci&oacute;n&quot;, explic&oacute; el asamble&iacute;sta.</P><P>
Ante esta negativa, la Asamblea Legislativa aprob&oacute; un presupuesto de solamente 790 millones de pesos en 1996 para la DGSS, de los cuales 479 millones 612 mil 861 pesos se destinar&iacute;an exclusivamente al pago anual de la n&oacute;mina, y 26 millones 550 mil pesos mensuales a la adquisici&oacute;n de medicamentos, material quir&uacute;rgico, pago de combustible para las ambulancias, luz el&eacute;ctrica, tel&eacute;fonos, remodelaciones menores y otros gastos. &quot;A las autoridades se les olvid&oacute; que en julio de 1995 se agotaron los recursos para comprar medicinas&quot;, consign&oacute;.</P><P>
Sa&eacute;nz Ferral dio a conocer otras irregularidades de los nosocomios del DDF. Hay, por ejemplo, una gran concentraci&oacute;n de los servicios en los hospitales de Xoco, Balbuena y La Villa, mientras que el Hospital Pedi&aacute;trico de Coyoac&aacute;n opera a 50 por ciento de su capacidad. Otro dato: solamente hay un tom&oacute;grafo para 25 hospitales que administra la DGSS, sin contar la escasez de papeler&iacute;a, falta de bancos de sangre en los hospitales, carencia de instrumentos y de equipamiento m&eacute;dicos, insuficiente ropa hospitalaria, deterioro del mobiliario, de los equipos de ox&iacute;geno, descomposturas de los equipos de preparaci&oacute;n y refrigeraci&oacute;n de alimentos, as&iacute; como condiciones deplorables de higiene y sanidad, entre otras anomal&iacute;as.</P><P>
Respecto a la concentraci&oacute;n de los servicios, consider&oacute; que resulta parad&oacute;jico que teniendo la ciudad de M&eacute;xico una poblaci&oacute;n de poco m&aacute;s de 3.8 millones de demandantes, se cuente s&oacute;lo con una infraestructura cuantificada en 31 unidades de hospitalizaci&oacute;n, mientras que las 22 administradas por la Secretar&iacute;a de Salud est&aacute;n subutilizadas.</P><P>
Adem&aacute;s, prosigui&oacute;, resulta &quot;un aut&eacute;ntico desperdicio de recursos&quot; saber que mientras en los servicios m&eacute;dicos del DDF disponen &uacute;nicamente de cuatro bancos de sangre, la Secretar&iacute;a de Salud tenga 18; o que mientras el DDF dispone de 31 laboratorios para an&aacute;lisis cl&iacute;nicos, la SSA cuenta con 119. En materia de recursos humanos, el gobierno citadino ocupa a 11 mil 102 personas (personal m&eacute;dico en contacto directo con el paciente y en otras labores), mientras que la SSA da ocupaci&oacute;n a 32 mil 679 personas.</P><P>
</P><P>
PROGRAMA INTEGRAL DE MEDICAMENTOS</P><P>
</P><P>
El subsecretario de la SSA, Jos&eacute; Narro Robles, acompa&ntilde;ado del director de Comunicaci&oacute;n Social de la dependencia, Alberto P&eacute;rez Blas, ofreci&oacute; una conferencia de prensa en la sala Bernardo Sep&uacute;lveda, donde afirm&oacute; que el Presidente de la Rep&uacute;blica otorg&oacute; 100 millones de pesos adicionales para el Programa Integral para Mejorar el Abastecimiento de Medicamentos y Material de Curaci&oacute;n.</P><P>
El programa incluye un cuadro b&aacute;sico esencial conformado por 66 medicamentos, ocho vacunas y dos productos adicionales, en total 76 claves que har&aacute;n accesible a la poblaci&oacute;n mexicana el Paquete B&aacute;sico de Servicios de Salud, que tiene como objetivo atender las enfermedades m&aacute;s frecuentes en nuestro pa&iacute;s, entre las que cit&oacute;: las de &iacute;ndole respiratoria, infecciones gastrointestinales, de la piel, as&iacute; como cr&oacute;nico-degenerativas, adem&aacute;s de las de salud reproductiva y planificaci&oacute;n familiar.</P><P>
&quot;Uno de los asuntos m&aacute;s importantes para asegurar la correcta prestaci&oacute;n de los servicios de salud radica en garantizar a las unidades operativas que se dispone, en forma oportuna y suficiente, de los recursos terap&eacute;uticos y no terap&eacute;uticos necesarios para el otorgamiento de ese servicio&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Reordenar&aacute; el Gobierno Subsidios Alimentarios: Sedesol
</h3><P></P><P>
<B>La Raz&oacute;n, Porque Aument&oacute; la Pobreza en Este Sexenio; Reconoce que Existen 42 Millones de Pobres: Del Val</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
El subsecretario de Desarrollo Regional de la Secretar&iacute;a de Desarrollo Social (Sedesol), Enrique del Val, confirm&oacute; ayer que &quot;ha aumentado la pobreza en M&eacute;xico&quot; en la presente administraci&oacute;n, y dado que &quot;no es v&aacute;lido que muera la poblaci&oacute;n por hambre&quot;, dijo que el Gobierno Federal reorientar&aacute; y transformar&aacute; los 18 programas de subsidio alimentario vigentes destinados a los mexicanos en condiciones de extrema pobreza, los cuales del sexenio anterior a la fecha pasaron de 17 a 22 millones.</P><P>
Tras se&ntilde;alar que las cifras oficiales reconocen que en el pa&iacute;s existen 42 millones de personas en situaci&oacute;n de pobreza, Del Val a eicip&oacute; que los subsidios dirigidos al consumo de la tortilla y de la leche se sustituir&aacute;n a nivel nacional con un &quot;programa integral&quot; denominado &quot;Canasta b&aacute;sica alimentaria para el bienestar de la familia&quot;.</P><P>
Entre los aspectos fundamentales de este programa figura un subsidio econ&oacute;mico directo por un monto a&uacute;n no determinado -inicialmente de 70 pesos- que se indexar&aacute; de acuerdo al &iacute;ndice nacional de precios de la canasta b&aacute;sica alimentaria, complementado con atenci&oacute;n m&eacute;dica y nutricional para mujeres encinta y menores de 5 a&ntilde;os de edad, y con servicios educativos.</P><P>
En reuni&oacute;n con legisladores de la Comisi&oacute;n de Distribuci&oacute;n y Manejo de Bienes de Consumo y Servicios de la C&aacute;mara de Diputados, Del Val reconoci&oacute; que con este programa que calific&oacute; como ins&oacute;lito, &quot;no decimos que (los mexicanos) van a salir de la pobreza; que van a obtener empleo...&quot;</P><P>
Se trata, subray&oacute;, &quot;de poner en mejores condiciones a los mexicanos para que puedan obtener oportunidades, cuando haya oportunidades (...), lo que decimos eque tenemos que dar un apoyo para que (los ni&ntilde;os) est&eacute;n bien nutridos; puedan concluir su primaria y secundaria y puedan desarrollar sus capacidades&quot;.</P><P>
Al respecto, el presidente de la comisi&oacute;n antedicha, Alfonso Sol&oacute;rzano Fraga, manifest&oacute; que para lograr la recuperaci&oacute;n econ&oacute;mica del pa&iacute;s a niveles similares a los del 94, cuando menos tendr&aacute;n que pasar tres a&ntilde;os m&aacute;s, pero &quot;para que el pa&iacute;s llegue a tener un m&iacute;nimo de marginados, tardaremos entre ocho y diez a&ntilde;os&quot;.</P><P>
A pregunta expresa, el legislador consider&oacute; conveniente &quot;rescatar los fondos econ&oacute;micos de Carlos Salinas de Gortari y de quienes han obtenido recursos mal habidos, sobre todo los tomados del erario federal&quot;, a fin de superar la desfavorable coyuntura econ&oacute;mica actual. Asimismo, los legisladores integrantes de esa comisi&oacute;n se pronunciaron por elevar a rango constitucional el derecho a la alimentaci&oacute;n y vigilar estrictamente el destino de los recursos sociales del gobierno federal. &quot;Es prioritario combatir la corrupci&oacute;n&quot;, coincidieron.</P><P>
Al t&eacute;rmino de la reuni&oacute;n, encabezada y convocada por el titular de la Sedesol, Carlos Rojas, para analizar con el Poder Legislativo los resultados del citado programa, puesto en marcha como &quot;piloto&quot; en julio pasado en Campeche, la perredista Leticia Burgos manifest&oacute; que no obstante lo loable de sus intenciones de integrar nutrici&oacute;n, salud y educaci&oacute;n a favor de los grupos marginados, &eacute;ste resulta insuficiente y no combate a fondo la miseria en que vive casi el 50 por ciento de la poblaci&oacute;n.</P><P>
&quot;Con este programa s&oacute;lo se focaliza la atenci&oacute;n a los pobres, es decir, s&oacute;lo se mitiga la miseria sin atender la problem&aacute;tica nacional de producci&oacute;n de alimentos y creaci&oacute;n de empleos. Los mexicanos no pueden m&aacute;s depender de apoyos; se requiere impulsar la producci&oacute;n de granos y reactivar la econom&iacute;a&quot;, dijo Burgos. Afirm&oacute; que est&aacute; pendiente una evaluaci&oacute;n exhaustiva del programa y de la transferencia directa del recurso econ&oacute;mico, as&iacute; como el impacto que los 70 pesos -o el monto a determinar- tendr&aacute; en la poblaci&oacute;n.</P><P>
Carmen Zavala, diputada del PRI, opin&oacute; que este programa que es &quot;certero, noble y loable&quot;, se aplicar&aacute; a nivel nacional de acuerdo a las caracter&iacute;sticas de cada regi&oacute;n.</P><P>
En ese sentido, Del Val manifest&oacute; que la aplicaci&oacute;n del programa piloto de Campeche dio resultados satisfactorios, al ligar subsidios con atenci&oacute;n m&eacute;dica y educaci&oacute;n. Admiti&oacute; que los 70 pesos inicialmente entregados son &quot;insuficientes al d&iacute;a de hoy&quot;, raz&oacute;n por la cual el monto del subsidio se fijar&aacute; de acuerdo al &iacute;ndice nacional de precios de la canasta b&aacute;sica.</P><P>
Detall&oacute; que el programa se aplicar&aacute; en 158 mil localidades del pa&iacute;s, de las cuales 108 mil son habitadas por menos de 100 habitantes que hacen un total de 2.5 millones de personas. Su operaci&oacute;n, aclar&oacute;, depender&aacute; de las caracter&iacute;sticas espec&iacute;ficas de cada regi&oacute;n.</P><P>
Ante el consenso de los diputados en el sentido de que el programa no resuelve a fondo las condiciones estructurales que generan la miseria nacional, Del Val admiti&oacute; que &quot;la soluci&oacute;n fundamental es generar empleos y reactivar la econom&iacute;a&quot;; sin embargo, &quot;no es v&aacute;lido que muera la poblaci&oacute;n por hambre&quot;. Por ello, mientras no estemos en condiciones de lograr una mejor situaci&oacute;n, se dar&aacute; prioridad a la nutrici&oacute;n, salud y educaci&oacute;n de los grupos vulnerables y se generar&aacute;n este a&ntilde;o 600 mil empleos temporales, adicionados a los 500 mil del a&ntilde;o pasado.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Ret&oacute;rica Ociosa
</h3><P></P><P>
<B>En Zacatecas</P><P></B>
</P><P>
<B>* La Cr&iacute;tica es una Conquista Lograda a Costa de Sacrificios</P><P></B>
<B>* Est&aacute; la Mayor&iacute;a Exhausta, Desenga&ntilde;ada, no Desconfiada</P><P></B>
<B>* Los Gobierno Aptos no se Forman con Buena fe Ciudadana</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
</P><P>
El desconcierto llama al desconcierto y, ante una imprecisi&oacute;n presidencial que demanda a que &quot;reconozcamos d&oacute;nde estamos&quot;, algunos ya no sabemos c&oacute;mo estamos en una prensa que, adem&aacute;s de informar, analizar e interpretar p&uacute;blicamente la circunstancia, de acuerdo con su funci&oacute;n primordial, ahora debe extender su tarea a misteriosos oficios, quiz&aacute; filos&oacute;ficos, sicol&oacute;gicos o entusiastas respecto de una realidad que creemos adversa no obstante los signos contrarios, &quot;para que la gente conozca la verdad, pero para que la gente de M&eacute;xico tenga confianza en s&iacute; misma&quot;.</P><P>
En tiempo o lugar alguno la prensa ha sido responsable de la confianza o desconfianza que la gente tiene &quot;en s&iacute; misma&quot; o en su circunstancia ni en sus gobernantes. En todo caso, la prensa comunica ciertos hechos, entre los que se cuentan informes oficiales o independientes, reportajes, noticias, cr&oacute;nicas, sucesos o an&aacute;lisis. Cuando el periodismo adquiere madurez y se atreve con las libertades consagradas en la Constituci&oacute;n, tambi&eacute;n ejerce la cr&iacute;tica y extiende su labor informativa al suplemento cultural. As&iacute; la prensa escrita, pues a tal se refiere el t&eacute;rmino, en alusi&oacute;n al instrumento de impresi&oacute;n, no solamente se aplica a informar en lo general, sino que act&uacute;a de espejo de una sociedad que por este medio, y a trav&eacute;s de unas cuantas voces o plumas frecuentadas por los lectores, expresa lo que es, lo que tiene, cuanto teme o espera, as&iacute; como sus expectativas, frustraciones, desalientos, conquistas, opiniones y juicios que se pretenden serios, de acuerdo al aval &eacute;tico de la publicaci&oacute;n que los respalda.</P><P>
Si es imposible que exista una sola persona que ilusoriamente pueda considerarse apol&iacute;tica, porque no le afecte la realidad social, porque sea un cartujo, un c&iacute;nico como Di&oacute;genes, un interdicto, un esc&eacute;ptico cumplido, un autosuficiente o un aut&oacute;mata; o porque en su ignorancia sea incapaz de entender que en lo mayor y menor su propio destino est&aacute; comprometido con el de su entorno, tampoco ha habido en la historia una prensa neutra, ni siquiera los boletines, octavillas, p&aacute;ginas parroquiales, folletos publicitarios ni el sin fin de publicaciones que caen en nuestras manos, todos inspirados por una intenci&oacute;n informativa, persuasiva, aclaratoria y siempre interesada.</P><P>
La prensa es esencialmente pol&iacute;tica toda vez que se ocupa de asuntos p&uacute;blicos que afectan en grados a minor&iacute;as y a la mayor&iacute;a no solamente de lectores (en el caso de M&eacute;xico siempre escasos, lo que revela la preocupante instrucci&oacute;n elemental de nuestro pueblo), sino de miembros de un pa&iacute;s que con noticias o sin ellas, con periodismo o sin &eacute;l sufre en carne propia las consecuencias de una realidad que actualmente es adversa, aunque nadie se los diga y no obstante los esfuerzos oficiales por persuadir en contrario.</P><P>
En pa&iacute;ses libres existe prensa de toda &iacute;ndole: desde la que representa a las derechas ultras hasta la de izquierdas ultras pasando por esa suerte de peri&oacute;dicos financieros que s&oacute;lo consultan los corredores de bolsa y sin descontar la llamada prensa del coraz&oacute;n, la religiosa que incluye una gama inimaginable de credos y propagandas, supersticiones, magia negra, blanca y roja, promesas sexuales, pornograf&iacute;a, alegatos prof&eacute;ticos, mensajes mesi&aacute;nicos y, no faltaba m&aacute;s, tambi&eacute;n existe la prensa de los m&aacute;s autorizados, disciplinados e intolerantes anarquistas.</P><P>
Si algo podr&iacute;a significar la diversidad de nuestro tiempo es precisamente la prensa escrita; eso, sin detenernos en la infinita oferta de los medios audiovisuales de comunicaci&oacute;n, mucho m&aacute;s influyentes, en M&eacute;xico, por el ostensible desinter&eacute;s que existe por la lectura, sea de peri&oacute;dicos, libros o revistas.</P><P>
La desconfianza no es obra del periodismo. La desconfianza es obra acumulativa, comprobable e imparable a pesar de nuestro desacuerdo con las decisiones oficiales, de &eacute;ste y los gobiernos precedentes. La desconfianza es lo &uacute;nico que leg&iacute;timamente se han ganado nuestros gobernantes. Es la medida de su precisa herencia: un resultado tangible y un&iacute;voco de sus acciones, el espejo de una verdad que nadie, ni ellos mismos, podr&iacute;an desmentir.</P><P>
Los gobiernos expeditos, aptos o &quot;buenos&quot; no se crean con la buena fe de la ciudadan&iacute;a, ni siquiera con una bobalicona aceptaci&oacute;n de su destino. Esta existi&oacute; durante d&eacute;cadas y durante d&eacute;cadas el presidencialismo abund&oacute; en extremos cada vez m&aacute;s indeseables para el bienestar de la Rep&uacute;blica; extremos que, por nefastos y cada vez m&aacute;s inauditos, vulneraron la dignidad esencial del hombre en grados escandalosos. Ahora tambi&eacute;n est&aacute; en crisis la individualidad, adem&aacute;s de la econom&iacute;a y la pol&iacute;tica: tres elementos interrelacionados, aunque separados entre s&iacute;, no obstante las extra&ntilde;as declaraciones del Presidente Zedillo al respecto.</P><P>
Por su actitud y en atenci&oacute;n a los comentarios expresados en Zacatecas a prop&oacute;sito de la prensa, podr&iacute;amos suponer que al Presidente de la Rep&uacute;blica le incomodan los juicios cr&iacute;ticos tal vez porque considera que el an&aacute;lisis informado de la situaci&oacute;n, por su &iacute;ndole discrepante, contribuye a vulnerar la confianza en su gobierno. Hay que aclarar, sin embargo, que la cr&iacute;tica es una conquista que las generaciones hemos logrado a costa de enormes sacrificios sociales y despu&eacute;s de lentos y muy penosos avances educativos en una sociedad que durante siglos fue de siervos y peones, antes de constituirse de ciudadanos, aunque de incipiente ejercicio y menos conciencia de sus derechos y obligaciones.</P><P>
Es un hecho que la mayor&iacute;a aplastante estamos no exactamente desconfiados, sino exhaustos, intimidados, completamente desenga&ntilde;ados de la cosa p&uacute;blica y, con toda raz&oacute;n, en estado de alerta frente a esas situaciones que, como la distintiva del salinismo para no ir m&aacute;s lejos, tuvo tan &quot;buena prensa&quot; que su progreso insinuado y sus aciertos concelebrados por cr&iacute;ticos impostados o por funcionarios abonados a las n&oacute;minas contribuyeron a difundir una apariencia de bienestar que abominamos los &quot;pesimistas&quot;, como nos calificaron en su momento. Y los &quot;pesimistas&quot;, por desgracia, nos quedamos cortos respecto de la hondura de una corrupci&oacute;n general y a&uacute;n no suficientemente publicada, que adem&aacute;s de llenarnos de verg&uuml;enza nacional, ahora se la utiliza como argumento de moralina ret&oacute;rica en favor de la buena fe del gobierno en funciones.</P><P>
La cr&iacute;tica, pues, corona el juicio o no es nada. Se es o no se es cr&iacute;tico. Y cuando se es cr&iacute;tico, el juicio est&aacute; invariablemente comprometido con la moral. Eso es todo: se trata de una cuesti&oacute;n &eacute;tica, no convencional, por lo que la verdad act&uacute;a de sustento en un acto que por s&iacute; mismo implica honradez. De otra manera estar&iacute;amos hablando de impostura, enga&ntilde;o, manipuleo o argumentaci&oacute;n ama&ntilde;adamente tendenciosa; es decir, de una pr&aacute;ctica period&iacute;stica frecuentada y subsidiada desde los m&aacute;s oscuros corredores de las oficinas de prensa, donde las manos suelen hundirse en el tristemente c&eacute;lebre &quot;fondo para las serpientes&quot; que, con el modelo de la peor Espa&ntilde;a decimon&oacute;nica y fascista despu&eacute;s, M&eacute;xico hizo suya esta vertiente de corrupci&oacute;n, prolongada hasta la fundaci&oacute;n y subsidio de peri&oacute;dicos y revistas &quot;oficiales&quot;, aunque con apariencia de independientes.</P><P>
Es de L&aacute;zaro C&aacute;rdenas la expresi&oacute;n de que un Presidente, en ejercicio del poder absoluto como es el de M&eacute;xico, debe tener sabidur&iacute;a para gobernar con &quot;resistencia pol&iacute;tica&quot;. Esto significa madurez para dome&ntilde;ar las posibilidades nefastas del mando, entender los signos que animan la discrepancia y aun aceptar que existe oposici&oacute;n al rumbo impuesto a la mayor&iacute;a castigada por una minor&iacute;a privilegiada. Como nunca en nuestros d&iacute;as hay oposici&oacute;n con discrepancia; hay di&aacute;logo entre la poblaci&oacute;n insatisfecha, aunque distancia insalvable con las autoridades; hay tambi&eacute;n sufrimiento, mucho dolor colectivo y sobre todo existe la certeza de que el abuso de frases que anuncian bonanza y mejor&iacute;a milagrosa para el pr&oacute;ximo mes de septiembre -&#191;en sesenta d&iacute;as?- sobre la evidencia de una miseria sin precedentes, cuando menos contribuye a descreer de las virtudes abonadas a un neoliberalismo que nos ha empobrecido sistem&aacute;ticamente en unos cuantos meses; y, como pa&iacute;s, exhibido en el plano internacional como una de las naciones m&aacute;s corruptas y mentirosas de nuestra &eacute;poca.</P><P>
Apelar, por otra parte, al hecho de que debemos practicar el di&aacute;logo &quot;sin borrar ideolog&iacute;as&quot; no puede menos que despertar suspicacia. Pa&iacute;s de medias letras, de devociones fanatizadas, de un guadalupanismo radical, abyecto ante los signos del poder, d&oacute;cil hasta la ignominia, aguantador en las malas y las peores, hambriento y desesperanzado, mal podr&iacute;a cultivar &quot;ideolog&iacute;as&quot; ah&iacute; donde las ideas resultan tan escasas y desprestigiadas. En realidad, estamos sumidos en la confusi&oacute;n por lo que ser&iacute;a saludable, en &eacute;poca tan aciaga, trabajar en silencio, no incurrir en la tentaci&oacute;n de la ret&oacute;rica ociosa ni exacerbar los &aacute;nimos de una muchedumbre que, con confianza o sin ella, con ideolog&iacute;a o sin ella, fiel o no a las promesas neoliberales, amanece cada ma&ntilde;ana en hogares asolados por las deudas, por el desempleo, la enfermedad, el miedo al futuro y la furia.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/exe10.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Barruntos de Tormenta por el Examen Unico de Ingreso a la Educaci&oacute;n Media Superior</P><P></B>
<B>* Es Sospechoso que CSG se Reh&uacute;se a Hablar en P&uacute;blico Sobre los Negocios de Ra&uacute;l</P><P></B>
<B>* Presenta el PRI su Proyecto de Reforma Electoral, Fiel a los Acuerdos de Barcelona</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Mientras en la zona metropolitana de la ciudad de M&eacute;xico pueden vislumbrarse ya los primeros barruntos de la que seguramente ser&aacute; una muy desgastante disputa a prop&oacute;sito del examen &uacute;nico para el ingreso a la educaci&oacute;n media superior, propede&uacute;tica y t&eacute;cnica, es interesante considerar, as&iacute; fuera de manera breve, lo dicho por el Presidente Zedillo a un selecto grupo de periodistas en uno de los actos fuera de programa de su gira por Zacatecas.</P><P>
Ello, mientras en Estados Unidos el Departamento del Tesoro anunci&oacute; que no investiga a Ra&uacute;l Salinas, sino a una de sus m&aacute;s importantes instituciones financieras, el ya muy famoso Citibank.</P><P>
Asuntos como &eacute;ste nos hacen preguntarnos por qu&eacute; los legisladores estadunidenses que hace poco propusieron que Estados Unidos bombardeara con napalm -el terror&iacute;fico agente naranja del apocalipsis que fue Vietnam- a Bolivia y Per&uacute;, no proponen que su Fuerza A&eacute;rea haga lo mismo sobre las instalaciones del Citibank.</P><P>
La Rep&uacute;blica Imperial, que ni duda quepa, insiste en medir con dos varas, &#191;d&oacute;nde estaban esos verdaderos perros de presa que se dice son los polic&iacute;as estadunidenses cuando se trata de perseguir hechos il&iacute;citos?, &#191;d&oacute;nde estaba el &quot;escrupuloso&quot; senador D'Amato, presidente del Comit&eacute; de Banca del Senado en Washington cuando Ra&uacute;l Salinas transfer&iacute;a cientos de millones de d&oacute;lares con el alegre consentimiento del banco que dice que nunca duerme, el Citibank?</P><P>
Las preguntas se multiplican una tras otra sin que ni en Estados Unidos y, mucho menos en M&eacute;xico, haya la voluntad pol&iacute;tica de los gobiernos involucrados en llegar al fondo del asunto o por lo menos de esclarecerlo suficientemente.</P><P>
Volviendo a la gira Presidencial por Zacatecas es importante destacar que adem&aacute;s de volver a plantearse el &quot;problema&quot; de la fortaleza o no del titular del Poder Ejecutivo Federal, Ernesto Zedillo volvi&oacute; a tocar algunos de los temas de la relaci&oacute;n entre el poder p&uacute;blico y los medios de comunicaci&oacute;n, as&iacute; como un asunto digno de destacar: el de las razones profundas de la crisis que enfrenta M&eacute;xico y las maneras, las formas, en que &eacute;sta podr&iacute;a resolverse.</P><P>
A reserva de abordar en otra ocasi&oacute;n a profundidad el problema de fondo de M&eacute;xico en estos momentos, bastar&iacute;a apuntar que es digno de la mayor de las atenciones que el titular del Ejecutivo haga suya una interpretaci&oacute;n de ese tipo, cuyo consecuente l&oacute;gico es el de la negaci&oacute;n de la tesis salinista de la preeminencia de la reforma econ&oacute;mica por sobre la pol&iacute;tica y que plantea tambi&eacute;n el problema de las maneras en que esa tensi&oacute;n identificada por el Presidente podr&iacute;a resolverse en el futuro inmediato &#191;Lo ser&aacute; la reforma que actualmente negocian los partidos pol&iacute;ticos?</P><P>
Solo el tiempo lo dir&aacute;.</P><P>
En lo que hace a la relaci&oacute;n medios-gobierno, el Primer Mandatario hizo un llamado en Zacatecas sobre el contexto de di&aacute;logo en el que se debe dar esta relaci&oacute;n.</P><P>
La tesis presidencial, siendo respetable como sin lugar a dudas lo es, resulta dif&iacute;cil de asimilar sin filtrarla a la luz de una serie de muy importantes acontecimientos que el pa&iacute;s ha venido viviendo en fechas recientes.</P><P>
Hace poco tiempo, en M&eacute;xico cre&iacute;mos y confiamos en lo que el Gobierno Federal lleg&oacute; a presentar incluso como la &quot;nueva grandeza mexicana&quot;, argumento con profundo arraigo en figuras tan significativas para el surgimiento de lo nacional mexicano como Francisco Xavier Clavijero all&aacute; en tiempos de la Colonia, como tambi&eacute;n en muchos otros pensadores mexicanos que, de una u otra manera han hecho referencia a este tipo de argumentos.</P><P>
Lo grave, sin embargo, es que a la vuelta de muy poco tiempo, los mexicanos hemos venido a descubrir el respeto que quienes ejercieron importantes posiciones de gobierno ten&iacute;an, hace no mucho tiempo, por la inteligencia de los mexicanos. Trist&iacute;simo, lamentable en m&aacute;s de un sentido, pero tendr&iacute;amos que reconocer que no ha sido esa la primera ni la &uacute;nica ocasi&oacute;n en que los mexicanos, habiendo depositado nuestra confianza, hemos sido decepcionados por un desempe&ntilde;o m&aacute;s bien pobre de la autoridad.</P><P>
Lo importante, podr&aacute; dec&iacute;rsenos, es ver a futuro, y pensar en solucionar los afanes del presente y el porvenir, pero tambi&eacute;n en este rubro ser&iacute;a necesario hacer memoria y recordar que en pr&aacute;cticamente ninguna de las intervenciones que el Jefe del Ejecutivo tuvo como candidato, se habl&oacute; -por ejemplo- de que el pa&iacute;s estuviera a punto de la quiebra fiscal y que por ello se hicieran necesarias las muy amargas medidas tomadas por la actual administraci&oacute;n en los primeros d&iacute;as de su gesti&oacute;n.</P><P>
</P><P>
ACCIDENTES</P><P>
</P><P>
Lo accidentado de ese proceso se prob&oacute;, m&aacute;s all&aacute; de la buena o mala fe de los medios mexicanos, en la manera en que los medios de comunicaci&oacute;n extranjeros (que parecer&iacute;an ser qu&iacute;micamente puros, as&eacute;pticos) interpretaron la decisi&oacute;n adoptada por el gobierno de M&eacute;xico.</P><P>
Ser&iacute;a necesario recordar tambi&eacute;n que los m&aacute;s lamentables ataques a las instituciones mexicanas, aquellas que sacudieron la estructura misma del sistema pol&iacute;tico mexicano en el oto&ntilde;o de 1995 (a las cuales, por cierto, no nos sumamos la inmensa mayor&iacute;a de los medios de comunicaci&oacute;n nacionales) fueron promovidas no por la prensa nacional, sino por los medios extranjeros.</P><P>
En suma, si el problema es el de la selecci&oacute;n de los temas a destacar, ser&iacute;a tambi&eacute;n necesario preguntar a la administraci&oacute;n d&oacute;nde est&aacute;n los resultados tangibles, a partir de los cuales los medios pudi&eacute;ramos construir esa interpretaci&oacute;n de la realidad que s&iacute; fuera del agrado del poder p&uacute;blico.</P><P>
Tristemente, en las calles no existen esos signos y lo que es m&aacute;s grave, tampoco existe suficientemente en un n&uacute;mero importante de medidas y decisiones impulsadas desde el poder. Ah&iacute; est&aacute;n, por ejemplo, los tropiezos que tan frecuentemente ha experimentado el gobierno capitalino y qu&eacute; decir de la manera en que, por ejemplo, la se&ntilde;ora secretaria de Ecolog&iacute;a y Medio Ambiente, Julia Carabias, se ha venido quedando sola, incluso frente a interlocutores que, como Homero Aridjis, se han distinguido por su seriedad y por nunca abusar de su condici&oacute;n, como parecer&iacute;a decirse de los medios en la l&oacute;gica de la administraci&oacute;n p&uacute;blica federal.</P><P>
&#191;Son, nos atrevemos a preguntar, dignas de encomio o elogio las decisiones impulsadas desde la Procuradur&iacute;a General de la Rep&uacute;blica en torno de los muy delicados y muy conocidos casos Posadas, Colosio y Ruiz Massieu?, &#191;lo ser&aacute; en los casos de Mario Ruiz Massieu, Ra&uacute;l Salinas de Gortari, Juan Garc&iacute;a Abrego o los se&ntilde;ores Mayoral?, &#191;podr&iacute;amos pensar que lo fuera por lo que hace al caso Elorriaga-Entzin?.</P><P>
&#191;Es digno de encomio encontrar que m&aacute;s de una empresa mexicana debe mucha de su situaci&oacute;n actual a que se confi&oacute; que no habr&iacute;a sobresaltos cambiarios como resultado del cambio de administraci&oacute;n?</P><P>
&#191;Merecer&aacute; titulares plet&oacute;ricos de elogios para quienes toman decisiones en este pa&iacute;s, el hecho de que miles de empresas y personas f&iacute;sicas se encuentren en una virtual moratoria de pagos frente a Hacienda, frente a los bancos?</P><P>
Creemos que no. Y a pesar de ello es posible que encontremos en la prensa mexicana una cobertura amplia, por ejemplo, de decisiones como la que asumi&oacute; el Instituto Mexicano del Seguro Social de condonar muchas de las deudas de empresas que objetivamente no estaban en condiciones de pagar las terror&iacute;ficas cuentas que ten&iacute;an con el IMSS.</P><P>
Ser&iacute;a necesario reconocer que la selecci&oacute;n que pudiera estar haciendo la prensa se debe en gran medida a un c&uacute;mulo de tensiones y contradicciones que simple y sencillamente no se quieren reconocer y para no hacerlo, parecer&iacute;a dec&iacute;rsenos, se vale de todo. Hasta formular una relectura de Benito Ju&aacute;rez que resulta dif&iacute;cil de creer que sea la &oacute;ptima, la m&aacute;s adecuada para iluminar nuestra realidad presente con el pensamiento del Benem&eacute;rito de las Am&eacute;ricas.</P><P>
Ser&iacute;a necesario que tanto los medios como quienes interact&uacute;an con estos reconsideraran las maneras a partir de las cuales act&uacute;an. Al Estado le convendr&iacute;a verse en el espejo, por citar un caso muy cercano, de la Iglesia cat&oacute;lica en el reciente affaire guadalupano que conmovi&oacute; las estructuras de esa importante instituci&oacute;n.</P><P>
&#191;Fueron acaso los medios mexicanos quienes descubrimos las tensiones existentes entre los se&ntilde;ores jerarcas cat&oacute;licos? No, en realidad no. El hecho en gran medida se debi&oacute; a las declaraciones del abad de Guadalupe, Guillermo Schulenburg, que instalado en el siglo XIX mental, pens&oacute; que declaraciones que &eacute;l pudiera hacer al otro lado del Atl&aacute;ntico no se conocer&iacute;an en nuestro pa&iacute;s.</P><P>
As&iacute; lo refiere (y hasta el momento no lo han podido refutar en realidad) la revista italiana 30 Giorni. Ya en M&eacute;xico, esas declaraciones fueron r&aacute;pidamente transmitidas desde las oficinas de prensa de la arquidi&oacute;cesis de M&eacute;xico, coptadas por los Legionarios (o mercenarios o millonarios) de Cristo, quienes -de nueva cuenta- pensaron que trataban con una prensa sin memoria, por una opini&oacute;n p&uacute;blica sin recuerdo de su pasado.</P><P>
Era inevitable que en ese contexto se recordar&aacute;n las maneras cuestionables en que el diplom&aacute;tico Girolamo Prigione se vali&oacute; precisamente Schulenburg para el logro de sus prop&oacute;sitos personales, que no eran otros que los de disminuir el liderazgo moral que Ernesto Corripio ejerc&iacute;a a principio de los ochenta entre los obispos mexicanos, vali&eacute;ndose para ello de Schulenburg, cuyas actitudes eran desde hace muchos a&ntilde;os un secreto a voces entre los cat&oacute;licos practicantes de este pa&iacute;s.</P><P>
</P><P>
&#191;LO SABIA SALINAS?</P><P>
</P><P>
La pregunta se formul&oacute; desde que era Presidente: &#191;sab&iacute;a Carlos Salinas de los negocios de su hermano Ra&uacute;l? Luego volvi&oacute; plantearse cuando se descubrieron las cuentas millonarias de Ra&uacute;l en Suiza. El tema cobr&oacute; actualidad el domingo pasado en el programa de televisi&oacute;n estadunidense 60 Minutos que conduce Mike Wallace. Este replante&oacute; la pregunta.</P><P>
Cuando estall&oacute; el esc&aacute;ndalo Watergate surgi&oacute; una pregunta similar: &#191;sab&iacute;a el Presidente Richard Nixon sobre el espionaje en el edificio Watergate? Luego, con el asunto Irangate la duda rode&oacute; a Ronald Reagan. Tanto &eacute;ste como Nixon, en su momento cada uno, aseguraron que eran ajenos al esc&aacute;ndalo. Sin embargo, poco a poco todo se fue esclareciendo hasta confirmarse que ambos hab&iacute;an mentido.</P><P>
William Clinton, con el caso Whitewater, recorre ahora el mismo camino que antes transitaron Nixon y Reagan. Hasta hoy Clinton ha salido bien librado de este y otros esc&aacute;ndalos.</P><P>
Carlos Salinas no ha negado ni confirmado que tuviera conocimiento de los millones de d&oacute;lares que amas&oacute; su hermano Ra&uacute;l. Lo &uacute;nico que ha dicho de &eacute;ste es que no es culpable del asesinato de Francisco Ruiz Massieu. La l&oacute;gica elemental, formal, indica que es imposible que un Presidente (en M&eacute;xico o en cualquier parte del mundo) ignore las grandes operaciones mercantiles que realiza su hermano. Pero, de todos modos hacen falta pruebas m&aacute;s s&oacute;lidas para comprobar la presunci&oacute;n.</P><P>
Es, por eso, sospechoso que Carlos Salinas se reh&uacute;se a tratar este tema en p&uacute;blico, pero tambi&eacute;n lo es el hecho de que la Secretar&iacute;a de Gobernaci&oacute;n haya impedido que Wallace entrevistara a Ra&uacute;l en Almoloya. &#191;Qu&eacute; se oculta tras la negativa gubernamental de que los periodistas (nacionales o extranjeros) interroguen al hermano del ex Presidente? Gobernaci&oacute;n alega que por razones de seguridad nacional no se permiten las entrevistas period&iacute;sticas a Ra&uacute;l, pero es un argumento que no convence.</P><P>
En medio del esc&aacute;ndalo, lo que sobresale, lo que queda o empieza a quedar claro, es que varios empresarios privados, tanto mexicanos como estadunidenses, se entendieron, o fueron obligados a entenderse, con Ra&uacute;l Salinas para poder hacer negocios.</P><P>
A este respecto existen pruebas. Carlos Peralta admiti&oacute; que entreg&oacute; 50 millones de d&oacute;lares a Ra&uacute;l para formar un fondo de inversi&oacute;n. Pero toda esta operaci&oacute;n financiera tuvo como &aacute;mbito una concesi&oacute;n telef&oacute;nica a Peralta, lo que lleva a suponer a Wallace que una parte de la suma que se entreg&oacute; a Ra&uacute;l fue suministrada por la Bell Atlantic, una compa&ntilde;&iacute;a telef&oacute;nica estadunidense que est&aacute; asociada con Peralta.</P><P>
Adem&aacute;s, un alto funcionario del gobierno mexicano inform&oacute; a The Wall Street Journal que un grupo empresarial mexicano pag&oacute; a Ra&uacute;l (cuando Carlos Salinas era Presidente) 15 millones de d&oacute;lares a cambio de que &eacute;ste les consiguiera ayuda financiera. El funcionario mexicano declin&oacute; revelar la identidad de los empresarios que supuestamente sobornaron a Ra&uacute;l, pero cit&oacute; este caso para ilustrar la forma como amas&oacute; Ra&uacute;l millones de d&oacute;lares.</P><P>
Por otra parte, 80 millones de d&oacute;lares, por lo menos, que eran propiedad de Ra&uacute;l, pasaron por el Citibank de Nueva York en tr&aacute;nsito hacia bancos suizos. Si se llega a probar, como sostiene Wallace, que el dinero de Ra&uacute;l era producto de negocios ilegales, los funcionarios del Citibank, como la se&ntilde;ora Amy Elliot, que manejaron las transacciones de Ra&uacute;l entre Nueva York y Zurich, podr&iacute;an ser sometidas a procesos penales.</P><P>
Funcionarios de la Bell Atlantic tambi&eacute;n podr&iacute;an ser enjuiciados si se llega a probar que &eacute;stos sobornaron a Ra&uacute;l.</P><P>
Lo notable de este esc&aacute;ndalo es que las investigaciones sobre la fortuna de Ra&uacute;l se han hecho fundamentalmente en el extranjero: en Estados Unidos y en Suiza. Y eso habla mal de la Procuradur&iacute;a General de la Rep&uacute;blica y de otros organismos a los que concierne el asunto de las operaciones financieras de Ra&uacute;l.</P><P>
</P><P>
PRESENTA EL PRI PROPUESTA DE REFORMA</P><P>
</P><P>
La fracci&oacute;n parlamentaria del Partido Revolucionario Institucional present&oacute; ayer ante la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales, su proyecto de Reforma, que modifica los art&iacute;culos constitucionales: 36, 54, 60, 74, 94, 98, 101, 108, 110, 111, y 116. Dej&oacute; pendiente la redacci&oacute;n de los art&iacute;culos 40, 41 y 105, los cuales deber&aacute;n ser consensados por los coordinadores de las fracciones parlamentarias del PRD, PAN y PT.</P><P>
El s&aacute;bado pasado, los representantes de los partidos PRD, PAN y PT, en la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales, redactaron el primer borrador del anteproyecto de Reforma Constitucional, el cual conten&iacute;a la redacci&oacute;n de ocho de los 27 art&iacute;culos que podr&iacute;an ser reformados.</P><P>
Anoche, la referida Comisi&oacute;n se reuni&oacute; con los representantes del PRI, a fin de tratar de empatar la redacci&oacute;n de ambos documentos y avanzar as&iacute; en la elaboraci&oacute;n del documento final, que tendr&iacute;a que ser analizado y, en su caso, aprobado por el pleno del Congreso.</P><P>
El documento presentado ayer por el PRI no se contrapone a los acuerdos alcanzados por los dirigentes de las cuatro principales fuerzas pol&iacute;ticas del pa&iacute;s, en la Mesa de Barcelona.</P><P>
La propuesta pri&iacute;sta abarca los art&iacute;culos 36, el cual se refiere a los casos en los que se emitir&aacute; el sufragio; el 54 a las diputaciones plurinominales; el 60 a la determinaci&oacute;n sobre la declaraci&oacute;n de validez, el otorgamiento de las constancias de mayor&iacute;a y la asignaci&oacute;n de diputados y senadores; el 74 sobre la declaraci&oacute;n del c&oacute;mputo nacional definitivo realizado por el Tribunal Electoral.</P><P>
El art&iacute;culo 94, es el referente al Tribunal Electoral y su relaci&oacute;n con la Suprema Corte de Justicia de la Naci&oacute;n; el art&iacute;culo 98 respecto a las renuncias y licencias de los ministros de la Suprema Corte; el 99 igual al Tribunal Electoral; el 101 sobre los ministros de la Suprema Corte que no podr&aacute;n desempe&ntilde;ar ning&uacute;n otro empleo o encargo; el 110 sobre el juicio pol&iacute;tico; el 111 para proceder penalmente contra los legisladores y ministros de la Suprema Corte de la Naci&oacute;n as&iacute; como el 116, el cual se refiere a las constituciones y leyes de los estados, que deber&aacute; reformarse.</P><P>
Como art&iacute;culo transitorio, el PRI propone que el Consejo General del IFE se constituir&aacute; a m&aacute;s tardar el 30 de septiembre de 1996.</P><P>
</P><P>
EDUCACION Y CULTURA PARA TAMAULIPAS</P><P>
</P><P>
En la inauguraci&oacute;n en Tampico del Centro de Educaci&oacute;n Continua establecido por el Instituto Polit&eacute;cnico Nacional para dar respuesta a las demandas de actualizaci&oacute;n y especializaci&oacute;n profesional en las diferentes regiones del pa&iacute;s, el gobernador del estado, Manuel Cavazos Lerma, dijo que: &quot;donde todo cambia, la educaci&oacute;n no puede permanecer est&aacute;tica; debe ser no s&oacute;lo el motor del cambio, sino ir adelante del cambio&quot;.</P><P>
El mandatario tamaulipeco presidi&oacute; la ceremonia, en compa&ntilde;&iacute;a del director del Polit&eacute;cnico, Di&oacute;doro Guerra Rodr&iacute;guez y atestigu&oacute; la firma del acuerdo espec&iacute;fico de cooperaci&oacute;n entre el IPN y la C&aacute;mara Nacional de la Industria de Transformaci&oacute;n; Cavazos agreg&oacute;: &quot;Ya no pensemos s&oacute;lo en la educaci&oacute;n para la investigaci&oacute;n, el desarrollo y la actualizaci&oacute;n, sino tambi&eacute;n para la cultura. Por eso el profesionista del siglo XXI debe ser m&aacute;s vers&aacute;til, debe tener una gran capacidad para adaptar tecnolog&iacute;a, pero tambi&eacute;n para probar, promover e inventar la tecnolog&iacute;a misma&quot;.</P><P>
Con la instalaci&oacute;n del Centro de Educaci&oacute;n Continua, el Polit&eacute;cnico ha iniciado una reforma acad&eacute;mica integral, mediante la cual pretende perfeccionar sus programas educativos y de investigaci&oacute;n, as&iacute; como adecuar sus instalaciones, actualizar sus recursos humanos por medio del manejo de nuevas tecnolog&iacute;as, modernizar su infraestructura y contribuir as&iacute; a fomentar el desarrollo tecnol&oacute;gico con un &eacute;nfasis en la vinculaci&oacute;n entre las instituciones educativas y los sectores productivos nacional y extranjero.</P><P>
El centro instalado en el puerto tamaulipeco se enlazar&aacute; con la red telem&aacute;tica nacional y el sistema interactivo de televisi&oacute;n educativa y contar&aacute; en esta primera fase con los cursos de formaci&oacute;n de empresarios para la mediana y peque&ntilde;a industria, de ingenier&iacute;a, industrializaci&oacute;n de la carne y el diplomado de administraci&oacute;n hacia la excelencia.</P><P>
Cavazos anunci&oacute; que para la segunda fase, ya est&aacute;n listos los recursos para la instalaci&oacute;n, construcci&oacute;n, operaci&oacute;n y manejo de un centro de investigaci&oacute;n que se instalar&aacute; en Altamira y que ser&aacute; &uacute;nico en su g&eacute;nero en el continente, cuyo equipamiento fue proporcionado por la empresa BASF, de Alemania, donde se entrenar&aacute; a los estudiantes para que est&eacute;n preparados para su integraci&oacute;n inmediata a la rama productiva, con el plan de estudios que empezar&aacute;n con las &aacute;reas de qu&iacute;mica aplicada, ingenier&iacute;a el&eacute;ctrica y educaci&oacute;n continua.</P><P>
El director del IPN, Di&oacute;doro Guerra, dijo que con el programa de descentralizaci&oacute;n educativa -del que forma parte el centro inaugurado- se contribuir&aacute; a solucionar el problema de la masificaci&oacute;n de la ense&ntilde;anza para ofrecer acceso a la educaci&oacute;n a todos los sectores de la poblaci&oacute;n.</P><P>
Desde el inicio de su mandato, el gobernador de Tamaulipas ha puesto gran &eacute;nfasis a las ramas de la educaci&oacute;n y la cultura, lo que ha causado un benepl&aacute;cito general entre los padres de familia de la entidad, que ya a estas alturas, advierten el adelanto de los estudiantes, as&iacute; como la superaci&oacute;n en todos los &oacute;rdenes de los sistemas de educaci&oacute;n y cultura en el estado.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Hoy estar&aacute; de gira por Tabasco el Presidente Ernesto Zedillo en lo que constituye su tercera visita por dicha entidad. Por otra parte y en sus actividades de ayer, el Jefe del Ejecutivo desayun&oacute; con los 240 empresarios participantes en el &quot;Segundo Encuentro Cumbre de Inversionistas Institucionales&quot;. Se&ntilde;al&oacute; que existe la determinaci&oacute;n de continuar la apertura econ&oacute;mica y abund&oacute; en que un pa&iacute;s con la necesidad de crecer, tal y como es el caso de nuestro pa&iacute;s, siempre va a necesitar de inversiones extranjeras, pero como medida complementaria... Posteriormente, en conferencia de prensa, los empresarios coincidieron en se&ntilde;alar que hay un sentir positivo en el extranjero, porque el Presidente Zedillo ha cumplido con el plan establecido en marzo de 1995. Aseveraron que las pr&aacute;cticas de corrupci&oacute;n del sexenio pasado no afectan al actual gobierno... En su tradicional conferencia de los lunes, el secretario general de la CTM, Fidel Vel&aacute;zquez reapareci&oacute;; se&ntilde;al&oacute; que la labor del ex Presidente Carlos Salinas de Gortari fue intensa, &quot;sin embargo, no pudo resolver los problemas econ&oacute;micos, ni sociales, ni pol&iacute;ticos y ha sido este gobierno el que ha tenido que cargar con ese muertito&quot;; por ello, dijo, si las autoridades consienten un juicio contra Carlos Salinas, &quot;desde luego nosotros no nos opondr&iacute;amos&quot;. Por otra parte, el l&iacute;der asegur&oacute; que su descanso de cinco d&iacute;as se debi&oacute; al examen que se le realiza peri&oacute;dicamente... El secretario de Gobierno del DDF, Jes&uacute;s Salazar Toledano, inaugur&oacute; el Centro de Atenci&oacute;n a la Demanda Ciudadana en Venustiano Carranza. El delegado de dicha jurisdicci&oacute;n, Ra&uacute;l Torres Barr&oacute;n, inform&oacute; al funcionario de la regencia capitalina que en Venustiano Carranza no se habr&aacute; de disminuir la din&aacute;mica de trabajo que se tiene desde que empez&oacute; el Programa de Calidad y Excelencia en enero del presente a&ntilde;o... Al referirse a las declaraciones del Presidente de la Rep&uacute;blica en el sentido de deliberar en torno del camino que se debe seguir para asegurar el desarrollo econ&oacute;mico del pa&iacute;s, el asamble&iacute;sta David Jim&eacute;nez Gonz&aacute;lez, presidente de la Comisi&oacute;n de Hacienda de ese &oacute;rgano legislativo, afirm&oacute; que toda aportaci&oacute;n que contribuya a su consolidaci&oacute;n debe ser aceptada... Pero hablando de los perredistas, el virtual ganador en la contienda interna del PRD capitalino es Ra&uacute;l Armando Quintero Mart&iacute;nez, quien a lo largo de su campa&ntilde;a ha venido proponiendo crear un frente amplio donde quepan todas las organizaciones pol&iacute;ticas, sociales, ciudadanas y dem&aacute;s, que est&eacute;n comprometidas con la democracia. Se manifest&oacute; en contra de un partido elitista alejado de los duros problemas cotidianos de los sectores marginados, &quot;pero tampoco estoy de acuerdo en convertirnos en un partido que se agota en la gesti&oacute;n social... La educaci&oacute;n, como medio para aminorar las desigualdades sociales, es la base para que la democracia se perfeccione, sostuvo el titular de la SEP, Miguel Lim&oacute;n Rojas. La ense&ntilde;anza es el cimiento ineludible para el desarrollo estable de las naciones y enfatiz&oacute; que la desigualdad social es el principal obst&aacute;culo que impide consolidar, perpetuar y mejorar las democracias y los sistemas de ense&ntilde;anza en las naciones latinoamericanas. El funcionario federal encabez&oacute; la reuni&oacute;n subregional con pa&iacute;ses de Centroam&eacute;rica y el Caribe, actividad preparatoria para la VI Conferencia Iberoamericana de Ministros de Educaci&oacute;n, a efectuarse en la ciudad de Concepci&oacute;n, Chile, en septiembre pr&oacute;ximo... Este fin de semana cristaliz&oacute; por consenso el esfuerzo al que convoc&oacute; desde hace cerca de un a&ntilde;o el gobernador de Sonora, Manlio Fabio Beltrones. Se aprob&oacute; la Reforma Pol&iacute;tica Electoral para el estado de Sonora, en la cual todos los partidos que conforman el panorama pol&iacute;tico sonorense la aprobaron como son: PRI, PAN, PRD y PT. Entre los aspectos m&aacute;s importante de esta trascendental reforma est&aacute;n la eliminaci&oacute;n de la cl&aacute;usula de gobernabilidad; el ejecutivo estatal tiene voz y no voto en las decisiones del &oacute;rgano electoral; se ciudadaniz&oacute; todo el Consejo Estatal Electoral; todas las etnias tendr&aacute;n derecho a un representante en el Congreso sin necesidad de afiliarse a un partido pol&iacute;tico y de acuerdo con sus usos y costumbres y se garantiza la participaci&oacute;n femenina al prohibirse que un partido pol&iacute;tico postule m&aacute;s de 80 por ciento de candidatos de un mismo sexo&quot;... La secretaria general del PRI capitalino, Paloma Villase&ntilde;or, entreg&oacute; diplomas y uniformes deportivos a veinte boxeadores y luchadores de la colonia San Sim&oacute;n Ticumac quienes ofrecieron un espect&aacute;culo deportivo con motivo del reciente D&iacute;a del Padre. Los representantes populares pri&iacute;stas, dijo la asamble&iacute;sta Villase&ntilde;or, llevamos esparcimiento deportivo y cultural a nuestros representantes, as&iacute; como soluciones a los problemas comunitarios, por medio de la gesti&oacute;n con las autoridades... Hoy el comit&eacute; ejecutivo nacional del PRI dar&aacute; a conocer su convocatoria para la realizaci&oacute;n de la XVII Asamblea. En reuni&oacute;n del CEN, en pleno, a las 20 horas se conocer&aacute; la forma en que los pri&iacute;stas realizar&aacute;n su transformaci&oacute;n y la fecha de su Asamblea Nacional... &quot;A m&iacute; me encantar&iacute;a tener la oportunidad de ser el primer gobernador del Distrito Federal&quot;, de plano se autodestap&oacute; el ex pri&iacute;sta Demetrio Sodi de la Tijera, quien agreg&oacute; que buscar&aacute; una candidatura independiente sin el apoyo de alg&uacute;n partido pol&iacute;tico para postularse. &quot;Ya no vale andarse por las ramas, si uno quiere algo, hay que decirlo&quot;, sentenci&oacute; Sodi de la Tijera quien se pronunci&oacute; porque ahora hay que moverse pues tampoco tiene validez aquello de que &quot;el que se mueve ya no sale en la foto&quot;... A un costo de 47 millones de pesos ser&aacute; &quot;encajonado&quot; el cauce del r&iacute;o San Javier en su cruce por Tlalnepantla, en respuesta del presidente municipal, Arturo Ugalde Meneses, a la demanda de 100 mil vecinos que ya no soportan los malos olores de ese canal de aguas negras y residuos industriales. El proyecto ejecutivo de dicha obra, que beneficiar&aacute; a 17 colonias asentadas en los m&aacute;rgenes del r&iacute;o, fue presentado por el titular del ayuntamiento a la poblaci&oacute;n afectada, luego de un recorrido por la zona en compa&ntilde;&iacute;a de cientos de representantes vecinales.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960625/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>&#191;Por qu&eacute; se Terminan las Empresas Familiares?
</h3><P></P><P>
<B>Del Verbo Emprender</P><P></B>
</P><P>
<B>SALO GRABINSKY</P><P></B>
</P><P>
Muchas veces habr&aacute;n o&iacute;do que las empresas familiares fallan, sobre todo al momento de la sucesi&oacute;n o que, como gran cambio sobreviven al dejar de ser familiares y volverse institucionales. En el primer caso es cierto que al empezar un negocio las probabilidades de que llegue a manos de un segunda generaci&oacute;n son de 30% y que solamente 10% llegar&aacute;n a ver a una tercera generaci&oacute;n y las causas son m&uacute;ltiples (fuente: estad&iacute;sticas en Estados Unidos corroboradas en muchos pa&iacute;ses europeos y que, yo siento, es aplicable a la realidad latinoamericana en general). Lo que no es v&aacute;lido es decir que alg&uacute;n negocio deja de ser familiar por el s&oacute;lo hecho de que el due&ntilde;o(s) tuvo el sentido com&uacute;n y la capacidad de definir estructuras, poner controles y manejar el negocio en forma profesional. Simplemente ese negocio se convierte en una empresa familiar bien administrada y adaptable, nada m&aacute;s, pero no por eso pierde su car&aacute;cter, tradici&oacute;n y control familiar. Para m&iacute; deja de ser familiar cuando se venda a una corporaci&oacute;n p&uacute;blica no controlada por una familia, dejen de trabajar los miembros de la familia due&ntilde;a en el negocio, o no formen parte del consejo y que &eacute;sta sea manejada &uacute;nicamente por ejecutivos y consejeros no familiares (ejemplos: General Motors, Pemex, DuPont, Phillips, etc&eacute;tera).</P><P>
Pero volviendo al tema de este art&iacute;culo, acabo de leer un buen estudio hecho por la doctora Pat Frishkoff, de la Universidad de Oregon, sobre este tema. Ella plantea que hay dos grandes razones para que desaparezca una empresa de este tipo: falta de planeaci&oacute;n y una ruptura o ausencia de comunicaci&oacute;n entre las partes involucradas. Claro est&aacute; que en esta &eacute;poca de la &quot;madre de todas las crisis&quot;, las deudas, falta de mercado, inseguridad y un estado de desasosiego en el ambiente son poderosos factores que pueden arruinar a muchas empresas, por m&aacute;s que el due&ntilde;o, su familia y ejecutivos luchen por salvarla, pero esa es harina de otro costal y puede pasar en cualquier momento en todo el mundo.</P><P>
Veamos estos dos factores m&aacute;s a fondo:</P><P>
Falta de planeaci&oacute;n: sigo diciendo que un emprendedor es alguien que toma riesgos y forma estructuras. No puede hacer crecer su negocio sin una visi&oacute;n global y fij&aacute;ndose metas, tanto personales como de la empresa que &eacute;l fund&oacute;. La planeaci&oacute;n involucra poner orden en las ideas, tener objetivos y saber adaptarlos a los cambios indefectibles que vendr&aacute;n en todas partes del mundo. Tambi&eacute;n planear es estar mentalmente preparado a acontecimientos imprevistos y saber reaccionar adecuadamente a ellos. Planear es tener informaci&oacute;n bien analizada, proyectarse, controlar el presente y tratar de predecir algunos factores, sobre todo econ&oacute;micos. Como la forma m&aacute;s l&oacute;gica de medici&oacute;n en un negocio es la monetaria, ah&iacute; tambi&eacute;n se perciben sutilmente o de sopet&oacute;n los indicios de problemas que pueden causar la desaparici&oacute;n del negocio. Por eso les suplico a mis asesorados y en general a ustedes amigos emprendedores que mantengan toda su atenci&oacute;n puesta en el important&iacute;simo cash flow o flujo de efectivo. No hay duda que los faltantes permanentes de efectivo, semana con semana son ominosos y culminar&aacute;n en algo terrible. F&iacute;jense lo que dice la doctora Frishkoff: &quot;Las empresas cierran por faltantes en el flujo de efectivo debido a inversiones y gastos al principio del negocio o para financiar su crecimiento, gastos de operaci&oacute;n o si se sacan recursos del negocio para sufragar el estilo de vida del due&ntilde;o o su retiro&quot;. Total que si no alcanzan nunca las entradas de efectivo para mantener sano el negocio y darle al due&ntilde;o lo que requiere para vivir, am&eacute;n de los costos y gastos necesarios para operar, no se necesita ser un genio para saber que las cosas van mal. Entonces cualquier organismo lucrativo o no debe tener razonablemente planeado y asegurada su existencia con el influjo de fondos suficientes y el gasto ordenado y aceptable de estos fondos de acuerdo a un plan.</P><P>
Tambi&eacute;n hay planes de comercializaci&oacute;n, endeudamiento e inversi&oacute;n y organizacionales a nivel empresa, as&iacute; como debe haber un proyecto patrimonial familiar que en casi todos los casos provendr&aacute; del flujo de efectivo disponible del negocio. En resumen: al sue&ntilde;o inicial y la puesta en marcha de un negocio de cualquier tipo por el emprendedor debe seguir invariablemente una serie de planes pr&aacute;cticos, l&oacute;gicos y sobre todo la atenci&oacute;n por el due&ntilde;o, su familia y asesores a que no se echen por la borda los esfuerzos de todos por desviaciones o elementos que no permitan cumplir con lo previsto.</P><P>
Comunicaci&oacute;n: no hay duda que muchos estragos son causados por la falta de comunicaci&oacute;n entre los seres humanos o lo que es peor, la desinformaci&oacute;n que en forma maquiav&eacute;lica crea rumores, fomenta odios y desestabiliza a gobiernos y pa&iacute;ses. Eso mismo se puede dar a nivel pareja, familia, empresa o cualquier instituci&oacute;n, creando conflictos y rencillas. En nuestro caso cu&aacute;ntas veces hemos visto al patriarca autoritario e inaccesible que fomenta divisiones, no sabe comunicarse con sus posibles sucesores y otros seres queridos y literalmente deja, a su fallecimiento, una cauda de problemas, familias adoloridas y negocios hundidos. O el no poder sacar a la luz problemas personales que, al embotellarse, estallan de improviso. Por eso el doctor Le&oacute;n Danco pionero en el estudio de empresas familiares afirma que el fundador(a) debe &quot;comunicarle sus sue&ntilde;os a sus seres queridos&quot;, antes de que sea demasiado tarde.</P><P>
Total, la falta de planes concretos, una forma incompleta tergiversada o la ausencia de comunicaci&oacute;n causan m&aacute;s empresas &quot;difuntitas&quot; que factores externos, o si &eacute;stos existen como en la actual crisis, aceleran lo inevitable. Reflexionando un poco, creo que los asesores de empresas familiares somos &uacute;tiles para sensibilizar a los emprendedores y sus familiares sobre estos peligros, auxiliarlos a poner sus ideas y planes a trabajar, restablecer o mejorar la comunicaci&oacute;n de todo tipo y servir de catalizador para que el sue&ntilde;o del fundador perdure para siempre.</P><P>
Para terminar les voy a decir un secreto: a pesar de lo dif&iacute;cil que pueda parecer esta funci&oacute;n de asesor en empresas familiares, el reto de lograr familias afectivas y empresas efectivas es suficiente para que me apasione profundamente el auxiliar a este tipo de empresas cr&iacute;ticas para M&eacute;xico y el mundo entero.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Panorama Econ&oacute;mico
</h3><P></P><P>
<B>* El TLC no Afect&oacute; Regulaciones Sobre Ganado</P><P></B>
<B>* Donaci&oacute;n de Motorola a la U. Iberoamericana</P><P></B>
<B>* Compra el GIDUSA a Ponderosa Industrial</P><P></B>
</P><P>
En Washington la agencia EFE inform&oacute; que el Tratado de Libre Comercio (TLC) no afect&oacute; a las regulaciones de Estados Unidos sobre importaciones de ganado de M&eacute;xico, seg&uacute;n un informe difundido por la Asociaci&oacute;n Nacional de Ganaderos estadunidenses, (NCBA, siglas en ingl&eacute;s).</P><P>
El descenso de los precios en este sector, agravado en los &uacute;ltimos meses, ha propiciado que los ganaderos elaboren una serie de recomendaciones que ser&aacute;n remitidas al Congreso estadunidense.</P><P>
En cuanto a la situaci&oacute;n con M&eacute;xico, los ganaderos norteamericanos consideran que la devaluaci&oacute;n del peso mexicano tergivers&oacute; el comercio entre ambos pa&iacute;ses en 1995.</P><P>
El TLC ha sido criticado por contribuir al incremento de las importaciones de ganado de M&eacute;xico e incluso se le ha atribuido el descenso de los precios en EU.</P><P>
Sin embargo, entre la documentaci&oacute;n presentada el lunes, por la NCBA, se afirma que, de hecho, el TLC no afect&oacute; las regulaciones estadunidenses sobre la importaci&oacute;n de ganado mexicano, ya que tampoco hubo restricciones antes de que se suscribiera dicho tratado entre EU, M&eacute;xico y Canad&aacute; en diciembre de 1993.</P><P>
En el primer a&ntilde;o de entrada en vigor del TLC, las importaciones de ganado procedente de M&eacute;xico descendieron en 200,000 cabezas, mientras que las exportaciones de carne estadunidense a ese pa&iacute;s se incrementaron en cerca de 47% en n&uacute;mero de toneladas.</P><P>
La NCBA desea restaurar la confianza del mercado y asegurar que el sistema de libre mercado competitivo no est&aacute; en entredicho.</P><P>
Con este motivo presentar&aacute; al Congreso estadunidense una serie de recomendaciones entre las que destaca el incremento de la vigilancia por parte de instancias oficiales sobre fusiones y adquisiciones en el sector de empaquetado de la carne, por si existiera una potencial violaci&oacute;n de las leyes &quot;antitrust&quot;.</P><P>
La introducci&oacute;n de legislaci&oacute;n complementaria para asegurar el pronto y total pago a los ganaderos del vacuno entregado, as&iacute; como la divulgaci&oacute;n actualizada por parte del departamento de Agricultura de todas las importaciones y exportaciones de carne son otras de las recomendaciones solicitadas.</P><P>
Los ganaderos estadunidenses tambi&eacute;n desean eliminar lo que consideran pol&iacute;ticas comerciales injustas por parte de la Canadian Wheat Board, que permite a los productores de grano de ese pa&iacute;s el acceso directo al mercado estadunidense.</P><P>
Tambi&eacute;n solicitan negociaciones entre los gobiernos de EU y Canad&aacute; para eliminar las barreras sanitarias innecesarias ahora existentes, as&iacute; como la eliminaci&oacute;n de la prohibici&oacute;n de la Uni&oacute;n Europea (UE) sobre el vacuno norteamericano.</P><P>
</P><P>
Motorola</P><P>
</P><P>
Motorola de M&eacute;xico, SA, contin&uacute;a con sus programas de apoyo a las Universidades Mexicanas. En esta ocasi&oacute;n se llev&oacute; a cabo una donaci&oacute;n de Tablillas de Microprocesadores y DSP a la Universidad Iberoamericana, como parte de su programa de asistencia tecnol&oacute;gica y desarrollo acad&eacute;micos de los estudiantes del &aacute;rea de Ingenier&iacute;a Electr&oacute;nica.</P><P>
Estas tablillas ser&aacute;n utilizadas por los estudiantes de dicha instituci&oacute;n en el &aacute;rea de laboratorios, para desarrollar nuevas aplicaciones en el campo del Dise&ntilde;o de Inteligencia Artificial aplicado a proceso de manufactura, as&iacute; como tambi&eacute;n para simulaciones de funciones y protocolos.</P><P>
Fernando Concheso, director de ventas y mercadotecnia para M&eacute;xico y Centroam&eacute;rica expres&oacute; el inter&eacute;s y satisfacci&oacute;n de la empresa por la oportunidad de colaborar con el desarrollo acad&eacute;mico de nuestro pa&iacute;s. Por su parte Jorge Olavarrieta, director del departamento de Ingenier&iacute;a Mec&aacute;nica y El&eacute;ctrica de la Universidad Iberoamericana, agradeci&oacute; a Motorola esta donaci&oacute;n y coment&oacute; que este tipo de interacci&oacute;n de las empresas l&iacute;deres en su medio como Motorola y las universidades es la clave para suministrar futuros profesionistas mejor capacitados. En la ceremonia estuvieron presentes como testigos de honor Bernard Van Der Mersch, coordinador de la carrera de Ingenier&iacute;a Electr&oacute;nica de la U.I.A. y Javier Net, director de relaciones con Gobierno de Motorola M&eacute;xico.</P><P>
</P><P>
Grupo Industrial Durango</P><P>
</P><P>
Grupo Industrial Durango, SA de CV, la empresa mexicana l&iacute;der en el ramo de productos de madera, papel y empaques de cart&oacute;n, anunci&oacute; la conclusi&oacute;n de las negociaciones con Ponderosa Industrial, SA de CV, subsidiaria de empresas La Moderna, SA de CV, presidida por Alfonso Romo Garza, para la adquisici&oacute;n de ciento por ciento de las acciones de Productos Industriales Ponderosa, SA de CV.</P><P>
Con esta compra GIDUSA adquiere el control de:</P><P>
- 51% de las acciones de Papeles Ponderosa, SA de CV, el productor m&aacute;s grande de aglomerados de madera en M&eacute;xico.</P><P>
- 95% de las acciones de Plywood Ponderosa de M&eacute;xico, SA de CV, el productor m&aacute;s grande de triplay en M&eacute;xico.</P><P>
- 60% de las acciones de Soquimex, SA de CV, compa&ntilde;&iacute;a moderna de resinas qu&iacute;micas para aplicaciones en productos de madera.</P><P>
- 50% de las acciones de Chapas Finas Ponderosa, SA de CV productor de chapas finas, que es una sociedad de &quot;joint-venture&quot; de 50% con la compa&ntilde;&iacute;a canadiense General Woods Vencers Ltd.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Quiere que Informen Como se Gasta el Presupuesto Anticontaminaci&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: Agradecer&iacute;a la publicaci&oacute;n en Foro de EXCELSIOR de la siguiente carta.</P><P>
En la primera secci&oacute;n del diario del 31 de enero pasado, se informa que se destinar&aacute;n m&aacute;s de seis millones de d&oacute;lares en el combate a la infici&oacute;n que padece la capital de la Rep&uacute;blica y los cuales ser&aacute;n administrados de la siguiente manera: tres millones y medio por la Secretar&iacute;a de Ecolog&iacute;a del Departamento del Distrito Federal para el mejoramiento de la red de monitoreo ambiental y 3.1 millones por la Procuradur&iacute;a Federal de Protecci&oacute;n del Ambiente para la adquisici&oacute;n de equipo de revisi&oacute;n a industrias.</P><P>
Como ha transcurrido el tiempo (5 meses) y no se ha sabido el uso de esos recursos, adem&aacute;s no se ha visto mejor&iacute;a en el ambiente, solicito a las autoridades correspondientes por este medio se sirvan informar a la comunidad c&oacute;mo se han utilizado dichas cantidades.</P><P>
Atentamente.</P><P>
Humberto Dom&iacute;nguez M.</P><P>
Calle A N&#186; 31, manz. VI</P><P>
Col. Educaci&oacute;n</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Gobiernan Crimen y Terror; la Meta, Sobrevivir
</h3><P></P><P>
SE&Ntilde;OR Director: Hace unos d&iacute;as dos individuos armados intentaron asaltar nuestras oficinas en la colonia Del Valle. Afortunadamente fallaron, pero el miedo, la angustia, la desesperaci&oacute;n, la rabia, el coraje y la simpat&iacute;a por tantos que especialmente en tiempos recientes han sido v&iacute;ctimas de actividades criminales, fueron emociones muy reales y la boca seca, las manos temblorosas, la respiraci&oacute;n agitada, las piernas d&eacute;biles, el est&oacute;mago nauseabundo no perdonaron a los que desgraciadamente est&aacute;bamos presentes.</P><P>
No es novedad que el crimen est&aacute; desenfrenado en nuestra sociedad.</P><P>
No es ajeno a la mayor&iacute;a de nosotros el sentimiento de que si la tendencia sigue as&iacute;, nuestras vidas no ser&aacute;n muy diferentes a las descritas en las novelas y pel&iacute;culas de ciencia ficci&oacute;n en las que el gobierno es el crimen y el terror, los valores m&aacute;s importantes son las armas, la meta m&aacute;s alta es sobrevivir, la sociedad se ha destruido y el &uacute;nico amigo que se puede encontrar es uno mismo... mientras siga vivo.</P><P>
&#191;Qu&eacute; podemos hacer?</P><P>
Veamos antes algunos hechos:</P><P>
&#191;Qui&eacute;n siente una sensaci&oacute;n de verdadera seguridad y protecci&oacute;n ante los diferentes cuerpos policiacos p&uacute;blicos? &#191;No es acaso frecuente la sensaci&oacute;n opuesta?</P><P>
&#191;Qui&eacute;n no ha sabido de atracos perpetrados por polic&iacute;as en forma abierta, especialmente en zonas populares?</P><P>
A nadie le gusta perder su empleo. El empleo de los polic&iacute;as depende del crimen. Entre m&aacute;s crimen m&aacute;s seguro su empleo. Si no hubiera crimen no habr&iacute;a necesidad de polic&iacute;as. Salvo honrosas excepciones, &#191;qui&eacute;nes ser&aacute;n entonces los m&aacute;s interesados en que contin&uacute;e el crimen, aunque se les paga para que acaben con &eacute;l?</P><P>
Al aumentar el crimen normalmente se trata de controlar con m&aacute;s polic&iacute;as, pero por lo anteriormente expuesto, y plenamente confirmado por los hechos que todos vivimos y por las estad&iacute;sticas, al haber m&aacute;s polic&iacute;as no s&oacute;lo no disminuye el crimen sino que aumenta; por lo tanto se tiende a aumentar el n&uacute;mero de polic&iacute;as para tratar de detener al crimen, con el resultado de que el crimen aumenta a&uacute;n m&aacute;s. C&iacute;rculo vicioso.</P><P>
&#191;Qu&eacute; debemos hacer entonces para realmente acabar con la criminalidad que acosa a nuestra sociedad? &#191;Poner a&uacute;n m&aacute;s polic&iacute;as? No lo creo.</P><P>
La intenci&oacute;n de la presente no es, sin embargo, hacer un ataque destructivo y vicioso a la polic&iacute;a. Si usted o yo fu&eacute;ramos polic&iacute;as, sujetos a la &quot;cultura&quot; que desde siempre ha existido en ese medio, probablemente no actuar&iacute;amos en forma diferente. E indiscutiblemente hay elementos de la seguridad p&uacute;blica, a todos niveles, con verdadera vocaci&oacute;n de servicio a la sociedad, que merecen ser validados. Esta pretende ser una comunicaci&oacute;n positiva que nos acerque a soluciones.</P><P>
Las soluciones m&aacute;s efectivas son aquellas que est&aacute;n basadas en las causas fundamentales y no en los efectos superficiales. Quiz&aacute;, por lo tanto, valdr&iacute;a la pena explorar las causas b&aacute;sicas del crimen para as&iacute; poder atacarlo de ra&iacute;z en forma efectiva. Y para ello quisiera citar a uno de los investigadores m&aacute;s profundos del comportamiento humano incluyendo el comportamiento criminal, el se&ntilde;or L. Ronald Hubbard:</P><P>
&quot;Cuando buscamos la neurosis y la locura en nuestra sociedad la encontramos en aquellos que no trabajan o no pueden trabajar. Cuando miramos los antecedentes de un criminal, encontramos `inhabilidad para trabajar'. El derecho a trabajar parece estar relacionado con la felicidad y la alegr&iacute;a de vivir. Es demostrable que la negaci&oacute;n del trabajo est&aacute; ligada a la locura e irracionalidad.</P><P>
&quot;El que se le niegue a uno el derecho a trabajar equivale a que se le niegue el ser parte de la sociedad en que vive.</P><P>
&quot;Verdaderamente, s&oacute;lo la negativa constante de la sociedad a darnos trabajo, trae como resultado nuestro disgusto por el trabajo cuando &eacute;ste existe. El hombre que no puede trabajar es aqu&eacute;l al que se le priv&oacute; del derecho a trabajar. Cuando examinamos los antecedentes del criminal notoriamente incapacitado para trabajar, encontramos que ante todo, y principalmente, fue convencido, a temprana edad, de que no deb&iacute;a trabajar, ya sea por su padre, su madre o la escuela. Parte de su educaci&oacute;n fue el que no deb&iacute;a trabajar. &#191;Qu&eacute; pod&iacute;a hacer? Vengarse de la sociedad que le negara a tomar parte en sus actividades.</P><P>
&quot;Ahora, no se trata de insinuar que estamos todos dementes si no trabajamos, pero es sorprendente c&oacute;mo tendemos hacia la locura cuando se nos proh&iacute;be trabajar&quot;.</P><P>
&#191;Deseamos solucionar la demencia, la drogadicci&oacute;n y el alcoholismo en nuestra sociedad? Aumentemos el n&uacute;mero de empleos.</P><P>
&#191;Deseamos tener un entorno m&aacute;s seguro, m&aacute;s justo, m&aacute;s noble? Aumentemos el n&uacute;mero de empleos. Y vayamos disminuyendo paulatinamente el n&uacute;mero de polic&iacute;as y &quot;servidores&quot; p&uacute;blicos, quienes podr&aacute;n entonces tener otras oportunidades de empleo.</P><P>
M&aacute;s trabajo. No menos inflaci&oacute;n a costa de los trabajos, inflaci&oacute;n que de todos modos no disminuye.</P><P>
M&aacute;s empleos. No mejores n&uacute;meros macroecon&oacute;micos para presentar a otros pa&iacute;ses, a costa del ingreso, la salud f&iacute;sica y mental, la moralidad y el sufrimiento de millones de mexicanos.</P><P>
M&aacute;s empleos. M&aacute;s empleos. M&aacute;s empleos.</P><P>
&#191;C&oacute;mo creamos m&aacute;s empleos?</P><P>
Quiz&aacute; en forma m&aacute;s simple que lo que &quot;las autoridades econ&oacute;micas del mundo&quot; nos han hecho creer, autoridades econ&oacute;micas que lo que nos han dado a M&eacute;xico y a muchos otros pa&iacute;ses es inflaci&oacute;n, devaluaci&oacute;n, desmoronamiento de la planta productiva y comercial, y desempleo, enorme desempleo.</P><P>
Dice el se&ntilde;or Hubbard: &quot;Hay dos formas en que los hombres com&uacute;nmente aceptan las cosas, ninguna de ellas muy buena. Una es aceptar una declaraci&oacute;n porque la autoridad dice que es verdadera y debe ser aceptada, y la otra es por la preponderancia del acuerdo entre otras personas.</P><P>
&quot;El camino a la ruina est&aacute; pavimentado con falsa informaci&oacute;n&quot;.</P><P>
Desgraciadamente nuestros pasados gobiernos han ca&iacute;do en el repetido error de creerle a las &quot;autoridades econ&oacute;micas&quot; y nosotros como pueblo hemos ca&iacute;do en el repetido error de creerles a las autoridades gubernamentales y de acordar con las ideas equivocadas de otros. El resultado de estos errores desgraciadamente lo estamos viviendo todos los d&iacute;as.</P><P>
Las soluciones m&aacute;s poderosas normalmente son simples, pues est&aacute;n basadas en datos o leyes fundamentales y verdaderas, y no en ideas sobre ideas sobre otras ideas de lo que alguien quiere que sea pero que no es, encima de intereses encontrados que deben disimularse.</P><P>
&#191;Cu&aacute;l es entonces el principio b&aacute;sico que al aplicarlo correctamente permitir&iacute;a crear trabajo en abundancia y corregir el rumbo econ&oacute;mico de una empresa en problemas o un pa&iacute;s quebrado? Dice L.R.H.:</P><P>
&quot;El deterioro total del gobierno occidental se explica en esta ley aparentemente obvia:</P><P>
&quot;Si premias la no-producci&oacute;n obtienes no-producci&oacute;n&quot;.</P><P>
&quot;Cuando castigas la producci&oacute;n obtienes no-producci&oacute;n.</P><P>
&quot;El Estado cuya preocupaci&oacute;n primordial es la asistencia p&uacute;blica puede ser definido como aquel Estado que premia la no-producci&oacute;n a expensas de la producci&oacute;n. No nos sorprenda entonces que al final todos nos volvamos esclavos de una sociedad hambrienta.</P><P>
&quot;Aunque todo esto es muy obvio para nosotros, parece haber sido desconocido, pasado por alto o ignorado por gobiernos del siglo XX.</P><P>
&quot;No puedes dar m&aacute;s al indigente de lo que la sociedad produce. Cuando la sociedad, mediante castigar la producci&oacute;n, finalmente produce muy poco y sin embargo tiene que alimentar a muchos, sobrevienen revoluciones, confusi&oacute;n, desorden pol&iacute;tico y &eacute;pocas oscuras.</P><P>
&quot;En una sociedad muy pr&oacute;spera donde la producci&oacute;n es ampliamente recompensada, siempre sobra m&aacute;s de lo que se necesita.</P><P>
&quot;Especial&iacute;zate en la producci&oacute;n. Premiala&quot;.</P><P>
Se&ntilde;ores diputados y senadores, autoridades gubernamentales, se&ntilde;or secretario de Gobernaci&oacute;n Emilio Chuayffet, se&ntilde;or secretario de Hacienda Guillermo Ortiz, se&ntilde;or Presidente de nuestra Rep&uacute;blica Ernesto Zedillo, heredaron ustedes y nosotros un pa&iacute;s endeudado. Los mexicanos entendemos que su trabajo no es f&aacute;cil y entre otras cosas requiere presentar a nuestros acreedores acciones y n&uacute;meros que les satisfagan y les den cierta confianza para que de alguna manera nos sigan apoyando.</P><P>
Pero los mejores n&uacute;meros que podemos presentar, y aqu&eacute;llos que debemos a la sociedad como el ente supremo, son los de la prosperidad para la mayor&iacute;a; prosperidad que siempre trae consigo mayor calma, mayor seguridad, mayor salud y mayor felicidad.</P><P>
Concentr&eacute;monos entonces en crear empleos como la actividad preponderante del gobierno.</P><P>
Hag&aacute;moslo premiando al que produce y puede generar los tan deseados empleos y reduciendo o eliminando las &aacute;reas y sectores que, sin producir, o produciendo muy poco, sin embargo, absorben recursos de aqu&eacute;llos capaces efectivamente de crear prosperidad. Es claro que ante el peso enorme de nuestra deuda externa se requieren recursos obtenidos en parte mediante impuestos, es cierto que el aparato gubernamental no puede ser disminuido de tajo, requiere recursos y &quot;obliga&quot; al mantenimiento de un &quot;status quo&quot; de leyes y reglamentos que propician la corrupci&oacute;n, fuente primordial de ingresos para miles de los malpagados (y algunos bienpagados) servidores p&uacute;blicos.</P><P>
Pero si la tendencia de seguir exprimiendo a las ya secas frutas de la sociedad contin&uacute;a, desgraciadamente pronto ya no habr&aacute; frutas que exprimir.</P><P>
En su &quot;C&oacute;digo de honor&quot;, el se&ntilde;or Hubbard escribe: &quot;Nunca lamentes el ayer. La vida est&aacute; en ti hoy, y t&uacute; haces tu ma&ntilde;ana&quot;.</P><P>
Bajemos dram&aacute;ticamente los impuestos, simplifiquemos enormemente y realmente nuestras leyes, hagamos f&aacute;cil y econ&oacute;mico hacer negocios y crear empleos, reduzcamos paulatinamente a los sectores no verdaderamente productivos que justifican su presencia estorbando y minando la actividad de otros.</P><P>
Permitamos nuevamente que M&eacute;xico florezca y prospere. Y usted doctor Zedillo, y su gabinete, ser&aacute;n los nuevos h&eacute;roes de M&eacute;xico.</P><P>
Con amor por nuestra noble naci&oacute;n.</P><P>
Se agradece a la L. Ronald Hubbard Library el permiso para reproducir una selecci&oacute;n de las obras registradas de L. Ronald Hubbard.</P><P>
Atentamente.</P><P>
Jacques Bardavid Nissim</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>&quot;Falta Control Sobre Ingresos de Funcionarios&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Soy maestro pensionista del ISSSTE y he estado al servicio del estado por m&aacute;s de 30 a&ntilde;os. S&oacute;lo despu&eacute;s de tantos lustros de esfuerzo, he podido obtener una pensi&oacute;n completa que sin embargo r&aacute;pidamente ha disminuido en t&eacute;rminos reales por efectos de la crisis econ&oacute;mica. Una crisis de la que tr&aacute;gicamente ni pensionistas como yo ni los numerosos maestros que luchan leg&iacute;timamente por su dignidad, hemos dado lugar y sin embargo engrosamos las numerosas v&iacute;ctimas de un sistema en descomposici&oacute;n donde las injusticias econ&oacute;micas y sociales cada vez son m&aacute;s patentes a pesar de lo que se diga en los discursos oficiales que cada vez se hallan m&aacute;s distantes de la realidad. Sin ir m&aacute;s lejos, hace unos d&iacute;as ha aparecido publicada una informaci&oacute;n sobre el sueldo del Presidente de la Rep&uacute;blica, quien ha ofrecido reducirlo en un cincuenta por ciento. Sin embargo, se olvida precisar que los sueldos a los que se hace menci&oacute;n, tan s&oacute;lo representan las sumas en cheques que son recibidos a trav&eacute;s de la Tesorer&iacute;a de la Federaci&oacute;n y no hacen referencia a todas las bonificaciones y compensaciones que los hombres del gobierno, sin olvidar a los &quot;pensionistas&quot; de alto nivel, perciben en sumas estratosf&eacute;ricas a pesar de que entre ellos est&aacute;n los verdaderos causantes de la crisis y constantemente arguyen que oficialmente no hay dinero para aumento a las pensiones o a los sueldos de quienes han victimado. No existe ning&uacute;n control real sobre tales gastos o el patrimonio de los servidores p&uacute;blicos, pues la llamada Contralor&iacute;a es parte del mismo sistema. Recuerdo por ejemplo el caso reciente de un ministro de la corte quien s&oacute;lo dur&oacute; seis meses en su encargo antes de que la corte fuera disuelta. El referido ministro, designado por compromisos pol&iacute;ticos &quot;cortesanos&quot; fue jubilado con sueldo completo tras un semestre en el que habr&iacute;a que preguntarse &#191;Qu&eacute; hizo? Sin embargo, &eacute;l obtuvo su jubilaci&oacute;n con sueldo completo, 29 a&ntilde;os y medio m&aacute;s r&aacute;pido que un pobre empleado como yo en el Magisterio. &#191;C&oacute;mo puede un ciudadano com&uacute;n, es decir, de segunda categor&iacute;a como lo somos millones de mexicanos, exigir transparencia en relaci&oacute;n con los salarios y el patrimonio de un servidor p&uacute;blico de alto nivel? Ello contradice toda la pretendida transparencia del r&eacute;gimen. Yo creo que ello ha sido muy evidente en casos como el de Ra&uacute;l Salinas. &#191;Cu&aacute;ntos casos similares no habr&aacute; escondidos u olvidados en administraciones anteriores? Sin embargo, no son los funcionarios p&uacute;blicos las v&iacute;ctimas de la crisis o de la inflaci&oacute;n, tampoco de los intereses de la banca y la llamada &quot;cartera vencida&quot;, ni tampoco sufren auditor&iacute;as por no poder pagar sus impuestos lo que pone en evidencia la podredumbre del sistema pol&iacute;tico mexicano y que del dicho al hecho...</P><P>
Se&ntilde;or director, uno podr&iacute;a comprender que el alto sueldo pagado a un funcionario p&uacute;blico es necesario por sus altos servicios al pa&iacute;s y para evitar que sea corrompido, sin embargo, &#191;qu&eacute; altos servicios a la naci&oacute;n presta estos sujetos con tres carros del a&ntilde;o, servidumbre, y guaruras que los protegen de la inseguridad de la que ellos no nos pueden proteger? Estas sumas s&oacute;lo parecieran ser un acicate para el derroche y la libre entrega a la corrupci&oacute;n y el manlentendido de un status quo.</P><P>
Se&ntilde;or director, agradecer&eacute; mucho la publicaci&oacute;n de esta misiva, en nombre de la libertad de prensa que usted defiende, dirigida a la atenci&oacute;n del se&ntilde;or Zedillo y sus numerosos lectores para que realicen comentarios y me critiquen si es que fallo en mis percepciones, disculp&aacute;ndome por no colocar ni n&uacute;mero telef&oacute;nico ni mi direcci&oacute;n completa en la forma transparente que defiendo para que los sueldos reales y patrimonios deben ser publicados, pero como s&oacute;lo soy un simple mexicano, pobre y sin poder y para colmo maestro, no quisiera ser internado en el campo militar n&uacute;mero uno ahora que la seguridad del DF est&aacute; en manos del ej&eacute;rcito en violaci&oacute;n flagrante a la Constituci&oacute;n o aparecer en la nota roja de la &uacute;ltima edici&oacute;n.</P><P>
Atentamente.</P><P>
Jos&eacute; Arturo Mart&iacute;nez</P><P>
Col. San Miguel Chapultepec</P><P>
Del. M. Hidalgo, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Convoca a los Sindicatos a Conjugar Esfuerzos
</h3><P></P><P>
SE&Ntilde;OR Director: Por favor -con todo respeto- le pido publicar en el espacio que le dedica a los lectores las siguientes l&iacute;neas, que son algunas reflexiones sindicalistas que me han surgido a &uacute;ltimas fechas, luego de la experiencia colectiva -cerca de 300 compa&ntilde;eras en su mayor&iacute;a- al obtener un primer triunfo democr&aacute;tico, y ganar, las elecciones sindicales al cambio de Delegaci&oacute;n -la D-III-82- en la Secci&oacute;n XI del Sindicato Nacional de Trabajadores de la Educaci&oacute;n (SNTE).</P><P>
Contendimos con una planilla de 7 trabajadores (3 mujeres) con el nombre de &quot;Planilla Blanca, Unidad Sindical&quot;. La elecci&oacute;n fue el lunes 4 de junio de 1996. Considero que fue una asamblea aleccionadora, y, estoy segura, para rodos los que participamos pues votamos casi 200 trabajadores, muy democr&aacute;tica.</P><P>
Sin embargo, a prop&oacute;sito de la reciente expresi&oacute;n otorgada por la Suprema Corte de Justicia (SCJ), en el sentido de que ser&aacute; permitido y legal hasta cierto punto &quot;que haya dos o m&aacute;s sindicatos en una misma dependencia&quot;, creo que es muy peligroso para las luchas sindicales, &quot;los contratos colectivos de trabajo, la consolidaci&oacute;n de prestaciones alcanzadas hist&oacute;ricamente -sobre todo para nosotras las mujeres trabajadoras- en nuestro sindicato nacional ese laudo o acuerdo de la SCJ.</P><P>
Es muy interesante c&oacute;mo en las p&aacute;ginas de este diario, los reporteros dan cuenta de la objetividad de las luchas intrasindicales. C&oacute;mo a los patrones -y en el caso que le rese&ntilde;o de la Delegaci&oacute;n que hoy me honro en comenzar a dirigir, funcionarios muy, pero muy menores incluso en el trato que nos deben a las mujeres, les interesa controlar, manipular y &#191;por qu&eacute; no? hasta &quot;comprar&quot; a veces a muy bajo precio de privilegios burocr&aacute;ticos, precisamente para mantener a su servicio a falsos dirigentes sindicales, desde luego a veces tambi&eacute;n muy menores, pues todo esto creo que se desatar&aacute;n con esa decisi&oacute;n de la Supema Corte.</P><P>
Por esa raz&oacute;n, considero que es en esta &eacute;poca de tan dif&iacute;cil para la vida de los sindicatos -y sobre todo las mujeres sindicalistas-, que debemos unir esfuerzos, justamente para mostrar una verdadera unidad sindical, mayormente si conocemos las intenciones de modificar -contra los intereses de la clase obrera y los trabajadores- los logros ya ganados hasta con m&aacute;rtires de la Ley Federal del Trabajo y, peor a&uacute;n, del Art&iacute;culo 123 Constitucional. Hoy m&aacute;s que nunca debemos defender, impulsar, incrementar y afianzar los avances del sindicalismo mexicano. Creo que ciertas tendencias -no muy claras- de algunas movilizaciones y demandas observadas recientemente como exageradas y absurdas son de alg&uacute;n modo antisindicalistas, disfrazadas de t&aacute;cticas revolucionarias.</P><P>
Atentamente.</P><P>
Rosalba Basurto L&oacute;pez</P><P>
(Sr&iacute;a. Gral. D-III-82</P><P>
Secci&oacute;n XI SNTE</P><P>
Vicente Garc&iacute;a Torres 235</P><P>
Col. El Rosedal, Coyoac&aacute;n, D.F.</P><P>
328-10-97 Ext. 3856</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Sugiere no Apoyar m&aacute;s al R&eacute;gimen de Castro
</h3><P></P><P>
SE&Ntilde;OR Director: Independientemente de lo absurdo de la Ley Helms Burton, que recientemente promulgara el gobierno de EU y que pretende penalizar extraterritorialmente a personas f&iacute;sicas y morales que inviertan en negocios o propiedades que usurpara el gobierno de Fidel Castro en la naci&oacute;n de Cuba, m&aacute;s absurdo lo es el hecho de que el gobierno mexicano se jacte y se adorne de intentar combatirla para seudo proteger a empresarios mexicanos afectados por dicha legislaci&oacute;n.</P><P>
Recordemos que Cuba es la &uacute;nica naci&oacute;n en el continente americano que es formalmente gobernada por una dictadura comunista, sistema de gobierno en extinci&oacute;n mundial, encabezada por el f&oacute;sil Fidel Castro desde hace m&aacute;s de 35 a&ntilde;os. Conforme a dicha dictadura los ciudadanos de Cuba no tienen derecho a la propiedad privada ni a la empresa libre, menos a&uacute;n a la libertad de expresi&oacute;n, reuni&oacute;n, derechos humanos, etc. Sin embargo, el gobierno de dicha naci&oacute;n, por necesidades econ&oacute;micas, ha decretado que entidades extranjeras s&iacute; tengan derecho a la propiedad privada, a la empresa libre y el retiro de sus utilidades.</P><P>
Los pa&iacute;ses negocian acuerdos bilaterales o multilaterales para tratar de tener relaciones equitativas, pero, en el caso de Cuba no existe beneficio en permitir que empresarios mexicanos inviertan en ese pa&iacute;s que debido a su precaria situaci&oacute;n econ&oacute;mica y carencia de recursos no puede aportar reciprocidad alguna. En todo caso, ante la crisis por la que actualmente atraviesa nuestro pa&iacute;s, el gobierno debiera procurar que esos empresarios invirtieran y crearan empleos, tan necesarios en M&eacute;xico, en lugar de andar auspiciando y financiando inversiones en Cuba, a trav&eacute;s de bancos propiedad del gobierno o privados, recientemente recapitalizados por &eacute;ste.</P><P>
Como latinoamericanos no podemos ser insensibles a las tribulaciones econ&oacute;micas y pol&iacute;ticas que viven nuestros hermanos cubanos, pero no creo que la soluci&oacute;n sea apoyar al modelo de gobierno que las ha creado y perpetuado. En todo caso, si la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas se desintegr&oacute; y ya no puede subsidiar a Cuba, que sean los otros pa&iacute;ses comunistas que subsisten, tales como la China y la Corea del Norte quienes la apoyen.</P><P>
Tambi&eacute;n son absurdas las gestiones, importancia y difusi&oacute;n que el gobierno federal ha dado a la cruzada en la que se ha embarcado para combatir dicha legislaci&oacute;n. Considero que con el simple acto de notificar por los conductos diplom&aacute;ticos correspondientes a EU que cualquier intento por ejercer la ley Helms Burton en perjuicio de nuestros connacionales ser&iacute;a considerado ilegal e improcedente, se hubiera cubierto el expediente. A menos que la campa&ntilde;a haya sido orquestada para fortalecer la imagen del gobierno.</P><P>
Si bien el apoyo mexicano a la Revoluci&oacute;n Cubana tiene que ver con su promesa inicial de crear una sociedad igualitaria y libre, la gradual postergaci&oacute;n de ese ideal hasta convertirla en la dictadura comunista que es hoy, debi&oacute; de suspender ese apoyo desde hace algunos sexenios. Si continuada afirmaci&oacute;n en cambio, ha dado lugar a la reproducci&oacute;n de errores que hoy colocan las de por s&iacute; riesgosas inversiones de empresarios mexicanos en la isla en objeto de la Ley Helms Burton.</P><P>
Similar a los de diciembre del 94 que se operaron sobre una econom&iacute;a prendida con alfileres, en el caso de Cuba la no rectificaci&oacute;n se convierte en otro error al continuar apoyando una econom&iacute;a como la de la isla prendida con fusiles.</P><P>
Atentamente.</P><P>
Carlos Mario Guti&eacute;rrez Bernal</P><P>
Cholula 51-702</P><P>
Col. Condesa</P><P>
06100 M&eacute;xico, D.F.</P><P>
Tel. y Fax (5)286-05-75</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/for06.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>&quot;Acertado Nombramiento de Salgado Cordero&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Es mi deseo expresar a trav&eacute;s de Foro mi satisfacci&oacute;n por la atinada elecci&oacute;n que hizo nuestro presidente, Ernesto Zedillo, para el titular de la Secretar&iacute;a de Seguridad P&uacute;blica en la persona del general Enrique Salgado Cordero.</P><P>
Enhorabuena se&ntilde;or Presidente, es justo lo que necesit&aacute;bamos. Entre tantas cosas que ese puesto implica creo que la primordial es la disciplina. De esta se derivan orden, seguridad, honestidad, confianza, etc&eacute;tera.</P><P>
Felicito al nuevo secretario de Seguridad P&uacute;blica por su nombramiento y nuevamente por retirar las patrullas de bancos, negociaciones y particulares para que aquellas cumplan su funciones principal de patrullar y vigilar por la seguridad de los ciudadanos. Tendremos polic&iacute;a a la que nos acercaremos amigablemente sin temor.</P><P>
Me atrevo a hacer una sugerencia que considero muy justa. El polic&iacute;a debe ser de todos los empleados p&uacute;blicos el mejor pagado, pues debemos estar conscientes que en multitud de situaciones &eacute;l antepone su vida para proteger y\o defendernos. Adem&aacute;s, teniendo un salario adecuado que le permita a &eacute;l y su familia vivir dignamente no tendr&aacute; necesidad recurrir a otras formas para equilibrar su ingreso.</P><P>
Se&ntilde;or Director, le agradezco su atenci&oacute;n y reciba mis cordiales saludos.</P><P>
Atentamente.</P><P>
Guillermo Tamborrel</P><P>
Cerrada de San Jer&oacute;nimo 75</P><P>
San Jer&oacute;nimo L&iacute;dice.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Rechaza Espinosa Evaluaciones Subjetivas en Seguridad P&uacute;blica
</h3><P></P><P>
<B>Ha Comenzado una Nueva Etapa, Definitiva, en la Labor de la Polic&iacute;a Capitalina, Asegura</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
La Ciudad de M&eacute;xico y su gobierno se preparan para que el proceso electoral de 1997 se realice de la manera m&aacute;s transparente, tranquila y conveniente que demanda la democracia. Una vez que los partidos pol&iacute;ticos concluyeron sus procesos internos iniciar&aacute;n el externo, para competir entre ellos, asegur&oacute; el jefe del Departamento del Distrito Federal, Oscar Espinosa Villarreal.</P><P>
Y al pronunciarse contra las evaluaciones subjetivas sobre la seguridad p&uacute;blica, dijo que, previamente, vale la pena revisar las cifras de detenciones, las personas puestas a disposici&oacute;n del Ministerio P&uacute;blico, la cada vez m&aacute;s frecuente forma de patrullaje, nuevas modalidades y operativos especiales.</P><P>
Consider&oacute; que los denominados &quot;operativos sorpresa&quot;, por lo mismo, no pueden darse a conocer, pero adem&aacute;s de &eacute;stos existen varios m&aacute;s en marcha que han dado buenos resultados, en el marco de la ley, para proveer mayor seguridad.</P><P>
Insisti&oacute; en que es una nueva etapa, definitiva, en la vida de la polic&iacute;a capitalina, para resolver el problema de la inseguridad y se continuar&aacute; adelante con el proyecto.</P><P>
Explic&oacute; que el secretario de Seguridad P&uacute;blica, general Enrique Salgado Cordero, le inform&oacute; que pr&aacute;cticamente concluy&oacute; el diagn&oacute;stico sobre la problem&aacute;tica de inseguridad en la ciudad de M&eacute;xico y, seguramente, en unos d&iacute;as m&aacute;s presentar&aacute; los detalles del amplio trabajo que se realiza y el que se efectuar&aacute;.</P><P>
Espinosa Villarreal fue entrevistado al t&eacute;rmino de la ceremonia del Instituto Polit&eacute;cnico Nacional con motivo del LX aniversario de su fundaci&oacute;n, en la cual entreg&oacute; reconocimientos a egresados notables de la instituci&oacute;n.</P><P>
El acto se llev&oacute; a cabo en las instalaciones de lo que fuera la Escuela Superior de Ingenier&iacute;a Mec&aacute;nica y El&eacute;ctrica, donde devel&oacute; una placa conmemorativa, en presencia del titular del IPN, Di&oacute;doro Guerra Rodr&iacute;guez.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>En el Gobierno Federal hay Sectores que Quieren Reventar el Proceso de paz en Chiapas: Guerra
</h3><P></P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Juan Guerra, integrante de la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa), revel&oacute; ayer que dentro del Gobierno Federal hay sectores que se oponen a la paz. Provocan, sabotean y quieren &quot;reventar el proceso de pacificaci&oacute;n en Chiapas&quot;. El EZLN est&aacute; dispuesto a alcanzar una paz firme y digna, pero el gobierno tiene que &quot;amarrar a sus perros&quot; porque no es posible negociar en medio de la comisi&oacute;n de cr&iacute;menes.</P><P>
Yo creo, agreg&oacute;, que las negociaciones van bien por parte de la Cocopa, pero esperamos una respuesta por parte del gobierno, porque &quot;tenemos muchas provocaciones. No es posible que haya rondas de negociaci&oacute;n y que al mismo tiempo haya desalojos, muertes y violencia&quot;.</P><P>
Esto significa que &quot;hay sectores en el gobierno que definitivamente son jurados enemigos de la paz&quot;, y entonces es necesario que se pase de las palabras a los hechos. Este pa&iacute;s debe tener cambios, reformas de fondo, pero, insisti&oacute;, que &quot;amarren a sus perros, porque si anadan sueltos van a seguir asesinando gente&quot;.</P><P>
Yo nunca, precis&oacute; el legislador perredista, pedir&iacute;a mano firme al gobierno; mucho menos autoritaria, porque del &quot;autoritarismo de Salinas, es de lo que nos curamos&quot;, pero s&iacute; pedir&iacute;a decisi&oacute;n y convicci&oacute;n y sobre todo meter orden al seno del gobierno.</P><P>
En el caso de Chiapas la situaci&oacute;n es muy clara. Por un lado se habla de paz y por el otro lado hay provocaciones y depender&aacute; del gobierno que la negociaci&oacute;n se concluya el pr&oacute;ximo a&ntilde;o. Del gobierno depender&aacute;, porque en el EZLN s&iacute; hay voluntad, de que se firme la paz.</P><P>
Asegur&oacute; que &quot;estamos en un momento donde la disposici&oacute;n del EZLN a encontrar soluciones y una viabilidad para convertirse en fuerza pol&iacute;tica, est&aacute; puesta a la orden del d&iacute;a&quot;. Creo que es el momento en que el gobierno tambi&eacute;n tendr&aacute; que decidir si lo que quiere es buscar resolver positivamente el conflicto y viabilizar tambi&eacute;n una alternativa para el EZLN como fuerza pol&iacute;tica.</P><P>
El diputado Guerra manifest&oacute; que todo el que tenga &quot;ojos para ver y o&iacute;dos para escuchar, se podr&aacute; percatar de que hay mucha gente interesada en que no avance la negociaci&oacute;n. Hay mucha gente interesada en provocar y sabotear el di&aacute;logo y que le apuesta a la inestabilidad&quot;.</P><P>
Esto es, concluy&oacute;: &quot;No tiene ninguna explicaci&oacute;n que cada vez que hay posibilidades de avance, nos topamos con provocaciones. El gobierno est&aacute; obligado a detener la violencia para que pueda haber un verdadero avance hacia la firma de una paz digna y duradera.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>&quot;La Relaci&oacute;n de los Casos Garc&iacute;a Abrego y MRM Podr&iacute;a Retrasar Ambos Procesos&quot;
</h3><P></P><P>
<B>El ex Subprocurador, en Espera de Juicio de Deportaci&oacute;n, Busca Recuperar Cuentas Congeladas en un Banco Texano</P><P></B>
</P><P>
HOUSTON, Texas, 24 de junio (Notimex).- El que la fiscal&iacute;a haya relacionado los casos de Juan Garc&iacute;a Abrego y Mario Ruiz Massieu, y la reciente decisi&oacute;n de una juez federal acerca de que el segundo puede reclamar legalmente el dinero que le tienen congelado, probablemente retrase una vez m&aacute;s ambos procesos.</P><P>
El juicio a Garc&iacute;a Abrego por 22 delitos relacionados con el narcotr&aacute;fico y el lavado de dinero est&aacute; programado para iniciar el pr&oacute;ximo 16 de septiembre. Mientras tanto, Ruiz Massieu, en libertad bajo fianza a la espera de su juicio de deportaci&oacute;n, busca recuperar los nueve millones 41,598 d&oacute;lares depositados a su nombre en el Texas Commerce Bank de Houston.</P><P>
El 15 de junio de 1995, el gobierno de Estados Unidos interpuso una demanda para confiscarle los fondos por considerar que provienen del narcotr&aacute;fico.</P><P>
Sin embargo, el seis de junio, en la m&aacute;s reciente audiencia de este caso, la juez federal Nancy Atlas, con sede en Houston, resolvi&oacute; que Ruiz Massieu demostr&oacute; tener inter&eacute;s jur&iacute;dico y por ello puede ser considerado legalmente reclamante de esos recursos.</P><P>
No obstante, neg&oacute; la petici&oacute;n del abogado Tony Canales de suspender cualquier intento de deportaci&oacute;n de Ruiz Massieu a M&eacute;xico, pues no conoce el expediente radicado en Nueva Jersey ni es juez de migraci&oacute;n.</P><P>
Si lo deportan a M&eacute;xico, ya no podr&aacute; reclamar su dinero, dijo Canales, pero Atlas le respondi&oacute; que &quot;para eso los tiene a ustedes, sus abogados&quot;.</P><P>
En la misma audiencia, Nancy Atlas accedi&oacute; a la petici&oacute;n de la fiscal&iacute;a, encabezada por Sue Kempner, de aplazar el juicio hasta que termine el proceso contra Garc&iacute;a Abrego, que tambi&eacute;n se sigue en Houston.</P><P>
Los fiscales federales presentaron como argumento cierta documentaci&oacute;n clasificada como &quot;sellada&quot; y que por ello no puede hacerse p&uacute;blica, en la que se establece una relaci&oacute;n entre los dos casos.</P><P>
Atlas fij&oacute; para el 15 de enero de 1997 la audiencia previa al juicio sobre el dinero, ya que el proceso contra Garc&iacute;a Abrego se program&oacute; para arrancar el pr&oacute;ximo 16 de septiembre y se estima que podr&iacute;a durar por lo menos diez semanas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Positivo, el Llamado Presidencial Para Debatir la Problem&aacute;tica Econ&oacute;mica: Roque
</h3><P></P><P>
<B>A. CASTELLANOS, C. GARCIA y P. CERDA</P><P></B>
</P><P>
Humberto Roque Villanueva, presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, afirm&oacute; ayer que el llamado presidencial para debatir la problem&aacute;tica econ&oacute;mica es positivo porque siempre ser&aacute; sano cotejar ideas, actitudes y modelos, con el &aacute;nimo de que la econom&iacute;a sirva a la sociedad, y despu&eacute;s de reunirse con el secretario de Gobernaci&oacute;n, Emilio Chuayffet, anunci&oacute; que la Comisi&oacute;n Permanente convocar&aacute;, el pr&oacute;ximo mi&eacute;rcoles, a un periodo extraordinario para discutir la reforma electoral.</P><P>
A su vez, los dirigentes de la Canaco, Jos&eacute; Alfredo Santos, y Canacintra, Carlos Guti&eacute;rrez, advirtieron que cualquier &quot;regresi&oacute;n&quot; en el modelo econ&oacute;mico traer&iacute;a a M&eacute;xico consecuencias &quot;graves y delicad&iacute;simas&quot;, y pidieron a las organizaciones obreras y pol&iacute;ticas no dejarse llevar por aquellos grupos que en medio de jaloneos pretenden confundir o presionar a la sociedad en contra del Estado.</P><P>
Felipe Calder&oacute;n Hinojosa, m&aacute;ximo l&iacute;der del PAN, dijo que su partido acepta el debate y que un tema ser&iacute;a el referente a los errores del gobierno, que ha cargado en las espaldas de la sociedad, de los asalariados, de los desempleados y los contribuyentes, en lugar de hacer una pol&iacute;tica correctiva de fondo al esquema burocr&aacute;tico central. Tendr&aacute;n que sacarse conclusiones valiosas de donde se desprendan decisiones para el propio gobierno y que no sea s&oacute;lo un juego o un di&aacute;logo de sordos.</P><P>
Carlos Sales Guti&eacute;rrez, presidente de la Comisi&oacute;n de Hacienda del Senado de la Rep&uacute;blica, expres&oacute; que el debate debe darse sin protagonismos. Fue apoyado por el presidente del Movimiento Territorial del CEN del PRI, Carlos Sobrino Sierra, en tanto que Auld&aacute;rico Hern&aacute;ndez Ger&oacute;nimo, del PRD, advirti&oacute; que si no hay avance en la democracia, tampoco lo habr&aacute; en lo econ&oacute;mico. El panista Noberto Corella, a su vez, dijo que en el debate debe buscarse una soluci&oacute;n definitiva al problema de las carteras vencidas.</P><P>
Lo importante, manifest&oacute; Amalia Garc&iacute;a, aspirante a la presidencia nacional del PRD, es que se da paso a la posibilidad de orientar el rumbo econ&oacute;mico del pa&iacute;s, y en ese sentido, Mario Saucedo, secretario general de ese partido, explic&oacute; que las presiones internas obligaron al Mandatario mexicano a dar paso a un debate nacional en donde se discuta su pol&iacute;tica econ&oacute;mica, &quot;Los Estados Unidos estaban contentos con la pol&iacute;tica neoliberal&quot;.</P><P>
Gonzalo Altamirano Dimas, dirigente del PAN en el Distrito Federal, consider&oacute; que su partido ha hecho propuestas concretas en el Congreso de la Uni&oacute;n y en diversos foros sobre el proyecto econ&oacute;mico del pa&iacute;s, y Alberto Anaya, integrante del Consejo del Partido del Trabajo, expres&oacute; que en estos momentos en que la planta productiva se encuentra deteriorada en m&aacute;s de 70 por ciento y que el desempleo abierto afecta a m&aacute;s de ocho millones de mexicanos, no s&oacute;lo es necesario sino urgente encauzar el modelo econ&oacute;mico zedillista.</P><P>
</P><P>
NO HAY DUDA EN EL GOBIERNO</P><P>
</P><P>
Los dirigentes de la Canaco y la Canacintra consideraron que ni el Estado ni el actual programa econ&oacute;mico est&aacute;n en tela de juicio. El programa zedillista ha empezado a rendir frutos y para M&eacute;xico no hay marcha atr&aacute;s, porque estamos pasando de la administraci&oacute;n de la crisis a la administraci&oacute;n del crecimiento.</P><P>
Jos&eacute; Alfredo Santos y Carlos Guti&eacute;rrez pidieron al Estado enriquecer el actual modelo econ&oacute;mico con apoyos fiscales y bancarios, porque despu&eacute;s de 15 meses de crisis &quot;muchas empresas se quedaron en el camino y cinco mil de ellas est&aacute;n en condiciones muy delicadas&quot;.</P><P>
Jos&eacute; Alfredo Santos Asseo opin&oacute; que el pa&iacute;s &quot;est&aacute; pasando de una etapa a otra&quot; y, dentro de la planeaci&oacute;n democr&aacute;tica que consagra la Constituci&oacute;n, las consultas a la poblaci&oacute;n, y en especial al empresariado, sobre el devenir econ&oacute;mico son v&aacute;lidas y hasta necesarias.</P><P>
Carlos Guti&eacute;rrez, de la Canacintra, estim&oacute; que el actual modelo econ&oacute;mico da al sector privado la posibilidad de ser promotor y motor del desarrollo.</P><P>
El llamado del Presidente Zedillo, afirm&oacute;, en relaci&oacute;n con el actual modelo econ&oacute;mico no es porque &quot;se ponga en tela de juicio su efectividad&quot;, sino para que se enriquezca a trav&eacute;s de la participaci&oacute;n directa de la sociedad.</P><P>
El programa econ&oacute;mico aplicado durante el a&ntilde;o pasado, asent&oacute;, para poder sacar al pa&iacute;s de la crisis, ha empezado a tener frutos. Hemos insistido, sin embargo, en que a las empresas se les apoye de una manera importante porque, despu&eacute;s de 15 meses de crisis, est&aacute;n &quot;muy desgastadas ya que muchas de ellas, se quedaron en el camino&quot;.</P><P>
De 82,352 empresas registradas en Canacintra, asegur&oacute;, cinco mil de ellas est&aacute;n en &quot;condiciones muy delicadas&quot;, y necesariamente reclaman apoyos financieros y fiscales.</P><P>
&quot;Creo -defini&oacute;- que el actual modelo econ&oacute;mico no puede ser revertido. El sacrificio que ha tenido la sociedad y todo el pa&iacute;s ha sido muy elevado como para que en este momento pensemos en retomar alguna otra circunstancia. Lo que s&iacute; cabe es enriquecerlo para continuar adelante&quot;.</P><P>
Esta, concluy&oacute;, es la hora para que todos los sectores actuemos con absoluta responsabilidad porque ni el Estado, ni el actual modelo econ&oacute;mico est&aacute;n &quot;en tela de juicio&quot;; no podemos ser d&eacute;biles ni equivocarnos en este sentido. No debemos dar cabida a aquellos grupos que pretender presionar o confundir a la sociedad en contra del Estado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Retoman Ministros de la UE el Tema e un Acuerdo Comercial con M&eacute;xico
</h3><P></P><P>
BRUSELAS, 24 de junio (ANSA).- La agenda de los ministros de Agricultura de la Uni&oacute;n Europea, que se inici&oacute; hoy en Luxemburgo, prev&eacute; la adopci&oacute;n de las directivas de negociaci&oacute;n para un acuerdo de cooperaci&oacute;n pol&iacute;tica y econ&oacute;mica con M&eacute;xico y una declaraci&oacute;n pol&iacute;tica con los pa&iacute;ses del Pacto Andino.</P><P>
En lo que se refiere a M&eacute;xico, el acuerdo tiene como objetivo la liberalizaci&oacute;n progresiva y rec&iacute;proca de los intercambios comerciales entre ambas partes, teniendo en cuenta los productos sensibles.</P><P>
Para la regi&oacute;n Andina se abrir&aacute; el camino hacia un nuevo acuerdo entre las dos regiones, de los denominados &quot;tercera generaci&oacute;n&quot;, que permitir&iacute;a a los pa&iacute;ses andinos mayores oportunidades de exportaci&oacute;n a los mercados comunitarios y captar inversiones europeas que impliquen transferencia decaecnolog&iacute;a.</P><P>
El acuerdo con M&eacute;xico, una vez que el consejo adopte el documento con las pautas de negociaci&oacute;n, ser&aacute; entregado al gobierno de Ernesto Zedillo para su revisi&oacute;n y aceptaci&oacute;n.</P><P>
Seg&uacute;n fuentes comunitarias, el plazo para la concreci&oacute;n de este tipo de acuerdos es de unos seis meses.</P><P>
A prop&oacute;sito de los escollos que podr&iacute;an encontrarse a lo largo de las negociaciones, fuentes del Ejecutivo comunitario se&ntilde;alaron algunos puntos conflictivos.</P><P>
El primero es la cl&aacute;usula democr&aacute;tica que hace a todos los acuerdos de la Uni&oacute;n Europea con terceros pa&iacute;ses y que exige el respeto de los derechos democr&aacute;ticos y del hombre.</P><P>
Para M&eacute;xico -seg&uacute;n las mismas fuentes- esta cl&aacute;usula no es necesaria, mientras que para la UE es indispensable en todos los acuerdos, ya que fue una decisi&oacute;n aprobada por el Consejo de ministros de la UE y del Parlamento Europeo y representa un compromiso democr&aacute;tico entre ambas partes.</P><P>
El segundo tema que podr&iacute;a presentar problemas son las competencias de la comisi&oacute;n mixta (que se encargar&aacute; de darle un contenido al acuerdo y de vigilar su cumplimiento).</P><P>
El tercer punto conflictivo ser&aacute; el calendario para la liberalizaci&oacute;n progresiva y rec&iacute;proca del comercio. Algunos pa&iacute;ses miembros de la UE, seg&uacute;n las fuentes, quisieran que fuese m&aacute;s aprisa que otros.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>EU no Investiga a Ra&uacute;l Salinas, S&oacute;lo Analiza us Transacciones con el Citibank: S. Morris
</h3><P></P><P>
WASHINGTON, 24 de junio (Notimex, DPA y EFE).- El gobierno de Estados Unidos neg&oacute; hoy que investigue a Ra&uacute;l Salinas, si bien admiti&oacute; que analiza posibles il&iacute;citos del mayor banco estadunidense, Citibank, en la transferencia de dinero para abrir cuentas bancarias en Suiza.</P><P>
En tanto, el diario The Miami Herald plantea hoy la posibilidad de que Carlos Salinas de Gortari estuviera al tanto de los fabulosos dep&oacute;sitos financieros de su hermano en el extranjero.</P><P>
El director del Centro de Aplicaci&oacute;n de Leyes a Delitos Financieros del Departamento del Tesoro, Stanley Morris, afirm&oacute; que el Departamento de Justicia &quot;analiza&quot; las transacciones de Ra&uacute;l Salinas efectuadas por medio del Citibank para determinar si la instituci&oacute;n viol&oacute; alguna ley.</P><P>
Pero precis&oacute; que &quot;nosotros no investigamos a Ra&uacute;l. Las autoridades mexicanas lo hacen. Estados Unidos ayud&oacute; a M&eacute;xico en lo referente a las cuentas bancarias en Suiza porque M&eacute;xico no tiene un acuerdo bilateral con Suiza en cuesti&oacute;n de lavado de dinero&quot;.</P><P>
Mientras, The Miami Herald se pregunta en su edici&oacute;n de hoy si el ex presidente Carlos Salinas &quot;sab&iacute;a de la existencia de las millonarias cuentas que su hermano Ra&uacute;l ten&iacute;a en el exterior. Y en tal caso, &#191;viol&oacute; alguna ley?&quot;.</P><P>
Para el rotativo, no resulta del todo claro el testimonio de Amy Elliot, empleada bancaria del Citibank, quien dijo a los investigadores internacionales que hab&iacute;a recibido una llamada telef&oacute;nica del ex presidente en relaci&oacute;n con una cuenta de su hermano y que le hab&iacute;a entregado documentos relacionados con el dinero de Ra&uacute;l.</P><P>
Aunque Carlos Salinas niega haber sabido de los fondos que su hermano ten&iacute;a en Suiza, la llamada telef&oacute;nica que Elliot dijo haber recibido ocurri&oacute; bastante antes de que se destapara p&uacute;blicamente el caso.</P><P>
Ra&uacute;l Salinas asegura que los 120 millones de d&oacute;lares detectados por las autoridades provienen de empresarios privados para crear un fondo de inversi&oacute;n. Sin embargo, The Wall Street Journal afirma hoy que Ra&uacute;l Salinas recibi&oacute; 15 millones de d&oacute;lares de un grupo de inversionistas mexicanos para que los ayudara con sus influencias en el gobierno de su hermano.</P><P>
El peri&oacute;dico afirma que las autoridades mexicanas ya identificaron la procedencia de dicha suma y destaca que el descubrimiento constituye &quot;un paso importante&quot; para determinar la forma como Ra&uacute;l Salinas reuni&oacute; en cuentas bancarias extranjeras por lo menos 120 millones de d&oacute;lares.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Demandar&aacute; M&eacute;xico Apoyo Internacional Para una Cumbre Antinarc&oacute;ticos en 1998: Gurr&iacute;a
</h3><P></P><P>
NUEVA YORK, 24 de junio (ANSA).- M&eacute;xico demandar&aacute; la atenci&oacute;n de la comunidad internacional para formalizar una reuni&oacute;n mundial contra el tr&aacute;fico de estupefacientes en el primer semestre de 1998, inform&oacute; hoy aqu&iacute; el canciller mexicano Jos&eacute; Angel Gurr&iacute;a, quien adem&aacute;s anunci&oacute; que la ley Helms-Burton ser&aacute; abordada en la reuni&oacute;n del Consejo Econ&oacute;mico y Social (ECOSOC) de la ONU destinada al combate de las drogas il&iacute;citas.</P><P>
En v&iacute;spera de la sesi&oacute;n inaugural, Gurr&iacute;a dijo que el encuentro de la ECOSOC tiene un valor muy especial para la delegaci&oacute;n de su pa&iacute;s.</P><P>
La sesi&oacute;n de hoy del ECOSOC abord&oacute; los lineamientos de la coordinaci&oacute;n de las organizaciones internacionales dedicadas al fomento econ&oacute;mico, como la Conferencia de la ONU sobre Comercio y Desarrollo (UNCTAD); la Organizaci&oacute;n Mundial de Comercio (OMC), el Banco Mundial (BM) y el Fondo Monetario Internacional (FMI), con la propia ONU.</P><P>
Gurr&iacute;a consider&oacute; que &quot;en conjunto, se proponen abordar los temas del desarrollo en forma m&aacute;s eficiente, para utilizar cada vez mejor los recursos que existen y que son cada d&iacute;a m&aacute;s escasos, en t&eacute;rminos de las necesidades&quot;.</P><P>
Respecto del ECOSOC, &quot;M&eacute;xico tiene una iniciativa que el Presidente Ernesto Zedillo plante&oacute; desde junio de 1994 -cuando era candidato a la Presidencia de la Rep&uacute;blica-, la de promover la celebraci&oacute;n de una reuni&oacute;n mundial contra el narcotr&aacute;fico y generar una mejor divisi&oacute;n del trabajo en esta materia&quot;, recalc&oacute; el secretario mexicano de Relaciones Exteriores.</P><P>
&quot;El gobierno mexicano obtuvo en la reciente reuni&oacute;n de la Comisi&oacute;n de Estupefacientes de la ONU, en Viena, el apoyo por consenso para esta iniciativa&quot;, a&ntilde;adi&oacute;.</P><P>
El titular de la SRE manifest&oacute; asimismo, la esperanza de que el ECOSOC concrete la propuesta reuni&oacute;n, en que participar&iacute;an tambi&eacute;n, el titular de la Procuradur&iacute;a General de la Rep&uacute;blica, Antonio Lozano Gracia, de su pa&iacute;s, as&iacute; como varios procuradores, cancilleres y ministros de Justicia de todo el mundo.</P><P>
&quot;Nuestra convocatoria para una presencia de alto nivel en esta reuni&oacute;n la hemos orientado, en particular, hacia el Grupo de R&iacute;o&quot;, precis&oacute; el jefe de la diplomacia mexicana.</P><P>
Aspiramos a que al promediar la reuni&oacute;n del ECOSOC surja un mandato a la Asamblea General, para que se lleve a cabo la susodicha reuni&oacute;n, en la primera mitad de 1998 en Nueva York, con una duraci&oacute;n de tres d&iacute;as, y con el tiempo de organizaci&oacute;n previo que sea necesario, explic&oacute;.</P><P>
&quot;Queremos que la reuni&oacute;n mundial aborde todos los temas: del diagn&oacute;stico a las cuestiones del consumo, de los precursores, c&oacute;mo estamos en materia de Viena 1988, la Convenci&oacute;n de Estupefacientes que se firm&oacute; entonces; el avance, la cuesti&oacute;n de organizaci&oacute;n en materia legal y legislativa de los diferentes pa&iacute;ses, as&iacute; como la lucha contra los actuales fen&oacute;menos, incluso el lavado de dinero y los precursores&quot;, a&ntilde;adi&oacute;.</P><P>
&quot;Es un foro en el que ser&iacute;a posible mencionar el asunto relativo a la ley Helms-Burton durante el debate general, no obstante que el caso ya lo hemos visto en la Asamblea de la OEA, donde expresamos muy claramente el rechazo al citado ordenamiento y las razones por las cuales nos parece un precedente muy delicado y peligroso&quot;, puntualiz&oacute; Gurr&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Ignora el PRI el Compromiso de Reconocer el Voto de Mexicanos en el Exterior: PRD y PT
</h3><P></P><P>
<B>FRANCISCO GARFIAS</P><P></B>
</P><P>
Luego de conocer la propuesta de nueva redacci&oacute;n de once art&iacute;culos constitucionales hecha por el PRI en la C&aacute;mara de Diputados durante la reuni&oacute;n para buscar consensos sobre la Reforma Electoral, la oposici&oacute;n perredista y petista acus&oacute; al tricolor de no recoger el compromiso de reconocer el voto de los mexicanos radicados en el extranjero en las elecciones presidenciales del a&ntilde;o 2,000.</P><P>
Los diputados Leonel Godoy, PRD, y Jos&eacute; Narro C&eacute;spedes, PT, se&ntilde;alaron tambi&eacute;n que el tricolor busca asimismo modificar el acuerdo que establece que los consejeros electorales se elegir&aacute;n a propuesta de la C&aacute;mara de Diputados, y si no hay mayor&iacute;a calificada -tres cuartas partes- se recurrir&iacute;a al sorteo.</P><P>
&quot;Estamos preocupados porque presentan redacciones de textos con frases que cre&iacute;amos superadas. Adem&aacute;s, hay art&iacute;culos que ya est&aacute;n plenamente consensados por los partidos que en estos momentos nos presentan como pendientes&quot;, dijo Godoy en rueda de prensa al t&eacute;rmino de la reuni&oacute;n del Grupo Especial de Redacci&oacute;n de la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales.</P><P>
Perrdistas y petistas cuestionan la redaccci&oacute;n pri&iacute;sta a los art&iacute;culos 36 (que ignora el voto de los mexicanos en el exterior) y 99 (mecanismo para elegir consejeros electorales)</P><P>
Los pri&iacute;stas entregaron tambi&eacute;n a los opositores un documento con sus &quot;consideraciones&quot; acerca de la Legislaci&oacute;n para el Distrito Federal y las facultades legislativas del Congreso de la Uni&oacute;n y la Asamblea de Representantes.</P><P>
Esta entrega se hizo a la luz de los Acuerdos de Barcelona, seg&uacute;n los cuales las facultades amplias en la capital las tendr&aacute; la ALDF, y las expresas el Congreso de la Uni&oacute;n. Seg&uacute;n los pri&iacute;stas, compete al Congreso legislar sobre 21 materias en el DF, algunas de ellas en forma concurrente con la Asamblea:</P><P>
De ellas descuellan Justicia Laboral, Responsabilidades de los Servidores P&uacute;blicos, Deuda Publica, Coordinacion Fiscal, Controversias entre Organos Locales del Gobierno del DF y de &eacute;stos con el gobierno federal</P><P>
Pero tambi&eacute;n seguridad, PGJDF, R&eacute;gimen de Propiedad en Condominio, Amnist&iacute;a, Indulto, Expropiaci&oacute;n, fraccionamiento de excedentes de la propiedad agr&iacute;cola; terrenos bald&iacute;os, preservaci&oacute;n de los recursos acu&iacute;feros superficiales y del subsuelo, tratamiento para menores infractores, e instituciones y procedimientos para la integracion de la ALDF y de los Consejos Ciudadanos.</P><P>
El grupo de redacci&oacute;n de la Reforma Electoral se &quot;entramp&oacute;&quot; en la pasada reuni&oacute;n y en cinco hora apenas pudo avanzar en la redacci&oacute;n de art&iacute;culo y medio. Con base en esa experiencia decidieron cambiar la estrategia.</P><P>
&quot;Como vimos que ese mecanismo otra vez nos iba a atorar toda la noche, preferimos cambiar el m&eacute;todo: ellos se llevar&aacute;n nuestras propuestas -PAN, PRD y PT- y nosotros recibimos las de ellos -PRI- para cotejarlas y nos volveremos a reunir ma&ntilde;ana a las 8 de la noche&quot;, dijeron Godoy y Narro</P><P>
Los dos opositores dejaron impl&iacute;cito que en la redacci&oacute;n de los art&iacute;culos 36 y 99, el PRI viola los Acuerdos de Barcelona; pero el diputado pri&iacute;sta Jorge Moreno Collado, que ha llevado la voz cantante del tricolor, no lo ve as&iacute;.</P><P>
&quot;Se respeta, asegur&oacute;, el esp&iacute;ritu de estos acuerdos; y por lo tanto, el conjunto de compromisos que tenemos con la Naci&oacute;n&quot;</P><P>
La propuesta de redacci&oacute;n presentada por el PRI se refiere a los art&iacute;culos 36, 54, 60, 74, 94, 98, 101, 108, 110, 111, 116. No present&oacute; el tricolor propuesta en los art&iacute;culos 40 -sobre la Constituci&oacute;n de la Rep&uacute;blica-; 41 -financiamiento de partidos pol&iacute;ticos- y 105 -acciones de inconstitucionalidad electoral y competencia de la Corte.</P><P>
Moreno Collado explic&oacute; que el PRI realiza sus &quot;&uacute;ltimos ajustes&quot; a estos tres preceptos y los presentar&aacute; este martes a las 8 de la noche.</P><P>
Considera que &quot;hay posibilidades&quot; de que ma&ntilde;ana mi&eacute;rcoles se convoque a periodo extraordinario, pero -record&oacute;- la Comisi&oacute;n Permanente puede hacerlo en cualquier momento.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Pido la Expulsi&oacute;n de Mu&ntilde;oz Ledo por Usar en Forma Indebida Recursos del PRD: Y&aacute;&ntilde;ez
</h3><P></P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
Sin dar cr&eacute;dito a lo que sus ojos ve&iacute;an, dirigentes y empleados del PRD se quedaron sin aliento, boquiabiertos, cuando de improviso lleg&oacute; a la sede perredista la ex esposa de Porfirio Mu&ntilde;oz Ledo. &quot;Vengo a defender mis derechos como perredista&quot;, clam&oacute; Bertha Y&aacute;&ntilde;ez.</P><P>
&quot;He presentado una denuncia ante la Comisi&oacute;n Nacional de Garant&iacute;as y Vigilancia del PRD, en donde pido la expulsi&oacute;n de Mu&ntilde;oz Ledo, actual dirigente del PRD, por utilizar en forma indebida e ilegal recursos materiales y humanos del partido&quot;.</P><P>
Pamplinas, dijo Alejandro Encinas, secretario de Organizaci&oacute;n del PRD, &quot;atr&aacute;s de ella est&aacute; el moralismo panista. Seguramente este acto p&uacute;blico es asesorado por Diego Fern&aacute;ndez de Cevallos&quot;.</P><P>
Alrededor de las 14:00, cuando los representantes de los medios de comunicaci&oacute;n estaban reunidos en la sede perredista en espera de los resultados de las elecciones internas en el Distrito Federal, se rompi&oacute; la monoton&iacute;a del momento, cuando Bertha Y&aacute;&ntilde;ez apareci&oacute; en el umbral de la puerta de la sala de prensa.</P><P>
Lentes oscuros, vestida de rojo y con zapatos dorados, la ex esposa de Mu&ntilde;oz Ledo, quien se encontraba de viaje por Europa, expuso que su denuncia se basaba en los hechos del pasado 4 de mayo, cuando el dirigente perredista que dijo se introdujo de manera ilegal &quot;a mi domicilio y se llev&oacute; algunas cosas&quot;.</P><P>
Alejandro Encinas, dijo al respecto: &quot;No les digo, se trata de un problema familiar, el cual trata de hacer p&uacute;blico. El partido no tiene porqu&eacute; atender este tipo de denuncias. No cabe duda que sigue siendo asesorada por Diego Fern&aacute;ndez de Cevallos&quot;.</P><P>
&quot;Vengo aqu&iacute; a defender mis derechos y a pedir justicia. Si el PRD siempre ha luchado por la impunidad es el momento que lo muestre&quot;, dijo.</P><P>
Al ser cuestionada sobre el por qu&eacute; no acudi&oacute; al Ministerio P&uacute;blico, estableci&oacute; que porque era miembro fundadora del PRD y Mu&ntilde;oz Ledo utiliz&oacute; los recursos del partido para sustraer objetos de mi casa. Es un delito dentro del PRD utilizar recursos del partido&quot;.</P><P>
&#191;Despu&eacute;s del 4 de mayo, el se&ntilde;or Porfirio Mu&ntilde;oz Ledo no ha intentado introducirse a la casa?... &quot;no porque existe una orden judicial. Pero s&iacute; ha llegado hasta la calle con personal del partido&quot;.</P><P>
Francisco Gardu&ntilde;o, integrante de la Comisi&oacute;n de Garant&iacute;as y Vigilancia del PRD, quien acompa&ntilde;aba a la ex esposa del l&iacute;der perredista, dijo que la denuncia en contra de Mu&ntilde;oz Ledo fue presentada con 30 copias y contiene testimonios, 7 fotograf&iacute;as y una queja integrada por cuatro fojas.</P><P>
&quot;La comisi&oacute;n decidir&aacute; el procedimiento que se le siga a esta denuncia. Ser&aacute; el pr&oacute;ximo mi&eacute;rcoles cuando se re&uacute;nan los integrantes de esta comisi&oacute;n y podr&iacute;a proceder, sin lugar a dudas, la expulsi&oacute;n de Mu&ntilde;oz Ledo&quot;.</P><P>
Una risilla solt&oacute; Bertha Y&aacute;&ntilde;ez cuando se le inquiri&oacute; si era su abogado Diego Fernandez de Cevallos. &quot;No&quot;, s&oacute;lo atin&oacute; a decir.</P><P>
-&#191;Por qu&eacute; esta denuncia cuando Mu&ntilde;oz Ledo se encuentra fuera del pa&iacute;s?</P><P>
-Pues, porque &eacute;l est&aacute; arriba y nosotros estamos ac&aacute;, dijo para despu&eacute;s salirse de la sede perredista.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Rezago Hist&oacute;rico de Recursos en Hospitales del DDF: S&aacute;enz
</h3><P></P><P>
<B>&quot;Grave Deterioro en sus Servicios de Salud; no hay Dinero Para Medicamentos ni Material Quir&uacute;rgico&quot;</P><P></B>
</P><P>
<B>ALBERTO ROCHA, JUAN G. REYES e IGNACIO HERRERA</P><P></B>
</P><P>
Los hospitales que administra el gobierno capitalino registran un rezago hist&oacute;rico de falta de recursos econ&oacute;micos que se agudiz&oacute; a partir de 1994 y que los ha llevado a un &quot;grav&iacute;simo deterioro de los servicios de salud&quot;. En la actualidad no hay dinero para adquirir medicamentos, material quir&uacute;rgico y de curaci&oacute;n y las medicinas -con un abasto de entre 60 y 80 por ciento- s&oacute;lo alcanzar&aacute;n para cubrir las necesidades hasta fines de mulio. Parad&oacute;jicamente, en caja hay aproximadamente 278 millones de pesos para el pago de la n&oacute;mina durante lo que resta del a&ntilde;o, afirm&oacute; el presidente de la Comisi&oacute;n de Salud de la Asamblea Legislativa, Arturo Sa&eacute;nz Ferral.</P><P>
Por su parte, el subsecretario de los Servicios de Salud de la SSA, Jos&eacute; Narro Robles, anunci&oacute; que para hacer frente a un &quot;obsoleto&quot; cuadro b&aacute;sico de f&aacute;rmacos, se pondr&aacute; en marcha el Programa Integral para Mejorar el Abastecimiento de Medicamentos y Material de Curaci&oacute;n, el cual se redujo de 300 a 76 claves del cuadro b&aacute;sico de medicamentos. Asimismo, admiti&oacute; que existe escasez de f&aacute;rmacos, pero no desabasto general, y precis&oacute; que para este a&ntilde;o habr&aacute; un presupuesto de mil millones de pesos, 35 por ciento superior al de 1994.</P><P>
En tanto, Sa&eacute;nz Ferral consider&oacute; que la situaci&oacute;n de los nosocomios del Departamento del Distrito Federal obedece a diversos factores: la ausencia de una adecuada pol&iacute;tica social dirigida hacia los grupos de poblaci&oacute;n con graves carencias socioecon&oacute;micas (tres millones 800 mil personas, aproximadamente), concentraci&oacute;n de los recursos para atender la demanda por servicios de salud, ausencia de un modelo de atenci&oacute;n que ponga m&aacute;s &eacute;nfasis en la prevenci&oacute;n, en lugar de privilegiar la curaci&oacute;n, y disminuci&oacute;n de los recursos econ&oacute;micos destinados a la atenci&oacute;n de la salud.</P><P>
Como resultado de lo anterior, la inexistencia de medicamentos del cuadro b&aacute;sico, incluyendo la ausencia de equipos para estabilizar a los pacientes en ambulancias, o la falta de agujas y de cubrebocas, refleja que &quot;estamos ante un problema de administraci&oacute;n, de ineficiencia, de falta de control e incluso de la carencia inadmisible de recursos&quot;; y por otra parte, se observa un incremento de alrededor de 30 por ciento en la demanda de los servicios de salud, lo que implica requerimientos mayores de insumos m&eacute;dicos, principalmente de los servicios de urgencias y de hospitalizaci&oacute;n.</P><P>
Con relaci&oacute;n a la crisis financiera por la que atraviesan los hospitales a cargo de la Direcci&oacute;n General de Servicios de Salud del DDF, el representante popular explic&oacute; que el presupuesto para atender la salud de la poblaci&oacute;n disminuy&oacute; durante los &uacute;ltimos dos a&ntilde;os en 24 por ciento en t&eacute;rminos reales, por lo que propuso la ALDF a las autoridades que a este rubro se destinaran recursos de cuando menos mil 200 millones de pesos.</P><P>
Sin embargo, los responsables de programaci&oacute;n y presupuesto (Secretar&iacute;a de Finanzas del DDF) consideraron que esa cantidad resultaba excesiva y que de acuerdo con los resultados obtenidos por la Direcci&oacute;n General de Servicios de Salud, no se justificaba ese incremento. &quot;De nada sirvi&oacute; argumentar en el sentido de que por el patr&oacute;n epidemiol&oacute;gico imperante entre la poblaci&oacute;n m&aacute;s pobre del Distrito Federal, era necesario reforzar la atenci&oacute;n primaria de la salud, para lo cual resultaba prioritario impulsar programas de prevenci&oacute;n&quot;, explic&oacute; el asamble&iacute;sta.</P><P>
Ante esta negativa, la Asamblea Legislativa aprob&oacute; un presupuesto de solamente 790 millones de pesos en 1996 para la DGSS, de los cuales 479 millones 612 mil 861 pesos se destinar&iacute;an exclusivamente al pago anual de la n&oacute;mina, y 26 millones 550 mil pesos mensuales a la adquisici&oacute;n de medicamentos, material quir&uacute;rgico, pago de combustible para las ambulancias, luz el&eacute;ctrica, tel&eacute;fonos, remodelaciones menores y otros gastos. &quot;A las autoridades se les olvid&oacute; que en julio de 1995 se agotaron los recursos para comprar medicinas&quot;, consign&oacute;.</P><P>
Sa&eacute;nz Ferral dio a conocer otras irregularidades de los nosocomios del DDF. Hay, por ejemplo, una gran concentraci&oacute;n de los servicios en los hospitales de Xoco, Balbuena y La Villa, mientras que el Hospital Pedi&aacute;trico de Coyoac&aacute;n opera a 50 por ciento de su capacidad. Otro dato: solamente hay un tom&oacute;grafo para 25 hospitales que administra la DGSS, sin contar la escasez de papeler&iacute;a, falta de bancos de sangre en los hospitales, carencia de instrumentos y de equipamiento m&eacute;dicos, insuficiente ropa hospitalaria, deterioro del mobiliario, de los equipos de ox&iacute;geno, descomposturas de los equipos de preparaci&oacute;n y refrigeraci&oacute;n de alimentos, as&iacute; como condiciones deplorables de higiene y sanidad, entre otras anomal&iacute;as.</P><P>
Respecto a la concentraci&oacute;n de los servicios, consider&oacute; que resulta parad&oacute;jico que teniendo la ciudad de M&eacute;xico una poblaci&oacute;n de poco m&aacute;s de 3.8 millones de demandantes, se cuente s&oacute;lo con una infraestructura cuantificada en 31 unidades de hospitalizaci&oacute;n, mientras que las 22 administradas por la Secretar&iacute;a de Salud est&aacute;n subutilizadas.</P><P>
Adem&aacute;s, prosigui&oacute;, resulta &quot;un aut&eacute;ntico desperdicio de recursos&quot; saber que mientras en los servicios m&eacute;dicos del DDF disponen &uacute;nicamente de cuatro bancos de sangre, la Secretar&iacute;a de Salud tenga 18; o que mientras el DDF dispone de 31 laboratorios para an&aacute;lisis cl&iacute;nicos, la SSA cuenta con 119. En materia de recursos humanos, el gobierno citadino ocupa a 11 mil 102 personas (personal m&eacute;dico en contacto directo con el paciente y en otras labores), mientras que la SSA da ocupaci&oacute;n a 32 mil 679 personas.</P><P>
</P><P>
PROGRAMA INTEGRAL DE MEDICAMENTOS</P><P>
</P><P>
El subsecretario de la SSA, Jos&eacute; Narro Robles, acompa&ntilde;ado del director de Comunicaci&oacute;n Social de la dependencia, Alberto P&eacute;rez Blas, ofreci&oacute; una conferencia de prensa en la sala Bernardo Sep&uacute;lveda, donde afirm&oacute; que el Presidente de la Rep&uacute;blica otorg&oacute; 100 millones de pesos adicionales para el Programa Integral para Mejorar el Abastecimiento de Medicamentos y Material de Curaci&oacute;n.</P><P>
El programa incluye un cuadro b&aacute;sico esencial conformado por 66 medicamentos, ocho vacunas y dos productos adicionales, en total 76 claves que har&aacute;n accesible a la poblaci&oacute;n mexicana el Paquete B&aacute;sico de Servicios de Salud, que tiene como objetivo atender las enfermedades m&aacute;s frecuentes en nuestro pa&iacute;s, entre las que cit&oacute;: las de &iacute;ndole respiratoria, infecciones gastrointestinales, de la piel, as&iacute; como cr&oacute;nico-degenerativas, adem&aacute;s de las de salud reproductiva y planificaci&oacute;n familiar.</P><P>
&quot;Uno de los asuntos m&aacute;s importantes para asegurar la correcta prestaci&oacute;n de los servicios de salud radica en garantizar a las unidades operativas que se dispone, en forma oportuna y suficiente, de los recursos terap&eacute;uticos y no terap&eacute;uticos necesarios para el otorgamiento de ese servicio&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Que las Cuentas de RSG no Sean Congeladas, Sino Devueltas: IP
</h3><P></P><P>
<B>&quot;Urge una Investigaci&oacute;n Judicial Seria&quot;</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Las multimillonarias cuentas bancarias de Ra&uacute;l Salinas de Gortari en el extranjero no deben ser congeladas sino devueltas a M&eacute;xico, mediante la aplicaci&oacute;n de un procedimiento judicial que garantice a estos recursos su empleo en las apremiantes necesidades derivadas de la crisis, demand&oacute; la iniciativa privada.</P><P>
&quot;Nos da rabia -asent&oacute; V&iacute;ctor Manuel D&iacute;az Romero, presidente de la Concam&iacute;n- ver que en el exterior hay tanto dinero de nosotros mientras que en el pa&iacute;s nos hace tanta falta&quot;.</P><P>
Entrevistado en el contexto del Foro de la Industria de Materiales para la Construcci&oacute;n M&eacute;xico-Uni&oacute;n Europea, D&iacute;az Romero indic&oacute; que los nuevos montos de dinero supuestamente il&iacute;cito encontrados en las cuentas bancarias del hermano del ex presidente Carlos Salinas, son producto de una investigaci&oacute;n que si bien no es de car&aacute;cter judicial, sino period&iacute;sticas, deben ser analizadas para saber &quot;a cu&aacute;nto ascienden y qu&eacute; tanto hay de verdad&quot;.</P><P>
Hay que investigar a fondo todo esto, plante&oacute;, y hacerlo con mucha seriedad. Aqu&iacute; tendr&iacute;an que intervenir nuestras autoridades judiciales porque son las &uacute;nicas autorizadas. Este tipo de investigaciones se efect&uacute;an en todo el mundo y, en Estados Unidos, por ejemplo, con Watergate se tuvo un esc&aacute;ndalo y toda una investigaci&oacute;n fuera del poder judicial estadunidense.</P><P>
En M&eacute;xico, subray&oacute;, hay muchos casos pendientes judicialmente. &quot;A nosotros nos indigna que no se avance y considero que todos estamos `heridos moralmente' por las actuales condiciones que prevalecen.</P><P>
El l&iacute;der empresarial estim&oacute; que en el pa&iacute;s a&uacute;n existen en el &aacute;mbito de las investigaciones judiciales &quot;muchos escollos&quot; para llegar a la verdad; por ejemplo, en los casos de los asesinatos Colosio y Ruiz Massieu, este &uacute;ltimo donde directamente se responsabiliza a Ra&uacute;l Salinas.</P><P>
&quot;El Poder Judicial -puntualiz&oacute;- no puede avanzar con la efectividad que quisi&eacute;ramos. De repente, la semana pasada se dijo que al parecer hab&iacute;a pistas interesantes para llegar a la resoluci&oacute;n del caso Uscanga y esas cosas son las que queremos o&iacute;r&quot;.</P><P>
Por otra parte, el presidente de la Confederaci&oacute;n de C&aacute;maras Industriales sustent&oacute; que no tienen validez las cr&iacute;ticas que se ejercen contra el actual modelo econ&oacute;mico, &quot;porque las evidencias muestran que la naci&oacute;n est&aacute; por el camino correcto&quot;.</P><P>
Pensamos, destac&oacute;, que deben modificarse los instrumentos fiscales y financieros para avanzar sobre todo en las micro y medianas industrias. Los deudores de la banca e hipotecarios recibieron un buen tratamiento y pronto escucharemos &quot;buenas noticias&quot; al respecto para el sector productivo.</P><P>
Hasta ahora, continu&oacute;, &quot;no hemos tenido o&iacute;dos sordos de la autoridad&quot; y hemos sido escuchados; lo que necesitamos ahora es tener un &quot;poco de ox&iacute;geno&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Alerta Roja de Zihuatanejo a Manzanillo por la Presencia del Hurac&aacute;n Alma: SCT
</h3><P></P><P>
Una banda de alerta roja desde Zihuatanejo, Guerrero, hasta Manzanillo, Colima, en m&aacute;s de 250 kil&oacute;metros de litoral mantiene la Secretar&iacute;a de Comunicaciones y Transportes para la navegaci&oacute;n de todo tipo de embarcaciones, incluso los grandes cargueros y trasatl&aacute;nticos, debido a la acci&oacute;n del hurac&aacute;n Alma que si bien se retira del Macizo Continental tras provocar da&ntilde;os y p&eacute;rdidas en poblaciones de Oaxaca, Guerrero, Michoac&aacute;n y Colima, puede retornar con violencia pues registra vientos hasta de 90 kil&oacute;metros por hora.</P><P>
El hurac&aacute;n fue ubicado ayer al oeste de L&aacute;zaro C&aacute;rdenas, Michoac&aacute;n, casi estacionado. Los meteor&oacute;logos estimaban un ligero desplazamiento hacia el nor-noroeste, para situarse en las pr&oacute;ximas 24 horas a 79 kil&oacute;metros de Tecom&aacute;n, Colima, donde la poblaci&oacute;n se mantiene a la expectativa.</P><P>
La SCT tambi&eacute;n mantiene vigilancia constante con reportes de monitoreo del fen&oacute;meno y si se agravan las condiciones ordenar&aacute; cerrar los puertos de Zihuatanejo, L&aacute;zaro C&aacute;rdenas y Manzanillo a toda actividad mar&iacute;timo-portuaria, indic&oacute; la dependencia.</P><P>
La Polic&iacute;a Federal de Caminos est&aacute; alerta adem&aacute;s y report&oacute; el cierre total de la carretera Cuacnopalan-Oaxaca, en los l&iacute;mites de Puebla y Oaxaca, donde las intensas precipitaciones pluviales provocaron un enorme derrumbe que ya es retirado por las cuadrillas de trabajadores de la SCT, aun bajo la presi&oacute;n de la lluvia.</P><P>
Tres radiopatrullas de la Polic&iacute;a Federal de Caminos desv&iacute;an la circulaci&oacute;n por la ruta Tehuac&aacute;n-Telixtlahuaca, que es la v&iacute;a alterna que pueden tomar los viajeros en su recorrido.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960625/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 25 de Junio de 1996
</h4>
<h3>Si las Autoridades lo Consienten, no nos Oponemos a que CSG sea Investigado: Fidel
</h3><P></P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Al reaparecer al frente de la CTM, luego de cinco d&iacute;as de convalecencia, Fidel Vel&aacute;zquez acept&oacute; ayer que &quot;no se puede negar que el ex Presidente Carlos Salinas haya trabajado&quot;, pero &quot;si las autoridades as&iacute; lo consienten, nosotros no nos opondremos a que sea investigado, pues ya lo estamos viendo: no pudo resolver los problemas econ&oacute;micos, sociales y pol&iacute;ticos que nos agobian y ha sido este gobierno el que ha tenido que cargar con ese muertito&quot;.</P><P>
Los niveles de pobreza mencionados por el Banco Mundial &quot;se acercan mucho a la verdad; es cierto que muchos ya conoc&iacute;amos tal situaci&oacute;n y que es todo el pueblo el que padece esa pobreza, la cual &quot;no se resolver&aacute; este a&ntilde;o, ni en el siguiente u otro m&aacute;s, sino que esto es para que dure cuando menos una d&eacute;cada&quot;, afirm&oacute; al resaltar incluso que &quot;ojal&aacute; y me hubiera dado cuenta a tiempo de los negocios turbios de Ra&uacute;l Salinas, para se&ntilde;alar este hecho por lo menos y atacar en alguna forma&quot;, porque &quot;los ex Presidentes no son casi seres divinos; ni siquiera el casi. Estos se convierten en cuidadanos como cualquier otro y cuando terminan su mandato quedan sujetos a las autoridades que tienen que ver con asuntos que se planteen por alguna inconformidad&quot;.</P><P>
As&iacute; es como debe ser y, por tanto, nosotros no nos opondremos a la posibilidad de que se le investigue. Sin embargo, se debe entender bien que &quot;solamente con el consentimiento de las autoridades podr&iacute;amos actuar...&quot;</P><P>
Durante su conferencia de los lunes, en la que explic&oacute; que su ausencia en la CTM obecedi&oacute; m&aacute;s que nada al chequeo m&eacute;dico que le practican peri&oacute;dicamente y del cual salio bien en terminos generales, Vel&aacute;zquez S&aacute;nchez se reserv&oacute; el derecho a opinar sobre la invitaci&oacute;n presidencial a entablar un debate pol&iacute;tico en torno al programa econ&oacute;mico del gobierno y dijo: &quot;nosotros apoyamos ese modelo previamente, pero no hemos hablado nada de &eacute;l&quot;.</P><P>
Ahora, a&ntilde;adi&oacute;, necesitamos respaldarlo dando razones o criticarlo si no estamos de acuerdo. No obstante, nuestra opini&oacute;n sobre la validez del modelo econ&oacute;mico vigente la reservamos hasta que se dialogue con los dem&aacute;s sectores, y en el mejor de los casos, veremos si efectivamente no responde a las actuales condiciones y, entonces s&iacute;, pugnar&iacute;amos por mayores salarios, como lo hacemos ahora por el salario m&oacute;vil, ya que es la &uacute;nica forma justa para retribuir al trabajador.</P><P>
Por lo menos al obrero que pertenece a la CTM, observ&oacute; el veterano dirigente, se le seguir&aacute;n defendiendo sus derechos y luchando por mejorar sus ingresos, aunque estos queden rebasados por los aumentos de precios.</P><P>
Interrogado sobre si ser&iacute;a conveniente empezar a ver lo del incremento salarial para el a&ntilde;o entrante, en vista de que est&aacute; por terminar la etapa vigente de la ARE, Vel&aacute;zquez S&aacute;nchez alert&oacute;: &quot;ya ma&ntilde;ana es tarde&quot;. Esto debi&oacute; hacerse desde el principio. Ello aun cuando el salario m&iacute;nimo ha experimentado un aumento de cinco veces m&aacute;s sobre el nivel que ten&iacute;a cuando exist&iacute;a el &quot;tope&quot; impuesto por el entonces Secretario del Trabajo, Arsenio Farell Cubillas.</P><P>
Hoy, abund&oacute;, el salario m&iacute;nimo ha aumentado 32 por ciento y los contractuales andan entre el 25 y 32 por ciento tambi&eacute;n, pero eso no basta para resolver el alza de los precios. Por eso es que estamos promoviendo la aplicaci&oacute;n de una escala m&oacute;vil consistente en que cada vez que suban los precios se ajuste el salario en la proporci&oacute;n que sea impactado.</P><P>
Sobre la necesidad de firmar un nuevo pacto social, dados los niveles de pobreza descritos por el Banco Muindial y reconocidos por &eacute;l mismo, el l&iacute;der de la CTM estim&oacute;: &quot;ya existe uno y muy bueno, que se eval&uacute;a cada 15 d&iacute;as en la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social. Lo que necesitamos, entonces, no es otro pacto sino que se resuelvan los problemas en favor de los trabajadores.</P><P>
A la pregunta de que si no se acepta implantar la escala salarial m&oacute;vil, cabr&iacute;a pensar que el sector obrero no firmar&aacute; la nueva etapa de la ARE, Fidel Vel&aacute;zquez contest&oacute;: &quot;Tenemos que ver. Por ahora no s&eacute; qu&eacute; medidas tome nuestro Consejo Nacional, previsto para septiembre pr&oacute;ximo, justamente despu&eacute;s del informe que rinda el Presidente Ernesto Zedillo a la naci&oacute;n, pero con toda seguridad se refrendar&aacute; el apoyo nuestro y el que se requiere de toda la sociedad.</P><P>
En el caso de la situaci&oacute;n del Infonavit respecto de las demandas obreras para acceder a una casa digna, c&oacute;moda e higi&eacute;nica, advirti&oacute; que &quot;no ganar&iacute;amos nada con salirnos de ese instituto, o cuando menos dejar de cotizar, porque eso nos exige la ley&quot;. Sin embargo, advirti&oacute;, &quot;la CTM objeta las reformas a la ley hechas en su momento por el ex secretario de Hacienda, Pedro Aspe Armella, y por tanto insistiremos en que el instituto retome su esp&iacute;ritu de solidaridad y act&uacute;e para los trabajadores sin distinci&oacute;n&quot;.</P><P>
Eso es lo que queremos: que cumpla, que haya programas y que d&eacute; oportunidad a los trabajadores de salario m&iacute;nimo a adquirir una vivienda digna. Es decir, que no haya distingos de ninguna naturaleza entre los que ganan menos y los que ganan m&aacute;s.</P><P>
Entre otras cosas, Vel&aacute;zquez S&aacute;nchez critic&oacute; la actitud asumida por el l&iacute;der de los telefonistas, del cual afirm&oacute; que &quot;nada m&aacute;s anda mariposeando&quot;. Ya no le basta la Fesebes. Ahora crea el Foro Sindical, donde tienen cabida otros organismos -no miembros de la CTM ni de la Fesebes- que se unen contra el Congreso del Trabajo, pero de ninguna manera los foristas son competencia para el CT, porque ser&iacute;a tanto como estar en el caso del elefante contra la hormiga.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
