http://www.excelsior.com.mx/9606/960623/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Irritaci&oacute;n en Guadalajara porque el edil panista prohibi&oacute; un anuncio publicitario de brassieres</P><P>
</P><P>
Machos y mochos tambi&eacute;n</P><P>
deber&iacute;an comprender</P><P>
que un gobierno sin sost&eacute;n</P><P>
(popular) tiende a caer.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>Impunidad a Menores
</h3><P></P><P>
<B>Incongruencias</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
ERNESTO Zedillo, en su visita a Jalisco, dijo que el gobierno de la Rep&uacute;blica est&aacute; comprometido con una lucha a fondo para combatir los efectos y las causas que incitan a la delincuencia y que en esta lucha, que es de todos, se continuar&aacute; hasta el final, porque la vigencia del estado de derecho, en un clima permanente y estable de libertades, es indispensable para el libre desenvolvimiento de las actividades econ&oacute;micas.</P><P>
Lo anterior no es m&aacute;s que sentido com&uacute;n y lo menos que podemos esperar los gobernados, porque al igual que se apresa a quienes no cumplen sus obligaciones fiscales y se les consigna para que sean castigados, el gobierno debe a su vez proporcionar el ambiente de tranquilidad indispensable para el desarrollo.</P><P>
Sin embargo, no faltan los populistas, populacheros, despistados y proteccionistas que adoptan posiciones totalmente contrarias al clamor de la sociedad mexicana. De estos son los que intervinieron en la Consulta Nacional en Materia de Atenci&oacute;n a los Derechos del Menor, efectuada en mayo y parte de junio y en la que se presentaron 561 ponencias relacionadas con farmacodependencia, sida, maltrato, abuso, ni&ntilde;os trabajadores, etc&eacute;tera.</P><P>
*</P><P>
LAS conclusiones finales b&aacute;sicas fueron las siguientes: homologar la legislaci&oacute;n a nivel nacional para el establecimiento de la edad penal a los 18 a&ntilde;os; recopilar en una sola ley lo de los derechos del menor; agravar sanciones a adultos que induzcan o utilicen a menores para la comisi&oacute;n de delitos; y recomendar a los cuerpos policiacos con el fin de evitar la violencia contra menores.</P><P>
En lugar de que los participantes a esos foros relativos a los derechos del menor se hayan dado cuenta de que M&eacute;xico es un pa&iacute;s que est&aacute; hecho para la impunidad, y cada d&iacute;a son m&aacute;s los adolescentes que no llegan a los 18 a&ntilde;os y atacan con sa&ntilde;a para la comisi&oacute;n de actos il&iacute;citos, que cometen homicidios, asaltos y violaciones de modo m&aacute;s reprobable y tienen la seguridad de que en el remoto caso de que los detengan saldr&aacute;n en libertad r&aacute;pidamente, y que la sociedad est&aacute; exigiendo medidas urgentes para contener la criminalidad, esos participantes proponen soluciones en perjuicio de las posibles y futuras v&iacute;ctimas de los delitos. Esto es, la postura de Zedillo se encuentra contradicha por lo que decidieron esas organizaciones proteccionistas de los menores. No es congruente que por un lado se ofrezca frenar el avance de la delincuencia, de la que todos estamos asustados y de la que vivimos cuid&aacute;ndonos, y por el otro se intente ampliar la impunidad para dejar una carta blanca hasta los 18 a&ntilde;os a los delincuentes. De querer colaborar, lo que debi&oacute; hacerse en esa Consulta Nacional era plantear la reducci&oacute;n de la edad penal.</P><P>
  </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>Oriente Medio
</h3><P></P><P>
<B>Siria, Ante los Cambios</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
EL cambio de gobierno en Israel ha sido recibido con desconfianza por el mundo &aacute;rabe. Ya la semana pasada analizamos el golpe que para Arafat significa que el Likud de Netanyahu sea ahora su interlocutor dentro del proceso de paz. Sin embargo, la situaci&oacute;n pinta diferente para otros l&iacute;deres &aacute;rabes cuyas expectativas, t&aacute;cticas y estrategias son distintas. Est&aacute;, por ejemplo, el caso del Presidente de Siria, Hafez Assad, el cual ha sido protagonista de negociaciones intermitentes con Israel sin alcanzar en ellas alg&uacute;n acuerdo sustancial que pudiera realmente indicar avances en el proceso de paz. La devoluci&oacute;n de las colinas del Gol&aacute;n a Siria, por Israel, ha sido el punto central de las discusiones pero, al parecer, a pesar de que el gobierno laborista israel&iacute; hizo varias ofertas al respecto, no se lleg&oacute; a nada debido a que Assad fue siempre renuente a retribuir a Israel con una paz total que significara reconocimiento mutuo, intercambio de embajadas y relaciones comerciales y culturales normales que es lo que Israel exig&iacute;a. De hecho hay muchos indicios de que el gobierno sirio no tuvo nunca intenciones serias de llegar a alg&uacute;n acuerdo real con Israel y de que la participaci&oacute;n en las pl&aacute;ticas negociadoras constituy&oacute; una situaci&oacute;n impuesta a los sirios por Washington y no el fruto de un inter&eacute;s genuino en hacer las paces con su vecino jud&iacute;o. De ah&iacute; que aun con ofertas muy tentadoras del gobierno de Peres a principios de este a&ntilde;o, Hafez Assad continu&oacute; postergando la decisi&oacute;n de dar los pasos necesarios para concretar algo.</P><P>
*</P><P>
EN ese contexto no es aventurado afirmar que el ascenso de Netanyahu al poder en Israel le viene como anillo al dedo a Hafez Assad. Si anteriormente el gobierno sirio constitu&iacute;a el &quot;duro'' en la negociaci&oacute;n y, en consecuencia, era mal visto por la administraci&oacute;n de Clinton y dem&aacute;s patrocinadores del proceso de paz, en raz&oacute;n de su intransigencia y su rechazo a sumarse verdaderamente al esfuerzo de pacificaci&oacute;n regional, ahora las cosas cambian. Como es sabido, desde su campa&ntilde;a electoral, Netanyahu fue expl&iacute;cito en su negativa a negociar con Siria la devoluci&oacute;n del Gol&aacute;n conquistado por Israel en la guerra de los seis d&iacute;as de 1967. El nuevo Premier israel&iacute; ha retomado as&iacute; la f&oacute;rmula de &quot;paz por paz'', abandonando la de &quot;territorios a cambio de paz'' que enarbol&oacute; el r&eacute;gimen anterior. Esto evidentemente vuelve mucho menos probable que pueda darse un acuerdo con Siria en el corto plazo y adem&aacute;s quita presi&oacute;n a los sirios, de parte de Estados Unidos, pues la responsabilidad del no avance en el camino de la paz recaer&aacute; ahora en los israel&iacute;es. Assad puede estar m&aacute;s tranquilo, ya que de alguna manera p&uacute;blicamente la intransigencia ser&aacute; patrimonio del gobierno israel&iacute; actual y no del r&eacute;gimen sirio. Esto significa tambi&eacute;n que Assad podr&aacute; incrementar con mayor legitimidad su esfuerzo armamentista: de hecho, la revista alemana Stern dedicada a asuntos militares acaba de revelar que Siria est&aacute; construyendo una f&aacute;brica de armas qu&iacute;micas en la ciudad de Aleppo, lo cual, unido a las perspectivas generales de hoy, no puede considerarse sino como un signo ominoso m&aacute;s para la estabilidad de la regi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>Zedillo en Canad&aacute;
</h3><P></P><P>
<B>&#191;Para Qui&eacute;n Fueron sus Mensajes?</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
EL reciente viaje de Ernesto Zedillo a Canad&aacute; puso de manifiesto nuevamente la tendencia del gobierno mexicano de ir al extranjero a evidenciarse o, contra lo que se&ntilde;ala el refr&aacute;n, a lavar la ropa sucia fuera de casa. Esto no es nuevo. Salinas lo hizo a raudales. Hubo un momento en que hablaba para los medios norteamericanos en su obsesi&oacute;n de conseguir el TLC. No s&oacute;lo ello, gobernaba a M&eacute;xico bajo el influjo de EU. Sin embargo, tal costumbre, aunque reciente, no es creaci&oacute;n pri&iacute;sta, fue el PAN el que la inici&oacute;. Sol&iacute;a quejarse ante organismos e instituciones yanquis. M&aacute;s adelante, esto se ha generalizado y cada tanto alg&uacute;n opositor corre a suelo estadunidense a explicar una u otra cosas. Es obvio que nadie conf&iacute;a en las instituciones nacionales y que muchos consideran pertinente que esa poderosa naci&oacute;n escuche nuestras dificultades.</P><P>
*</P><P>
AHORA le ha correspondido a Zedillo. La Ley Helms-Burton ha tocado a empresarios mexicanos y ellos est&aacute;n protestando en diversos tonos. El gobierno se ha visto obligado a responder y de este modo a cuestionar la medida de EU. Entonces el viaje a Canad&aacute;, que parec&iacute;a ser inicialmente para contraatacar los nocivos efectos de esa ley y reforzar lazos comerciales, se convirti&oacute; en un muro de lamentaciones donde EZP explic&oacute; a los canadienses qu&eacute; ocurr&iacute;a. Dijo que era un Presidente fuerte, pero no autoritario, que hab&iacute;a ganado la Presidencia con 17 millones de votos, que reinaban la democracia y los derechos humanos y no renunciar&iacute;a. El colmo fue cuando declar&oacute; que era responsable de la p&eacute;rdida de 70 mil millones de d&oacute;lares, costo aproximado de la crisis. Instituciones no gubernamentales canadienses escucharon sus palabras con escepticismo y a cambio le endilgaron al lamentable canciller Gurr&iacute;a una carta de protesta por las repetidas violaciones a los derechos humanos en M&eacute;xico.</P><P>
Carlos Salinas fue educado para alt&iacute;simo funcionario y lo fue. Sab&iacute;a y sabe, a juzgar por el ruido que sigue haciendo desde la distante Dubl&iacute;n, conquistar personas. Era, en tal sentido, un habilidoso hombre de relaciones p&uacute;blicas. No es el caso de Zedillo. La fortuna lo llev&oacute; al poder, pero no le ha dado las facultades necesarias para utilizarlo. De hecho, ha ido desprotegiendo el antes inexpugnable sistema pol&iacute;tico mexicano. En el transcurso de tres d&iacute;as me top&eacute; con tres gobernadores y con otros funcionarios del llamado primer nivel y ninguno (cosa ins&oacute;lita) tiene una opini&oacute;n favorable del gobierno. Cada uno por razones diferentes, cierto, pero hab&iacute;a un punto de contacto: la incapacidad. Y esto no es poco, es lo que ha estimulado la oleada de rumores acerca de la renuncia de Zedillo, quien responde con discursos, no con acciones positivas que lo consoliden. Ni tiene un eficaz sistema de comunicaci&oacute;n social con los medios ni su gobierno se caracteriza por la coherencia. Al contrario, cada quien hace lo que le viene en gana, especialmente el se&ntilde;or Lozano Gracia, quien desde la PGR se ha dedicado, tal vez involuntariamente, s&oacute;lo por su incapacidad, a meter al Presidente de la Rep&uacute;blica en aprietos.</P><P>
*</P><P>
UN gobernador significativo se preguntaba en voz alta: &#191;Por qu&eacute; no lo cesa? Y terquedades de esta naturaleza, el negarse a gobernar con el apoyo de la sociedad civil y en su favor, en su voluntad de seguir los recetarios del FMI y darle un apoyo irrestricto a esos ladrones pretenciosos llamados banqueros, es la que lo ha orillado al despe&ntilde;adero. Por regla general, un Presidente de M&eacute;xico cae en el desprestigio y pierde mucho apoyo al final de su gesti&oacute;n, Zedillo lo ha perdido de modo acelerado desde &quot;sus&quot; errores de diciembre. &#191;Cu&aacute;ntos le quedar&aacute;n de esos 17 millones de votos de los cuales presumi&oacute; en Canad&aacute;? Por &uacute;ltimo, qu&eacute; necesidad hab&iacute;a de ir hasta ese pa&iacute;s a hacer declaraciones sobre pol&iacute;tica interna. &#191;La globalizaci&oacute;n nos ha llevado a esos extremos deplorables?</P><P>
No creo que el pa&iacute;s se caiga en pedazos ni que la renuncia de Zedillo est&eacute; a la vuelta de la esquina, como muchos afirman. Por ello es que deber&iacute;a recapacitar y escuchar las voces de la naci&oacute;n, de sus verdaderos intereses y no seguir creyendo en los recetarios que le heredaron Salinas, EU y el FMI. Gobernar con sensibilidad, pues. Algo no puesto en pr&aacute;ctica desde hace sexenios. Siempre se hace siguiendo los dictados de una poderosa minor&iacute;a y no del pa&iacute;s en su conjunto. Zedillo est&aacute; a tiempo. S&oacute;lo que algo me dice que seguir&aacute; por el rumbo que ha seleccionado y que visiblemente no es el mejor para M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Lenguas y Pobreza</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EL debate, indispensable; el di&aacute;logo, necesario; el an&aacute;lisis, riguroso, sobre las poblaciones que conforman las grandes culturas nacionales diferenciadas &#151;que llamamos ind&iacute;genas y la palabra &quot;ind&iacute;gena'', en lengua espa&ntilde;ola, en su primera connotaci&oacute;n, quiere decir, sin m&aacute;s, &quot;el que es originario de un pa&iacute;s dado''&#151; de M&eacute;xico conlleva consigo el reconocimiento de que los mexicanos de m&aacute;s de cinco a&ntilde;os, en 1990, que eran hablantes de una lengua ind&iacute;gena fueron, de 70.5 millones de personas, 5.282,347 ciudadanos, es decir, 7.5% de aquel total, seg&uacute;n el documento La poblaci&oacute;n hablante de lengua ind&iacute;gena en M&eacute;xico (INEGI, 1993).</P><P>
*</P><P>
A tenor que aquella presunci&oacute;n b&aacute;sica, indispensable para formular algunas ideas, cabe se&ntilde;alar que las entidades estatales m&aacute;s importantes, en orden a las culturas nacionales expresadas en su patrimonio ling&uuml;&iacute;stico, son las siguientes: Oaxaca, Chiapas, Veracruz, Yucat&aacute;n, Puebla, Hidalgo, M&eacute;xico y Guerrero. Despu&eacute;s aparecen, en menor proporci&oacute;n, San Luis Potos&iacute;, Quintana Roo, Distrito Federal y Michoac&aacute;n.</P><P>
El primer punto de referencia, la poblaci&oacute;n, revela que en Oaxaca el crecimiento demogr&aacute;fico es de 2.5% (mayor que el nacional, que se sit&uacute;a en 2%; en Chiapas es de 4.5%, por lo cual su poblaci&oacute;n puede duplicarse en 16 a&ntilde;os frente a los 28 de Oaxaca o los 35 del nivel nacional.</P><P>
En Veracruz la tasa demogr&aacute;fica es de 2.4%; en Yucat&aacute;n de 2.5%; en Puebla de 2.2%; en Hidalgo de 2.1% y, finalmente, en Guerrero, de 2.2%. Ello implica que son estados donde el aumento poblacional es mayor que el promedio total del pa&iacute;s. &#191;Existe el mismo correlato de pobreza, carencias educacionales, salarios y agricultura de temporal? (as&iacute; sin dudas puede decirse que s&iacute;).</P><P>
En Oaxaca, 24.8% de la poblaci&oacute;n ocupada &#151;digo poblaci&oacute;n estad&iacute;sticamente &quot;ocupada''&#151; no recibe ingresos; 28.2% menos de un salario m&iacute;nimo y 25.7% de uno a dos salarios m&iacute;nimos. Una estructura social, sin duda, terrible. En Chiapas, 19% de la poblaci&oacute;n ocupada no recibe ingresos; 39.9%, menos de un salario m&iacute;nimo; 21.2%, de uno a dos salarios. No es dif&iacute;cil pensar que los protagonistas ling&uuml;&iacute;sticos de las culturas nacionales diferenciadas &#151;mexicanos, por tanto, de singular significaci&oacute;n&#151; ostentar&aacute;n los niveles m&aacute;s bajos en la percepci&oacute;n salarial. En Veracruz, 10.3% de la poblaci&oacute;n ocupada &quot;declar&oacute; no recibir ingresos''; 26.1% menos de un salario m&iacute;nimo, y 35.4%, de uno a dos.</P><P>
*</P><P>
EN Yucat&aacute;n, 6% declar&oacute; no recibir ingresos; 32.8%, percepciones inferiores al salario m&iacute;nimo; 58% &quot;remuneraciones superiores a dicho nivel'', pero no se especifican. En Puebla, 12.6% no tiene ingresos; 25.9%, menos de un salario m&iacute;nimo y, 33.9%, de uno a dos salarios m&iacute;nimos. En el Estado de M&eacute;xico, donde los agricultores son minor&iacute;a (8.5%), s&oacute;lo 3.7% no recibe ingresos. Con un salario m&iacute;nimo aparece 16.9% de los trabajadores mientras que 42.1% recibi&oacute; m&aacute;s de uno y hasta dos salarios m&iacute;nimos.</P><P>
La primera reflexi&oacute;n, ante el perfil sociodemogr&aacute;fico de cada uno de los estados (ensayo sobre la naci&oacute;n que nos proporciona el INEGI), indicar&iacute;a, que, en las entidades que tienen mayor presencia de lenguas diferenciadas, los fen&oacute;menos de expropiaci&oacute;n, analfabetismo, pobreza y crisis son, a todas luces, m&aacute;s amplios. Ninguno de esos problemas se resolver&aacute;, con &eacute;xito, sin un proyecto de naci&oacute;n, sin una visi&oacute;n conjunta del desarrollo pol&iacute;tico y social.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>Pol&iacute;tica de Fondo
</h3><P></P><P>
<B>Un Arrebato de Sensatez</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
&#191;UN arrebato de sensatez pol&iacute;tica? Parece sencillo. No lo es. Sin embargo, nuevos vientos corren por el mundo, desde la revuelta de los trabajadores franceses en diciembre del a&ntilde;o pasado. De ello dan cuenta las elecciones italianas de abril, donde gan&oacute; una estrategia de centro-izquierda; los recientes comicios en Rusia, donde Yeltsin se ha enfrentado a un electorado que reclama las redes de seguridad social ante el nuevo sistema de mercado; el regreso de los comunistas en una decena de pa&iacute;ses del Este y la derrota impresionante de Walesa en Polonia. Tampoco hay que pasar por alto la preocupaci&oacute;n de Jacques Chirac, en Francia, ante la globalizaci&oacute;n tal como se est&aacute; llevando a cabo. Menos a&uacute;n las manifestaciones de los trabajadores alemanes en Bonn en defensa de su modelo de rep&uacute;blica. Seg&uacute;n los analistas, sobre todo en materia electoral, lo que se est&aacute; procesando en el mundo es un veredicto mortal de los ciudadanos contra la clase pol&iacute;tica que ha promovido el sistema de mercado, a la vez que ha puesto en marcha un redimensionamiento de la estrategia de centro-izquierda, sobre la base de genuinas negociaciones program&aacute;ticas, articuladas por consensos generalizados. Por mi parte, dir&iacute;a que se trata de un fen&oacute;meno que en M&eacute;xico ha comenzado igualmente a configurar expectativas, desde luego entre los sectores medios ilustrados, ante la rigidez que muestra el despotismo financiero y sus consecuencias en la sociedad.</P><P>
*</P><P>
VOLVIENDO al campo mundial, hay que destacar la reuni&oacute;n de los siete pa&iacute;ses m&aacute;s industrializados del planeta con el FMI y el Banco Mundial, donde se puso de manifiesto que, ante la magnitud de la deuda de las naciones m&aacute;s pobres, se ve venir una etapa de graves confrontaciones y una hambruna generalizada, a menos que se pongan en pr&aacute;ctica &quot;ofertas de concordia&quot; capaces de asegurar el desarrollo y, por ende, condiciones s&oacute;lidas para la estabilidad internacional. Sobre ello se ha pronunciado la CEPAL, subrayando que en Am&eacute;rica Latina los indicadores de equidad social no han recuperado los niveles previos a la crisis de los a&ntilde;os ochenta.</P><P>
Mientras que Donald E. Shoulz, del Instituto de Estudios Estrat&eacute;gicos del US Army War College, ha entregado un estudio sobre M&eacute;xico en el que advierte la explosiva liga entre el descontento social y la gobernabilidad cada vez m&aacute;s problem&aacute;tica, &quot;con amenazas de brotes de violencia y restauraci&oacute;n autoritaria&quot;. En suma, empezamos a vivir las consecuencia derivadas de un exceso de macroeconom&iacute;a contra una p&eacute;rdida del sentido de lo social. Raz&oacute;n suficiente para que todas las sociedades del planeta se vean hoy asaltadas por un verdadero arrebato de sensatez pol&iacute;tica ante el futuro del hombre en el pr&oacute;ximo siglo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>Rectificaci&oacute;n
</h3><P></P><P>
<B>Comicios en Rusia</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
LA historia, aunque suele tardarse, acaba dando vueltas sorprendentes. Los resultados de los comicios en Rusia han asombrado a quienes jam&aacute;s pensaron que el detestado sistema comunista todav&iacute;a tuviese el encanto de atraer a un tercio del electorado de la gran naci&oacute;n y, en especial, despu&eacute;s de que los candidatos neocomunistas fueron objeto de una intensa campa&ntilde;a de desprestigio y de intimidaci&oacute;n a los votantes. La resurrecci&oacute;n de los comunistas en Rusia, como la de los ex comunistas en Polonia, Bulgaria, la Rep&uacute;blica Checa e Italia, lugares en los que se han transformado en una opci&oacute;n muy atractiva para los sufragantes, demuestra hasta qu&eacute; extremo los rasgos negativos del llamado socialismo real fueron exagerados por la propaganda de Occidente.</P><P>
Se difundi&oacute;, de este lado de la Cortina de Hierro, una imagen de miseria y opresi&oacute;n muy lejana a la realidad, as&iacute;, muchos se asombraron cuando, durante la gran oleada de fugas de alemanes del Este hacia la RFA, en 1989, los refugiados, que escapaban a trav&eacute;s de Checoslovaquia, llegaban a la frontera de Alemania Occidental y dejaban ah&iacute; abandonados sus autos seminuevos y hasta trailers de campamento. No eran estos unos fugitivos v&iacute;ctimas de la penuria y la esclavitud.</P><P>
*</P><P>
UNA vez que la Rep&uacute;blica Federal se anex&oacute; a la Democr&aacute;tica, muchos ciudadanos de &eacute;sta, que detestaban al r&eacute;gimen comunista, descubrieron con tristeza que el nuevo sistema econ&oacute;mico les retiraba sus pensiones de jubilaci&oacute;n, su acceso a la educaci&oacute;n gratuita para sus hijos, en todos los niveles acad&eacute;micos, y el derecho a la atenci&oacute;n m&eacute;dica sin cargo.</P><P>
Para los rusos, el costo de haber abandonado el socialismo es muy elevado. Se estima que cerca de 20% de las familias descendieron hasta niveles de pobreza extrema, 70% vio reducido su ingreso real. Cerca de 60% de los rusos lamentan la p&eacute;rdida de la calidad de superpotencia, que afect&oacute; a su patria. Los j&oacute;venes y los ni&ntilde;os, antes sectores privilegiados, se han convertido en un problema gravoso para un Estado irresponsable y corrupto, incapaz de darles educaci&oacute;n y empleo a la edad que lo vayan requiriendo. Rusia era autosuficiente. Disfrutaba de tal cantidad de recursos naturales y de una producci&oacute;n industrial que pod&iacute;a subsistir sin el apoyo del exterior, y aun brindarle ayuda a naciones amigas. Eso se acab&oacute;. Occidente tiene que mantener a Yeltsin, que se aprovecha porque se sabe indispensable para un EU siempre temeroso de que regresen &quot;los rojos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>Entre el Mito y la Raz&oacute;n
</h3><P></P><P>
<B>El fin del Renacimiento</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
LA reciente pol&eacute;mica en torno a las declaraciones del abad Schulenburg pone el dedo en varias llagas. En particular, extiende sobre la mesa la cuesti&oacute;n de la pervivencia y la vigencia de las creencias religiosas y de la forma que &eacute;stas adoptan a dos mil a&ntilde;os de la fundaci&oacute;n del cristianismo.</P><P>
Antes que nada, d&eacute;jeme asentar que el debate entre &quot;aparicionistas'' y &quot;antiaparicionistas'' concierne exclusivamente a los cat&oacute;licos y que yo no lo soy. Peor a&uacute;n, no soy ni siquiera creyente. As&iacute; pues, estoy metiendo la nariz donde no me hierve la olla. Sin embargo, el papel que juega el mito en la cultura contempor&aacute;nea es una cuesti&oacute;n apasionante que involucra a todos aquellos preocupados por los derroteros de la civilizaci&oacute;n. Y la religi&oacute;n es precisamente la forma m&aacute;s desarrollada, estructurada e institucionalizada del mito.</P><P>
*</P><P>
MI madre fue cat&oacute;lica. Mi padre, en cambio, agn&oacute;stico. Me temo que la &uacute;nica vez que entr&oacute; en una iglesia fue el d&iacute;a de su boda. Tan convencidos y tolerantes fueron la una como el otro, y nunca olvidar&eacute; esa imagen de la Virgen de Montserrat, serena, solemne y enigm&aacute;tica, que siempre presidi&oacute; su habitaci&oacute;n. Aunque sin duda deb&iacute;a haber un pacto entre ellos para no ventilar tales cuestiones frente a nosotros los ni&ntilde;os, y ambos evitaban escrupulosamente &quot;grillarnos'' en un sentido u otro, desde mi primera infancia &#151;segunda digamos&#151; aprend&iacute; que exist&iacute;a m&aacute;s de una visi&oacute;n del mundo. Que no siempre una era antag&oacute;nica con otra, pero que tampoco siempre eran compatibles.</P><P>
Cuando crec&iacute;, entre el mito y la raz&oacute;n opt&eacute; decididamente por la segunda. Supongo que me alej&oacute; de la religi&oacute;n, en primer lugar, mi fe casi religiosa en el raciocinio, y, en segundo, la cr&oacute;nica terrenal de la Iglesia &#151;de las iglesias&#151; que consider&eacute; casi siempre abyecta, obstinadamente del lado obscuro de la historia. No supe, o no quise, hacer como Pasteur, que dejaba a Dios a la entrada de su laboratorio y lo recog&iacute;a a la salida.</P><P>
Lo ontogen&eacute;tico reproduce lo filogen&eacute;tico. La historia individual se moldea sobre la colectiva, o al rev&eacute;s, si usted prefiere. As&iacute;, en la biograf&iacute;a de Occidente, en el siglo IV de nuestra era la hegemon&iacute;a romana se instala sobre todo el sur y centro de Europa. Es la &quot;Pax Romana&quot;. En ella se gestar&aacute; la Edad Media, el llamado oscurantismo, diez siglos de hegemon&iacute;a del dogma religioso y de poder indiscutido de la Iglesia. Sin forzar mucho las cosas podemos ver ah&iacute; el equivalente a &quot;ese periodo de latencia'' que define Freud en la evoluci&oacute;n de todo sujeto y que va desde los cuatro o cinco a&ntilde;os hasta los once o doce.</P><P>
Exactamente de la misma manera, de repente, en el siglo XIV, la cultura europea sufre una metamorfosis abrupta: el Renacimiento. La pubertad. En la ciencia y en el arte surge una verdadera eclosi&oacute;n. Se desata una b&uacute;squeda fren&eacute;tica de saber. El Renacimiento es muchas cosas, pero es, ante todo, una rebeli&oacute;n frente al pensamiento m&aacute;gico.</P><P>
*</P><P>
HA pasado desde entonces medio milenio. Pese al embate del pensamiento renacentista y sus sucesivos rebrotes, unos m&aacute;s virulentos que otros, la visi&oacute;n religiosa mantiene en pie, aunque un tanto maltrechos, sus bastiones. Por un lado porque el entendimiento racional no ha podido levantar ni con mucho ese reino de justicia, sensatez y bienestar que se hab&iacute;a prometido. Y por otro, porque hoy parece indiscutible que el mito y la magia tienen un papel y un lugar en el hacer, el sentir y el hacer del hombre, y que no pueden ser sustituidos de la manera expedita e ingenua en la que a menudo se confi&oacute;.</P><P>
Hoy se produce un cierto &quot;desencanto de la raz&oacute;n''. En las siguientes entregas discurrir&eacute; de c&oacute;mo, en m&aacute;s de un sentido, hay indicios de que, con la &quot;Pax Americana'' que ya se anuncia, el pensamiento m&aacute;gico vuelve por sus fueros. Me temo que apenas ahora asistimos al fin del Renacimiento.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>Miau</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
A Ita Osorno</P><P>
ENTRE gatas y gatos se me fue la semana. El gato principal es el que recogimos en la calle a la cual lo hab&iacute;a echado un maldito coche, ocupado por &quot;damas'' y &quot;caballeros'' e inocentes ni&ntilde;os, tal vez porque entre todos hab&iacute;an decidido liberarse de &eacute;l, y el aventarlo en la esquina de Adolfo Prieto con Obrero Mundial se les hizo piadoso, decente y cat&oacute;lico. Dios, pues un Dios s&iacute; lo hay, que se lo pague encarecida y prontamente. En mi antigua tierra creen que da&ntilde;ar a un gato produce siete a&ntilde;os de desgracias.</P><P>
*</P><P>
EL gato, que debe tener menos de un a&ntilde;o, es un macho &iacute;ntegro y es una maravilla como para que lo describa un poeta japon&eacute;s. Tiene en la carita dibujos entre negros y blancos, casi inveros&iacute;miles. Las orejitas son negras, negra tambi&eacute;n es la elegant&iacute;sima cola. El cuerpo es de un blanco como de humo, aterciopelado y de una gracia infinita. Los ojos son dos pozos de esmeralda. Nosotros lo tendr&iacute;amos de mil amores, en esta modesta y animalera casa, pero hay problemas. Primero, los p&aacute;jaros que rellenan el peque&ntilde;o jard&iacute;n desde hace cosa de quince o veinte a&ntilde;os, y a los que las cuatro personas de esta casa consagramos cuidados constante y afectuosos. Segundo, los viajes al extranjero que, si Dios lo quiere, tendremos que realizar mi hijo adoptivo y yo a partir del pr&oacute;ximo oto&ntilde;o. Tercero, la presencia de Benjam&iacute;n el perro quien mira at&oacute;nito y gentil a Don Gato y de golpe se abandona al juvenil deseo de jugar con &eacute;l. Entonces esta casa tan ordenada y limpia y sim&eacute;trica vuela por los aires. Conclusi&oacute;n: &#161;hay que colocar a Don Gato, esta siamesa maravilla! El n&uacute;mero telef&oacute;nico es 543-47-00. Abst&eacute;nganse los simplemente &quot;babosos''. No se lo daremos a quienquiera que sea. Estoy convencido de que me comprender&aacute; don Juan Mar&iacute;a Alponte a quien, en un marco de amor felino, s&iacute; env&iacute;o ahora buenos saludos...</P><P>
*</P><P>
SE que algunos lectores se sienten inc&oacute;modos cuando yo gasto (ellos dicen que malgasto) un poco de este microespacio para consagrarlo a la pasi&oacute;n y vocaci&oacute;n de mi vida: los animales. Hoy agu&aacute;ntense por favor. Hay tiempo para todos. En estos d&iacute;as se est&aacute; celebrando el World Animal Awareness Week, la semana mundial de concientizaci&oacute;n ante el inmenso y escandaloso y planetario dolor de los animales. Ya saben los lectores dulces de coraz&oacute;n lo que quiero decir y no voy a ocupar tan reducido espacio para volver a decirlo. A prop&oacute;sito del &quot;reducido espacio'', un joven airado de Guadalajara, se llama Luis Fern&aacute;ndez M., me ha escrito para que yo sepa que &eacute;stos ya no son art&iacute;culos sino boletines. No me lo diga a m&iacute;, por favor, sino a los se&ntilde;ores directores. En cuanto a m&iacute;, toscanamente ato los bueyes donde quiere el patr&oacute;n. Es decir: me adapto y obedezco.</P><P>
Bueno: volvamos a la semana pro animales, que en la ciudad de Washington, D.C., ver&aacute; una inmensa reuni&oacute;n de gente ante la Casa Blanca. Aqu&iacute; la cita es ma&ntilde;ana domingo a las 10:00 frente al hemiciclo levantado en honor de un gran hombre, don Benito Ju&aacute;rez, quien despreciaba las corridas de toros y lleg&oacute; a prohibirlas por salvajes por lo cual no s&oacute;lo los hombres generosos de la Tierra sino tambi&eacute;n los &aacute;ngeles del Cielo lo alabar&aacute;n y bendecir&aacute;n por los siglos de los siglos am&eacute;n.</P><P>
*</P><P>
DESDE la Alameda el cortejo ir&aacute; apaciblemente al Z&oacute;calo capitalino. Recomiendan usar ropas blancas pues las verdes conciernen a la santa ecolog&iacute;a, la cual s&iacute; es muy santa pero muy muy poco tiene que ver con el real inter&eacute;s de nuestros hermanos los animales: lo que ella quiere es defender las amenazadas ventajas del g&eacute;nero humano. &#191;Est&aacute; claro? A los ec&oacute;logos a final de cuentas los animales en s&iacute;, como seres vivientes y sufrientes, les importan un bledo. Hay que fijar paradas, comprender bien las cosas, no confundir gimnasia y magnesia, no dejarse enga&ntilde;ar (esto sobre todo) por los aprovechadores de la ecolog&iacute;a. Cuando los ecologistas hablen de los animales como se debe, entonces una alianza entre nosotros y ellos ser&aacute; posible. Ahora no, aunque desde luego hay ciertas coincidencias. Nuestro primer deber de seres humanos es ahora evitar, de manera civilizada, la multiplicaci&oacute;n insensata y cruel de los animales en esta capital y dondequiera que sea. Averg&uuml;&eacute;nzanse particularmente los que multiplican a los perros y gatos para ganar sucio dinero con ellos.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>Hace 25 a&ntilde;os
</h3><P></P><P>
<B>22 de Junio de 1971</P><P></B>
</P><P>
EL Senado de EU urgi&oacute; al Presidente Nixon a retirar a los soldados estadunidenses de Indochina en un plazo de nueve meses, si los norvietnamitas aceptan poner en libertad a todos los prisioneros de guerra. Mientras tanto el Chicago Sun Times se sum&oacute; hoy a los grandes diarios que han publicado los papeles del Pent&aacute;gono, como se llama popularmente a los documentos secretos en que se describe c&oacute;mo el gobierno de EU &quot;invent&oacute;&quot; el incidente del Golfo de Tonk&iacute;n para atacar a Vietnam del Norte. El Boston Globe inici&oacute; la publicaci&oacute;n de esos documentos y un juez federal prohibi&oacute; temporalmente que el rotativo contin&uacute;e haci&eacute;ndolo.</P><P>
</P><P>
23 DE JUNIO</P><P>
</P><P>
NIXON entregar&aacute; al Congreso los 47 vol&uacute;menes del Informe MacNamara, con la advertencia de que se trata de documentos supersecretos, por lo que las audiencias congresionales van a ser a puerta cerrada. En esa forma, trata de evitar que el Congreso tome decisiones respecto a la guerra de Vietnam bas&aacute;ndose en los res&uacute;menes parciales publicados por varios peri&oacute;dicos.</P><P>
&#151; Daniel Ellsberg, el hombre que entreg&oacute; los papeles del Pent&aacute;gono a The New York Times, dijo, en una entrevista para la televisi&oacute;n, que nunca habr&iacute;a habido una guerra de Vietnam sin dinero estadunidense que la atizara.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 22 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>22 de Junio de 1946</P><P></B>
</P><P>
NO menos de 20 millones de d&oacute;lares perder&aacute; el pa&iacute;s en el cap&iacute;tulo de exportaciones de ganado, si persiste la cuarentena decretada en Estados Unidos, cuyas autoridades sanitarias han declarado que las reses enviadas por M&eacute;xico pueden tener la fiebre aftosa. Lo que ha provocado esos temores es la importaci&oacute;n de ganado procedente de Brasil, animales a los que se atribuye estar contaminados con dicha fiebre. La compra de esos semovientes fue ordenada por el secretario de Agricultura y Ganader&iacute;a, aunque se ha hecho aparecer como responsable a un funcionario menor que ya fue destituido de su cargo pero quien, por cierto, sigue cobrando su sueldo.</P><P>
</P><P>
23 DE JUNIO </P><P>
</P><P>
HOY se hizo estallar en el atol&oacute;n de Bikini la bomba at&oacute;mica simulada que precede a la aut&eacute;ntica que ser&aacute; lanzada dentro de una semana y va a producir un calor equivalente a 10,000 veces el que nos llega del Sol. Esta primera prueba es considerada como experimento de laboratorio y no b&eacute;lico. &#161;Va la bomba!, anunci&oacute; un B-29, y todos se cubrieron los ojos. La bomba estall&oacute; sobre la flota de barcos que sirve de blanco y produjo una llamarada gigantesca de color anaranjado. La bomba es d&eacute;bil r&eacute;plica de la nuclear que usar&aacute;n dentro de una semana.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960623/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>Pluralidad Estorbosa
</h3><P></P><P>
LAS circunstancias actuales, el momento hist&oacute;rico que vivimos, exigen del Partido de la Revoluci&oacute;n Democr&aacute;tica que los &quot;duros&quot; y los &quot;concertadores&quot; o &quot;dialoguistas&quot; que conviven en &eacute;l definan su responsabilidad y elijan un liderazgo que cohesione a los grupos, establezca la institucionalidad, conforme un programa viable de gobierno y elimine la imagen de violento que le etiquet&oacute; Carlos Salinas de Gortari. Todo esto es indiscutible y ninguno de los miembros del partido del sol azteca lo negar&iacute;a. &#191;Por qu&eacute; entonces no se logra?</P><P>
Ram&oacute;n Sosamontes Herreramoro, uno de los principales perredistas, lo explica sin que esa haya sido su intenci&oacute;n: &quot;Con este mosaico de ideolog&iacute;as (ex pri&iacute;stas, `trisectos', `chuchos' y `pescados') dentro del partido, es dif&iacute;cil que se alcance la unidad interna y por consiguiente todo esfuerzo de ser gobierno se ve mutilado para el perredismo&quot;. Grave error de enfoque. La pluralidad en una organizaci&oacute;n de esa &iacute;ndole no debe ser obst&aacute;culo para la unidad interna. Lo que se infiere de las palabras del citado es que el PRD no es todav&iacute;a un partido pol&iacute;tico en el sentido amplio de la palabra.</P><P>
Y seg&uacute;n Manuel L&oacute;pez Obrador, candidato a presidir el PRD, el caudillismo no afecta a ese partido, porque &eacute;l ve a Cuauht&eacute;moc C&aacute;rdenas como el hombre n&uacute;mero uno. Tiene sentido esa afinidad de los llamados &quot;duros&quot;, pues ambos consideran que no tiene sentido dialogar con un gobierno que trata por todos los medios de conservar el poder sin importarle mucho si son l&iacute;citos. Sin embargo, no es posible llevar adelante al PRD sin hacer pol&iacute;tica, atenidos sus dirigentes s&oacute;lo a las movilizaciones.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>O&ntilde;ate: el PRI no Muere
</h3><P></P><P>
TIENE raz&oacute;n Santiago O&ntilde;ate Laborde al decir, con otras palabras, que no cabe expulsar a Carlos Salinas de Gortari del PRI. Lo que deber&iacute;a hacerse es exigir al ex Presidente que responda por sus actos: haber hundido al pa&iacute;s en la crisis actual y que explique su hasta ahora inexplicable enriquecimiento.</P><P>
En entrevista con nuestro peri&oacute;dico, SOL aborda el tema de los rumores sobre la inestabilidad en la Presidencia de la Rep&uacute;blica, es decir, acerca de la posible renuncia del Primer Magistrado, y asegura: &quot;No encuentro elementos que me permitan ubicar el origen&quot; de esos rumores, &quot;ni dentro del PRI ni en otro lado&quot;. Pero hay dos que pueden haber alentado esos rumores. Uno, dentro del PRI, a causa del temor, expresado varias veces, de que el Jefe del Ejecutivo vaya a entregar el poder al PAN en el a&ntilde;o 2000. Otro ser&iacute;a el vac&iacute;o de poder advertido y que pretende ser llenado por poderosos grupos pol&iacute;ticos que, bajo el agua, maniobran para lograr sus fines. Es raro que el l&iacute;der pri&iacute;sta no haya conseguido ubicarlos.</P><P>
Y despu&eacute;s de decir que el PRI tiene en el Presidente Zedillo la garant&iacute;a del cumplimiento del Plan Nacional de Desarrollo y M&eacute;xico cuenta con un mando que le ha permitido transitar por una grav&iacute;sima crisis econ&oacute;mica, O&ntilde;ate niega, naturalmente, que su partido est&eacute; a punto de morir. Ojal&aacute; tenga raz&oacute;n, pues, por ahora, se depende tan s&oacute;lo del PRI para detener al avance de la derecha personificada en el PAN, al que critica por haber afirmado que ya tiene la victoria en la bolsa. Pero no basta con criticarlo, se requiere evitar que realmente la llegue a tener.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>Demandas Empresariales
</h3><P></P><P>
EL presidente de la Coparmex, Carlos Abascal Carranza, considera la necesidad de un paquete de medidas fiscales de urgencia, que atiendan y busquen la equidad tributaria, acompa&ntilde;adas de una mayor desregulaci&oacute;n, simplificaci&oacute;n y capacitaci&oacute;n, entre otras medidas. Y s&iacute;, es indispensable mantener el di&aacute;logo entre las autoridades hacendarias y el sector privado, para resolver las diferencias. Debe quedar rebasada la postura oficial de mantener un equilibrio de las finanzas p&uacute;blicas a costa del sacrificio de la planta productiva.</P><P>
En el curso del Seminario de Organismos Empresariales Presente y Futuro los representantes del sector privado estuvieron de acuerdo en que esas acciones deben incorporarse en la Alianza para la Recuperaci&oacute;n Econ&oacute;mica de 1997 y que los resultados de la reactivaci&oacute;n se sentir&aacute;n para fines del presente a&ntilde;o. Entre las medidas que deben realizarse est&aacute;, desde luego una reforma tributaria de fondo.</P><P>
Todav&iacute;a est&aacute; por demostrar plenamente la eficacia del modelo econ&oacute;mico. Hay a&uacute;n ciertas incertidumbres que dilucidar antes de meterse en concesiones y franquicias a los empresarios. La paridad del peso se ha estabilizado bastante, pero es preciso decidir si un peso fuerte puede afectar las exportaciones. Adem&aacute;s, hay que devolver los recursos prestados cuando nos enviaron el paquete financiero. La recesi&oacute;n a&uacute;n no concluye y el poder de compra no ha retornado a sus niveles anteriores a diciembre del 94. Quedan muchas interrogantes sin respuesta, antes de entrar en un aligeramiento de los impuestos al sector privado.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>Perredistas Quejosos
</h3><P></P><P>
HAY escepticismo entre los perredistas acerca de la voluntad pol&iacute;tica de la Secretar&iacute;a de Gobernaci&oacute;n, a cargo de Emilio Chuayffet, pues &quot;se ha estado aqu&iacute;&quot; -en la Segob, dicen-demandando que se intervenga y haga justicia en Chiapas y Guerrero, sin resultados. Tienen raz&oacute;n: esa dependenciaroo ha conseguido logros, aunque sus funcionarios emiten constantemente declaraciones, en tiempos en los que las demagogias pasaron ya.</P><P>
La directiva nacional del PRD present&oacute; a Chuayffet pruebas documentales de la operaci&oacute;n de los grupos armados conocidos como &quot;guardias blancas&quot;, en Chiapas, donde los protegen diputados de la Federaci&oacute;n y presidentes municipales. Tambi&eacute;n, exigen garant&iacute;as en Guerrero, donde -afirmaron Mario Saucedo y Gilberto L&oacute;pez y Rivas, secretario general y presidente de la Comisi&oacute;n de Derechos Humanos del PRD- se ha asesinado a 141 perredistas, de los cuales cinco murieron en los tres meses que lleva de gobierno Angel Aguirre Rivero. De manera que la situaci&oacute;n no ha cambiado, desde los d&iacute;as de Rub&eacute;n Figueroa, para quien sigue habiendo impunidad. En Guerrero, los &aacute;nimos est&aacute;n caldeados y se avecinan las elecciones locales de octubre pr&oacute;ximo. Mientras, Chuayffet pronuncia discursos.</P><P>
El que la izquierda en M&eacute;xico, empezando por el PRD, est&eacute; fraccionada y se haya debilitado, es otro problema. Frente a los 141 perredistas asesinados en Guerrero, y el caso Aguas Blancas, no puede dejarse un tel&oacute;n de alegres discursos. Y no son s&oacute;lo los perredistas; la poblaci&oacute;n demanda legalidad y eficiencia a las autoridades.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>La Democracia no va a ser Definida Desde el Exterior: O&ntilde;ate
</h3><P></P><P>
<B>La Asamblea Nacional del PRI &quot;no Ser&aacute; Cosm&eacute;tica&quot;</P><P></B>
</P><P>
<B>La Intervenci&oacute;n de EU en los Asuntos de los Pa&iacute;ses &quot;nos Obliga a Estar Siempre Atentos&quot;</P><P></B>
<B>Los Partidos Deben ser Instrumentosara el Control de la Sociedad Sobre el Poder P&uacute;blico</P><P></B>
<B>Exceso de Suspicacia, Inquietarse por la Visita del Embajador Jones a la Dirigencia del PRD</P><P></B>
<B>Al Pueblo le Preocupan m&aacute;s el Desempleo y los Bajos Salarios que &quot;los Dimes y Diretes&quot;</P><P></B>
<B>Ser&iacute;a Ben&eacute;fico si el EZLN Decidiese Convertirse en una Organizaci&oacute;n Pol&iacute;tica, Reconoce</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
-II- y Ultimo</P><P>
La pr&oacute;xima asamblea nacional del PRI &quot;no ser&aacute; cosm&eacute;tica&quot;, sino oportunidad para incorporar cambios de fondo en la vida partidista, dijo el l&iacute;der nacional del pri&iacute;smo, Santiago O&ntilde;ate Laborde, y se&ntilde;al&oacute; tambien que los partidos pol&iacute;ticos deben asumir su papel como instrumentos para el control de la sociedad sobre el poder p&uacute;blico, o de lo contrario ser&aacute;n cada vez menos representativos y crecer&aacute; el rechazo social hacia los mismos.</P><P>
Expres&oacute; adem&aacute;s que si el Ejercito Zapatista de Liberaci&oacute;n Nacional decidiese convertirse en partido pol&iacute;tico, ello favorecer&iacute;a a la democracia, porque lo &uacute;nico contrario a &eacute;sta es el recurso de las armas en lugar de la raz&oacute;n y el debate.</P><P>
La sociedad mexicana -dijo adem&aacute;s- no est&aacute; suficientemente representada por los partidos que ahora existen y en muchos casos demuestra rechazo y desconfianza hacia &eacute;stos debido entre otras cosas a la recurrencia de las crisis y el conocimiento de conductas delictivas atribuidas a pol&iacute;ticos.</P><P>
Expres&oacute; que, en efecto, &quot;Estados Unidos tiene una tradici&oacute;n de participaci&oacute;n en asuntos internos de otros pa&iacute;ses, que nos obligan a estar siempre atentos&quot;; pero inquietarse por la visita del embajador James Jones a la dirigencia del PRD entra&ntilde;ar&iacute;a exceso de suspicacia. &quot;La democracia mexicana no va a ser definida desde el exterior, sino por la fuerza de la ciudadan&iacute;a&quot;.</P><P>
O&ntilde;ate Laborde apunt&oacute;, por otra parte, que a los mexicanos les interesan m&aacute;s los problemas del desempleo, los bajos salarios, la salud y la vivienda, &quot;no los dimes y diretes entre personalidades de la pol&iacute;tica&quot;.</P><P>
La siguiente es parte de la conversaci&oacute;n con el l&iacute;der nacional del pri&iacute;smo:</P><P>
-&#191;C&oacute;mo observa la situaci&oacute;n pol&iacute;tica general del pais?</P><P>
-En el &aacute;mbito pol&iacute;tico estamos muy cercanos a poder llevar a</P><P>
t&eacute;rmino un importante proceso de la reforma pol&iacute;tico-electoral, que viene a se&ntilde;alar el avance definido por el Presidente de la Rep&uacute;blica para construir normas e instituciones que sean capaces de dar a los mexicanos procesos electorales apegados a derecho y en los que la contienda sea equitativa, sin otorgar ventajas adicionales a ninguna de las fuerzas.</P><P>
&quot;Este es un punto importante de nuestra transformaci&oacute;n, que se ve igualmente acompa&ntilde;ado con la ya cercana conclusi&oacute;n de la reforma en materia de derechos ind&iacute;genas, tema central tambi&eacute;n en las transformaciones poFuticas, que nos permitir&aacute;n modificaciones al art&iacute;culo 4&#186; Constitucional en esta materia.</P><P>
&quot;Por otro lado, si atendemos a tres de las cuatro fuerzas que hoy cuentan con representaci&oacute;n en el Congreso, el PAN ha renovado su dirigencia, el PRD est&aacute; por hacerlo, y el PRI est&aacute; ya en v&iacute;speras de su asamblea nacional para redefinirse frente a los retos del presente y del siglo por venir. Creo que hay una actividad pol&iacute;tica importante a nivel de los partidos.</P><P>
&quot;Por otro lado, la actividad pol&iacute;tica se encuentra matizada por la participaci&oacute;n cada vez m&aacute;s abierta de organizaciones de las denominadas no gubernamentales, que en un clima de libertad y de respeto van formulando sus agendas y sus propuestas. Y tendr&iacute;amos tambi&eacute;n que considerar que en el clima de libertad de expresi&oacute;n que campea en el pa&iacute;s, los medios han venido desempe&ntilde;ando un papel significativo en cuanto a la discusi&oacute;n de asuntos de inter&eacute;s p&uacute;blico&quot;.</P><P>
-&#191;Cu&aacute;l fue la raz&oacute;n por la que se aplaz&oacute; la asamblea?</P><P>
-M&aacute;s que hablar de aplazar la asamblea... Fue la decisi&oacute;n de intensificar los trabajos permitiendo una participaci&oacute;n m&aacute;s amplia de los consejos pol&iacute;ticos municipales, a partir de su intervenci&oacute;n -a fines de este mes- en una discusi&oacute;n que tendremos con los consejos pol&iacute;ticos municipales agrupados en las cabeceras de los distritos electorales, para discutir los documentos de nuestro partido. Fue para poder dar mayor tiempo a una discusi&oacute;n entre los sectores y organizaciones del partido que tendr&aacute; lugar a mediados de julio, y estar en condiciones de llegar a asambleas estatales con una amplia participaci&oacute;n del pri&iacute;smo en los primeros d&iacute;as de agosto. Esa fue una raz&oacute;n importante.</P><P>
&quot;La otra raz&oacute;n fue la dificultad para canalizar la vinculaci&oacute;n del pri&iacute;smo que quiere participar en la asamblea, a trav&eacute;s de una asamblea nacional que es limitada en su n&uacute;mero, lo que nos obliga a una clara definici&oacute;n de los procesos para una elecci&oacute;n de delegados&quot;.</P><P>
-&#191;Ser&aacute; una asamblea cosm&eacute;tica?</P><P>
-Los pri&iacute;stas no admiten una asamblea cosm&eacute;tica; tenga usted la seguridad de eso. Se est&aacute; buscando un cambio de fondo.</P><P>
-Las reformas pol&iacute;ticas iniciaron hace casi veinte a&ntilde;os, &#191;qu&eacute; garantiza al ciudadano que &eacute;sta ser&aacute; la definitiva, no una maniobra para ganar tiempo y perpetuar la situaci&oacute;n pol&iacute;tica del pa&iacute;s?</P><P>
-Si somos objetivos y comparamos las elecciones recientes con elecciones anteriores, pues hay una transformaci&oacute;n notable en la manera como los mexicanos venimos conduciendo nuestros procesos. Esos cambios, esas claras modificaciones para una mejor y mayor democracia, son una garant&iacute;a para que esta reforma venga a culminar ese proceso. Es de lo que se trata, es lo que se busca, que podamos superar el continuo debate postelectoral.</P><P>
-&#191;Qu&eacute; lectura har&iacute;a de la visita del embajador Jones a la sede del PRD?</P><P>
-Algo muy normal... Aqu&iacute; ha estado con nosotros en otras ocasiones, yo le he visitado en su residencia. He tenido reuniones con &eacute;l con alguna regularidad, creo que forma parte de las tareas de un embajador el estar en contacto con los partidos pol&iacute;ticos. Aqu&iacute; hemos recibido al embajador Jones, a embajadores latinoamericanos y europeos.</P><P>
-&#191;No pensar&iacute;a que apunta hacia el impulso de una fuerza desde el exterior, como a veces con suspicacia suele pensarse?</P><P>
-Eso no s&oacute;lo es un exceso de suspicacia sino tambi&eacute;n un desconocimiento de lo que hoy por hoy es la democracia mexicana. La democracia mexicana no va a ser definida desde el exterior, va a ser definida por los ciudadanos mexicanos. Yo creo en la fuerza de los ciudadanos mexicanos: no va a permitir que las elecciones se decidan en otro pa&iacute;s.</P><P>
-Cuando el entonces embajador John Gavin se entrevist&oacute; con panistas se levant&oacute; tambi&eacute;n mucho polvo...</P><P>
-Tenemos una historia que nos lleva a ser muy atentos de este tipo de actitudes. Y Estados Unidos tiene una tradici&oacute;n de participaci&oacute;n en asuntos internos de otros pa&iacute;ses, que nos obliga siempre a estar atentos. Como mexicanos estamos muy atentos a eso. Y repito: yo conf&iacute;o en que los ciudadanos mexicanos no vamos a dejar que esto se defina afuera: aun cuando quisieran, cuesti&oacute;n que -agrego- no he visto en la intenci&oacute;n del se&ntilde;or embajador Jones.</P><P>
-Se le cerraron las puertas a nuevos partidos en la &uacute;ltima sesi&oacute;n del Consejo del IFE...</P><P>
-Todav&iacute;a est&aacute; pendiente que el Tribunal defina...</P><P>
-&#191;Usted cree que la sociedad est&aacute; suficientemente representada con los partidos que ahora existen?</P><P>
-No. Yo creo que existen en el pa&iacute;s rezagos de representatividad. Creo que, por un lado, los partidos que existimos y que tenemos representaci&oacute;n en el Congreso no tenemos monopolio sobre la representatividad de una sociedad que es tan amplia, tan plural, tan diversificada como es la mexicana.</P><P>
&quot;Creo que en el desarrollo normal de nuestra vida democr&aacute;tica es de esperar el surgimiento de nuevas fuerzas. Por eso es que el PRI ha venido insistiendo en la necesidad de que la ley electoral contengan disposiciones que permitan, por un lado, la existencia de asociaciones pol&iacute;ticas que den claridad a los tr&aacute;mites para el registro de nuevos partidos; que sean criterios objetivos, no subjetivos. Teniendo siempre como &uacute;ltimo referente el que la existencia de un partido pol&iacute;tico la define el electorado. Y para eso tiene que tener la oportunidad de decir si vota o no vota por ese partido.</P><P>
&quot;Para nosotros hab&iacute;a elementos para reconocer el derecho de estos partidos (PPS y PDM) a postular candidato y dejar que la ciudadan&iacute;a definiese en la pr&oacute;xima elecci&oacute;n si son acreedores o no de su confianza, si son merecedores o no de existir como partidos pol&iacute;ticos&quot;.</P><P>
-&#191;Y qu&eacute; pensar&iacute;a usted de la eventual conversi&oacute;n del EZLN en un frente primero, y despu&eacute;s en un partido?</P><P>
-Hay numerosas fuerzas representativas en la sociedad, que aspiran a esa categor&iacute;a. Hay numerosos grupos, hay numerosas actitudes sociales que hoy por hoy no caben plenamente en los partidos existentes. Su transformaci&oacute;n en fuerzas pol&iacute;ticas es mucho muy deseable.</P><P>
&quot;En cuanto al EZLN, lo hemos dicho: cualquier tr&aacute;nsito en la situaci&oacute;n inicial de enero de 1994, a la constituci&oacute;n de una fuerza dialogante, a una fuerza pol&iacute;tica activa, act&uacute;a en el sentido de la ampliaci&oacute;n de la democracia. Lo &uacute;nico que es contrario a esto es el recurso a las armas en lugar de a razones y a debates. Nuestro pa&iacute;s debe contar con los espacios para que toda expresi&oacute;n pol&iacute;tica encuentre cauces normales de manifestaci&oacute;n&quot;.</P><P>
-&#191;A que atribur&iacute;a el rechazo a los partidos en general, y al PRI obviamente?</P><P>
-El fen&oacute;meno es bastante complejo. En primer lugar, est&aacute; el tema de la representatividad social de los partidos, de la posibilidad de que un ciudadano encuentre reflejada en un partido todas las causas que a &eacute;l le resultan valiosas o aquellas por las que &eacute;l quiere luchar.</P><P>
&quot;En segundo, existe una situaci&oacute;n que no podemos ignorar de desconfianza en los partidos motivada entre otras cosas por recurrrencias de crisis, como las que vivimos en el pasado. Percibo tambi&eacute;n en el &aacute;nimo ciudadano el conocer de conductas delictivas atribuidas a personajes del mundo pol&iacute;tico. Todo eso genera actitudes de rechazo, actitudes en contra.</P><P>
&quot;Nosotros, como partido mayoritario, pues recibimos tambi&eacute;n un mayor n&uacute;ro de cr&iacute;ticas; nosotros, como quienes hemos ejercido la responsabilidad del poder p&uacute;blico por tantos a&ntilde;os, tenemos mucho m&aacute;s historial para ser analizado, valorado, y en su caso criticado por otras fuerzas pol&iacute;ticas. Pero finalmente creo yo que lo que est&aacute; en el fondo es una demanda creciente de los mexicanos por una nueva relaci&oacute;n entre el ciudadano y el poder p&uacute;blico.</P><P>
&quot;Y a eso apunta precisamente la convocatoria del Presidente Zedillo de Reforma pol&iacute;tica del Estado para buscar mayores instrumentos, por ejemplo, el refer&eacute;ndum -la consulta a la ciudadan&iacute;a que se viene proponiendo para el Distrito Federal-que nos permita establecer nuevos controles entre el ciudadano y el poder p&uacute;blico.</P><P>
&quot;Creo que la sociedad mexicana est&aacute; demandando esa nueva relaci&oacute;n y los partidos debemos transformarnos para seguir siendo cauces de la misma. Si no lo hacemos seguiremos siendo cada vez menos representativos y sufriremos mayor rechazo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>No es un Acto de Maldad Exigir Finanzas Sanas Para Afianzar la Estabilidad: CEESP
</h3><P></P><P>
<B>Podr&iacute;a ser Contraproducente una ley Ant&iacute;doto: Elek</P><P></B>
</P><P>
<B>Reducido Gasto Financiero; no Avanza la Cuenta Corriente</P><P></B>
<B>Necesario Fortalecer los Acuerdos Establecidos en el TLC</P><P></B>
<B>Las Condiciones han Cambiado Para Eliminar Escepticismos</P><P></B>
</P><P>
<B>NORBERTO LOPEZ Z. y JAIME CONTRERAS S.</P><P></B>
</P><P>
Son escasos los recursos gubernamentales y pese a ello el sector p&uacute;blico debe garantizar finanzas p&uacute;blicas sanas para asegurar la estabilidad macroecon&oacute;mica, manifest&oacute; el Centro de Estudios Econ&oacute;micos del Sector Privado (CEESP), tras apuntar que aun cuando ha reducido su gasto financiero, la actual administraci&oacute;n no avanza en el de cuenta corriente, lo cual causa preocupaci&oacute;n al empresariado nacional, pues impedir&iacute;a la concreci&oacute;n de las metas establecidas.</P><P>
Al mismo tiempo, el l&iacute;der del Consejo Empresarial Mexicano para Asuntos Internacionales (Cemai), Juan Elek Klein, y el coordinador general de Negociaciones Comerciales Internacionales de la Secofi, Eduardo Sol&iacute;s S&aacute;nchez, coinciden en fortalecer los acuerdos establecidos en el Tratado de Libre Comercio. Aun cuando Washington ejerce toda su influencia y presi&oacute;n por la instrumentaci&oacute;n de la Ley Helms-Burton, la intensa relaci&oacute;n de intercambio comercial es s&oacute;lida e intensa, para superar ventas -importaciones y exportaciones- en 1996 por 100 mil millones de d&oacute;lares, apunta el dirigente de la iniciativa privada.</P><P>
Para el director del CEESP, Raymundo Winkler, uno de los requisitos para afianzar la estabilidad, despu&eacute;s del shock de la crisis, es tener finanzas sanas. Exigirlas no es un acto de maldad.</P><P>
Evidentemente el programa es duro y de cumplir con los objetivos establecidos se podr&aacute; aspirar a un crecimiento de 3 por ciento en el Producto Interno Bruto para 1996; las condiciones econ&oacute;micas han cambiado para eliminar el escepticismo de los primeros meses del a&ntilde;o.</P><P>
Por ello, consigna, es importante usar eficientemente los recursos p&uacute;blicos, pero sobre todo, reducir el gasto. Y reconoce que el gasto financiero ha descendido, no as&iacute; el corriente.</P><P>
Asimismo, apunta que el gobierno federal asume cada vez m&aacute;s mayores compromisos y en el terreno social &quot;se est&aacute; cargando demasiado&quot;, ya est&aacute; al borde del l&iacute;mite; advierte: hay que tener cautela.</P><P>
Con o sin lineamiento del Fondo Monetario Internacional (FMI), la administraci&oacute;n de Ernesto Zedillo tuvo que aplicar un instrumento ortodoxo, no ten&iacute;a alternativa, pues deb&iacute;a actuar en una situaci&oacute;n de desequilibrio; un paquete de estas medidas econ&oacute;micas obliga a no cometer errores, afirma el responsable del CEESP.</P><P>
Existe, apunta, un gran desgaste en la planta industrial, empero, ya existen signos de recuperaci&oacute;n, aunque falta tiempo para alcanzar el crecimiento.</P><P>
Mientras en Canc&uacute;n el funcionario de la Secofi -Sol&iacute;s S&aacute;nchez- declara a EXCELSIOR que la integridad del Tratado de Libre Comercio, la institucionalidad, es la que debe prevalecer y eso Estados Unidos debe entenderlo y, sobre todo, asumirlo. La intensa relaci&oacute;n de 300 millones de d&oacute;lares diarios en materia mercantil -diez millones por hora- significa el comercio total que tenemos con varios pa&iacute;ses latinoamericanos y centroamericanos, pero en todo el a&ntilde;o.</P><P>
El coordinador general de Negociaciones Comerciales Internacionales de la Secofi se&ntilde;ala que adem&aacute;s de la Helms-Burton M&eacute;xico sigue en discusi&oacute;n t&eacute;cnica con su contraparte americana en materia de transporte, tomate y pimiento verde morr&oacute;n. &quot;La relaci&oacute;n es bastante complicada v&iacute;a la frontera porque a pesar de las dificultades el TLC s&iacute; funciona&quot;, subraya.</P><P>
Interrogado en el marco del V Foro Canc&uacute;n sobre oportunidades de negocios de Am&eacute;rica Latina y el Caribe, el funcionario pide a los pa&iacute;ses hermanos del subcontinente intensificar sus relaciones comerciales con el nuestro, pues s&oacute;lo el cinco por ciento de lo que vendemos al mundo lo colocamos en Am&eacute;rica Latina.</P><P>
Con Mercosur -integrado por Argentina, Brasil, Uruguay y Paraguay-tenemos una relaci&oacute;n anual cercana a los dos mil millones de d&oacute;lares. M&eacute;xico anhela un Tratado de Libre Comercio de mayor alcance con estas naciones, no solamente por acceso a esos mercados y aranceles sino tambi&eacute;n para internarse en temas tales como inversi&oacute;n, propiedad intelectual, compras, etc&eacute;tera.</P><P>
Si bien el tema pol&iacute;tico en el caso de la Uni&oacute;n Americana, el a&ntilde;o electoral puede influir negativamente, esto no significa que necesariamente suceda con productos o servicios mexicanos que intenten colocarse en la Uni&oacute;n Americana. &quot;Ellos tienen tanto inter&eacute;s como nosotros&quot;, apunta Sol&iacute;s, de que permanezca el TLC&quot;.</P><P>
Sin embargo, a pesar de su dicho en el sentido de que no est&aacute;n violando el tratado, lo cierto es que en el caso el transporte, a pesar de no haber llegado al pedimento mexicano de la Comisi&oacute;n del TLC, s&iacute; hay fuertes discusiones t&eacute;cnicas porque ellos argumentan en este caso que'hay un asunto de seguridad&quot;, cosa que se opone en la Secofi y en la Secretar&iacute;a de Comunicaciones.</P><P>
Por lo que hace al tomate, ellos est&aacute;n ampar&aacute;ndose y abriendo una investigaci&oacute;n en materia de salvaguardas, por lo que ante la Organizaci&oacute;n Mundial de Comercio y el propio TLC, &quot;nosotros vamos a defender los intereses de los mexicanos y ellos tendr&aacute;n que probar que realmente la salvaguarda se justifica de conformidad con la legalidad internacional&quot;, apunta el funcionario.</P><P>
En el propio tomate tambi&eacute;n se abri&oacute; otra investigaci&oacute;n de dumping. Se hacen cuestionarios a las empresas exportadoras y se pretende probar que se est&aacute; da&ntilde;ando a su industria. Eduardo Sol&iacute;s sostiene enseguida que lo que s&iacute; est&aacute; sujeto a soluci&oacute;n de controversias, es una propuesta que hay del Ejecutivo estadunidense para administrar loas cuotas del TLC, las cuales est&aacute;n establecidas trimestralmente.</P><P>
Explic&oacute; que durante dos trimestres de principios de a&ntilde;o de todos los a&ntilde;os, y durante una d&eacute;cada de vigencia del TLC, se administrar&iacute;a dichas cuotas cada siete d&iacute;as, &quot;lo que nosotros decimos que es violatorio del TLC&quot;.</P><P>
Y esto ocurrir&iacute;a as&iacute; porque se disparar&iacute;a el arancel de manera semanal, cuando esto debiera ocurrir cada 90 d&iacute;as. A esta lucha se debe a&ntilde;adir una m&aacute;s, en materia de empaque. Estados Unidos ha anunciado que pudiera respaldar una medida legislativa que obligara al tomate mexicano a empacarse de la misma manera que el de Florida, advierte Eduardo Sol&iacute;s.</P><P>
Detalla sobre el particular que esto no puede ser porque el tomate mexicano es rojo, se exporta maduro y tiene una gran preferencia en el mercado estadunidense, mientras que el de Florida se corta verde y se puede empacar de otra manera. Se mermar&iacute;a mucho el nacional e incluso se da&ntilde;ar&iacute;an los que s&iacute; est&eacute;n buenos, &quot;porque el mexicano es un bien mucho m&aacute;s delicado&quot;.</P><P>
Realmente Sol&iacute;s plantea que en el mismo sentido se est&aacute; discutiendo sobre la intenci&oacute;n estadunidense de cambiar su definici&oacute;n de industria dom&eacute;stica para aplicar salvaguardas; si esto cristaliza, no nada m&aacute;s se da&ntilde;ar&iacute;a al tomate sino a otros bienes y servicios, lo que es violatorio de normas de la OMC. Puntualiza que &quot;todas las acciones americanas se han quedado a nivel de propuestas, por lo que no se han afectado las exportaciones de tomate, incluso la temporada que acaba de terminar la podemos considerar exitosa&quot;.</P><P>
Mientras Elek Klein, presidente del Cemai, declara: A M&eacute;xico le podr&iacute;a resultar contraproducente establecer una ley ant&iacute;doto. Es un arma de doble filo.</P><P>
Sin embargo, apunta, esta vacuna es necesaria para frenar la ley anti Cuba. Los industriales y exportadores mexicanos deben incorporarse a otros escenarios, es decir, diversificar sus mercados y ampliar su presencia en la Uni&oacute;n Europea y Am&eacute;rica Latina.</P><P>
Asimismo, la crisis y ahora la Helms-Burton nos obligan a participar en los mercados externos, sobre todo para aspirar a un crecimiento y no ser objeto de sanciones por nuestras relaciones de intercambio con Cuba. De tal suerte, apunta, participar en estos escenarios constituye una fuente de crecimiento estable para el pa&iacute;s y de la planta productiva nacional.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>El Gobierno, ni Como Observador: PRI, PRD y PT
</h3><P></P><P>
<B>Est&aacute; Listo el Borrador del Anteproyecto de ley Para la Reforma Pol&iacute;tico Electoral</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Las representaciones dedecci&oacute;n Nacional, Partido de la Revoluci&oacute;n Democr&aacute;tica y Partido del Trabajo en las comisiones plural, de Gobernaci&oacute;n y Puntos Constitucionales en la C&aacute;mara de Diputados concluyeron ayer la redacci&oacute;n del primer borrador del anteproyecto de ley para la reforma pol&iacute;tico electoral.</P><P>
Mientras tanto sus coordinadores parlamentarios, con la ausencia de Ricardo Garc&iacute;a Cervantes, del PAN, acordaron un nuevo calendario de trabajo para convocar en definitiva la semana entrante al periodo extraordinario de sesiones, en los primeros siete d&iacute;as de julio. Tambi&eacute;n dejan en claro PRI, PRD y PT su postura de que el gobierno no se integre a los &oacute;rganos electorales ni como observador.</P><P>
A la junta de trabajo de la comisi&oacute;n redactora no acudi&oacute; el PRI; la oposici&oacute;n aprob&oacute; ocho de los 27 art&iacute;culos Constitucionales que ser&aacute;n modificados de la reforma pol&iacute;tica y demandaron al tricolor cumplir su compromiso pol&iacute;tico y entregar su propuesta el pr&oacute;ximo lunes.</P><P>
El coordinador parlamentario del partido del Sol Azteca, Jes&uacute;s Ortega, adelant&oacute; que la pr&oacute;xima semana se anunciar&aacute; formalmente el inicio del periodo extraordinario de sesiones en la primera semana del pr&oacute;ximo mes, para discutir la inciativa de ley en materia electoral.</P><P>
Despu&eacute;s de cuatro horas de reuni&oacute;n con la ausencia del PRI, perredistas, panistas y petistas coincidieron en la necesidad de no retrasar m&aacute;s la Reforma Democr&aacute;tica del Estado, ni sujetarse a los burocratismos y divisionismos del partido oficialista. Asimismo, se&ntilde;alan que ya se sentaron las primeras bases de redacci&oacute;n para el texto definitivo, con ocho art&iacute;culos y 10 acuerdos.</P><P>
Llamaron a los pri&iacute;stas a cumplir su palabra de presentar el lunes su documento para integrarlo al documento, luego de precisar que el trabajo de este s&aacute;bado no es paralelo ni al margen de lo emprendido por los del Revolucionario Institucional, pues en &eacute;l se incluyen los consensos y disensos dialogados con los pri&iacute;stas en las diferentes mesas de negociaci&oacute;n.</P><P>
La oposici&oacute;n apunt&oacute; que el lunes 24 de julio continuar&aacute;n las pl&aacute;ticas en el Congreso para tratar los temas pendientes de consensar.</P><P>
Mientras en la junta de los coordinadores parlamentarios presidida por el dirigente de la mayor&iacute;a del PRI, Humberto Roque Villanueva; PRD, Jes&uacute;s Ortega, y del PT, Primitivo R&iacute;os -a excepci&oacute;n del panista Garc&iacute;a Cervantes-coinciden en la necesidad de convocar a un periodo extraordinario, aun cuando no sea en la sesi&oacute;n del mi&eacute;rcoles entrante de la Comisi&oacute;n Permanente.</P><P>
Mar&iacute;a del Carm&eacute;n Segura Rangel, Alejandro Zapata Perogordo, Leonel Godoy Rangel, Jes&uacute;s Zambrano Grijalva, Eduardo Guzm&aacute;n Ortiz, en conferencia de prensa, una vez concluida la reuni&oacute;n de m&aacute;s de cuatro horas en las instalaciones del Palacio Legislativo de San L&aacute;zaro, qued&oacute; concluida la redacci&oacute;n de los art&iacute;culos 35, 36, 40, 105, 116, 108, 116 y 111, entre los que destacan el referente al voto de los mexicanos en el extranjero -que habr&aacute; de integrarse a una ley secundaria.</P><P>
El perredista Zambrano Grijalva se&ntilde;al&oacute; que se abordaron normas correspondientes a las cuales ser&aacute;n sujetas las autoridades electorales, dentro de la Ley Federal de Responsabilidades de Servidores P&uacute;blicos.</P><P>
Reconoci&oacute; que hay aspectos en donde a&uacute;n no existe convergencia, sobre todo con la representaci&oacute;n panista, aunque coment&oacute; que &eacute;stos seguir&aacute;n pendientes para ver de qu&eacute; forma se les integra en las negociaciones de los pr&oacute;ximos d&iacute;as.</P><P>
Mientras, el panista Zapata Perogordo expuso que se trabaj&oacute; dentro de un clima de cordialidad debido a la ausencia de los pri&iacute;stas.</P><P>
Los logros alcanzados demuestran que cuando existe voluntad se puede avanzar. Ahora, apunt&oacute; el legislador albiceleste, estaremos a la espera de los planteamientos por escrito del PRI para no demorarnos por m&aacute;s tiempo.</P><P>
A su vez, el representante del Partido del Trabajo, Eduardo Guzm&aacute;n, considera que en la sesi&oacute;n se aterrizaron diversos puntos de la agenda legislativa de trabajo, despu&eacute;s de varios meses de discusiones, pese a los consensos y disensos existentes.</P><P>
El perredista Leonel Godoy expres&oacute;: terminamos una parte de la redacci&oacute;n que por los burocratismos y pugnas internas del PRI no se hab&iacute;an podido concretar. Tambi&eacute;n su compa&ntilde;ero de partido, Jes&uacute;s Zambrano, a&ntilde;adi&oacute;: ahora estamos a la espera de que el PRI cumpla su palabra; no estamos dispuestos a sujetarno m&aacute;s a que presente o no sus propuestas.</P><P>
Los panistas Zapata Perogordo y Segura Rangel comentaron que a trav&eacute;s de este trabajo se sientan las bases del primer borrador del anteproyecto de ley para la esperada Reforma Pol&iacute;tico Electoral.</P><P>
Al t&eacute;rmino de la junta de coordinadores, realizada en San L&aacute;zaro sin la intervenci&oacute;n de Ricardo Garc&iacute;a Cervantes, jefe de la diputaci&oacute;n panista, el legislador del PRD, Jes&uacute;s Ortega inform&oacute; que se revisaron finalmente varios puntos de la reforma constitucional, sobre todo electoral y pol&iacute;tica, debido a que la comisi&oacute;n redactora no concluy&oacute; el viernes pasado sus trabajos.</P><P>
Ortega Mart&iacute;nez indic&oacute; que lo m&aacute;s relevante del encuentro fue la precisi&oacute;n de un calendario para celebrar una sesi&oacute;n extraordinaria del Congreso de la Uni&oacute;n y para ver cu&aacute;ndo termina la discusi&oacute;n. &quot;Acordamos en principio que la semana entrante se convoque a un periodo adicional, aunque no necesariamnete sea el mi&eacute;rcoles&quot;.</P><P>
Tampoco se precis&oacute; el d&iacute;a, coment&oacute;, pero ser&aacute; la pr&oacute;xima semana cuando se emita la convocatoria porque esto ya no aguanta m&aacute;s. Aun cuando privan diferencias en los temas sobre el financiamiento a los partidos y la integraci&oacute;n de los &oacute;rganos electorales, sin embargo, los acuerdos est&aacute;n claramente definidos, particularmente en la reforma constitucional.</P><P>
De cualquier forma, en el transcurso de los d&iacute;as por venir se realizar&aacute; el &uacute;ltimo esfuerzo por lograr el consenso en todos los puntos a discusi&oacute;n con el prop&oacute;sito de que la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales concluya este lunes o martes el documento final para la reforma eletoral definitiva.</P><P>
Aun sin lograrse los acuerdos restantes con Acci&oacute;n Nacional ello no echar&aacute; abajo la reforma y, agreg&oacute;, de acuerdo con lo comentado con Roque Villanueva, no existe ninguna negativa para el cumplimiento de los 27 puntos establecidos en la Mesa de Barcelona.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Hoy se Elegir&aacute; al Nuevo Dirigente del PRD del DF, por Voto Secreto y Directo
</h3><P></P><P>
<B>MANUEL NOGUEZ y ANTONIO CASTELLANOS</P><P></B>
</P><P>
Mediante voto secreto, universal y directo, este domingo la militancia del PRD capitalino elegir&aacute; su nuevo dirigente para el periodo 1996-1999, de entre nueve candidatos. El Servicio Electoral Interno inform&oacute; que todo se encuentra listo y que el ambiente es de tranquilidad.</P><P>
Jos&eacute; Vicente Loredo, vicepresidente del comit&eacute; local interior del Servicio Electoral, admiti&oacute; peque&ntilde;as inconformidades por la ubicaci&oacute;n de algunas casillas que ser&aacute;n utilizadas en esta jornada electoral en la que habr&aacute; tambi&eacute;n un proceso de afiliaci&oacute;n abierto.</P><P>
Las encuestas internas presentan como favoritos a los diputados Armando Quintero y Ren&eacute; Arce.</P><P>
Jos&eacute; Vicente Loredo manifest&oacute; ayer que en el proceso comicial participar&aacute;n nueve planillas estatales y 74 delegacionales. Para la elecci&oacute;n fueron instaladas, en las 16 delegaciones pol&iacute;ticas, 500 casillas y se espera una afluencia de por lo menos 60 por ciento de los 150 mil afiliados.</P><P>
Por la tarde de ayer, simpatizantes de la candidatura de Ren&eacute; Arce Islas se presentaron a la sede del citado comit&eacute; para expresar su inconformidad por la ubicaci&oacute;n de las casillas, pero se les inform&oacute; que pr&aacute;cticamente era imposible modificar la situaci&oacute;n aunque se har&iacute;a lo necesario para que los electores no tengan problemas durante la jornada electoral de hoy.</P><P>
Los candidatos a la presidencia del PRD en el DF son Violeta V&aacute;zquez Osorno, Ren&eacute; Arce Islas, Armando Contreras Luna, Marcelino Casta&ntilde;eda Navarrete, Graciela Alvarez Segura, Ra&uacute;l Armando Quintero Mart&iacute;nez, Mariano L&oacute;pez Ramos, Javier Ariel Hidalgo Ponce y Luis Fernando Avila Sainos.</P><P>
Violeta V&aacute;zquez Osorno, la &uacute;nica mujer que contiende en este proceso, considera que la pol&iacute;tica econ&oacute;mica neoliberal, como alternativa para el desarrollo nacional, ha fracasado. Sus principales objetivos, reducir la inflaci&oacute;n con crecimiento econ&oacute;mico y avanzar en el combate a la pobreza, no se han cumplido.</P><P>
Por el contrario, subray&oacute; en su programa electoral, &quot;vivimos una crisis profunda, desmantelamiento de la planta productiva, creciente desempleo, deterioro salarial, de la educaci&oacute;n, de la salud y en general de la calidad de vida de los mexicanos&quot;.</P><P>
A su vez, Ren&eacute; Arce consiera que la ciudad de M&eacute;xico es una urbe enferma. La macrocefalia es resultado del centralismno atrofiante y de la falta de planeaci&oacute;n urbana producto de la criminal politica que los diferentes r&eacute;gimenes pri&iacute;stas han impuesto al desarrollo de la capital de la Rep&uacute;blica.</P><P>
El desempleo, la inseguridad publica, la contaminaci&oacute;n ambiental, la corrupci&oacute;n administrativa, el autoritaritarismo, dijo, tienen su origen en el presidencialismo exacerbado y la antidemocracia que han hecho a los capitalinos ciudadanos con derechos restringidos y sin posibilidades hasta hoy de elegir a sus gobernantes.</P><P>
Armando Contreras Luna, por su parte, expres&oacute; que la lucha en la ciudad se torna particularmente dif&iacute;cil porque el gobierno encabezado por el regente Oscar Espinosa aplica implacablemente las llamadas pol&iacute;ticas neoliberales propias del capitalismo salvaje que empobrecen a la mayor&iacute;a de las familias capitalinas y expulsan pr&aacute;cticamente a los trabajadores de la ciudad de M&eacute;xico.</P><P>
Todos los candidatos a dirigir al PRD en la capital, inform&oacute; Jose Vicente Loredo se han comprometido a participar de manera c&iacute;vica en esta contienda para elegir al presidente del comit&eacute; ejecutivo del PRD en el DF.</P><P>
El Servicio Electoral calcula que alrededor de las 22 horas estar&aacute;n en posibilidad de poder hablar de tendencias de voto.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Hay Realidades que no han Cambiado
</h3><P></P><P>
PRI: Resultados de 1994</P><P>
</P><P>
<B>Metodos Nuevos que Dividen y Debilitan</P><P></B>
<B>Es Urgente el Diagn&oacute;stico y la Cirug&iacute;a</P><P></B>
<B>Una Propuesta Pol&iacute;tica, Pero sin Miedo</P><P></B>
</P><P>
<B>SOCORRO DIAZ</P><P></B>
</P><P>
En pol&iacute;tica, se ha dicho, lo que parece es.</P><P>
Bajo esa reflexi&oacute;n, cabe se&ntilde;alar que en 1994 el PRI perdi&oacute; a dos destacad&iacute;simos dirigentes y, con esa sangre derramada, en forma simult&aacute;nea disminuy&oacute; su activo pol&iacute;tico fundamental. Este se integr&oacute;, entre otras virtudes, por la capacidad para negociar y conciliar la postulaci&oacute;n presidencial y por la eficacia para garantizar la entrega pac&iacute;fica del mando de la Rep&uacute;blica.</P><P>
Esos son los saldos inevitables de aquel a&ntilde;o.</P><P>
La organizaci&oacute;n pol&iacute;tica fue v&iacute;ctima, no culpable, de estas circunstancias, afirman, con raz&oacute;n, militantes sinceros. Es cierto, como lo es en general, que toda v&iacute;ctima sufre el mal de manera involuntaria, pero nada le quita el da&ntilde;o espec&iacute;fico.</P><P>
Aquellos golpes contra eficacias que han dado legitimidad a su origen y justificaci&oacute;n a su larga permanencia en el gobierno deben ser correctamente valorados por los pri&iacute;stas. No para promover, como algunos quisieran, un suicidio pol&iacute;tico, sino para enfrentar sin ilusiones el horizonte de su XVII asamblea nacional y afirmar propuestas y actitudes de cara al proceso de la reforma pol&iacute;tica-electoral.</P><P>
No coincido con quienes afirman que la XVII asamblea nacional puede ser un ejercicio de compostura pl&aacute;stica. Tampoco con quienes sugieren que se podr&iacute;a posponer de manera indefinida.</P><P>
El PRI, a mi juicio, no requiere proponer, como lo ha hecho cansina e inercialmente desde la VII asamblea, que realizar&aacute; reformas internas para ser m&aacute;s democr&aacute;tico en la elecci&oacute;n de sus candidatos o de sus dirigentes. En primer lugar, porque los m&eacute;todos supuestamente novedosos han probado su capacidad para dividir a la militancia y debilitar a la organizaci&oacute;n. Y en segundo, porque para reformar algo debvepartirse del supuesto de que el ente reformable existe y goza de razonable salud.</P><P>
El partido en el gobierno existe, pero su salud est&aacute; seriamente deteriorada. La primera tarea que tienen ante &eacute;l sus actuales dirigentes es hacer un diagn&oacute;stico tan veraz como necesario, y reconocer que requiere una cirug&iacute;a mayor. Por ejemplo, la encaminada a reconstruir la alianza nacional de fuerzas pol&iacute;ticas y sociales que le ha dado estructura y que puede segu&iacute;rsela dando, a condici&oacute;n de actualizar compromisos.</P><P>
Como una buena parte de los problemas del pa&iacute;s, el del PRI es predominantemente pol&iacute;tico. Basta atender algunas informaciones para darnos cuenta de que en M&eacute;xico los ciudadanos tienen una mejor percepci&oacute;n de las circunstancias que algunos doctos comentaristas y l&iacute;deres pol&iacute;ticos.</P><P>
Recientemente he recibido un documento titulado &quot;La reforma electoral y su contexto sociocultural&quot;, que recoge los resultados de una encuesta de opini&oacute;n levantada en todas las entidades federativas, por el IFE y el Instituto de Investigaciones Sociales de la UNAM. Despu&eacute;s de registrar algunos datos sobre lo que opinan 3,505 ciudadanos encuestados, de uno y otro sexo, de diferentes edades y con diversos niveles de escolaridad e ingreso, llegu&eacute; a la conclusi&oacute;n de que se le ha dado poca difusi&oacute;n, porque los resultados contradicen intereses y creencias de las &eacute;lites pol&iacute;ticas.</P><P>
Valen algunos ejemplos. El 75 por ciento de los encuestados piensa que para solucionar la situaci&oacute;n econ&oacute;mica del pa&iacute;s es preciso que se resuelvan primero los prosuemas pol&iacute;ticos; s&oacute;lo 19 por ciento sostuvo lo contrario. El 73 por ciento considera que los mexicanos deciden libremente por qui&eacute;n votar; 21 por ciento opina lo contrario. 59 por ciento est&aacute; a favor de que los mexicanos que viven en el extranjero tengan los mismos derechos de aquellos asentados en el pa&iacute;s, con lo que se comprueba que los mexicanos de carne y hueso tienen idea de la naci&oacute;n cultural que integramos. El 84 por ciento opina que todos los partidos debieran recibir el mismo financiamiento y, de &eacute;stos, 73 por ciento sostienen que los gastos de campa&ntilde;a de todos los partidos deben limitarse. No abrumar&eacute; m&aacute;s a mis pacientes lectores con cifras. S&oacute;lo &eacute;sta, reveladora: 80 por ciento respondi&oacute; que la situaci&oacute;n pol&iacute;tica debe cambiar &quot;poco a poco&quot;, 18 por ciento que &quot;mucho y muy r&aacute;pido&quot; y s&oacute;lo 0.1 dijo que nada debe cambiar.</P><P>
Todos los partidos tienen asignaturas pendientes con una sociedad sensata y prudente; pero como empec&eacute; este art&iacute;culo aludiendo a los desaf&iacute;os del PRI continuar&eacute; refiri&eacute;ndome a sus conflictos de actitud y posici&oacute;n respecto a la reforma pol&iacute;tico-electral.</P><P>
En el PRI se percibe resistencia o franca oposici&oacute;n a contenidos de la reforma, por parte de sectores que no son ni mudos ni mancos. Existen dirigentes y legisladores pri&iacute;stas que est&aacute;n planteando sus inquietudes en torno de la tarea de la gobernabilidad del pa&iacute;s y de la propia viabilidad institucional de la reforma, si los cambios no tienen la dosis de gradualidad y mesura que se requiere. Evitar que la prisa y la improvisaci&oacute;n descarrilen este esfuerzo es una demanda ciudadana y una responsabilidad ineludible de todos los actores pol&iacute;ticos. La gente en M&eacute;xico quiere cambios &quot;constitucionales e institucionales&quot;, dicho a la manera de Sartori, pero adem&aacute;s graduales y bien pensados.</P><P>
Otra vertiente de oposici&oacute;n es menos razonable. Surge de la incapacidad de comprender no s&oacute;lo el verdadero estado pol&iacute;tico del partido en el gobierno, sino el desarrollo genuinamente democr&aacute;tico de la sociedad mexicana. A veces parece que ciertas cr&iacute;ticas a la pol&iacute;tica econ&oacute;mica del gobierno tienen menos qu&eacute; ver con la urgencia de que la situaci&oacute;n mejore para aliviar la tensi&oacute;n social y m&aacute;s con la escasez de recursos que experimenta el partido.</P><P>
Estimo que es irreversible la reforma encaminada a lograr que el PRI compita en t&eacute;rminos de equidad, transparencia financiera y claridad en el acceso a los medios de comunicaci&oacute;n. Tambi&eacute;n espero que el PAN retire su propuesta de dar manos libres al financiamiento privado. Nadie est&aacute; limitando la libertad de empresa. Lo que se busca limitar es el riesgo de que la democracia mexicana termine financiada, como pas&oacute; en Italia, por el dinero de las mafias y del tr&aacute;fico de drogas.</P><P>
Para competir y ganar, en condiciones de equidad, tiene que actualizar y adecuar su oferta electoral. Habr&aacute; que prescindir del liberalismo social no como un ataque ad hominem, sino porque en los t&eacute;rminos expresados es un desprop&oacute;sito conceptual. No se trata, como sostuvo un dirigente pri&iacute;sta actual, de una &quot;idea ex&oacute;tica&quot;. En su estilo lac&oacute;nico lo expres&oacute; muy bien L&aacute;zaro C&aacute;rdenas: &quot;Nunca las ideas pol&iacute;ticas han sido creaci&oacute;n exclusiva de ning&uacute;n hombre, ni de una sola sociedad humana; como no hay ideas ex&oacute;ticas, porque la cultura es universal&quot;.</P><P>
Lo que pasa con el liberalismo social es que, en su sentido hist&oacute;rico, el propio explorador del concepto, Jes&uacute;s Reyes Heroles, estim&oacute; que los se&ntilde;alamientos en favor de los derechos sociales, planteados por los liberales del siglo XIX, hab&iacute;an sido claramente superados por el contenido social de la Revoluci&oacute;n de 1910 y la Constituci&oacute;n de 1917. Por eso no lo incluy&oacute;, siendo presidente del PRI, en la declaraci&oacute;n de principios de la VII asamblea.</P><P>
El liberalismo social, en su connotaci&oacute;n contempor&aacute;nea, seg&uacute;n lo sabe cualquier estudioso de las ideas pol&iacute;ticas, implica concesiones del cuerpo social a la libertad individual. Quiere decir tolerancia, y tolerancia a la eutanasia, el aborto, a la legalizaci&oacute;n de las relaciones homosexuales, etc&eacute;tera.</P><P>
Superado el trance, el partido debe elaborar sus propuestas pol&iacute;ticas sin miedo a las ideas que ha sostenido en t&eacute;rminos hist&oacute;ricos, aplicados al escenario contempor&aacute;neo y sin esconder ni regatear principios b&aacute;sicos.</P><P>
Detr&aacute;s de las cortinas de humo hay realidades que no han cambiado. Contra toda moda, la idea de naci&oacute;n y el concepto de soberan&iacute;a nacional entrar&aacute;n al pr&oacute;ximo siglo. Suceder&aacute; lo mismo y estar&aacute;n vivas las luchas por las reinvidicaciones sociales, mientras el modelo deje tras de s&iacute; estelas de damnificados, inocultablemente pobres. Las libertades fundamentales de los mexicanos no son modernas ni posmodernas, son batalla permanente.</P><P>
Alguien tendr&aacute; que ocuparse, finalmente, de la oferta persuasiva para las mujeres sacrificadas en primer t&eacute;rmino, los j&oacute;venes desempleados y sin expectativas y las clases medias proletarizadas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>EZP Mejora Solvencia y Defiende Soberan&iacute;a
</h3><P></P><P>
<B>Tratado Entre 3 Vecinos</P><P></B>
</P><P>
<B>&#191;Retroactiva 36 A&ntilde;os la Helms-Burton?</P><P></B>
<B>Mensaje de James Jones Desde el PRD</P><P></B>
<B>M&aacute;s Plazo y $50 Millones, Ahorro Anual</P><P></B>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
El Presidente Ernesto Zedillo tom&oacute; en estos d&iacute;as dos decisiones muy importantes: la primera para la solvencia nacional y la segunda para proporcionar a inversionistas y empresarios mexicanos medios de defensa legales contra demandas ya anunciadas por el gobierno de Estados Unidos, si trabajan o invierten en negocios establecidos en o con propiedades no indemnizadas por Cuba a sus ciudadanos y empresas hace 36 a&ntilde;os.</P><P>
La que est&aacute; negociada consisti&oacute; en pagar anticipadamente a nuestro vecino 4,e 0 millones de d&oacute;lares que reducir&aacute;n sustancialmente la deuda por el pr&eacute;stamo que nos concedi&oacute; el Presidente Clinton, en abril de 1995, asumiendo unnaonflicto pol&iacute;tico con el Partido Republicano, dominante en el Congreso, por su oposici&oacute;n a legalizar esta ayuda en la situaci&oacute;n de extrema urgencia, de riesgo inminente contra M&eacute;xico y contra el sistema financiero internacional.</P><P>
La otra, en su acuerdo de reclamar al gobierno de Estados Unidos que cumpla los t&eacute;rminos en que nos obliga el Tratado de Libre Comercio, a su pa&iacute;s, a Canad&aacute; y a M&eacute;xico, de promover, dentro de su propio marco legal, inversiones privadas extranjeras e incrementar el intercambio de servicios y de productos entre las naciones de Am&eacute;rica del Norte, ampli&aacute;ndolas a todas las de Am&eacute;rica Latina antes de que termine la primera d&eacute;cada de los a&ntilde;os 2000.</P><P>
Este objetivo ya no podr&aacute; alcanzarse si insiste en aplicar extraterritorialmente su Ley Helms-Burton, o sea, en territorios nacionales ajenos, violando sus leyes y los derechos de sus ciudadanos y empresas.</P><P>
La pretensi&oacute;n estadunidense tiene el agravante de aplicar retroactivamente esta Ley Helms-Burton, reci&eacute;n aprobada, a conflictos originados en Cuba, bajo la dictadura castrista, hace casi cuarenta a&ntilde;os y contra ciudadanos y empresas extranjeras que no intervinieron en los hechos, muchos que quiz&aacute; no hab&iacute;an nacido.</P><P>
La aplicaci&oacute;n de esa Ley Helms-Burton se convierte en una ampliaci&oacute;n del bloqueo que Estados Unidos mantiene militarmente sobre la poblaci&oacute;n isle&ntilde;a, cuyas generaciones se han renovado casi totalmente, empobrecidas, malnutridas, sometidas a dos poderes que les causan da&ntilde;o: el comunista de Fidel Castro y la fuerza militar de Estados Unidos.</P><P>
Fidel Castro se neg&oacute; a indemnizar a los ciudadanos estadunidenses y alega, todav&iacute;a, que no les pag&oacute; porque el gobierno de Estados Unidos le suspendi&oacute; hace tres d&eacute;cadas la compra de az&uacute;car a precios subsidiados, pues pensaba pagar las indemnizaciones con ese dinero que dej&oacute; de recibir, seg&uacute;n declaraciones de Abelardo Curbelo, embajador de Castro en M&eacute;xico (17-6-96).</P><P>
El Departamento de Estado de EU declar&oacute; que el gobierno cubano expropi&oacute; sin pagar bienes por seis mil millones de d&oacute;lares, incluyendo intereses durante 36 a&ntilde;os. Que hay 5,911 demandas certificadas a quienes ha negado indemnizaciones.</P><P>
</P><P>
TIEMPO DE RACIONALIZAR DECISIONES</P><P>
</P><P>
Durante las negociaciones mexicanas para obtener apoyo financiero de Estados Unidos, Fondo Monetario Internacional, Banco Mundial e Interamericano para redocumentar 30,000 millones de d&oacute;lares de tesobonos que venc&iacute;an en el primer a&ntilde;o del sexenio m&aacute;s otra cantidad similar, los l&iacute;deres republicanos del Congreso bloquearon la decisi&oacute;n de Clinton de prestar y garantizar a M&eacute;xico de 40,000 a 50,000 millones de d&oacute;lares. Demoraron varios meses la autorizaci&oacute;n solicitada al Congreso diecis&eacute;is veces, hasta que Clinton encontr&oacute; la forma de concedernos un cr&eacute;dito de 20,000 millones sin pasar por las C&aacute;maras. Al hacerlo se origin&oacute; un conflicto pol&iacute;tico que subsiste con cr&iacute;ticas que se repiten en la campa&ntilde;a presidencial actual en EU.</P><P>
La decisi&oacute;n del Presidente Zedillo de anticipar los 4,700 millones en el pago resaltar&aacute; la buena fe y la solvencia de los programas del gobierno de M&eacute;xico. Los reproches perder&aacute;n credibilidad y nuestro pa&iacute;s merecer&aacute; m&aacute;s confianza.</P><P>
Es un buen paso al que destina 900 millones de los bonos colocados el 15 de mayo en Jap&oacute;n; 780 millones del colateral de bonos Brady que pudieron liberarse el 1&#186; de mayo, m&aacute;s de 3,000 millones en pagar&eacute;s bancarios, que Hacienda obtendr&aacute; de bancos a pagar a cinco a&ntilde;os, con dos de gracia y un inter&eacute;s menor.</P><P>
&#161;M&eacute;xico ahorra cincuenta millones de d&oacute;lares al a&ntilde;o!</P><P>
Nuestra deuda directa con el gobierno de Estados unidos quedar&aacute; en 5,800 millones. La presi&oacute;n perder&aacute; fuerza. Ser&aacute; un alivio para M&eacute;xico.</P><P>
</P><P>
EL VIAJE A CANADA</P><P>
</P><P>
Como la nueva Ley Helms-Burton es m&aacute;s agresiva conforme pasan las semanas, el Presidente se moviliz&oacute; personalmente a Canad&aacute;. Convino con su gobierno en tratar conjuntamente con el de Estados Unidos las enmiendas, sin poder disuadirlo.</P><P>
Entonces acordaron seguir los procedimientos establecidos en el Tratado de Libre Comercio para reclamar que Estados Unidos quite a esa ley la extraterritorialidad. Tambi&eacute;n que, de com&uacute;n acuerdo, Canad&aacute; y M&eacute;xico promuevan ante sus respectivas legislaturas leyes nuevas que protejan a los ciudadanos nacionales de cada uno y a las empresas, proporcion&aacute;ndoles v&iacute;as legales de defensa contra las demandas judiciales de Estados Unidos.</P><P>
El Presidente someter&aacute; al Congreso lo que preparan Relaciones Exteriores y Secofi a toda carrera: una &quot;ley ant&iacute;doto&quot; que permita al gobierno renarar visas a directivos de empresas estadunidenses que demanden a compa&ntilde;&iacute;as mexicanas seg&uacute;n la Ley Helms-Burton; que sancionen a las nacionales que bajo esa ley den informaci&oacute;n &quot;subterr&aacute;nea&quot; a Estados Unidos y vigorizar el criterio jur&iacute;dico de que en el territorio nuestro se aplican leyes mexicanas, no extranjeras e igual en Canad&aacute;.</P><P>
Promover que a los empresarios de estas nacionalidades con inversiones en Cuba no cumplan esa Ley Helms-Burton aunque les afecte. Que quienes lo hagan reciban sanciones de leyes mexicanas y canadienses.</P><P>
Ambos secretarios trabajan en paralelo, aprovechando lo que prev&eacute; el TLC en cuanto a controversias: consultas, reuniones de secretarios de Comercio y el &quot;panel&quot; m&aacute;s amplio.</P><P>
Conforme a lo conversado en la visita de Zedillo a Canad&aacute;, nuestros gobiernos actuar&aacute;n en coordinaci&oacute;n y consultas mutuas. Art Eggleton, ministro de Comercio Internacional, y su canciller, Lloyd Axworthy, programan en Canad&aacute; su ataque a la Helms-Burton: respetar el TLC y modificar sus propias leyes nacionales.</P><P>
Art Eggleton declar&oacute;; &quot;la Helms-Burton viola el derecho internacional, el TLC, y socava el clima internacional para la inversi&oacute;n. Debemos proteger la soberan&iacute;a canadiense y a nuestras empresas&quot;. Junto con Axworthy convocar&aacute; a la Comisi&oacute;n de Comercio del TLC, luego a un &quot;panel&quot; de resoluciones.</P><P>
&quot;Proseguiremos junto con M&eacute;xico seg&uacute;n el TLC&quot;. Preparan la legislaci&oacute;n que permita a sus empresas contrademandar en sus propios tribunales a las estadunidenses que las enjuicien seg&uacute;n la Helms-Burton. Los tribunales podr&aacute;n embargar en Canad&aacute; las acciones de las empresas estadunidenses para compenzarse y disuadir a las empresas de EU de acciones contra los dos vecinos.</P><P>
Jos&eacute; Angel Gurr&iacute;a y Herminio Blanco trabajan juntos bajo atenci&oacute;n directa del Presidente Zedillo. Dar&aacute;n los mismos pasos acordados con los canadiense y promover&aacute;n el inter&eacute;s de sus respectivos organismos empresariales.</P><P>
</P><P>
LOS EMBAJADORES DE EU Y CUBA ACTIVOS</P><P>
</P><P>
James Jones, embajador norteamericano en M&eacute;xico, dijo que la Casa Blanca buscar&aacute; mecanismos y reglamentos que minimicen el impacto de la ley en el comercio entre los tres pa&iacute;ses.</P><P>
El embajador visit&oacute; al PRD para decir que Estados Unidos no dar&aacute; marcha atr&aacute;s para que se ejecute la ley. Que M&eacute;xico y Canad&aacute; pueden tomar las medidas que les convengan. &#191;Los asust&oacute;?</P><P>
Recordando sus mejores tiempos en el PRI, Porfirio Mu&ntilde;oz Ledo consider&oacute; que el embajador est&aacute; preocupado por las cr&iacute;ticas y que rechaza que la Corte Internacional de La Haya revise el conflicto. &#161;Qu&eacute; pena!</P><P>
Confi&oacute; a Porfirio: a Estados Unidos no le preocupa la llegada de otros partidos pol&iacute;ticos al poder en M&eacute;xico. &#191;Aplaudi&oacute; el PRD?</P><P>
&#191;'Mensaje&quot; para qui&eacute;n, se&ntilde;or embajador?</P><P>
&#191;Por qu&eacute; prefiri&oacute; el PRD m&aacute;s que el PAN?</P><P>
Con lo que estamos viendo, James Jones debe saber que a nosotros, como a los japoneses, los chinos, los alemanes y todos los dem&aacute;s, s&iacute; nos preocupa a quien prefiera, por su propio derecho, el pueblo de EU.</P><P>
El embajador cubano dice que Cuba est&aacute; dispuesta a negociar; pero que ahora no porque es tiempo pol&iacute;tico en Estados Unidos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>A la Mitad del Foro
</h3><P></P><P>
<B>No es lo Mismo Contraer Deuda Externa que Aceptar Ayuda</P><P></B>
<B>Callan lo que Deben Decir y Gritan lo que Debieran Susurrar</P><P></B>
<B>Todav&iacute;a Subsiste el Viejo H&aacute;bito de Gobernar por Discurso</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
Para rumor, el chisme. Algo as&iacute; como las recetas fondomonetaristas para curar los males de las crisis recurrentes que agobian a M&eacute;xico. A todo M&eacute;xico y no &uacute;nicamente a los cuarenta millones de miserables, veintitantos millones de ellos encasillados por las estad&iacute;sticas oficiales en eso que llaman &quot;pobreza extrema&quot;. Por una vez, coinciden las versiones del gabinete econ&oacute;mico y las de los analistas del sector privado en la lectura de indicadores que apuntan hacia la recuperaci&oacute;n anhelada y algo m&aacute;s. Pl&aacute;ticas de familia de las que nadie hace caso. Estamos demasiado ocupados en el entrelineado de cargos y contracargos, de intercambios epistolares que &uacute;nicamente revelan la visi&oacute;n desmesurada, los egos respectivos, de entrevistas demenciales a delincuentes moralistas. Y con el viejo h&aacute;bito palaciego de condenar al mensajero portador de malas noticias. Y el chisme.</P><P>
O los suced&aacute;neos de la sorprendente e impactante declaraci&oacute;n presidencial en el Canad&aacute;: costo de setenta mil millones de d&oacute;lares ha sido el de la ca&iacute;da decembrina y el rescate financiero. Resulta que los analistas afamados de Morgan Stanley, Morgan Grenfellb y Lazard Brothers enmendaron la plana presidencial y aseguran que dicho costo es de noventa mil millones de d&oacute;lares (la cuarta parte del PIB). As&iacute;, nos ahogamos en ceros por mucho que Guillermo Ortiz se empe&ntilde;e en barajar montos y plazos favorables en la reconversi&oacute;n de deuda externa hecha para adelantar un pago a Washington de lo enviado por la Casa Blanca para el &quot;rescate&quot; de M&eacute;xico.</P><P>
Porque la confusa marcha en el empe&ntilde;o de la transici&oacute;n, bajo el imperativo de hacer p&uacute;blico lo p&uacute;blico, los hace quedarse en el costo y no poner el acento en el valor de</P><P>
dicho pago. El tesorero Rubin reafirm&oacute; la confianza de su gobierno por lo positivo del retorno de M&eacute;xico a los mercados internacionales de dinero; los nuestros no se animaron a decir, en voz alta, en p&uacute;blico, que ese pago reduce la penosa dependencia en que ca&iacute;mos al deberle dinero y favor a un gobierno y no a bancos y organismos financieros internacionales. No es lo mismo contraer deuda externa que aceptar ayuda, la &quot;aid&quot; que se extiende no para obtener utilidades financieras sino pol&iacute;ticas; de dominio, hegemon&iacute;a, cooptaci&oacute;n ideol&oacute;gica en las horas de la bipolaridad, o acatamiento al nuevo orden en las de la globalidad finisecular.</P><P>
El pago de esos d&oacute;lares es buena noticia. L&aacute;stima. No la desestimaron los medios ni la soterraron los pesimistas del periodismo: se ahog&oacute; entre las corrientes de rumores y desconcierto de funcionarios que no atinan a distinguir entre soberan&iacute;a y nostalgias por el nacionalismo revolucionario y el autoritarismo presidencialista. Callan lo que debieran decir y gritan lo que debieran susurrar. &quot;Hacer p&uacute;blico lo p&uacute;blico&quot;, dice Norberto Bobbio que es prueba del &aacute;cido de la volici&oacute;n democr&aacute;tica. Entre nosotros, los vuelcos del tiempo y los avatares del sistema ido impusieron que eso se hiciera, pero en pasivo, sin sujetos activos de ese quehacer. Consecuencia: se sali&oacute; de madre la corriente de lo p&uacute;blico y corre entre fango y desbordamientos de rumor y chismes.</P><P>
</P><P>
El Rejuego de Rumores y Chismes</P><P>
</P><P>
No de cantina como en la era prepri&iacute;sta, anterior a los &quot;desayunos pol&iacute;ticos&quot; instaurados por Rodolfo S&aacute;nchez Taboada, general entre los &quot;generales de Pi&ntilde;a y de Lim&oacute;n&quot; que el sexenio alemanista multiplic&oacute; como pago de marcha a los que se hicieron de &aacute;guila en la fase armada de la revoluci&oacute;n. Para qu&eacute; hablar de los de ahora y del rejuego de rumor y chismes que equipara el nombramiento de un general, Enrique Salgado, como jefe de la polic&iacute;a capitalina con &quot;la militarizaci&oacute;n del r&eacute;gimen&quot;. Habituados a la lectura de s&iacute;mbolos, interpretamos en lugar de analizar; hechos en la versi&oacute;n criolla de la &quot;kremlinolog&iacute;a&quot; atribuimos apoyos y espaldarazos a la cercan&iacute;a de &eacute;ste o aquel funcionario, gobernador, senador, diputados o aspirantes con el Presidente de la Rep&uacute;blica. La cercan&iacute;a da influencia, dec&iacute;an en la hora del partido casi &uacute;nico y el Presidente Jefe de Gobierno, de Estado y del partido.</P><P>
Aunque la terca realidad nos muestre el sistema plural de hoy en d&iacute;a y haya no s&oacute;lo legisladores ajenos al partido gobernante sino presidentes municipales y gobernadores, unos y otros, tirios y troyanos, tanto como los augures con espacio y tiempo en los medios de comunicesi&oacute;n escrudri&ntilde;an en las entra&ntilde;as de esa ave muerta en busca del portento: Ernesto Zedillo va a Jalisco, por lo tanto, por lo mismo, Alberto C&aacute;rdenas Jim&eacute;nez y su gobierno gozan del piacet presidencial. Tope donde tope, aunque el Presidente diga en Lagos de Moreno que fue &quot;a refrendar (su) convicci&oacute;n federalista&quot;, lo &uacute;nico que se escucha es el final de la oraci&oacute;n: &quot;y a compartir el compromiso de trabajar invariablemente con el se&ntilde;or gobernador C&aacute;rdenas Jim&eacute;nez&quot;. Lo apoya, dicen, sin matizar en qu&eacute;, por qu&eacute; o hasta d&oacute;nde.</P><P>
Cada quien con su lectura en su propio librito. Para el gobernador panista, ya nadie sabe si ingenuo o sincero, si inexperto o de plano incompetente, lo que se hizo p&uacute;blico de la presunta complicidad de algunos funcionarios estatales con el narco, se traduce en viles ataques &quot;a Jalisco&quot;. &#191;D&oacute;nde habremos o&iacute;do eso los mexicanos? &#191;No ser&aacute;n ecos de la prepotencia patriotera del pri&iacute;smo que se envolv&iacute;a en la bandera y gritaba &quot;la patria est&aacute; en peligro&quot;, en cuanto se hac&iacute;a p&uacute;blico un desliz, delito o crimen de sus militantes con cargo y a salvo de cargos penales? Los h&aacute;bitos resisten m&aacute;s que los vicios; mucho m&aacute;s que los sistemas pol&iacute;ticos. Gobernador de un estado soberano, de Jalisco, cuna de federalistas y del esp&iacute;ritu federalista, Alberto C&aacute;rdenas (panista) dice al Presidente Zedillo (pri&iacute;sta), no a sus mandantes, no al Congreso local: &quot;No tenemos nada qu&eacute; ocultar, por ello hemos pedido la investigaci&oacute;n pronta y exhaustiva para deslindar responsabilidades&quot;.</P><P>
Ser&aacute; porqu&eacute; son delitos del orden federal, dir&iacute;an los panistas de tradici&oacute;n legalista, abogados ante todo. &#191;Ser&aacute;? La otra cara de esa misma moneda cae en Tabasco. El PRI en busca de discurso transitorio se aferr&oacute; a los resultados de la elecci&oacute;n de gobernador, votos en las urnas, dictamen de tribunal y declaratoria del Congreso: Roberto Madrazo gan&oacute; y ya, dijeron y dicen. Para el PRD, lo inequitativo de los procesos electorales alcanz&oacute; desmesura tropical en los gastos de campa&ntilde;a del hijo del hurac&aacute;n del sudeste; manos amigas entregaron a Andr&eacute;s Manuel L&oacute;pez Obrador cajas y cajas con &quot;pruebas&quot;, en pleno Z&oacute;calo del Distrito Federal y al amparo de la noche, como corresponde a la tradici&oacute;n de la casa. Cuando Ernesto Zedillo fue a Villahermosa dijo que &eacute;l y Madrazo gobernar&iacute;an juntos &quot;hasta el a&ntilde;o 2000&quot;. Y ardieron los veneros de petr&oacute;leo, se detuvo la reforma pol&iacute;tica y Porfirio Mu&ntilde;oz Ledo se par&oacute; de la mesa.</P><P>
</P><P>
Confunden Federalismo con Descentralizaci&oacute;n</P><P>
</P><P>
&quot;Ya dijo&quot;, como si con eso bastara a estas alturas del vuelco con autoacotamiento y con el sistema ido. Hubo respuesta cl&aacute;sica con movilizaciones, bloqueo de instalaciones petroleras, marchas a la ciudad de M&eacute;xico -aunque todos confunden federalismo con descentralizaci&oacute;n, ese centro de peregrinaje ritual sigue firme- y denuncia ante la Procuradur&iacute;a General de la Rep&uacute;blica. El asunto pas&oacute; a la Suprema Corte -terca realidad la del cambio que ya se dio- y finalmente los abogados del procurador Antonio Lozano Gracia dictaminaron: esto es de competencia local, esto no y proseguir&aacute; la investigaci&oacute;n federal en torno de los millones de un fideicomiso. Cualquiera dir&iacute;a que los del PRD olvidar&iacute;an la lectura de s&iacute;mbolos y dejar&iacute;an atr&aacute;s el fatalismo del ya dijo. Pero la Presidencia anuncia que el Titular del Ejecutivo ir&aacute; a Tabasco y la lectura perredista es la previsible: Zedillo avala a Madrazo, abandonaremos el proceso de reforma pol&iacute;tica, dice el senador Salgado Macedonio.</P><P>
&#191;Ser&aacute;? Algo parece hab&eacute;rseles enredado en la lectura de la Presidencia acotada que unos declaran d&eacute;bil y otros defienden pasivamente declarando a los cr&iacute;ticos &quot; nost&aacute;lgicos del autoritarismo&quot;. Si se ha debilitado la estructura piramidal con el mando incontestado del Presidente en turno, &#191;c&oacute;mo atribuirle entonces la virtud m&aacute;gica de avalar, sostener o salvar a gobernadores con su sola presencia? Si, al contrario, Ernesto Zedillo es cautivo inerme del fantasma de Carlos Salinas, de la rebeld&iacute;a de &quot;los duros&quot; del PRI y el rechazo de &eacute;stos a las pol&iacute;ticas &quot;neoliberales&quot; y a la reforma pol&iacute;tica por igual, &#191;c&oacute;mo explicar el voto de la fracci&oacute;n pri&iacute;sta a favor del incremento al IVA, las reformas al IMSS, la creaci&oacute;n de Afores y la sumisi&oacute;n de gobernadores al reparto de participaciones federales y la entrega de obligaciones en la descentralizaci&oacute;n dictada desde el centro aunque hasta el panista Fox presuma de los convenios contra&iacute;dos en bloque?</P><P>
&#191;Ya dijo? Es que tambi&eacute;n subsiste el viejo h&aacute;bito de gobernar por discurso. La pretensi&oacute;n de hacerlo y la obsesi&oacute;n de los mandantes por leer, escuchar, repasar los discursos pronunciados por el presidente en turno. Tanto que a lo largo de las d&eacute;cadas de la revoluci&oacute;n institucionalizada, sus ep&iacute;gonos hablaron de &quot;glosar&quot; todo lo que sal&iacute;a de las cuerdas bucales del hombre providencial; desde la hora de nacionalismo de campanario hasta la del espejismo de la modernidad que nos pondr&iacute;a de golpe en la &oacute;rbita primermundista. Hablan, hablan y hablan nuestros presidentes: las tres personas en un solo Mandatario, Jefe de Gobierno, Jefe de Estado y jefe del partido, compiten entre s&iacute;, inundan los espacios de la presunta comunicaci&oacute;n social. Si las cosas marchan, discursos triunfales; si no, discursos de convocatoria a la acci&oacute;n; y en los largos plazos de desastre, discursos para intentar racionalizar las recetas en busca de remedio.</P><P>
</P><P>
El Incumplimiento de una Promesa</P><P>
</P><P>
Se ha dicho con insistencia digna de mejor causa que Ernesto Zedillo ni so&ntilde;aba convertirse en sucesor de Carlos Salinas. A estas alturas del mandato, que reivindic&oacute; en Canad&aacute; al decir que su elecci&oacute;n y los diecisiete millones de sufragios que obtuvo lo hacen &quot;un Presidente fuerte&quot;, lo hecho es de su absoluta y plena responsabilidad. Lo hecho y aquello que no se hizo por omisi&oacute;n, descuido o falta de capacidad para prever las consecuencias de la inacci&oacute;n. De lo dicho, ni hablar. Fuera de que la oposici&oacute;n le pasa la cuenta por el incumplimiento de aquella promesa-lema de campa&ntilde;a con la que ofrec&iacute;a &quot;bienestar para tu familia&quot;, se requerir&iacute;a la memoria de computadoras, junto con el talento y paciencia de los escribas medievales, para hacer las referencias cruzadas que permitan dilucidar lo que hay tras los millones de palabras pronunciadas en el tenaz ejercicio de la oratoria cotidiana, del amanecer a la medianoche y ante los m&aacute;s diversos y abigarrados auditorios.</P><P>
Fuerte la garganta que resiste ese trajinar. O la ciencia de los m&eacute;dicos que han impedido enmudezca la voz presidencial durante uno de esos largos viajes discursivos de la jornada sexenal. Tanto decir, tanto difundir y topar con que el rumor llen&oacute; los espacios. Ser&aacute; por tanto haber abusado de la palabra credibilidad. Uso y abuso que acab&oacute; por confundir a sabios y legos que la usan indiscriminadamente, hasta el punto de escribirla y decirla cuando se refieren a credulidad. Esta es la que dej&oacute; atr&aacute;s la comunidad nacional a golpes de crisis y promesas recurrentes; consecuencia de la recomposici&oacute;n sociecon&oacute;mica en el pa&iacute;s y de la comunicaci&oacute;n instant&aacute;nea, sin fronteras, &eacute;sta s&iacute;, global. Nada cree, nada quiere creer. Salvo los rumores.</P><P>
Si adobados con chisme, mejor todav&iacute;a. De Dubl&iacute;n a Tlatelolco, de Zurich a Almoloya, de Nueva York a Bucareli. Y mientras los diarios resisten, a duras penas y no todos, la poda implacable del darwinismo econ&oacute;mico; mientras el imperio Televisa se contrae y pone en venta emporios del espacio, sat&eacute;lites y terrenales porciones de lo mucho que abarc&oacute; al diversificarse con apoyo en la liquidez de su empresa y el impulso de gobiernos modernizadores, el gobierno descubre que carece de una pol&iacute;tica de comunicaci&oacute;n social y anuncia la creaci&oacute;n de un organismo. En Bucareli, a cargo de Gobernaci&oacute;n, con lo que formalmente pone fin al debate palaciego tradicional que enfrent&oacute; durante sexenios y sexenios a la oficina &quot;de prensa&quot; de la Presidencia con la secretar&iacute;a a la que las leyes facultaban para hacerse cargo de dicha tarea.</P><P>
Pleito a fondo. Lo mismo por visiones opuestas en lo pol&iacute;tico y hasta en lo ideol&oacute;gico, que por razones de esa cercan&iacute;a que da influencia. O por el omnipresente nepotismo, como en la confrontaci&oacute;n entre Jes&uacute;s Reyes Heroles y Margarita L&oacute;pez Portillo. &#191;Qui&eacute;n cree usted que gan&oacute; entonces? Hoy se anuncia nuevo aparato. No basta, pero sin eso nos quedar&iacute;amos en el subibaja de las relaciones perversas que mal sirven a los gobiernos y menos todav&iacute;a a los medios y a quienes trabajan en ellos. Los hombres del sistema no reconoc&iacute;an otra relaci&oacute;n con la prensa que no fuera la complicidad. Los sobres entregados a reporteros &quot;de la fuente&quot; se hicieron costumbre que pas&oacute; de la risa c&iacute;nica (&quot;Si no te corrompe, ag&aacute;rralo manito&quot;, dicen que dijo un veterano de gruesa piel) a la amargura suicida (&quot;Lo ataco para que vean que no me vendo&quot;, le atribuyen a un joven reportero tras embolsarse el sobre). Y ahora el conflicto llega a los consejos de administraci&oacute;n.</P><P>
</P><P>
La Costumbre y la Complicidad</P><P>
</P><P>
Los h&aacute;bitos resisten y llegan a fundirse con nuevos mecanismos que se instalan y buscan permanencia. &quot;Chayote&quot;, &quot;embute&quot;, llamaban los del oficio a la vergonzosa y vergonzante pr&aacute;ctica. &quot;Subsidio&quot;, dice el pie de foto de la gr&aacute;fica que adorn&oacute; las p&aacute;ginas de un diario &quot;de circulaci&oacute;n nacional&quot;; que se restituyera el subsidio que &quot;tradicionalmente&quot; otorgaba el gobierno de Puebla a los medios de comunicaci&oacute;n locales y a los &quot;comunicadores&quot;, exig&iacute;an &eacute;stos que hab&iacute;an &quot;tomado&quot; las oficinas p&uacute;blicas para protestar. &#161;Para protestar! Estamos a punto de ver traducidos los acuerdos interpartidarios en iniciativas de ley y de reformas a la Constituci&oacute;n; habr&aacute; sesi&oacute;n extraordinaria del Congreso y tendremos reforma. Los actores tendremos que reformar nuestro respectivo comportamiento y enfrentar la realidad o los ciudadanos, esos que integran &quot;el electorado&quot; y dan cuerpo a &quot;la opini&oacute;n p&uacute;blica&quot;, nos arrojar&aacute;n al basurero. No al de la historia, al del anecdotario.</P><P>
Para rumor, chisme. Por lo visto se contagia la oposici&oacute;n. Como si no bastaran los dimes y diretes entre los salinistas que se fueron, los que nunca se acomodaron en el equipo del poder y los que lo heredaron entre tr&aacute;gicos cr&iacute;menes y costosos errores, Porfirio Mu&ntilde;oz Ledo redescubre la vocaci&oacute;n de matagigantes y afirma (en primera plana del reci&eacute;n estrenado diario La Cr&oacute;nica) que &quot;el PRD no volver&aacute; a ser ap&eacute;ndice de un caudillo&quot;. Y al chisme, que ese caudillo es Cuauht&eacute;moc C&aacute;rdenas y el perredista que recientemente dijo que nunca fue militante del PRI, dice que no le consta que Cuauht&eacute;moc se haya entrevistado con Carlos Salinas, &quot;pero dicen que s&iacute; se entrevist&oacute; (con el entonces Presidente). En este momento se hacen investigaciones&quot;. Si se las encargan al fiscal Chapa Bezanilla, todos en paz.</P><P>
Duro con el chisme. Luego dir&aacute;n que nos llev&oacute; el diablo porque nadie se dio cuenta que cambiaba el mundo mientras se entreten&iacute;an tejiendo y destejiendo tramas de caricaturesco espionaje; con acad&eacute;micos, embajadores, caudillos y militantes secretos en conflicto, unos por volver del fr&iacute;o, otros por no dejar el calorcito del poder que permite hasta a los m&aacute;s peque&ntilde;itos poder y poder y poder.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>Amenaza de Estar, una vez m&aacute;s, en Entredicho la Paup&eacute;rrima Actuaci&oacute;n de la PGR</P><P></B>
<B>El Pa&iacute;s en su Conjunto Tiene que Sufrir las Consecuencias de Conductas que Resulten</P><P></B>
<B>Coinciden Diputados del PRI y PRD en Condenar Rumores Sobre la Renuncia de EZP</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Una vez m&aacute;s la opini&oacute;n p&uacute;blica nacional se ve conmocionada por las acusaciones lanzadas desde Estados Unidos contra la familia del ex Presidente de M&eacute;xico, Carlos Salinas de Gortari. Para no perder la costumbre, es Ra&uacute;l, el hermano recluido en Almoloya; el hermano de los mil adjetivos, quien ocupa el centro de la nueva tormenta desatada por una informaci&oacute;n de la cadena de televisi&oacute;n del vecino pa&iacute;s, CBS. Es interesante destacar que fue CBS la misma donde originalmente se dio a conocer en Estados Unidos el espinoso asunto de los traspasos de multimillonarias cantidades de d&oacute;lares a trav&eacute;s de la cuenta de quien fuera alto funcionario de la Conasupo, misma que r&aacute;pidamene fue objeto de an&aacute;lisis por el diario al que Salinas presta sus servicios allende el Bravo, The Wall Street Journal, y que fue minimizada por la administraci&oacute;n del Citibank, que nunca le concedi&oacute; el papel que las circunstancias nos har&iacute;an pensar que merece.</P><P>
Fue tambi&eacute;n la Columbia Broadcasting System, recientemente comprada por el emporio de los electrodom&eacute;sticos Westinghouse, la cadena que in&uacute;ltilmente trat&oacute; de entrevistar a Ra&uacute;l Salinas en su celda de Almoloya de Ju&aacute;rez, ejercicio que fue imposibilitado por razones, se dijo, de seguridad nacional, asunto que no s&oacute;lo ha generado muchas m&aacute;s dudas que la presencia misma de Ra&uacute;l Salinas all&aacute; en el penal de m&aacute;xima seguridad de Almoloya, sino que ha ampliado las que de por s&iacute; exist&iacute;an a prop&oacute;sito del papel desempe&ntilde;ado por este singular personaje en las redes del narcotr&aacute;fico en M&eacute;xico.</P><P>
La situaci&oacute;n amenaza, una vez m&aacute;s, con poner en entredicho la paup&eacute;rrima actuaci&oacute;n de la PGR que, de nuevo, ha demostrado en torno de este delicado asunto una conducta cuestionable.</P><P>
O la PGR en realidad no sabe cosa alguna de las acusaciones formuladas por la Agencia para el Control de las Drogas del gobierno de Washington, o simplemente se nos quiere enga&ntilde;ar una vez m&aacute;s con aclaraciones que parecen sacadas del manual de un perfecto ignorante, incapaz de cumplir con responsabilidades que, nos permitimos suponer, tendr&iacute;an que ser prioritarias para una instituci&oacute;n como esa.</P><P>
Por lo pronto, no se aclara ni se confirma, ni se refuta, sino que se opta por estacionarse y estacionar una vez m&aacute;s a la opini&oacute;n p&uacute;blica nacional en una suerte de limbo en el que poco o nada puede saberse con precisi&oacute;n, con las naturales consecuencias en t&eacute;rminos de desprestigio pol&iacute;tico y administrativo para las dependencias involucradas en un asunto tan delicado como &eacute;ste.</P><P>
Las acusaciones reveladas por la CBS tienen lugar, adem&aacute;s, en momentos en los que a&uacute;n est&aacute;n frescas las palabras del otro hermano inc&oacute;modo, de Mario Ruiz Massieu, quien -por si fuera poco- ya logr&oacute; su incorporaci&oacute;n al Programa de Testigos Federales del gobierno vecino, hecho que le facilita burlar a la justicia mexicana que hizo como que lo reclamaba en tribunales estadunidenses con el resultado por todos conocido de cinco juicios perdidos en fila para la PGR, que se demostr&oacute; profundamente desconocedora del derecho p&uacute;blico estadunidense, pero adem&aacute;s profundamente ingenua cuando tuvo que enfs ntar a Mario Ruiz Massieu que le peg&oacute; tres naturales y una ver&oacute;nica encadenadas a Pablo Chapa Bezanilla, que, &quot;estupendo&quot; como es, ha recibido ya el premio a su ingenuidad al convertirse en subprocurador &quot;C&quot; de la PGR.</P><P>
Es triste y lamentable, no s&oacute;lo para las personas, sino sobre todo para las instituciones de la Rep&uacute;blica, que por m&aacute;s tedioso que nos resulte regresar una y otra vez a asuntos tan gastados como &eacute;ste, su conducta al frente de asuntos que son centrales para el futuro del pa&iacute;s, sea tan eesatinada que haga de su comportamiento un blanco tan f&aacute;cil para cr&iacute;ticas.</P><P>
</P><P>
&#191;CONJURA?</P><P>
</P><P>
Desde luego que los mejores funcionarios de la Procuradur&iacute;a General de la Rep&uacute;blica parecen no estar dispuestos a comprender el fondo de estas cr&iacute;ticas y como buen gobernador en apuros, se inventan de inmediato alguna conspiraci&oacute;n en la que ahora -tendr&iacute;amos que pensar- tambi&eacute;n participan personajes del periodismo estadunidense como Mike Wallace y los genuinos de los noticieros de CBS.</P><P>
Lo m&aacute;s triste de una situaci&oacute;n como &eacute;sta es que no s&oacute;lo se desacreditan instituciones o personas en lo particular, sino que la naci&oacute;n en su conjunto tiene que sufrir las consecuencias de conductas que resultan, por decir lo menos grave, poco iluminadas y que, trat&aacute;ndose de asuntos tan delicados como estos, corren de inmediato el riesgo de convertirse en motivo de sospecha sobre la honorabilidad de quienes toman las decisiones fundamentales en temas tan delicados.</P><P>
Por lo pronto, s&oacute;lo nos queda esperar a conocer el detalle de las investigaciones que la prensa estadunidense logre ofrecer pues, ya lo sabemos, en M&eacute;xico en nombre del &quot;secreto del sumario&quot; o la &quot;seguridad nacional&quot;, todo tipo de informaci&oacute;n se oculta o administra de acuerdo con los intereses de esos peque&ntilde;os n&uacute;cleos de poder en que ha decidido organizarse la clase pol&iacute;tica mexicana.</P><P>
A esta situaci&oacute;n tendr&iacute;amos que agregar todav&iacute;a la incapacidad demostrada por las autoridades federales para ubicar y detener a Carlos Cabal Peniche, al sacerdote cat&oacute;lico franc&eacute;s Jacques Cherveriat (&#191;Ser&aacute; que Prigione le habr&aacute; arreglado alg&uacute;n g&eacute;nero de inmunidad judicial?) y -desde luego- las dudas que rodearon la huida de Mario Ruiz Massieu, la entrega de Juan Garc&iacute;a Abrego, la situaci&oacute;n judicial del ex presidente de M&eacute;xico y otros muchos asuntos directa o indirectamente</P><P>
relacionados con los tortuosos procesos de administraci&oacute;n y procuraci&oacute;n de justicia en M&eacute;xico, especialmente cuando &eacute;stos involucran asuntos tan delicados como los que nos han vuelto a ocupar esta ocasi&oacute;n.</P><P>
La pregunta inevitable es la de por qu&eacute;, a la luz de todos estos hechos, el Gobierno Federal ha decidido premiar a Pablo Chapa Bezanilla y, desde luego la de por qu&eacute; se insiste en sostener una situaci&oacute;n en la PGR que dista mucho de ser todo lo inteligente que las circunstancias exigir&aacute;n.</P><P>
Lo m&aacute;s grave, ya lo sabemos, es que, no s&oacute;lo est&aacute;n los asuntos a los que la PGR les ha perdido el control, sino tambi&eacute;n el affaire Tabasco, del que ya poco se sabe, o la lamentabil&iacute;sima conducta de ese palad&iacute;n deila democracia y la tolerancia que es Alberto C&aacute;rdenas que, por lo visto, tambi&eacute;n cuenta con impunidad, aunque de seguro la suya fue negociada al mismo tiempo que el PAN obtuvo la alcald&iacute;a de Huejotzingo.</P><P>
</P><P>
CONDENA A RUMORES</P><P>
</P><P>
En la sesi&oacute;n de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, legisladores del PRI y PRD coincidieron en condenar los rumores que sobre la renuncia del Presidente Zedillo se han vertido en los &uacute;ltimos d&iacute;as. El senador pri&iacute;sta Mauricio Vald&eacute;s Rodr&iacute;guez, los diputados perredistas Juan Guerra Ochoa y V&iacute;ctor Quintana Silveyra, condenaron los prop&oacute;sitos desestabilizadores de esas versiones.</P><P>
&quot;Son absurdos, inconsistentes e irresponsables&quot;, dijo Vald&eacute;s Rodr&iacute;guez luego de rechazar que exista vac&iacute;o de poder, y asegur&oacute;: &quot;El Presidente Zedillo es fuerte por su apego a la Constituci&oacute;n, a las normas y a la legalidad, as&iacute; como por la legitimidad que dan los amplios consensos para gobernar y, por ende, para tomar las decisiones que reclama su responsabilidad ante las diversas circunstancias y problemas de la sociedad&quot;.</P><P>
En tanto, Guerra Ochoa interpret&oacute; la propagaci&oacute;n de esos rumores como un prop&oacute;sito de da&ntilde;ar la estabilidad del pa&iacute;s y sus instituciones y extern&oacute; su acuerdo con la decisi&oacute;n del Primer Mandatario de ejercer un presidencialismo fuerte y no autoritario. &quot;Qu&eacute; bueno que as&iacute; sea&quot;, dijo.</P><P>
El tema de los rumores fue llevado a la tribuna de la Permanente por el diputado del PRD V&iacute;ctor Quintana Silveyra, quien manifest&oacute; que esas especulaciones constituyen un estorbo para la recta marcha de las instituciones.</P><P>
El senador Vald&eacute;s Rodr&iacute;guez agreg&oacute; que frente a los rumores lo &uacute;nico que corresponde es la firmeza, la entereza y la informaci&oacute;n, y neg&oacute; que haya vacilaciones en las acciones del gobierno que encabeza Ernesto Zedillo. &quot;Lo que aprecio -explic&oacute;- es una b&uacute;squeda de consensos, elemento fundamental para una reforma pol&iacute;tica del Estado de la trascendencia que estamos buscando&quot;.</P><P>
Sobre el particular, Vald&eacute;s Rodr&iacute;guez enfatiz&oacute; que s&oacute;lo un Presidente fuerte puede impulsar un proceso de reformas como lo hace el Presidente Zedillo, respaldado por la confianza que el pueblo deposita en su firme conducci&oacute;n.</P><P>
El perredista Quintana Silveyra consider&oacute; que los ataques en contra del Titular del Ejecutivo son producto de &quot;la guerra que se est&aacute; librando en el grupo en el poder con miras a las elecciones del pr&oacute;ximo a&ntilde;o y la sucesi&oacute;n del a&ntilde;o 2000&quot;.</P><P>
En otro asunto tratado en las sesi&oacute;n de la Permanente, el senador pri&iacute;sta Carlos Sales Guti&eacute;rrez, en nombre de su fracci&oacute;n parlamentaria, consider&oacute; satisfactoria la decisi&oacute;n del gobierno de M&eacute;xico de efectuar un pago anticipado a Estados Unidos, con lo que se optimizar&aacute;n las condiciones para cubrir los compromisos contra&iacute;dos por concepto de deuda externa.</P><P>
Hizo notar que, con esa operaci&oacute;n, el gobierno mexicano incrementar&aacute; de 3.5 a 10 a&ntilde;os el plazo de erogaciones de la deuda, sustituyendo el vencimiento de los cr&eacute;ditos, mejorando el perfil del d&eacute;bito y evitando aportaciones previstas para 1998 y 1999.</P><P>
El legislador campechano record&oacute; que del paquete financiero otorgado por el Fondo Monetario Internacional y el gobierno de Estados Unidos a M&eacute;xico, en 1995 -del que se pod&iacute;an disponer hasta 20 mil millones de d&oacute;lares y de los que se utilizaron s&oacute;lo alrededor de 10,500 millones- se realiz&oacute; un refinamiento de deuda p&uacute;blica que permitir&aacute; reducir el monto de la misma a 5,800 millones de d&oacute;lares.</P><P>
Y tambi&eacute;n en nombre del grupo parlamentario del PRI en el &oacute;rgano legislativo que funciona durante el receso de las dos C&aacute;maras del Congreso, el senador Jos&eacute; Murat conden&oacute; el car&aacute;cter extraterritorial de la Ley estadunidense Helms-Burton porque pretende violar la soberan&iacute;a de las naciones, el derecho internacional y el principio del libre comercio.</P><P>
Consider&oacute; que el verdadero problema de ese instrumento jur&iacute;dico es la creciente injerencia del poder de un Estado en otros. &quot;La Ley Helms-Burton es intervencionista y sus pretensiones provocan tensiones en la convivencia internacional&quot;, advirti&oacute;.</P><P>
Sobre el tema de la reforma electoral, el diputado pri&iacute;sta Samuel Palma C&eacute;sar se&ntilde;al&oacute; que las amplias coincidencias de todos los partidos pol&iacute;ticos que participan en ese proceso dar&aacute;n a la iniciativa una m&aacute;xima legitimidad.</P><P>
Rechaz&oacute; que en la negociaci&oacute;n y en las v&iacute;as de acuerdo haya imposici&oacute;n alguna, presiones u obst&aacute;culos, porque se trata de elaborar las iniciativas que regir&aacute;n y normar&aacute;n la participaci&oacute;n electoral de los mexicanos.</P><P>
En la misma sesi&oacute;n, el presidente de la Mesa Directiva, senador Fernando Ortiz Arana, turn&oacute; a las Comisiones de Gobernaci&oacute;n y Puntos Constitucionales de ambas C&aacute;maras una iniciativa de reforma pol&iacute;tico-electoral presentada por cinco diputados ciudadanos.</P><P>
El documento propone modificaciones a 21 art&iacute;culos constitucionales y 58 ordenamientos del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, as&iacute; como la creaci&oacute;n de figuras como el plebiscito y el refer&eacute;ndum, y la instauraci&oacute;n de la segunda ronda electoral cuando en la elecci&oacute;n presidencial ninguno de los candidatos obtenga una mayor&iacute;a relativa.</P><P>
Antes de las intervenciones de los legisladores, el pleno de la Comisi&oacute;n Permanente aprob&oacute; -sin discusi&oacute;n y por unanimidad-la ratificaci&oacute;n de ocho magistrados numerarios de los tribunales unitarios agrarios, propuestos por el Presidente de la Rep&uacute;blica.</P><P>
De esta forma, Sa&uacute;l N&uacute;&ntilde;ez Ram&iacute;rez, Andr&eacute;s Islas Soria, Heriberto Arriaga Garza, Francisco Garc&iacute;a Ortiz, Sergio Agust&iacute;n S&aacute;nchez Mart&iacute;nez, Fernando Rojo Reyes, Juan Jos&eacute; P&eacute;rez Palma y Balbina Villa Mart&iacute;nez rindieron su protesta de ley.</P><P>
Tambi&eacute;n fue ratificado como subtesorero de Operaci&oacute;n de la Tesorer&iacute;a de la Federaci&oacute;n, Pablo Escalante Tattersfield, quien rindi&oacute; su protesta.</P><P>
</P><P>
SIN CONVICCION Y SIN COMPROMISO</P><P>
</P><P>
El asamble&iacute;sta del PAN Fauzi Hamdan Amad deber&aacute; reflexionar sobre el compromiso que adquiri&oacute; con la poblaci&oacute;n capitalina al ser representante popular, ya que, haciendo a un lado sus principios y su investidura de representante, defiende ahora en su despacho de abogado a los propietarios de estaciones de servicios que fueron denunciadas por el tambi&eacute;n c&eacute;lebre asamble&iacute;sta de Acci&oacute;n Nacional Jos&eacute; Luis Luege Tamargo, el cual, en su af&aacute;n protag&oacute;nico, estuvo a punto de entorpecer los operativos que realizaron la Procuradur&iacute;a Federal del Consumidor y la Procuradur&iacute;a General de la Rep&uacute;blica para localizar sistemas computarizados operados a control remoto, con los cuales se defraudaba a la poblaci&oacute;n consumidora, obteniendo ganancias ilegales por parte de los propietarios de las gasoliner&iacute;as.</P><P>
El tambi&eacute;n ex diputado Fauzi Hamdan, adem&aacute;s de sus tareas como representante a la I Asamblea Legislativa del Distrito Federal, es abogado patr&oacute;n de la empresa Super Servicio Polanco, SA de CV, seg&uacute;n consta en el amparo n&uacute;mero 301\96, radicado ante el juez V de Distrito en materia administrativa en el DF, empresa cuyo administrador &uacute;nico es Ra&uacute;l R. Garza Garza, la cual fue clausurada por la Profeco por encontrar violaciones a la norma NOM-SCFI-005\93, al vender menos combustible de lo pagado por el consumidor.</P><P>
Con actitudes tan evidentes, Fauzi Hamdan deja claro la falta de compromiso con sus representados al defender a defraudadores de la sociedad, con el solo inter&eacute;s de cobrar sus correspondientes honorarios. Ser&aacute; que al asamble&iacute;sta no le alcanza su dieta como representante popular y llega al l&iacute;mite de entrar en serias contradicciones hasta con sus propios correligionarios.</P><P>
Ahora s&oacute;lo falta que Hamdan Amad defienda ante el procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, tambi&eacute;n de extracci&oacute;n panista, a los propietarios en la integraci&oacute;n de la averiguaci&oacute;n previa que se investiga en relaci&oacute;n con los delitos de fraude, contra la riqueza y consumo nacional as&iacute; como contra la autoridad.</P><P>
Ser&aacute; acaso &eacute;sta la nueva forma de integrar un partido impuesta por el l&iacute;der de Acci&oacute;n Nacional, Felipe Calder&oacute;n Hinojosa, cuyo estilo al parecer es representar no a los intereses de la sociedad, sino a los intereses econ&oacute;micos de los representantes de ese partido.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Durante su gira de trabajo por Nayarit, el presidente del CEN del PRI, Santiago O&ntilde;ate Laborde, asever&oacute; que las campa&ntilde;as electorales del PRI no son de denuesto e injuria, sino de propuestas; no son de despilfarro publicitario con mensajes pegajosos, que carecen de contenido, sino de compromisos para seguir avanzando. O&ntilde;ate Laborde se reuni&oacute; con los 38 candidatos pri&iacute;stas nayaritas y los miembros del CDE, donde subray&oacute; que los d&iacute;as que faltan son cruciales y definitivos en el voto. Hizo un llamado a toda la poblaci&oacute;n a manifestarse el 7 de julio y ser parte del triunfo pri&iacute;sta... Como resultado de los dispositivos y operaciones desarrolladas por la Sedena en la campa&ntilde;a permanente contra el narcotr&aacute;fico, el pasado viernes fue descubierta una aeronave procedente del sur del continente, al ingresar en forma il&iacute;cita al espacio a&eacute;reo mexicano desde el oc&eacute;ano Pac&iacute;fico hacia los l&iacute;mites de los estados de Guerrero y Oaxaca. Al descender la aeronave, miembros del Ej&eacute;rcito establecieron un cerco que culmin&oacute; con el aseguramiento de la aeronave que conten&iacute;a en su interior coca&iacute;na en 33 paquetes de aproximadamente 30 kilos cada uno... El secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a, viajar&aacute; a Nueva York, del 24 al 26 de junio, para participar en el periodo sustantivo de sesiones del consejo Econ&oacute;mico y Social de Naciones Unidas (Ecosoc). Adem&aacute;s del canciller mexicano asistir&aacute; el titular de la PGR, Antonio Lozano Gracia, entre otros funcionarios... El secretario de la Reforma Agraria, Arturo Warman, en compa&ntilde;&iacute;a del gobernador de Oaxaca, Di&oacute;doro Carrasco Altamirano, instal&oacute; el Consejo Agrario Estatal de Oaxaca (CAE), en las instalaciones del palacio de gobierno del estado. El CAE oaxaque&ntilde;o se erigir&aacute; como un foro de confluencia de los representantes de los consejos regionales que en total sumar&aacute;n 17, as&iacute; como las organizaciones de campesinos y productores locales... La misi&oacute;n de diputados mexicanos, que realiza una gira de trabajo por Alemania, encabezados por el presidente de la Comisi&oacute;n de Ecolog&iacute;a, Oscar Cant&oacute;n Zetina, fue recibida en el Ministerio Federal de Medio Ambiente, Protecci&oacute;n a la Naturaleza y Seguridad de Reactores, que preside Hans Peter Schzmitz. En dicho ministerio los legisladores mexicanos recibieron explicaciones sobre la forma como opera el organismo y se les inform&oacute; sobre los principales problemas que enfrentan los alemanes en materia ambiental, algunos de los cuales han podido ser pr&aacute;cticamente controlados... Con motivo del desplegado suscrito por el gobernador de Jalisco, Alberto C&aacute;rdenas Jim&eacute;nez, y el secretario general de Gobierno, Ra&uacute;l Octavio Espinosa, en torno del proceso de redistritaci&oacute;n, el secretario del Consejo General del IFE dio cumplida respuesta a los planteamientos realizados, explicitando las bases constitucionales y legales, as&iacute; como los criterios de orden t&eacute;cnico... Importantes iniciativas de ley habr&aacute;n de ser analizadas, revisadas, estudiadas y reformadas durante el pr&oacute;ximo periodo de sesiones de la LII Legislatura del Estado de M&eacute;xico, inform&oacute; el diputado Jaime V&aacute;zquez Castillo, presidente de la Gran Comisi&oacute;n del Congreso estatal, quien adem&aacute;s dijo que entre ellas est&aacute;n el C&oacute;digo Penal y de Procedimientos Penales; la Ley de los Trabajadores al Servicio del Estado de M&eacute;xico; la Ley de Educaci&oacute;n; Ley de Procedimientos Administrativos; Ley de Desarrollo Urbano, as&iacute; como la Ley de Seguridad P&uacute;blica, entre otras... &quot;Forjadores de M&eacute;xico&quot;, &quot;M&aacute;s Forjadores de M&eacute;xico&quot; y &quot;Otros Forjadores de M&eacute;xico&quot;, de Fernando Mota Mart&iacute;nez, son los libros que se presentar&aacute;n el pr&oacute;ximo jueves en el Club de Periodistas. Mota Mart&iacute;nez es articulista de esta casa editorial y reconocido por ser formador de destacados periodistas. Los comentarios correr&aacute;n a cargo de Ignacio de la Mota, Martha Kuri y Rafael Mareyna O.... En el ISSSTE no se pretende cambiar su conformaci&oacute;n, sino su estructura operativa; pero esto s&oacute;lo se lograr&aacute; con la ayuda, colaboraci&oacute;n y comprensi&oacute;n de sus trabajadores, asever&oacute; el director general de ese instituto, Manuel Aguilera G&oacute;mez durante la clausura del Primer Seminario Nacional de Integraci&oacute;n Pol&iacute;tico-Sindical, organizado por el sindicato del ISSSTE, cuyo secretario general es Marcelino Miranda A&ntilde;orve. Durante los pr&oacute;ximos cuatro a&ntilde;os, agreg&oacute; Aguilera G&oacute;mez, &quot;habremos erigido una instituci&oacute;n que tendr&aacute; la modernidad como signo de su operaci&oacute;n&quot;... Ma&ntilde;ana se inaugurar&aacute; en conocido hotel capitalino el Foro de la Industria de la Construcci&oacute;n M&eacute;xico-UE, que tiene como objetivo facilitar el establecimiento de acuerdos de cooperaci&oacute;n (comercial, tecnol&oacute;gico y financiero) entre empresarios mexicanos y europeos. Con la participaci&oacute;n de cien empresarios mexicanos y 70 europeos, este acto se inscribe dentro del Programa de Encuentros Empresariales M&eacute;xico-UE 1995-1998, en cuyo marco se realizan en M&eacute;xico un total de nueve foros en los sectores mueblero, farmac&eacute;utico, de autopartes, agroindustrias, pl&aacute;stico y construcci&oacute;n y, paralelamente, en Europa un total de 17 encuentros empresariales... La asamble&iacute;sta del PRI Pilar Pardo se pronunci&oacute; por que gobiernos de los estados aporten al DDF cuotas de recuperaci&oacute;n, y cit&oacute; como ejemplo a los pacientes que atiende la red hospitalaria del Distrito Federal... El pr&oacute;ximo mi&eacute;rcoles 26 de junio se llevar&aacute; a cabo la mesa redonda Mil D&iacute;as de la CDHDF. Una evaluaci&oacute;n en la que participar&aacute;n, entre otros, Federico Reyes Heroles, Carlos Monsiv&aacute;is, Jos&eacute; Ovalle Fabela y Soledad Loaeza... El Foro Permanente de Legisladores Latinoamericanos de Comisiones de Transportes se inaugurar&aacute; el pr&oacute;ximo 25 de junio a las 10:30 horas, en el Sal&oacute;n Legisladores de la Rep&uacute;blica del Palacio Legislativo de San L&aacute;zaro... Sesenta consejeros del Comit&eacute; Directivo Estatal del PAN llevaron a cabo la elecci&oacute;n de su presidente, que recay&oacute; en Herber Taylor Arthur, quien suceder&aacute; a Tarcisio Rodr&iacute;guez Mart&iacute;nez... Hoy, alrededor de 260 mil j&oacute;venes har&aacute;n el examen &uacute;nico como aspirantes a nivel medio superior. El examen constar&aacute; de 128 preguntas y se han desarrollado una serie de operativos a fin de que no haya gente que pretenda sorprender con un seudo examen... No hay nada que justifique la realizaci&oacute;n de un debate p&uacute;blico entre el gobernador Roberto Madrazo Pintado y el candidato a la presidencia nacional del Partido de la Revoluci&oacute;n Democr&aacute;tica, Andr&eacute;s Manuel L&oacute;pez Obrador, opin&oacute; el presidente estatal de la Canacintra Tabasco, Alejandro Boj&oacute;rquez Mu&ntilde;iz. La proposici&oacute;n del perredista no se puede explicar sino como una muestra m&aacute;s del exorbitante protagonismo que le caracteriza, declar&oacute; Boj&oacute;rquez Mu&ntilde;iz, quien destac&oacute; que, desde su perspectiva, queda claro que el gobernador, como autoridad leg&iacute;tima y constituida, no tiene por qu&eacute; debatir con quien s&oacute;lo tiene un liderazgo de car&aacute;cter partidista... Momentos dif&iacute;ciles vive el perredismo cuando nuevamente se avizora un enfrentamiento entre el actual dirigente Porfirio Mu&ntilde;oz Ledo y el l&iacute;der moral, Cuauht&eacute;moc C&aacute;rdenas Sol&oacute;rzano. Viejas rencillas salen a relucir pero ya est&aacute;n fuera de tiempo. Resulta que Mu&ntilde;oz Ledo acus&oacute; a C&aacute;rdenas Sol&oacute;rzano que en 1988 no haya ido m&aacute;s lejos en la defensa del triunfo del entonces Frente Democr&aacute;tico Nacional... El candidato a la presidencia del CEN perredista, Heberto Castillo, sostuvo en Oaxaca que el PRD debe &quot;socializarse&quot; por medio de una dirigencia colegiada que elimine decisiones individuales , &quot;ocurrencias y brincoteos de planteamientos&quot; como comprar la industria petroqu&iacute;mica o hacer alianzas con el PAN... A prop&oacute;sito y hablando del PRD, hoy ser&aacute; un d&iacute;a clave para este partido ya que ser&aacute; elegido el dirigente de ese instituto pol&iacute;tico en el Distrito Federal. Despu&eacute;s de haberse dado &quot;hasta con la cubeta&quot; en su reciente debate, los candidatos, Armando Quintero, Ren&eacute; Arce y Javier Hidalgo, esperan con cierta incertidumbre cu&aacute;l ser&aacute; su destino. Esperemos que a algunos no les gane la v&iacute;scera porque ya se sientan con un pie adentro, o no vayan a salir otros que hubo fraude, operaci&oacute;n tamal o carrusel. No obstante, ser&aacute; mediante el sistema del voto secreto, universal y directo, como se elija al nuevo dirigente del PRD capitalino... Llama la atenci&oacute;n el desayuno que el gobernador de Morelos, Jorge Carrillo Olea, ofreci&oacute; a casi un centenar de ex legisladores de ese estado. Estuvieron presentes ex diputados locales del PARM, PSUM, PST, PAN, PRD, PCM y PRI, que participaron en los &uacute;ltimos 50 a&ntilde;os de vida legislativa. Sin duda, es un hecho que habla del ambiente de pluralidad y excelente clima pol&iacute;tico que prevalece en la entidad morelense. Los ex diputados coincidieron en que no debe desaprovecharse su experiencia acumulada a lo largo de los a&ntilde;os, en tanto que Carrillo Olea dijo que, as&iacute; como deben exaltarse las virtudes personales, hay que hacer a un lado las pr&aacute;cticas que no buscan m&aacute;s que la diatriba y el vituperio y no convertir los defectos, vicios y limitaciones, en ocasi&oacute;n para el sarcasmo. El gobernante dijo que el voto popular y la Constituci&oacute;n lo obligan a honrar a su estado y los morelenses, sin distingo de ninguna especie, a respetar su historia, rescatar sus valores fundamentales y hacer todo lo posible para que Morelos ocupe un lugar distinguido entre las entidades federativas del pa&iacute;s, Carrillo reconoci&oacute; que los ex legisladores han sido los forjadores del Morelos actual a lo largo de 50 a&ntilde;os, al cumplir con una tarea dif&iacute;cil, compleja y de la m&aacute;s alta responsabilidad. En el desayuno, servido en Casa Morelos, inclusive Sergio Immer Jim&eacute;nez Alonso, quien fue diputado local por el desaparecido PSUM y hoy es militante del Partido Civilista Morelense, ofreci&oacute; su apoyo personal y el de su partido al gobernador Carrillo, &quot;si las acciones de su gobierno se encaminan a servir a los morelenses&quot;... Por una juventud sana, participativa y estudiosa se pronunci&oacute; el presidente municipal de Tlalnepantla, Arturo Ugalde Meneses, al inaugurar el V Foro de Consulta Juvenil Sobre el Sida, ante 5 mil estudiantes de secundaria. En su breve mensaje, el ejecutivo municipal afirm&oacute; a los j&oacute;venes alumnos que frente a la terrible amenaza que es el sida, &quot;debemos estar prevenidos todos, pero fundamentalmente ustedes que son los m&aacute;s susceptibles de adquirir la enfermedad&quot;. La inauguraci&oacute;n de este foro, durante el cual se proporcion&oacute; informaci&oacute;n especializada a los millares de estudiantes para prevenir el contagio del mortal virus, tuvo lugar a las 12 horas en la secundaria Ni&ntilde;os H&eacute;roes, de Tequesquin&aacute;huac.</P><P>
</P><P>
&#191;CONJURA?</P><P>
</P><P>
Desde luego que los mejores funcionarios de la Procuradur&iacute;a General de la Rep&uacute;blica parecen no estar dispuestos a comprender el fondo de estas cr&iacute;ticas y como buen gobernador en apuros, se inventan de inmediato alguna conspiraci&oacute;n en la que ahora -tendr&iacute;amos que pensar- tambi&eacute;n participan personajes del periodismo estadunidense como Mike Wallace y los genuinos de los noticieros de CBS.</P><P>
Lo m&aacute;s triste de una situaci&oacute;n como &eacute;sta es que no s&oacute;lo se desacreditan instituciones o personas en lo particular, sino que la naci&oacute;n en su conjunto tiene que sufrir las consecuencias de conductas que resultan, por decir lo menos grave, poco iluminadas y que, trat&aacute;ndose de asuntos tan delicados como estos, corren de inmediato el riesgo de convertirse en motivo de sospecha sobre la honorabilidad de quienes toman las decisiones fundamentales en temas tan delicados.</P><P>
Por lo pronto, s&oacute;lo nos queda esperar a conocer el detalle de las investigaciones que la prensa estadunidense logre ofrecer pues, ya lo sabemos, en M&eacute;xico en nombre del &quot;secreto del sumario&quot; o la &quot;seguridad nacional&quot;, todo tipo de informaci&oacute;n se oculta o administra de acuerdo con los intereses de esos peque&ntilde;os n&uacute;cleos de poder en que ha decidido organizarse la clase pol&iacute;tica mexicana.</P><P>
A esta situaci&oacute;n tendr&iacute;amos que agregar todav&iacute;a la incapacidad demostrada por las autoridades federales para ubicar y detener a Carlos Cabal Peniche, al sacerdote cat&oacute;lico franc&eacute;s Jacques Cherveriat (&#191;Ser&aacute; que Prigione le habr&aacute; arreglado alg&uacute;n g&eacute;nero de inmunidad judicial?) y -desde luego- las dudas que rodearon la huida de Mario Ruiz Massieu, la entrega de Juan Garc&iacute;a Abrego, la situaci&oacute;n judicial del ex presidente de M&eacute;xico y otros muchos asuntos directa o indirectamente relacionados con los tortuosos procesos de administraci&oacute;n y procuraci&oacute;n de justicia en M&eacute;xico, especialmente cuando &eacute;stos involucran asuntos tan delicados como los que nos han vuelto a ocupar esta ocasi&oacute;n.</P><P>
La pregunta inevitable es la de por qu&eacute;, a la luz de todos estos hechos, el Gobierno Federal ha decidido premiar a Pablo Chapa Bezanilla y, desde luego la de por qu&eacute; se insiste en sostener una situaci&oacute;n en la PGR que dista mucho de ser todo lo inteligente que las circunstancias exigir&aacute;n.</P><P>
Lo m&aacute;s grave, ya lo sabemos, es que, no s&oacute;lo est&aacute;n los asuntos a los que la PGR les ha perdido el control, sino tambi&eacute;n el affaire Tabasco, del que ya poco se sabe, o la lamentabil&iacute;sima conducta de ese palad&iacute;n de la democracia y la tolerancia que es Alberto C&aacute;rdenas que, por lo visto, tambi&eacute;n cuenta con impunidad, aunque de seguro la suya fue negociada al mismo tiempo que el PAN obtuvo la alcald&iacute;a de Huejotzingo.</P><P>
</P><P>
CONDENA A RUMORES</P><P>
</P><P>
En la sesi&oacute;n de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, legisladores del PRI y PRD coincidieron en condenar los rumores que sobre la renuncia del Presidente Zedillo se han vertido en los &uacute;ltimos d&iacute;as. El senador pri&iacute;sta Mauricio Vald&eacute;s Rodr&iacute;guez, los diputados perredistas Juan Guerra Ochoa y V&iacute;ctor Quintana Silveyra, condenaron los prop&oacute;sitos desestabilizadores de esas versiones.</P><P>
&quot;Son absurdos, inconsistentes e irresponsables&quot;, dijo Vald&eacute;s Rodr&iacute;guez luego de rechazar que exista vac&iacute;o de poder, y asegur&oacute;: &quot;El Presidente Zedillo es fuerte por su apego a la Constituci&oacute;n, a las normas y a la legalidad, as&iacute; como por la legitimidad que dan los amplios consensos para gobernar y, por ende, para tomar las decisiones que reclama su responsabilidad ante las diversas circunstancias y problemas de la sociedad&quot;.</P><P>
En tanto, Guerra Ochoa interpret&oacute; la propagaci&oacute;n de esos rumores como un prop&oacute;sito de da&ntilde;ar la estabilidad del pa&iacute;s y sus instituciones y extern&oacute; su acuerdo con la decisi&oacute;n del Primer Mandatario de ejercer un presidencialismo fuerte y no autoritario. &quot;Qu&eacute; bueno que as&iacute; sea&quot;, dijo.</P><P>
El tema de los rumores fue llevado a la tribuna de la Permanente por el diputado del PRD V&iacute;ctor Quintana Silveyra, quien manifest&oacute; que esas especulaciones constituyen un estorbo para la recta marcha de las instituciones.</P><P>
El senador Vald&eacute;s Rodr&iacute;guez agreg&oacute; que frente a los rumores lo &uacute;nico que corresponde es la firmeza, la entereza y la informaci&oacute;n, y neg&oacute; que haya vacilaciones en las acciones del gobierno que encabeza Ernesto Zedillo. &quot;Lo que aprecio -explic&oacute;- es una b&uacute;squeda de consensos, elemento fundamental para una reforma pol&iacute;tica del Estado de la trascendencia que estamos buscando&quot;.</P><P>
Sobre el particular, Vald&eacute;s Rodr&iacute;guez enfatiz&oacute; que s&oacute;lo un Presidente fuerte puede impulsar un proceso de reformas como lo hace el Presidente Zedillo, respaldado por la confianza que el pueblo deposita en su firme conducci&oacute;n.</P><P>
El perredista Quintana Silveyra consider&oacute; que los ataques en contra del Titular del Ejecutivo son producto de &quot;la guerra que se est&aacute; librando en el grupo en el poder con miras a las elecciones del pr&oacute;ximo a&ntilde;o y la sucesi&oacute;n del a&ntilde;o 2000&quot;.</P><P>
</P><P>
En otro asunto tratado en las sesi&oacute;n de la Permanente, el senador pri&iacute;sta Carlos Sales Guti&eacute;rrez, en nombre de su fracci&oacute;n parlamentaria, consider&oacute; satisfactoria la decisi&oacute;n del gobierno de M&eacute;xico de efectuar un pago antitopado a Estados Unidos, con lo que se optimizar&aacute;n las condiciones para cubrir los compromisos contra&iacute;dos por concepto de deuda externa.</P><P>
Hizo notar que, con esa operaci&oacute;n, el gobierno mexicano incrementar&aacute; de 3.5 a 10 a&ntilde;os el plazo de erogaciones de la deuda, sustituyendo el vencimiento de los cr&eacute;ditos, mejorando el perfil del d&eacute;bito y evitando aportaciones previstas para 1998 y 1999.</P><P>
El legislador campechano record&oacute; que del paquete financiero otorgado por el Fondo Monetario Internacional y el gobierno de Estados Unidos a M&eacute;xico, en 1995 -del que se pod&iacute;an disponer hasta 20 mil millones de d&oacute;lares y de los que se utilizaron s&oacute;lo alrededor de 10,500 millones- se realiz&oacute; un refinamiento de deuda p&uacute;blica que permitir&aacute; reducir el monto de la misma a 5,800 millones de d&oacute;lares.</P><P>
Y tambi&eacute;n en nombre del grupo parlamentario del PRI en el &oacute;rgano legislativo que funciona durante el receso de las dos C&aacute;maras del Congreso, el senador Jos&eacute; Murat conden&oacute; el car&aacute;cter extraterritorial de la Ley estadunidense Helms-Burton porque pretende violar la soberan&iacute;a de las naciones, el derecho internacional y el principio del libre comercio.</P><P>
Consider&oacute; que el verdadero problema de ese instrumento jur&iacute;dico es la creciente injerencia del poder de un Estado en otros. &quot;La Ley Helms-Burton es intervencionista y sus pretensiones provocan tensiones en la convivencia internacional&quot;, advirti&oacute;.</P><P>
Sobre el tema de la reforma electoral, el diputado pri&iacute;sta Samuel Palma C&eacute;sar se&ntilde;al&oacute; que las amplias coincidencias de todos los partidos pol&iacute;ticos que participan en ese proceso dar&aacute;n a la iniciativa una m&aacute;xima legitimidad.</P><P>
Rechaz&oacute; que en la negociaci&oacute;n y en las v&iacute;as de acuerdo haya imposici&oacute;n alguna, presiones u obst&aacute;culos, porque se trata de elaborar las iniciativas que regir&aacute;n y normar&aacute;n la participaci&oacute;n electoral de los mexicanos.</P><P>
En la misma sesi&oacute;n, el presidente de la Mesa Directiva, senador Fernando Ortiz Arana, turn&oacute; a las Comisiones de Gobernaci&oacute;n y Puntos Constitucionales de ambas C&aacute;maras una iniciativa de reforma pol&iacute;tico-electoral presentada por cinco diputados ciudadanos.</P><P>
El documento propone modificaciones a 21 art&iacute;culos constitucionales y 58 ordenamientos del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, as&iacute; como la creaci&oacute;n de figuras como el plebiscito y el refer&eacute;ndum, y la instauraci&oacute;n de la segunda ronda electoral cuando en la elecci&oacute;n presidencial ninguno de los candidatos obtenga una mayor&iacute;a relativa.</P><P>
Antes de las intervenciones de los legisladores, el pleno de la Comisi&oacute;n Permanente aprob&oacute; -sin discusi&oacute;n y por unanimidad- la ratificaci&oacute;n de ocho magistrados numerarios de los tribunales unitarios agrarios, propuestos por el Presidente de la Rep&uacute;blica.</P><P>
De esta forma, Sa&uacute;l N&uacute;&ntilde;ez Ram&iacute;rez, Andr&eacute;s Islas Soria, Heriberto Arriaga Garza, Francisco Garc&iacute;a Ortiz, Sergio Agust&iacute;n S&aacute;nchez Mart&iacute;nez, Fernando Rojo Reyes, Juan Jos&eacute; P&eacute;rez Palma y Balbina Villa Mart&iacute;nez rindieron su protesta de ley.</P><P>
Tambi&eacute;n fue ratificado como subtesorero de Operaci&oacute;n de la Tesorer&iacute;a de la Federaci&oacute;n, Pablo Escalante Tattersfield, quien rindi&oacute; su protesta.</P><P>
</P><P>
SIN CONVICCION Y SIN COMPROMISO</P><P>
</P><P>
El asamble&iacute;sta del PAN Fauzi Hamdan Amad deber&aacute; reflexionar sobre el compromiso que adquiri&oacute; con la poblaci&oacute;n capitalina al ser representante popular, ya que, haciendo a un lado sus principios y su investidura de representante, defiende ahora en su despacho de abogado a los propietarios de estaciones de servicios que fueron denunciadas por el tambi&eacute;n c&eacute;lebre asamble&iacute;sta de Acci&oacute;n Nacional Jos&eacute; Luis Luege Tamargo, el cual, en su af&aacute;n protag&oacute;nico, estuvo a punto de entorpecer los operativos que realizaron la Procuradur&iacute;a Federal del Consumidor y la Procuradur&iacute;a General de la Rep&uacute;blica para localizar sistemas computarizados operados a control remoto, con los cuales se defraudaba a la poblaci&oacute;n consumidora, obteniendo ganancias ilegales por parte de los propietarios de las gasoliner&iacute;as.</P><P>
El tambi&eacute;n ex diputado Fauzi Hamdan, adem&aacute;s de sus tareas como representante a la I Asamblea Legislativa dlo Distrito Federal, es abogado patr&oacute;n de la empresa Super Servicio Polanco, SA de CV, seg&uacute;n consta en el amparo n&uacute;mero 301\96, radicado ante el juez V de Distrito en materia administrativa en el DF, empresa cuyo administrador &uacute;nico es Ra&uacute;l R. Garza Garza, la cual fue clausurada por la Profeco por encontrar violaciones a la norma NOM-SCFI-005\93, al vender menos combustible de lo pagado por el consumidor.</P><P>
Con actitudes tan evidentes, Fauzi Hamdan deja claro la falta de compromiso con sus representados al defender a defraudadores de la sociedad, con el solo inter&eacute;s de cobrar sus correspondientes honorarios. Ser&aacute; que al asamble&iacute;sta no le alcanza su dieta como representante popular y llega al l&iacute;mite de entrar en serias contradicciones hasta con sus propios correligionarios.</P><P>
Ahora s&oacute;lo falta que Hamdan Amad defienda ante el procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, tambi&eacute;n de extracci&oacute;n panista, a los propietarios en la integraci&oacute;n de la averiguaci&oacute;n previa que se investiga en relaci&oacute;n con los delitos de fraude, contra la riqueza y consumo nacional as&iacute; como contra la autoridad.</P><P>
Ser&aacute; acaso &eacute;sta la nueva forma de integrar un partido impuesta por el l&iacute;der de Acci&oacute;n Nacional, Felipe Calder&oacute;n Hinojosa, cuyo estilo al parecer es representar no a los intereses de la sociedad, sino a los intereses econ&oacute;micos de los representantes de ese partido.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960623/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>Anuncia el fin de la Recesi&oacute;n el Declive en Cartera Vencida
</h3><P></P><P>
<B>Baj&oacute; 0.7 por Ciento en Mayo</P><P></B>
</P><P>
<B>* La Primera Disminuci&oacute;n Desde Septiembre de 1994, Afirman Analistas</P><P></B>
<B>* Se Ubic&oacute; en 49 por Ciento, la Morosidad en el Sistema Bancario Dice</P><P></B>
<B>* De Mantenerse la Tendencia dos Meses, Entonces la Mejora es Real</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
La tasa de crecimiento de la cartera vencida en las instituciones bancarias mexicanas se redujo 0.7% durante mayo pasado con respecto del cierre de abril, lo que parece evidenciar que la recesi&oacute;n econ&oacute;mica realmente comienza a tocar fondo. Esta es la primera disminuci&oacute;n de la cartera vencida, en t&eacute;rminos mensuales, desde septiembre de 1994, se&ntilde;ala el &uacute;ltimo reporte de la empresa consultora Securities Auction Capital (SAC).</P><P>
Sin embargo, para que el comportamiento de la cartera crediticia se estabilice y los cr&eacute;ditos vencidos dejen de crecer, es indispensable que los indicadores del comportamiento de cada uno de los segmentos de riesgo que componen la cartera vencida manifiesten movimientos laterales durante tres meses seguidos.</P><P>
Seg&uacute;n las estimaciones de esta consultora con sede en Nueva York, la cartera vencida al 31 de mayo pasado equivali&oacute; a 47.75% de la cartera total de cr&eacute;dito del mercado mexicano, pero el comportamiento observado indica que los deudores que hace menos de tres meses cayeron en morosidad est&aacute;n comenzando a servir sus adeudos nuevamente, y los niveles de riesgo mayor (alto y m&aacute;ximo) parecen tambi&eacute;n comenzar a detener su crecimiento.</P><P>
En caso de que este comportamiento de la cartera sea constante durante dos meses m&aacute;s, o se comience a observar una tendencia hacia la disminuci&oacute;n de cartera vencida, el pron&oacute;stico de que la cartera vencida alcanzar&iacute;a un nivel superior a 49% de la cartera total para antes de que termine el primer semestre del a&ntilde;o, como lo predijo SAC Economic Update desde octubre de 1995, habr&aacute; sido inexacto por medio punto porcentual.</P><P>
No obstante, el que la cartera vencida se estabilice no significa que la econom&iacute;a real se encuentre en v&iacute;as de recuperaci&oacute;n m&aacute;s bien, se estar&iacute;a ubicando en el nivel que verdaderamente le corresponde en funci&oacute;n del mercado crediticio; es decir, se empezar&iacute;an a conocer las cifras reales del n&uacute;mero de deudores que continuar&aacute;n realizando el pago de sus adeudos en el futuro cercano, de acuerdo con la nueva realidad econ&oacute;mica del pa&iacute;s, siempre y cuando no suceda algo inesperado en el rumbo de la pol&iacute;tica monetaria y fiscal.</P><P>
El Economic Update elaborado por SAC, destaca que al t&eacute;rmino de mayo todos los indicadores de cartera vencida registraron bajas con respecto de su nivel de abril, con excepci&oacute;n del que mide la cartera de riesgo m&aacute;ximo con altas probabilidades de convertirse en incobrable. Este rengl&oacute;n observ&oacute; un ligero movimiento a la alza, lo que implica que de continuar con este comportamiento su estabilizaci&oacute;n podr&iacute;a esperarse para el mes de agosto pr&oacute;ximo, as&iacute; como una posible tendencia a la baja en la cartera vencida a partir de septiembre de este mismo a&ntilde;o.</P><P>
Aunque los bancos manejan cifras de cartera vencida de 12.90% de su cartera total al corte de marzo, los niveles de cartera vencida de los intermediarios financieros en M&eacute;xico es m&aacute;s cercana a 19% de la cartera crediticia total (sin contar la cartera vencida que ya fue vendida al Fobaproa), si se utiliza el mecanismo de evaluaci&oacute;n aplicado para calcular el Indice SAC de Cartera Vencida. Una vez que se apliquen los criterios contables aceptados de acuerdo con el US GAAP, las cifras actuales de cartera vencida de los bancos mexicanos se duplicar&aacute;n para alcanzar niveles cercanos a 22 por ciento.</P><P>
</P><P>
AL CORRIENTE, SIETE DE CADA MIL DEUDORES</P><P>
</P><P>
Los datos indican que durante los &uacute;ltimos 12 meses, el aumento de la cartera vencida aument&oacute; 64%, lo que signific&oacute; el menor crecimiento registrado para un periodo de 12 meses, desde septiembre de 1994, y la primera disminuci&oacute;n mensual de cartera vencida en el mismo periodo. El decremento marginal que sufri&oacute; la cartera vencida al corte de mayo, junto con el incremento marginal que se observ&oacute; en abril son producto de una estabilizaci&oacute;n en el n&uacute;mero de adeudos que se encontraban ubicados en cartera vencida de riesgo medio de convertirse en incobrables, que registraron un incremento de s&oacute;lo 19% durante los &uacute;ltimos 12 meses.</P><P>
Sin embargo, los adeudos ubicados en cartera vencida con riesgo alto y riesgo m&aacute;ximo no comenzaron a mostrar signos de estabilizaci&oacute;n sino hasta el corte de mayo; esto quiere decir que algunos deudores que dejaron de pagar sus adeudos vencidos hace 3 y 4 meses, volvieron a realizar abonos sobre sus adeudos; sin embargo todav&iacute;a no sucede lo mismo con deudores que dejaron de pagar hace m&aacute;s de cuatro meses.</P><P>
Lo anterior implica que, desde los 485 deudores (de cada 1000) que hab&iacute;an ca&iacute;do en incumplimiento de pago en abril, todav&iacute;a se mantienen as&iacute; 478. La buena noticia es que 7 de cada 1000 deudores pusieron sus cuentas al corriente durante mayo, ya sea reestructurando o pagando. En este sentido las reestructuraciones de adeudos en UDIs podr&iacute;an estar distorsionando los resultados de mayo, y podr&iacute;amos esperar que algunos de estos deudores vuelvan a la cartera vencida en uno o dos meses si no pueden continuar sirviendo un adeudo que ahora se encontrar&iacute;a indexado a la tasa de inflaci&oacute;n.</P><P>
En mayo del a&ntilde;o pasado eran 291 de cada 1000, los deudores que no estaban pagando sus adeudos puntualmente, y en doce meses se les han sumado otros 187 deudores m&aacute;s, de cada 1000, que no pudieron cumplir con el servicio de sus cr&eacute;ditos. Durante el transcurso de mayo de 1996 se pusieron al corriente 7 de los 11 deudores que, de cada 1000, hab&iacute;an ca&iacute;do en cartera vencida durante el mes pasado.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>Reestructuraci&oacute;n de Empresas, el Lado Creativo de las Crisis: Madero B.
</h3><P></P><P>
<B>Capacidad y Talento Para Salvar Escollos</P><P></B>
</P><P>
<B>* En Tiempos Dif&iacute;ciles los Errores Saltan y Obligan a Reeplantear Estrategias</P><P></B>
<B>* En 1993 con la Baja del oro y la Plata, San Luis Corp. Debi&oacute; de Cambiar</P><P></B>
<B>* No Entrar a Negocios Fuera del Objetivo de la Compan&iacute;a, Primera Lecci&oacute;n</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
Las crisis son inherentes a las empresas y pa&iacute;ses. Tarde que temprano deben enfrentarse problemas que requieren toma de decisiones dif&iacute;ciles y extremas. Para muchas, significa el naufragio, para otras, quiz&aacute; las menos, superar los obst&aacute;culos transform&aacute;ndolos en oportunidad y desarrollo, que asegura el crecimiento a largo plazo.</P><P>
&quot;La &uacute;nica manera de salvar los escollos y momentos agrios por las que pasa toda empresa es a base de capacidad y talento...Las crisis no son recurrentes en la medida que se aprende de la historia&quot;, se&ntilde;al&oacute; Antonio Madero Bracho, presidente del consejo de administraci&oacute;n de SanLuis Corporaci&oacute;n y miembro del consejo del Chase, a nivel internacional.</P><P>
Miles de empresas, bancos y gobierno se enfrentan a la tarea de reestructurar, no s&oacute;lo deudas, sino los principios b&aacute;sicos sobre los que se fundamenta la actividad econ&oacute;mica. &quot;En los tiempos de auge es muy f&aacute;cil hacer crecer a las empresas y correr el riesgo de decisiones err&oacute;neas, que el mismo &eacute;xito oculta. Pero, en las crisis saltan a la vista y obliga a replantear estrategias y ser competitivos. En ese sentido, las crisis tienen su parte de creatividad&quot;.</P><P>
Antonio Madero Bracho es uno de los hombres de empresa m&aacute;s importantes del pa&iacute;s. Ha participado en diferentes sectores productivos y de la banca en M&eacute;xico y el extranjero; sin embargo, no crea usted -amigo lector- que no ha tenido que enfrentar dificultades, en donde es alt&iacute;simo el riesgo de bancarrota.</P><P>
&quot;SanLuis Corporaci&oacute;n -es la nueva raz&oacute;n social- enfrent&oacute; una crisis impresionante hace cinco a&ntilde;os. Estuvimos a punto de ir a pique por varias razones. Uno de nuestros principales productos es el oro y la plata. Los precios en 1993 llegaron a los niveles m&aacute;s bajos de los &uacute;ltimos 30 a&ntilde;os. La onza de plata se cotizaba en menos de tres d&oacute;lares.</P><P>
&quot;En los 80, nos diversificamos. Compramos hoteles y tiendas departamentales, adem&aacute;s de otras inversiones de portafolio. Con la baja de los metales, la crisis hotelera a ra&iacute;z de la Guerra del Golfo, el Hurac&aacute;n Gilberto, que alej&oacute; el turismo de Canc&uacute;n y las dificultades en la cadena Woolworth, debimos redefinir las &aacute;reas de negocios&quot;, indic&oacute; Madero Bracho.</P><P>
Los cambios fueron dr&aacute;sticos. &quot;La primera consideraci&oacute;n fue no entrar a negocios que estuvieron fuera de nuestro objetivo fundamental. En el caso de SanLuis es miner&iacute;a y autopartes y no entrar a ning&uacute;n negocio donde no tuvi&eacute;ramos un control directo y capacidad de toma de decisiones&quot;.</P><P>
SanLuis vendi&oacute; en 1992 su participaci&oacute;n en Woolworth y aunque tardaron un a&ntilde;o y medio, lograron ofertar los hoteles a buen precio, que les permiti&oacute; tener los recursos para enfrentar pasivos y la reestructuraci&oacute;n de sus principales negocios.</P><P>
&quot;Despu&eacute;s de 50 a&ntilde;os, el contrato colectivo de trabajo en minas elev&oacute; sustancialmente los costos de operaci&oacute;n. La decisi&oacute;n fue cerrar actividades y liquidamos a m&aacute;s de 1000 trabajadores, ante la negativa del sindicato de renegociar la contrataci&oacute;n. Posteriormente y lo que es parad&oacute;jico, a petici&oacute;n de las esposas de los mineros y su colaboraci&oacute;n, abrimos con la mitad de trabajadores y al resto los distribuimos en otras zonas, pero bajo un nuevo esquema.</P><P>
&quot;Hicimos mayores inversiones y aun en los momentos en que los precios de los metales estaban a su m&iacute;nimo nivel, logramos ser competitivos. Es decir, producir plata abajo de los tres d&oacute;lares la onza. Se alcanzaban utilidades a&uacute;n en tiempos dif&iacute;ciles&quot;.</P><P>
SanLuis tiene la divisi&oacute;n de autopartes con Rassini. Se dedican a la producci&oacute;n de frenos, suspensiones y barras de torsi&oacute;n para veh&iacute;culos. Pues en aquellos primeros a&ntilde;os de los 90, tambi&eacute;n sufrieron la ca&iacute;da del mercado estadunidense. &quot;Compramos Rassini al gobierno federal y nuestro objetivo es cumplir con los m&aacute;s altos est&aacute;ndares de la industria automotriz. Luego de implantar procesos, programas de productividad y calidad total compitieron con &eacute;xito en los concursos de la industria automotriz.</P><P>
&quot;Jam&aacute;s, por nosotros, se parar&aacute; una planta de cualquiera de nuestros clientes. En ocasiones hemos tenido que enviar productos hasta en avi&oacute;n, pero cumplimos en calidad, tiempo (just in time) y precio. Con Ford, de Estados Unidos, ganamos un contrato para producir frenos y suspensiones para la serie F en los pr&oacute;ximos 10 a&ntilde;os&quot;, mencion&oacute; Madero Bracho.</P><P>
SanLuis Corporaci&oacute;n va a contra pie de la econom&iacute;a mexicana. En los tiempos grandes del salinismo vivieron momentos cr&iacute;ticos y bajos precios mundiales de los metales preciosos, &quot;sin embargo, siempre nos preparamos para la exportaci&oacute;n, fue el objetivo. Hoy, tenemos la recompensa, pues 81% de las ventas de la corporaci&oacute;n son en d&oacute;lares&quot;.</P><P>
Parad&oacute;jicamente la recesi&oacute;n de la econom&iacute;a mexicana fue una oportunidad de ganar mercados. &quot;Jam&aacute;s, desde el inicio de la crisis, la banca internacional nos suspendi&oacute; una l&iacute;nea de cr&eacute;dito. Es m&aacute;s, fuimos la primera empresa en hacer una colocaci&oacute;n. Fue en febrero y con &eacute;xito al lograr un aumento de capital por 50 millones de d&oacute;lares&quot;.</P><P>
La vida es as&iacute;. Para todo derecho hay un rev&eacute;s. Para un positivo un negativo y el &eacute;xito de SanLuis tuvo su contraparte dolorosa. Cientos de peque&ntilde;a y mediana empresas mineras y de autopartes han tenido que cerrar ante una serie de situaciones adversas insalvables, por muchos motivos.</P><P>
&quot;En miner&iacute;a ser&aacute; dif&iacute;cil el retorno de peque&ntilde;as y medianas empresas nacionales. Mas bien, llegaron m&aacute;s de 90 empresas extranjeras, 80 de ellas en el estado de Sonora. La alta productividad y tecnolog&iacute;a representa un gran reto, aunque habr&aacute; sus excepciones&quot;.</P><P>
Respecto de las autopartes, Antonio Madero Bracho explica: &quot;Atravesamos por un proceso de consolidaci&oacute;n de los grandes proveedores. SanLuis empez&oacute; en el mercado mexicano, luego hacia Estados Unidos y posteriormente en el entorno del Tratado de Libre Comercio. Por razones estrat&eacute;gicas adquirimos una empresa productora de frenos y suspensiones en Brasil, donde se ensamblar&aacute;n en tres a&ntilde;os m&aacute;s de dos millones de autos y es necesario estar ah&iacute;, por razones de mercado.</P><P>
&quot;El proveedor de Ford en Estados Unidos ser&aacute; el mismo en Brasil o Europa. Por eso hicimos una alianza con Bremo, firma italiana, de frenos para f&oacute;rmula Uno, y el resto del sector automotriz. La peque&ntilde;a industria de autopartes de no lograr una reconversi&oacute;n y nivel internacional ser&aacute; muy dif&iacute;cil que pueda competir por los contratos de las ensambladoras, aunque, como en la miner&iacute;a habr&aacute; sus excepciones&quot;.</P><P>
&#191;Ustedes dependen de la subvaluaci&oacute;n del peso?, le preguntamos al presidente del consejo de administraci&oacute;n de SanLuis.</P><P>
&quot;No. A cualquier precio en que se cotice el d&oacute;lar nosotros debemos ser competitivos. No podemos trazar una estrategia de largo plazo en un esquema de subvaluaci&oacute;n por tiempo indefinido. Aun en el caso, como sucedi&oacute; en 1994, que el d&oacute;lar sea extremadamente barato o en 1995 cuando fue excesivamente caro, nosotros tenemos como misi&oacute;n ser competitivos y estar enfocados a los mercados externos&quot;, finaliza Antonio Madero Bracho.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>La Mayor Cesant&iacute;a en J&oacute;venes Instruidos
</h3><P></P><P>
<B>As&iacute; Vamos...</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
En los &uacute;ltimos meses ha habido una leve mejor&iacute;a en relaci&oacute;n con el desempleo en M&eacute;xico. Los niveles de actividad econ&oacute;mica hab&iacute;an ca&iacute;do tan bajos que ahora vivimos un peque&ntilde;o proceso de respiro. La econom&iacute;a muestra signos de un leve repunte y los niveles de desempleo tambi&eacute;n disminuyen.</P><P>
No es el caso analizar en este art&iacute;culo si el repunte actual es firme o fr&aacute;gil, lo que nos interesa ahora es presentar algunas de las caracter&iacute;sticas muy importantes que tiene el desempleo actual. Tenemos datos completos sobre el desempleo hasta el primer trimestre del presente a&ntilde;o y la informaci&oacute;n proviene del INEGI. Debemos se&ntilde;alar que aunque a&uacute;n no nos satisfacen convenientemente las informaciones del INEGI sobre el desempleo, &eacute;stas han mejorado considerablemente, se han hecho m&aacute;s oportunas y m&aacute;s completas. En este art&iacute;culo usaremos las estad&iacute;sticas que se presentan en &quot;Indicadores de Empleo y Desempleo&quot; del mes de abril del presente a&ntilde;o. La selecci&oacute;n de cifras que hemos realizado, se presenta en las dos gr&aacute;ficas adjuntas al presente art&iacute;culo.</P><P>
Independientemente de la magnitud del desempleo, que a pesar de una leve mejor&iacute;a sigue siendo muy elevado, hay dos hechos que nos llamaron la atenci&oacute;n y que consideramos que son muy importantes; ellos son:</P><P>
1) El desempleo actual afecta principalmente a los j&oacute;venes menores de 24 a&ntilde;os.</P><P>
2) Son las personas que han logrado una instrucci&oacute;n superior a la secundaria, las que sufren con mucho mayor vigor el golpe del desempleo.</P><P>
Las gr&aacute;ficas adjuntas muestran con claridad estos dos hechos. La primer gr&aacute;fica se refiere a la tasa de desempleo abierto por grupos de edad. Durante el primer trimestre, la tasa de desempleo abierto fue de 6.6% con respecto de la poblaci&oacute;n econ&oacute;micamente activa, pero este desempleo se reparti&oacute; en forma muy desigual entre los diversos grupos de edad. Para los j&oacute;venes de 12 a 19 a&ntilde;os la tasa fue de 12.9%, es decir, que entre la poblaci&oacute;n econ&oacute;micamente activa que tiene entre 12 y 19 a&ntilde;os, 12.9% de los mismos se encuentran desempleados y para los que tienen entre 20 y 24 a&ntilde;os la tasa de desempleo fue de 10.8%. N&oacute;tese que estas tasas son considerablemente superiores a las que se registran en grupos de edad m&aacute;s avanzados.</P><P>
Es importante subrayar que las tasas de desempleo a que nos referimos corresponden a lo que se denomina &quot;desempleo abierto&quot;, es decir, la poblaci&oacute;n que &quot;en la semana de la entrevista no ten&iacute;a empleo y realiz&oacute; en los dos meses anteriores al periodo de referencia alguna actividad para encontrarlo&quot; y es evidente que el desempleo encubierto o el &quot;subempleo&quot; es mucho mayor que el referido por las estad&iacute;sticas de las que estamos haciendo uso. La informaci&oacute;n del INEGI tambi&eacute;n incluye datos sobre el subempleo, pero a este problema nos referiremos en otros art&iacute;culos.</P><P>
En todo caso, el hecho claro es que el desempleo actual se concentra en buena medida en los j&oacute;venes menores de 24 a&ntilde;os. Hay que tomar en cuenta que el desempleo no solamente golpea a los bolsillos y a los niveles de vida, sino que afecta en forma altamente destructiva a todos los niveles de conciencia de los individuos. Un joven sin empleo, no s&oacute;lo es alguien que carece de medios adecuados para vivir sino lo que es peor, es alguien a quien se le ha despojado de su esperanza, de su aliento vital y al cual, en el interior de su vida imaginaria interna, se le han destruido los procesos por medio de los cuales &eacute;l se siente parte de una sociedad y adquiere una identidad personal.</P><P>
El desempleo no s&oacute;lo afecta a la capacidad de compra, sino que destruye la conciencia social de los individuos. Son hombres sin centro de referencia sobre el cual ubicarse, j&oacute;venes a los cuales la sociedad les niega los elementos para forjarse una identidad personal y por consecuencia, son personas a quienes la ruptura social los conduce a no integrar una concepci&oacute;n adecuada de &eacute;tica social. Al desbaratarles el bolsillo, al marginarlos social y econ&oacute;micamente, al eliminarles las posibilidades de forjarse una identidad personal, se les destruye tambi&eacute;n el esp&iacute;ritu, se les despoja de sus esperanzas e ilusiones; el desempleo deja a los j&oacute;venes en un vac&iacute;o espiritual que se busca llenar con droga, pandillerismo, criminalidad o, en el mejor de los casos, en el aferramiento a cualquier tipo de creencia que hoy ofrecen en abundancia los demagogos sociales, pol&iacute;ticos y religiosos.</P><P>
Nuestra sociedad vive un proceso de anomia, es decir, de carencia de cimentaci&oacute;n social y de autodestrucci&oacute;n de s&iacute; misma. La &eacute;tica social desaparece y el cinismo florece. La drogadicci&oacute;n prospera. La criminalidad crece. Pero el hecho clave es que ser&aacute; muy dif&iacute;cil luchar contra todas estas lacras sociales si la sociedad sigue manteniendo a su juventud sometida al c&aacute;ncer del desempleo.</P><P>
La segunda gr&aacute;fica se refiere al desempleo existente por nivel de instrucci&oacute;n del desempleado. En este caso, al total del desempleo abierto se le hizo igual al ciento por ciento y luego se vio c&oacute;mo se repart&iacute;a este desempleo por el tipo de educaci&oacute;n recibida. Los datos que aparecen en la gr&aacute;fica son simplemente terror&iacute;ficos. A las personas que han logrado una instrucci&oacute;n de nivel secundario o superior, es en donde se localiza la parte substancial del desempleo; esto significa que 72.8% de los desempleados, tienen alguna instrucci&oacute;n superior a la primaria; pero los que tienen una instrucci&oacute;n de educaci&oacute;n superior a la secundaria, es decir, que iniciaron el bachillerato o lo terminaron o hicieron estudios profesionales, constituyen aproximadamente una tercera parte de los desempleados. El mensaje que la sociedad les est&aacute; dando a todas estas personas es muy simple: DE NADA SIRVE ESTUDIAR.</P><P>
Entre los que solamente tienen primaria o menos, son los que tienen bajos niveles de desempleo. No es cierto que sean las personas con bajos niveles de instrucci&oacute;n los que se encuentren realizando trabajos en la denominada econom&iacute;a subterr&aacute;nea, clandestina o informal. Se sabe bien que una parte importante de la gente con instrucci&oacute;n se dedica a toda clase de actividades en la econom&iacute;a informal. Por eso lo que nos muestra esta segunda gr&aacute;fica, es que el grueso de personas que tiene instrucci&oacute;n ya ni siquiera encuentra colocaci&oacute;n en el seno de la econom&iacute;a informal ni en ninguna otra parte.</P><P>
Sabemos bien que la instrucci&oacute;n primaria, secundaria y media, tiene deficiencias enormes y se sabe tambi&eacute;n de los problemas crecientes que tienen que pasar la juventud para acceder a la educaci&oacute;n secundaria, a la media y a la superior. Precisamente este domingo se realizar&aacute;n los concursos de selecci&oacute;n. El problema es fundamental, ya que es imposible estimular al estudio a los j&oacute;venes si lo que la sociedad les ofrece como premio por su esfuerzo es el desempleo, el desamparo y el vac&iacute;o social y personal.</P><P>
Hay quc comprender a la juventud, que al final de cuentas, no es una juventud abstracta sino que son nuestros hijos. Cuando la sociedad los sume en el desempleo y no les ofrece reconocimiento por sus esfuerzos para el estudio, no es dif&iacute;cil comprender por qu&eacute; crece la drogadicci&oacute;n, el delito, el desgano, la resistencia a los valores sociales que se les quiere inculcar. Adem&aacute;s, en ese vac&iacute;o del esp&iacute;ritu que la sociedad les impone a sus j&oacute;venes, no s&oacute;lo crece el crimen y la moral social se desvanece, sino que una parte de su juventud busca, en cualquier tipo de creencias por m&aacute;s absurdas que estas parezcan, la tabla de salvaci&oacute;n a ese vac&iacute;o espiritual que se les impone desde los procesos sociales.</P><P>
La sociedad actual necesita m&aacute;s que nunca estar preparada acad&eacute;micamente y ser s&oacute;lida espiritualmente. Sin academia no habr&aacute; forma de configurar los procesos productivos complejos que requieren los procesos econ&oacute;micos actuales. Sin fuerza espiritual la sociedad seguir&aacute; su tendencia a su desvanecimiento y a su autodestrucci&oacute;n.</P><P>
En este art&iacute;culo quiero manifestar mi angustia por una sociedad que se autodestruye y por una juventud, a la cual, esta sociedad la conduce a la pobreza econ&oacute;mica pero, mucho peor, a la miseria espiritual. Ya no podemos seguir as&iacute;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>Retrocedi&oacute; la Bolsa Mexicana 1.22% Durante la Semana
</h3><P></P><P>
<B>La Baja se Debe al Declive de las Acciones Nacionales que Cotizan en Nueva York</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
La Bolsa Mexicana de Valores registr&oacute;, por segundo d&iacute;a consecutivo, una inestabilidad y ahora sufri&oacute; una ca&iacute;da de 1.41%, lo cual significa una reducci&oacute;n de 44.94 puntos para ubicar su principal indicador en 3,136.05 unidades. En la semana que termino registrr;o una p&eacute;rdida de 1.22 por ciento.</P><P>
Este descenso se debe a que las empresas que cotizan en el mercado de Nueva York est&aacute;n perdiendo y se present&oacute; un ligero incremento en los bonos de 30 a&ntilde;os en Estados Unidos.</P><P>
Por otra parte, la evoluci&oacute;n del Indice de Precios y Cotizaciones de la BMV, present&oacute; un comportamiento negativo de 1.22%, lo cual representa 38.83 puntos para dejar su principal indicador en 3,136.05 unidades, durante la semana que acaba de concluir y que abarca el periodo del 17 al 21 de junio.</P><P>
La jornada de ayer en el piso de remates se caracteriz&oacute; por una inestabilidad burs&aacute;til, ya que inici&oacute; a las 9:00 horas con una p&eacute;rdida de .08%, alcanzado su punto m&aacute;s alto a las 12:00 horas con 1.61% y cerrar finalmente con un retroceso de 1.41 por ciento.</P><P>
En el mercado burs&aacute;til se negociaron 90 millones 154 mil, 433 t&iacute;tulos con un monto de 1,001, 786.768. 52 pesos. Operaron 94 emisoras, de las cuales 12 registraron alza, 68 bajaron y 14 se mantuvieron sin cambio.</P><P>
Adem&aacute;s, en el mercado secundario los bonos de desarrollo se colocaron a una tasa de 26.62%, mientras los ajustabonos a tres a&ntilde;os fue de 25.95 y a cinco a&ntilde;os de 26.30%. En tanto, los Certificados de la Tesorer&iacute;a cotizaron en promedio a 26.04 promedio.</P><P>
Este comportamiento, indicaron analistas, se debe en gran parte a que las acciones de empresas mexicanas que cotizan en la bolsa de Nueva York est&aacute;n registrando p&eacute;rdidas.</P><P>
A ello, indicaron, hay que a&ntilde;adirle las fuertes presiones que hay sobre el peso por parte de algunos sectores productivos, quienes demandan un mayor deslizamiento de nuestra moneda frente al billete verde.</P><P>
Por otra parte, las acciones que registraron mayores alzas durante la jornada burs&aacute;til fueron Valle en su serie &quot;B&quot; con 3.60%; GFINVER &quot;BCP&quot;, con 1.69% e ICH &quot;B&quot; con 1.52. En contra parte los t&iacute;tulos que presentaron p&eacute;rdidas fueron GISSA con -6.05%; Aeromex serie CPO con -6.00; SITUR &quot;B&quot; con -5.93 por ciento.</P><P>
El &uacute;nico sector que present&oacute; un saldo positivo fue el de industrias extractivas con una ganancia marginal de apenas .38%, el resto registr&oacute; p&eacute;rdidas, sobresaliendo el de varios con -2.06% y le sigui&oacute; el de Comunicaciones y Transportes, -1.74 por ciento.</P><P>
La Bolsa Mexicana de Valores, por otro lado, termina la semana con un comportamiento negativo de 1.22%, para ubicar su principal indicador en 3,174.88 unidades.</P><P>
Respecto del mes de mayo, el mercado burs&aacute;til tambi&eacute;n presenta un retroceso de 69.46 puntos; sin embargo, el acumulado de 1996 tiene un aumento de 12.87%, para dejar a su principal indicador en 3,136.05 unidades, mientras el de 95 fue de 2,778.47 unidades.</P><P>
Por otro lado, sin cambio en su cotizaci&oacute;n frente al d&oacute;lar, el peso se mantuvo por tercer d&iacute;a consecutivo sin variaci&oacute;n en el Aeropuerto Internacional de la Ciudad de M&eacute;xico al venderse en casas de cambio y sucursales bancarias entre 7.57 y 7.51 y al comprarse en 7.51 y 7.20, sin que registrara mayor demanda.</P><P>
Mientras que en la sucursal de Banamex se compr&oacute; en 7.44 y en Serfin se ubic&oacute; en 7.45. En estas instituciones bancarias se vendi&oacute; en 7.51 y 7.57 pesos por d&oacute;lar.</P><P>
La cotizaci&oacute;n fue la siguiente en las dem&aacute;s sucursales bancarias y casas de cambio: Bital 7.48 a la compra y 7.55 a la venta; Bancomer, 7.48 y 7.55; Inverlat, 7.51 y 7.54; Atl&aacute;ntico, 7.51 y 7.55; Banpa&iacute;s, 7.50 y 7.55; Banco Mexicano, 7.48 y 7.56, y en Banj&eacute;rcito se compr&oacute; el d&oacute;lar en 7.20 y no hubo venta de la divisa verde.</P><P>
En las casas de cambio la moneda extranjera se compr&oacute; en Cobertura Mexicana en 7.48 y se vendi&oacute; en 7.56; Tamibe, 7.48 y 7.56; Money Exchange, 7.48 y 7.55; Dollar Express, 7.50 y 7.55; Money Center, 7.48 y 7.56, y en Consultor&iacute;a IXE en 7.49 y 7.55 pesos, por d&oacute;lar.</P><P>
La demanda, seg&uacute;n empleados de casas de cambio, fue como el de cualquier viernes y puntualizaron que esperan que se mantenga en ese nivel durante las pr&oacute;ximas semanas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>Los Recursos a la Banca y la Reestructuraci&oacute;n en UDI Favorecieron la Estabilidad del Tipo de Cambio, la Baja del R&eacute;dito y de la Inflaci&oacute;n
</h3><P></P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Las medidas de pol&iacute;tica econ&oacute;mica y de la estrategia plasmada en la Alianza para la Recuperaci&oacute;n Econ&oacute;mica, permitieron superar la etapa de inestabilidad que afect&oacute; los mercados financieros. Los 68 mil 350 millones de pesos aportados a la banca, y los 145 mil 879 millones de pesos destinados a la reestructuraci&oacute;n en UDI de adeudos de empresas y particulares -en total 214,229 millones- favorecieron la estabilidad en el tipo de cambio, la reducci&oacute;n en la inflaci&oacute;n y una importante disminuci&oacute;n en las tasas de inter&eacute;s, inform&oacute; la Secretar&iacute;a de Hacienda.</P><P>
Por su parte, los analistas del Grupo Financiero Bancomer consideraron que la actividad econ&oacute;mica ha reiniciado el crecimiento. Aunque todav&iacute;a alta, la inflaci&oacute;n est&aacute; bajo control y las condiciones de los mercados financieros han mejorado en forma significativa. El sector externo es favorable y las autoridades han recuperado credibilidad, y el Banco de M&eacute;xico inform&oacute; que el mercado de cambios se mantuvo estable y al finalizar la jornada semanal, el peso cerr&oacute; con una cotizaci&oacute;n de 7.6050 frente al d&oacute;lar.</P><P>
Los recursos se han canalizado de la siguiente forma: Fondo Bancario de Protecci&oacute;n al Ahorro (Fobaproa), 32.195 millones; Programa de Capitalizaci&oacute;n Temporal (Procapte), 3,125 millones, y Programa de esquemas de Capitalizaci&oacute;n, 65,103 millones de pesos. La mayor parte de los recursos, 145,879 millones fue canalizada a trav&eacute;s del Acuerdo de Apoyo Inmediato a los Deudores de la Banca, precisaron las autoridades hacendarias.</P><P>
En un an&aacute;lisis del resultado de las diversas medidas de pol&iacute;tica econ&oacute;mica aplicada en los &uacute;ltimos meses, la SHyCP, considera que aquellas permitieron avances importantes en la correcci&oacute;n de los desequilibrios que originaron la crisis de diciembre de 1994, a pesar de que a finales de septiembre se registr&oacute; una mayor volatilidad del tipo de cambio y un aumento en las tasas de inter&eacute;s.</P><P>
Sobre el tipo de cambio, el Banco de M&eacute;xico inform&oacute; que no hubo presiones fuertes sobre el peso que se mantuvo estable. El informe de Banamex sobre la jornada cambiaria, indica que la compra-venta del peso se coloc&oacute; en 7.58 y 7.60. El Centenario se cotiz&oacute; en 3,300 y 3,550 la compraventa.</P><P>
El Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica dio a conocer que durante marzo, los metales y minerales presentaron un crecimiento de 2.9% en t&eacute;rminos reales, respecto del mismo mes de 1995. El total de la producci&oacute;n minerometal&uacute;rgica en el trimestre, tuvo un incremento anual acumulado de 5.1%. La producci&oacute;n de oro present&oacute; un crecimiento anual de 24.1%, y la plata disminuy&oacute; en 2.3% su producci&oacute;n.</P><P>
Los analistas de Bancomer se&ntilde;alan que la &quot;desinflaci&oacute;n ha sido consecuencia del agotamiento del impacto de la devaluaci&oacute;n en los precios de los bienes comerciales y, desde luego, de la postura no acomodativa de la pol&iacute;tica monetaria. En los &uacute;ltimos meses las autoridades han recuperado credibilidad, en lo que toca a su decisi&oacute;n de retornar a un entorno estable&quot;.</P><P>
Con el abatimiento de las expectativas inflacionarias, expresaron, han disminuido las tasas de inter&eacute;s nominales. El rendimiento de los Certificados de la Tesorer&iacute;a a corto plazo, es 22 puntos porcentuales m&aacute;s bajo que el correspondiente al pasado mes de diciembre. Ello ha disminuido las presiones de los deudores.</P><P>
En lo que toca al mercado cambiario, destacan que la paridad ha mostrado una estabilidad sorprendente a lo largo de un semestre. Esta trayectoria ha dado lugar a inquietudes. Independientemente de los fundamentos del nerviosismo, hay dos facetas innegables de la cuesti&oacute;n: los temores no se han manifestado en demanda de divisas, y el debate sobre la pol&iacute;tica cambiaria no est&aacute; resuelto.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* Bancos, s&iacute; Avanza su Extranjerizaci&oacute;n</P><P></B>
<B>* Balance: Jos&eacute; Sidaoui; Jacobo Xacur</P><P></B>
<B>* No hay Obst&aacute;culos Para Venta de Cremi</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...El avance en la extranjerizaci&oacute;n de la banca mexicana es un tema que no debe pasarse por alto. Al respecto esta semana destacaron las declaraciones de Antonio del Valle, director general de Bital, quien al presentar el IDEA, Interdep&oacute;sito Electr&oacute;nico Autom&aacute;tico asegur&oacute; que es una quimera la extranjerizaci&oacute;n de la banca mexicana.</P><P>
Ahora s&iacute; que todo depende del color del cristal con el cual se mire, o de ver el vaso medio lleno o medio vac&iacute;o. Por que efectivamente al cierre de marzo la participaci&oacute;n extranjera en el sistema bancario mexicano, incluyendo a Inverlat, asciende a 14.4% porcentaje que no se puede calificar ni de alarmante ni mayoritario y hasta la fecha, despu&eacute;s de la crisis bancaria m&aacute;s severa del pa&iacute;s, s&oacute;lo dos bancos: Probursa e Inverlat han pasado a manos de grupos extranjeros: el Banco Bilbao Vizcaya de Espa&ntilde;a, y el Nova Scotia Bank de Canad&aacute;.</P><P>
Sin embargo, la realidad aunque no lo acepte Del Valle Ruiz es que s&iacute; se ha incrementado la participaci&oacute;n de los extranjeros en la banca mexicana que en conjunto supera ya 20% si se considera, por un lado, la participaci&oacute;n accionaria minoritaria pero importante en otros bancos, as&iacute; como la creciente apertura de nuevas filiales extranjeras como fue esta semana el caso de Nations Bank con un capital inicial de 136 millones de pesos que recibi&oacute; autorizaci&oacute;n de la SHCP, y el Comerica Bank de Michigan, con un capital de 100 millones de pesos, que tiene ya la opini&oacute;n favorable.</P><P>
Y curiosamente la lista de bancos con socios extranjeros minoritarios la encabeza el propio Bital con sus dos socios extranjeros el Banco Central Hispanoamericano de Espa&ntilde;a y el Banco de Comercio de Portugal que en conjunto tienen cerca de 40% de Bital: Est&aacute; tambi&eacute;n desde luego el Banco de Montreal de Canada, con 20% del capital del segundo banco del pa&iacute;s; y las negociaciones intensas que realiza Serfin para vender hasta 20% de su capital a un grupo extranjero.</P><P>
Adem&aacute;s habr&iacute;a que considerar que varios bancos mexicanos est&aacute;n en pl&aacute;ticas para asoci&aacute;nse con extranjeros, como es el caso de Mexicano con el Banco de Boston y Santander y otros bancos como Promex, Conf&iacute;a e Industrial tambi&eacute;n est&aacute;n interesados en un socio extranjero minoritario, lo que demuestra que la &quot;extranjerizaci&oacute;n&quot; de la banca mexicana s&iacute; est&aacute; avanzado y no es precisamente una quimera.</P><P>
Y aunque seg&uacute;n el director general de Bital, no hay bancos que hayan desaparecido, Banco del Centro, Bancen ya &quot;desapareci&oacute;&quot; porque fue fusionado a Banorte y de llegarse a concretar la asignaci&oacute;n de Banco del Oriente y Cremi al BBV lo que suceder&aacute; es que en la pr&aacute;ctica estos bancos van a &quot;desaparecer&quot; porque el BBV se quedar&aacute; con las sucursales, con la cartera sana, con la clientela que pese a la intervenci&oacute;n ha continuado en los bancos y s&oacute;lo con parte del personal.</P><P>
...En el balance semanal, el Premio Naranja Dulce o el Revaluado semanal es Jos&eacute; Sidaoui, el subsecretario de Hacienda, por el refinanciamiento de la deuda externa que permitir&aacute;n el prepago de 4,700 millones de d&oacute;lares de la deuda con el Tesoro de Estados Unidos reduciendo el saldo a 5,800 millones de d&oacute;lares y una emisi&oacute;n de notas bancarias que se colocar&aacute;n a plazo de 5 a&ntilde;os. Adem&aacute;s de la excelente imagen a nivel internacional, la operaci&oacute;n tiene varias ventajas como es el cambiar deuda de corto por largo plazo, un ahorro en el pago de intereses, y reabrir los mercados de notas bancarias a las empresas mexicanas.</P><P>
...El Premio Lim&oacute;n Agrio o Devaluado de la semana, es <cf2acobo Xacur Eljure, empresario del surtes y propietario de varias empresas del ramo de aceites y jabones como son Hidrogenadora Yucateca, Aceitera del Golfo, Grupo Xacur y Proteinas y Aceites del Baj&iacute;o.</P><P>
Xacur es un ejemplo m&aacute;s de los empresarios que se fueron a suspensi&oacute;n de pagos sin medir las consecuencias legales y financieras para sus empresas y ahora, al m&aacute;s puro estilo de otro empresario del sureste, Carlos Cabal Peniche, publica desplegados en varios peri&oacute;dicos a una p&aacute;gina en el que justifica el haber huido del pa&iacute;s -ya tiene &oacute;rdenes de aprehensi&oacute;n en su contra- y culpa de todos sus males a los bancos acreedores principalmente a Banamex que es el banco l&iacute;der aunque Xacur tambi&eacute;n tiene adeudos con Bancomer, Serfin, Inverlat, Probursa, Mexicano y Uni&oacute;n.</P><P>
El caso de las empresas de  &ntilde;cur se llev&oacute; incluso a la UCABE que preside Eduardo Bours quien exigi&oacute; como un requisito que se iniciara el procedimiento legal para levantar la suspensi&oacute;n de pagos, pero no fue posible llegar a un acuerdo, raz&oacute;n por la cual puso tierra de por medio y ahora amenaza a Banamex a iniciar una campa&ntilde;a en varios medios para desprestigiar a los bancos, primordialmente a Banamex.</P><P>
El problema con las suspensiones de pagos es que son un arma de dos filos y muchos empresarios que la consideran una salida f&aacute;cil para resolver el problema de su deuda, se ven sorprendidos ante la reacci&oacute;n legal de los bancos, que evidentemente no se quedan de brazos cruzados.</P><P>
...Y hablando de Carlos Cabal Peniche volvi&oacute; a perder una batalla legal cuando el pleno de la Suprema Corte de Justicia sobresey&oacute; una solicitud de amparo en contra de las autoridades financieras, que constitu&iacute;a un &uacute;ltimo intento del pr&oacute;fugo empresario para tratar de impedir la venta de Cremi y Uni&oacute;n. Desde luego esta decisi&oacute;n acelerar&aacute; los procesos de asignaci&oacute;n en ambos bancos.</P><P>
...La Asociaci&oacute;n Mexicana de Mercadotecnia Directa que preside Jorge Castilla inici&oacute; la publicaci&oacute;n de un bolet&iacute;n mensual, Director en el que informar&aacute; en torno de la actividad de la Asociaci&oacute;n y a temas de inter&eacute;s para los publicistas del ramo.</P><P>
...Un &eacute;xito la Expo TecnoBanca 96 que se realiz&oacute; la semana pasada en la ciudad de M&eacute;xico organizada por High Tech Editores, Fapezal Comunicaci&oacute;n y Sratega Consultores. Adem&aacute;s de la Exposici&oacute;n en la que participaron 40 expositores hubo varias conferencias con temas sobre la Banca Virtual; y Tecnolog&iacute;a emergentes y su impacto en la industria. Desde ahora anuncian que la Expo Tecno Banca 97 se realizar&aacute; del 9 al 11 de junio el a&ntilde;o pr&oacute;ximo en el World Trade Center.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 22 de Junio de 1996
</h4>
<h3>Presidencialismo Fuerte
</h3><P></P><P>
<B>&#191;Cu&aacute;l Salinismo Extirpar?</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
A pesar de los crecientes rumores de su renuncia, comienza a amainar el temporal para el Presidente Ernesto Zedillo y su gobierno. El reinicio del crecimiento econ&oacute;mico apuntalado por el dinamismo del sector exportador en sustituci&oacute;n del tradicional sector de la construcci&oacute;n, la leve reducci&oacute;n del desempleo, el pago adelantado a EU de 4,700 millones de d&oacute;lares, constituyen signos de que se endereza el barco.</P><P>
No obstante esos indicios alentadores, a&uacute;n persisten sectores llamados duros del Revolucionario Institucional y del perredismo que apuntan hacia el cambio de modelo econ&oacute;mico para revertir los efectos de la crisis, y sostienen que solamente habr&aacute; un presidente fuerte mientras se extirpe al salinismo y se regrese al estatismo.  </P><P>
Ante ello habr&iacute;a que preguntarse a qu&eacute; salinismo se refieren, al reformador o al que trafic&oacute; con influencias y hasta seg&uacute;n dicen se lig&oacute; al narco para gobernar. </P><P>
Es necesario hacer esa distinci&oacute;n porque ese &aacute;nimo extirpador va acompa&ntilde;ado de un fuerte grado de intolerancia hacia la ideolog&iacute;a neoliberal y los neoliberales, empe&ntilde;ados estos &uacute;ltimos en desatar las libres fuerzas del mercado econ&oacute;mico y pol&iacute;tico que en asociarse al poderoso monopolio trasnacional del narcotr&aacute;fico, y esconde adem&aacute;s un alto grado de conservadurismo en una era de reformas.</P><P>
Para los extirpadores la soluci&oacute;n ser&iacute;a limpiar al gobierno de neoliberales que trabajaron con el ex presidente Salinas y llenar las secretar&iacute;as de Estado con estatistas que ya demostraron su incapacidad para gobernar, de hacerlo, lejos de fortalecer al Presidente se establecer&iacute;an las condiciones para la debacle final de &eacute;l y del pa&iacute;s.</P><P>
Es obvio que quien gobierna la naci&oacute;n form&oacute; parte del equipo salinista, adem&aacute;s de comulgar con la filosof&iacute;a neoliberal, pero a pesar de ello olvidan que quien asume el poder rompe con su pasado y los nuevos ministros se ci&ntilde;en al nuevo poder.</P><P>
La debilidad del Presidente Zedillo no est&aacute; en sus lugartenientes, sino en el estallido de una crisis de grandes proporciones en los primeros d&iacute;as de su gobierno considerada como la primera crisis de la era de la globalizaci&oacute;n.</P><P>
En ese contexto, el pago anticipado de la deuda contra&iacute;da con Estados Unidos aunque responde a una exigencia electoral del gobierno estadunidense, da seguridad a inversionistas extranjeros y permite al gobierno ahorrar recursos al reestructurar la deuda p&uacute;blica. </P><P>
El inicio de la recuperaci&oacute;n y llevar a buen puerto la Reforma Pol&iacute;tica dar&aacute;n estabilidad al pa&iacute;s. Esas y no las extirpaciones son las condiciones que forjar&aacute;n un mandatario fuerte, claro sin dejar de considerar que se viven tiempos de cambios profundos de la faz nacional y que ello conlleva muchos riesgos y sorpresas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960623/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Agradece el STPRM el Apoyo a la Defensa de la Industria Petroqu&iacute;mica
</h3><P></P><P>
SE&Ntilde;OR Director: Por este conducto, deseo expresarle a nombre de los trabajadores que orgullosamente represento, integrantes del Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana, nuestro reconocimiento por su manifestaci&oacute;n de apoyo a la posici&oacute;n que he expresado en representaci&oacute;n de nuestra organizaci&oacute;n sindical, con respecto a la posible desincorporaci&oacute;n de la llamada Petroqu&iacute;mica-Secundaria, expresada el pasado 7 de junio del presente a&ntilde;o en ocasi&oacute;n de la celebraci&oacute;n del &quot;D&iacute;a de la Libertad de Prensa&quot;.</P><P>
Su estimulante mensaje mucho nos fortalece en el gran debate nacional que se desarrolla acerca de la mencionada decisi&oacute;n. Doblemente alentador resulta, dado que proviene del director general de uno de los diarios m&aacute;s prestigiados del pa&iacute;s, pero tambi&eacute;n porque es la expresi&oacute;n de un mexicano que a lo largo de su actividad profesional siempre ha manifestado su profundo nacionalismo, patriotismo e inter&eacute;s por los problemas y circunstancias que afectan al desarrollo de nuestra vida nacional.</P><P>
Al aprovechar la oportunidad para enviarle un c&aacute;lido abrazo de amigo, le reitero el sincero reconocimiento del organismo sindical que represento.</P><P>
Atentamente.</P><P>
'UNIDOS VENCEREMOS&quot;</P><P>
M&eacute;xico, D.F., 10 de junio de 1996</P><P>
Sen. Carlos Romero Deschamps,</P><P>
secretario general,</P><P>
Zaragoza N&#186; 15, Col Guerrero,</P><P>
Delegaci&oacute;n Cuauht&eacute;moc, C.P. 06300,</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Env&iacute;a una Carta al Director General del IMSS
</h3><P></P><P>
SE&Ntilde;OR Director: Solicit&oacute; a usted autorizar la publicaci&oacute;n de la siguiente carta que dirijo al licenciado Genaro Borrego Estrada, director general del IMSS.</P><P>
Licenciado Genaro Borrego Estrada:</P><P>
Por este conducto me permito manifestar a usted mi queja. Con toda seguridad, al ser le&iacute;da la presente varias personas la har&aacute;n suya.</P><P>
En lo particular tuve la pena de tener que acudir con mi padre, quien padec&iacute;a de c&aacute;ncer, para ser atendido en Oncolog&iacute;a del Centro M&eacute;dico Siglo XXI del IMSS por el doctor Gustavo Cort&eacute;s. Quiero hacer la aclaraci&oacute;n que desde el primer momento sab&iacute;amos a lo que nos est&aacute;bamos enfrentando, y en ning&uacute;n momento tuvimos la m&iacute;nima esperanza por la salud de mi padre.</P><P>
Despu&eacute;s de varios estudios nos ratificaron lo que desgraciadamente ya sab&iacute;amos, por lo que le dijimos al citado doctor Cort&eacute;s que quer&iacute;amos que atendiera particularmente a mi padre, pues &eacute;l tiene su consultorio en las calles de Homero en la colonia Polanco. As&iacute; lo hicimos y la &uacute;nica vez que nos atendi&oacute; en su consultorio por cierto con una amabilidad indescriptible, actitud que desgraciadamente no es igual en el Hospital Siglo XXI, nos comunic&oacute; que pap&aacute; ser&iacute;a operado el pasado 11 de diciembre de 1995, por lo que nos solicit&oacute; los n&uacute;meros telef&oacute;nicos para ver la posibilidad de adelantar dicha operaci&oacute;n y a la vez tenerlos para alguna aclaraci&oacute;n o consulta. Esta operaci&oacute;n consistir&iacute;a en abrir y ver la posibilidad de extirpar el tumor. Esto le sirvi&oacute; de gran aliciente a mi se&ntilde;or padre y por fin lleg&oacute; el d&iacute;a 9 del mes de diciembre de ese a&ntilde;o. Llegamos al Hospital Siglo XXI desde las 11 horas, pues ese d&iacute;a, aparte que ser&iacute;a internado para la mencionada operaci&oacute;n se le ten&iacute;a que hacer una radiograf&iacute;a de t&oacute;rax. As&iacute; nos dieron las 17 horas y en admisi&oacute;n nos recibieron los documentos para el internamiento del paciente, luego pasamos con la trabajadora social, quien nos explic&oacute; todo lo referente al sistema de hospitalizaci&oacute;n, visitas, etc&eacute;tera. Posteriormente nos acompa&ntilde;&oacute; hasta la habitaci&oacute;n que le hab&iacute;a sido asignada, en donde se le tomaron signos vitales, lo midieron, pesaron y ya que estaba acostado, entr&oacute; un asistente del doctor Cort&eacute;s, quien nos pidi&oacute; a mi hermano y a m&iacute; que sali&eacute;ramos para decirnos que nos llev&aacute;ramos a pap&aacute; porque ya ten&iacute;an por fin el resultado de la biopsia y no hab&iacute;a ninguna posibilidad para &eacute;l.</P><P>
Se&ntilde;or director, con el respeto que me merecen quisiera hacer algunas preguntas:</P><P>
&#191;Qu&eacute; la se&ntilde;orita de admisi&oacute;n no revis&oacute; el expediente en donde aparec&iacute;a la nota que hasta entonces nos ense&ntilde;&oacute; el asistente del doctor?</P><P>
&#191;Qu&eacute; la trabajadora social no ten&iacute;a que revisar el expediente para verificar que todo estuviera correcto antes de subirnos a la habitaci&oacute;n?</P><P>
&#191;Qu&eacute; en ese nosocomio no hay nadie que revise el tr&aacute;mite de admisi&oacute;n para no hacer semejante papel&oacute;n?</P><P>
Y por &uacute;ltimo. &#191;Para qu&eacute; habr&aacute; querido el... doctor Cort&eacute;s nuestros tel&eacute;fonos, si no tuvo la educaci&oacute;n, amabilidad y sobre todo humanidad de tan siquiera avisarnos para que no llev&aacute;ramos a pap&aacute;, s&oacute;lo para pasar un muy, pero muy mal rato?</P><P>
Para concluir: Se&ntilde;or director, es verdad que somos homo-sapiens, mas no animales para ser tratados con un despotismo &uacute;nico, groser&iacute;a y falta de humanidad, sobre todo a los enfermos terminales, creo que ese es el t&eacute;rmino que usan &#191;verdad?, pues por esa sola raz&oacute;n deber&iacute;an los dizque doctores de ese nosocomio, ser por lo menos personas educadas, porque se&ntilde;or director: debe de saber que el asistente del doctor Cort&eacute;s nos pidi&oacute; que el d&iacute;a 11 de ese mes y a&ntilde;o, nos present&aacute;ramos en el hospital a las 9 horas para que el doctor Cort&eacute;s nos dijera qu&eacute; tratamiento llevar&iacute;a mi padre. As&iacute; lo hicimos encontr&aacute;ndonos que el multicitado doctor nos atendi&oacute; hasta que se le dio la gana a las 12 horas, y hablando s&oacute;lo con mi hermano y conmigo s&oacute;lo para decirnos que hab&iacute;a turnado a mi padre a la Cl&iacute;nica del Dolor, que era lo &uacute;nico que se pod&iacute;a hacer, ni siquiera tuvo la educaci&oacute;n de saludar a pap&aacute;, darle unas plabras de aliento, o alguna explicaci&oacute;n m&eacute;dica de lo que suced&iacute;a, por lo que yo me pregunto: &#191;le habr&aacute;n hablado alguna vez qu&eacute; era y con qu&eacute; se com&iacute;a? Yo lo dudo.</P><P>
Quisiera solicitarle girara sus superiores instrucciones a fin de que al personal que labora en el siglo XXI en especial en Oncolog&iacute;a se les proporcionara una clase de Humanidad, en especial al doctor Gustavo Cort&eacute;s Mart&iacute;nez, jefe del mencionado Departamento de Especialidades.</P><P>
Yo insisto que ser&iacute;a maravilloso que se les dieran unas clasesitas y aunque el esperado resultado mi padre ya no lo podr&aacute; ver, en lo personal s&iacute; me gustar&aacute; que la mentalidad de algunos doctores como &eacute;ste cambiara para los pacientes que tiene que seguir atendiendo, porque:</P><P>
&#191;Verdad que si hubiera sido alg&uacute;n familiar de este doctor de pacotilla s&iacute; le hubieran avisado a los parientes para abstenerse de ir a sufrir semejante infamia?</P><P>
Se&ntilde;or director, quisiera que alguien me contestara esta misiva, pues sigo sin entender que estas personas se atrevan a presentarse a cobrar su salario habiendo tratado as&iacute; a sus pacientes.</P><P>
Por su atenci&oacute;n a la presente, le reitero las seguridades de mi consideraci&oacute;n distinguida.</P><P>
Atentamente.</P><P>
Angela Barcel&oacute; Duarte</P><P>
Boulevard de las Flores</P><P>
Mz.-Z, Lot. 2, casa uno</P><P>
Fraccionamiento Las Villas</P><P>
Coacalco de Berrioz&aacute;bal, M&eacute;x.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Los Mexicanos nos Enga&ntilde;amos a Nosotros Mismos
</h3><P></P><P>
SE&Ntilde;OR Director: Los mexicanos, desde siempre, hemos sido una farsa constante, una simulaci&oacute;n permanente, hemos &quot;cantinfleado&quot; en todo y para todo, con el &uacute;nico prop&oacute;sito de escondernos y evadir cualquier responsabilidad. Falseamos, trastocamos todas nuestras realidades, mixtificamos, transformamos la verdad y luego la invalidamos y hacemos otra y as&iacute; hemos continuado indefinidamente. Jam&aacute;s recuperaremos la realidad original, quiz&aacute; nunca la tuvimos. &#161;Nos la arrebataron! &#191;Cu&aacute;l fue? Y ahora, &#191;cu&aacute;l es la realidad? &#191;La que padecemos a diario? &#191;funcionarios de gobierno? Ahora ya ni nos podemos quejar.</P><P>
Tal vez nunca hemos sido poseedores de verdad alguna. Despu&eacute;s, con la conquista todo fue m&aacute;s confuso, en lugar de que se hiciera m&aacute;s claro nuestro pasado y nuestro nuevo origen. Luego con los gobiernos emanados de la Revoluci&oacute;n, nos dan otros conceptos y principios de nacionalidad y de soberan&iacute;a, las cuales creo son ajenas a la realidad. Sin una verdadera educaci&oacute;n, sin honestidad y sin responsabilidad hemos ido perdiendo nuestra cultura, nuestra identidad. Ahora, &#191;qui&eacute;nes somos?, &#191;qu&eacute; personalidad tenemos ante el contexto mundial?, con millones de depauperados compatriotas y sin ning&uacute;n futuro para la juventud y con maestros que act&uacute;an como delincuentes.</P><P>
Hemos transformado todo, alquimistas que hemos convertido el oro en basura, que hemos dado al traste a este pa&iacute;s, tan hermoso y exuberante, sin valores y principios fundamentales. Pocos se han estado atreviendo a dar a conocer p&uacute;blicamente su pensamiento cr&iacute;tico, la inmensa mayor&iacute;a &uacute;nicamente ve por sus intereses personales o de grupo. Quiz&aacute;, tambi&eacute;n, no sabemos expresar nuestros pensamientos y nos conformamos, pensando: &#191;para que, si nadie me hace caso? La fatalidad como destino. S&oacute;lo frustraci&oacute;n, amargura y desaliento es nuestra realidad. Al menos es la m&iacute;a.</P><P>
Los mexicanos, eso s&iacute;, somos bien chin..., porque a todos enga&ntilde;amos, principiando por nosotros mismos. Entre m&aacute;s lo somos para enga&ntilde;ar y evadir la realidad y la responsabilidad, m&aacute;s &eacute;xito alcanzamos. As&iacute; nos han ense&ntilde;ado que debe ser, desde que la Revoluci&oacute;n se hizo instituci&oacute;n.</P><P>
Nos encanta -lo llevamos dentro- tratar de enga&ntilde;ar y dejamos que nos enga&ntilde;en, pero soy m&aacute;s listo y todos jugamos al mismo juego: t&uacute; me enga&ntilde;as, yo te enga&ntilde;o, y quiero decir que no y digo que s&iacute; y seguimos el gran juego, al final todos perdemos como en la perinola -seg&uacute;n informaci&oacute;n aparecida ayer en su prestigioso diario en dos a&ntilde;os nos ha costado, a casi todos los mexicanos, 70,000 millones de d&oacute;lares y que seguir&aacute;n pagando nuestras pr&oacute;ximas generaciones. &#161;Qu&eacute; M&eacute;xico les estamos dejando!</P><P>
El poder ejerce y hace real su verdad -apabullante y &uacute;nica- y sacrifica a los gobernados para preservarse con la savia de la naci&oacute;n mexicana y as&iacute; se ha ido retroalimentando. El poder nos ningunea, su voluntad es lo &uacute;nico que cuenta y no hay recurso alguno que interponer, quiz&aacute; &uacute;nicamente la libertad de prensa.</P><P>
Nos han arrebatado todo, ahora nuestro &uacute;ltimo y m&aacute;s sagrado recurso, al parecer, nos ha ido abandonando: Nuestra Madre Protectora.</P><P>
El problema de nuestro M&eacute;xico ha sido y es el de un arcano amor, de educaci&oacute;n, responsabilidad y cultura; nadie con su seudocultura y preparaci&oacute;n extranjera ha amado en verdad a nuestro pa&iacute;s.</P><P>
Atentamente.</P><P>
Carlos Medrano Delgado</P><P>
(Un humilde pensionado)</P><P>
Privada de Iztacc&iacute;huatl 9</P><P>
Col. M. Hidalgo, Tlalpan 14410</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Desmiente Acusaciones Rosalba Fern&aacute;ndez de C.
</h3><P></P><P>
SE&Ntilde;OR Director: Gracias por la invitaci&oacute;n de EXCELSIOR a defenderme de las acusaciones aparecidas en la p&aacute;gina 5-A del 4 de junio del presente. No hab&iacute;a dado respuesta por encontrarme fuera de M&eacute;xico. Ah&iacute; se enloda el apellido de una familia muy conocida dentro y fuera del pa&iacute;s, a la que pertenezco. Se lesiona mi prestigio, me da&ntilde;a enormemente en lo moral y en lo profesional por quien irresponsablemente, carente de la m&aacute;s elemental &eacute;tica escribi&oacute; esa nota difamatoria; quiero creer que por exceso de flojera no se molest&oacute; en preguntar a reporteros que llevan m&aacute;s de 25 a&ntilde;os de trabajar ah&iacute;, o a usted se&ntilde;or Director, que me conoce desde antes de que asumiera la Direcci&oacute;n de Ultimas Noticias.</P><P>
No soy seudoperiodista. &#161;Soy periodista! As&iacute; consta en el archivo de la Universidad Femenina de M&eacute;xico, donde realic&eacute; mis estudios de periodismo, de los que anexo una copia y mi &uacute;ltimo gafete est&aacute; firmado por el gerente general y data del a&ntilde;o pasado.</P><P>
En 1967, don Manuel Becerra Acosta me dio la oportunidad de trabajar en EXCELSIOR. Me sugiri&oacute; que hiciera monograf&iacute;as altamente especializadas de los estados y del extranjero, lo cual consta en el Centro de Documentaci&oacute;n de EXCELSIOR. Anteriormente colabor&eacute; con ese gran se&ntilde;or que fue don Manuel Horta en Jueves de EXCELSIOR. Tambi&eacute;n consta en el archivo.</P><P>
En EXCELSIOR me form&eacute; profesionalmente, ah&iacute; aprend&iacute; el oficio y ah&iacute; fund&eacute; y se edit&oacute; el Bolet&iacute;n de Investigaci&oacute;n Pol&iacute;tica Poliedro Nacional.</P><P>
Al ser nombrada directora general de Prensa y Relaciones P&uacute;blicas de la Comisi&oacute;n del R&iacute;o Balsas y posteriormente en otros estados regresaba en intervalos, al peri&oacute;dico. Trabaj&eacute; para el Magazzine Internacional, escrib&iacute; art&iacute;culos para el diario y hasta el a&ntilde;o pasado trabaj&eacute; en la revista M&eacute;xico Insight de EXCELSIOR.</P><P>
Incursiono hoy d&iacute;a en la radio. Mi socio, el licenciado Jos&eacute; Vargas, busc&oacute; v&iacute;a telef&oacute;nica al director de comercializaci&oacute;n de los laboratorios Hoechst Marion Roussel. &#161;45 minutos perdidos! En esos laboratorios nadie sabe nada de nada ni de nadie: finalmente, se perdieron diez minutos m&aacute;s con la secretaria Elizabeth Salas, adicta al bla, bla, bla -hay gente as&iacute;, es patol&oacute;gico-. Tom&eacute; el tel&eacute;fono y le expliqu&eacute; lo ya platicado por el licenciado Vargas -que s&oacute;lo quer&iacute;amos una cita con el doctor Alfredo Arroyo, con objeto de que Hoechst Marion Roussel patrocinara mi programa sobre Ciencia y Tecnolog&iacute;a- la molest&oacute; que cortara su exasperante bla, bla, bla y ella s&iacute;, grosera me colg&oacute;; molesta me quej&eacute; en Recursos Humanos de Hoechst Marion Roussel. Se me pregunt&oacute; mi nombre, profesi&oacute;n y lugar de trabajo. Dije que era periodista, que trabaj&eacute; en EXCELSIOR y pronto estar&iacute;a en la radio. El doctor Arroyo se report&oacute; con nosotros y cuando acudimos a la cita, fue de risa ver el nerviosismo de la Salas -casi volaba hacia el doctor, quien ven&iacute;a por el pasillo, nosotros no hab&iacute;amos le&iacute;do la nota-. El doctor es alto, fornido y en cierta medida voluminoso, como de unos 100 kilos. &#191;C&oacute;mo pude intimidarlo con mis 1.65 metros y mis modestos 66 kilogramos, y para qu&eacute; iba a amenazarlo e intimidarlo? &#191;Para obligarlo a patrocinar mi programa? &#161;Por Dios! &#191;En qu&eacute; cabeza cabe que nos peleemos con la empresa con la que pretendemos trabajar? &#191;No es penoso que un ejecutivo de Hoechst Marion Roussel se deje manipular por su secretaria, quien, como dicen en mi tierra, &#191;quiso curarse en salud? Este sainete se reduce a dos personajes para una telenovela de la Chimoltrufia con el t&iacute;tulo La secre del jefe, y no a algunos directivos como dice la nota.</P><P>
Atentamente.</P><P>
Rosalba Fern&aacute;ndez de C&oacute;rdoba</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Recuerda la Obra del Presb&iacute;tero Alfredo Rubio
</h3><P></P><P>
SE&Ntilde;OR Director: Acaba de morir en Barcelona, su ciudad natal, el se&ntilde;or Pbro. don Alfredo Rubio de Castarlenas, figura de primer relieve de la Iglesia espa&ntilde;ola.</P><P>
Hizo sus brillantes estudios en Barcelona, Salamanca y Roma, alcanzando doctorados en diversas carreras eclesi&aacute;sticas y en medicina civil.</P><P>
Se distingui&oacute; especialmente como fundador, destacando en esta actividad La Casa de Santiago, donde en unos cuantos a&ntilde;os form&oacute; m&aacute;s de cien sacerdotes, la inmensa mayor&iacute;a de los cuales est&aacute;n en ejercicio, con la circunstancia de que todos ellos se incardinaron a sus di&oacute;cesis y se encuentran trabajando a las &oacute;rdenes de sus obispos.</P><P>
El padre Rubio abri&oacute; dependencias de La Casa de Santiago en numerosas ciudades espa&ntilde;olas, en Roma, en Suiza, en Am&eacute;rica del Sur, etc.</P><P>
En M&eacute;xico hizo fundaciones en esta capital, en Monterrey y en Sonora, motivo por el cual realiz&oacute; viajes a nuestro pa&iacute;s donde deja innumerables amigos y admiradores.</P><P>
Simult&aacute;neamente con La Casa de Santiago lanz&oacute; obras religiosas y culturales: las Claraeulalias, vigorosa secci&oacute;n femenina; cenas en que reun&iacute;a a gente de todas las tendencias; el Ambito, foco de variadas tareas; la revista RE, para lectores de categor&iacute;a intelectual, etc.</P><P>
Su &uacute;ltima lucha, llena de &eacute;xitos, fue la Carta de la Paz, calzada por millares de firmantes de todo el mundo y que entreg&oacute; solemnemente a las Naciones Unidas.</P><P>
Despu&eacute;s de grandes y merecidos honores -misas solemnes en Roma, Madrid, Barcelona, Salamanca, Hermosillo, Santo Domingo, etc.- fue sepultado en el monasterio de San Jer&oacute;nimo de la Murtra, antiqu&iacute;sima construcci&oacute;n situada en las afueras de la ciudad condal y que el padre Rubio logr&oacute; reconstruir en su totalidad.</P><P>
Te&oacute;logo, fil&oacute;sofo, maestro, escritor, poeta, autor de varios libros, quienes estuvimos cerca de &eacute;l sabemos que lo que m&aacute;s val&iacute;a en el padre Rubio, y por ello nunca ser&aacute; olvidado, es su santidad, que la Iglesia calificar&aacute; en su d&iacute;a.</P><P>
Atentamente.</P><P>
Amando Ch&aacute;vez-Camacho</P><P>
General Victoria 167-A</P><P>
14000 Tlalpan, M&eacute;xico, D.F.</P><P>
573-67-25</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960623/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Negociaci&oacute;n del ALC Entre M&eacute;xico y la UE, a Finales del Verano
</h3><P></P><P>
<B>Desbloque&oacute; el Acuerdo el Reino Unido; Prioritario Reconocer el Apoyo que nos ha Brindado: SRE</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
El Reino Unido &quot;desbloque&oacute;&quot; el acuerdo comercial entre la Uni&oacute;n Europea y M&eacute;xico. Ello implica que las directivas europeas para la negociaci&oacute;n del tema con nuestro pa&iacute;s ser&aacute;n aprobadas formalmente en breve. Las negociaciones, por lo tanto, podr&aacute;n iniciarse hacia finales de este verano o principios del oto&ntilde;o, una vez que M&eacute;xico y la Uni&oacute;n Europea acuerden la mec&aacute;nica y los procedimientos para dicha negociaci&oacute;n.</P><P>
La embajada de M&eacute;xico ante la Uni&oacute;n Europea ha sido informada por el Gobierno brit&aacute;nico de que en los pr&oacute;ximos d&iacute;as, durante la realizaci&oacute;n de la siguiente Reuni&oacute;n Ministerial, ser&aacute; sometido a aprobaci&oacute;n del consejo el acuerdo con M&eacute;xico.</P><P>
La Secretar&iacute;a de Relaciones Exteriores inform&oacute; que el Gobierno de M&eacute;xico ve con benepl&aacute;cito el acuerdo logrado al interior de la Uni&oacute;n Europea, en relaci&oacute;n al tema de la Encefalopat&iacute;a Espongiforme Bovina (enfermedad de las &quot;vacas locas&quot;) lo que permiti&oacute; el retiro por parte del gobierno brit&aacute;nico de su pol&iacute;tica de no cooperaci&oacute;n, facilitando de esta forma el desbloqueo ingl&eacute;s a m&aacute;s de 80 iniciativas comunitarias, entre las cuales se encuentra la de M&eacute;xico.</P><P>
La dependencia inform&oacute; que es prioritario reconocer el importante apoyo que M&eacute;xico ha recibido por parte del gobierno brit&aacute;nico durante todo el proceso de acercamiento de nuestro pa&iacute;s con la Uni&oacute;nniuropea.</P><P>
El gobierno de M&eacute;xico reconoce que el bloqueo brit&aacute;nico hacia la iniciativa en cuesti&oacute;n se dio por cuestiones totalmente ajenas a los objetivos que se buscan en el Acuerdo entre M&eacute;xico y la Uni&oacute;n Europea: fomentar el di&aacute;logo pol&iacute;tico, incrementar los programas de cooperaci&oacute;n y liberalizar los flujos de comercio e inversi&oacute;n.</P><P>
Cabe destacar que durante el &quot;bloqueo&quot; a la iniciativa comunitaria de negociar el acuerdo comercial con M&eacute;xico, el Reino Unido reiter&oacute; que no se trat&oacute; de una oposici&oacute;n a nuestro pa&iacute;s en ning&uacute;n sentido, sino que al no haberse logrado previamente el acuerdo al interior de la Uni&oacute;n Europea en relaci&oacute;n al tema de las &quot;vacas locas&quot;, ese pa&iacute;s no estaba en condiciones de continuar con su pol&iacute;tica de cooperaci&oacute;n al interior del organismo.</P><P>
Y anunci&oacute; que en cuanto &eacute;ste se lograra al interior de la Uni&oacute;n Europea el acuerdo en relaci&oacute;n al asunto de la Encefalopat&iacute;a Espongiforme Bovina facilitar&iacute;a el desbloqueo a las iniciativas comunitarias pendientes.</P><P>
Hay que recordar que la Uni&oacute;n Europea trabaja y adoptar&aacute; las iniciativas por consenso.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Temas muy Delicados ni Siquiera se han Tocado
</h3><P></P><P>
<B>Menos Optimismo en la Reforma Pol&iacute;tica Pide Calder&oacute;n Hinojosa</P><P></B>
</P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
&quot;Temas delicados y fundamentales&quot;, que ni siquiera se han abordado en las pl&aacute;ticas para la Reforma Pol&iacute;tica, hacen ver que a&uacute;n falta un largo camino por recorrer, por lo que no se debe desbordar el optimismo acerca de una pronta culminaci&oacute;n de las negociaciones, afirm&oacute; el presidente nacional del PAN, Felipe Calder&oacute;n Hinojosa.</P><P>
Agreg&oacute; que se debe advertir con toda honestidad a la opini&oacute;n p&uacute;blica que todav&iacute;a hay un largo camino por recorrer, como la ingraci&oacute;n de la C&aacute;mara de Diputados, el uso indebido de programas p&uacute;blicos y de los colores nacionales, y el PAN exigir&aacute; que se tomen en cuenta. Por tal motivo, indic&oacute;, la Reforma Pol&iacute;tica no debe precipitar la negociaci&oacute;n por &quot;la prisa de un dirigente que va a salir de su cargo o por alg&uacute;n funcionario&quot;.</P><P>
Entrevistado en el Instituto Mexicano de Doctrina Social Cristiana, a donde acudi&oacute; a una conferencia del ex panista Efra&iacute;n Gonz&aacute;lez Morf&iacute;n, el dirigente del blanquiazul dijo que es preocupante que esosqures temas, &quot;fundamentales para la democracia&quot;, no se hayan tocado y no exista ninguna propuesta de reglamentaci&oacute;n al respecto.</P><P>
Aclar&oacute; que el PAN desea concluir la reforma lo m&aacute;s pronto posible y rechaz&oacute; que este instituto est&eacute; obstaculizando el avance de las pl&aacute;ticas. &quot;No puede imput&aacute;rsele al PAN obligatoriedad sobre un acuerdo que nunca tom&oacute;&quot;, dijo.</P><P>
Sobre el optimismo de la Secretar&iacute;a de Gobernaci&oacute;n en cuanto a que la reforma estar&aacute; lista antes del 10 de julio, el dirigente se&ntilde;al&oacute; que &quot;Yo no ser&iacute;a tan optimista, definitivamente&quot;.</P><P>
Seg&uacute;n Calder&oacute;n, en su partido hay &quot;absoluta flexibilidad en las negociaciones, pero advirti&oacute; que no aceptar&aacute; que &quot;se pasen por alto temas medulares simplemente por la prisa de un dirigente que va a salir de su partido pol&iacute;tico, de un funcionario o de quien sea&quot;.</P><P>
Reiter&oacute; que el PAN ya acept&oacute; discutir la salida del Poder Ejecutivo de los &oacute;rganos electorales, as&iacute; como el asunto de las formas de financiamiento de los partidos.</P><P>
&quot;No es una posici&oacute;n que nosotros sostengamos inflexiblemente, hemos mostrado total apertura, por lo que rechazo categ&oacute;ricamente que estemos echando abajo los acuerdos de Barcelona&quot;, coment&oacute;.</P><P>
Reiter&oacute; que es una equivocaci&oacute;n &quot;obviar&quot; los tres puntos que enunci&oacute; como fundamentales para la democracia y estableci&oacute; que &quot;nadie puede llamarse a sorpresa por las discrepancias que hemos tenido siempre en otros temas&quot;.</P><P>
Finalmente, dijo que la discusi&oacute;n se desarrolla en el Congreso y que seguir&aacute; d&aacute;ndose en ese &aacute;mbito, ya que s&oacute;lo cuando se trata de alg&uacute;n punto espec&iacute;fico se traslada la discusi&oacute;n a Gobernaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Las Siefores Podr&iacute;an ser la Soluci&oacute;n a la Dependencia del Ahorro Externo
</h3><P></P><P>
<B>A&uacute;n en Fase de Preparaci&oacute;n Para sus Reglas, Llegar&iacute;an a Manejar en 15 A&ntilde;os, Saldos por m&aacute;s de 25% del PIB: AMIB</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
A&uacute;n en fase de preparaci&oacute;n las reglas para constituir y operar Siefores (las Sociedades de Inversi&oacute;n de las Administradoras de Fondos para el Retiro, Afores), las instituciones llamadas a operar la descomunal masa de recursos de la clase asalariada mexicana, se aprestan a participar en este nicho financiero que podr&iacute;a convertirse, como en Chile, en la soluci&oacute;n a la extrema dependencia de ahorro externo que enfrenta el pa&iacute;s para crecer.</P><P>
Un estudio de la Asociaci&oacute;n Mexicana de Instituciones Burs&aacute;tiles (AMIB), basado en c&aacute;lculos &quot;conservadores&quot; de crecimiento econ&oacute;mico, empleo e inversi&oacute;n, prev&eacute; que los poco m&aacute;s de 56 mil millones de pesos acumulados en el SAR actual, se convertir&aacute;n dentro de 30 a&ntilde;os en m&aacute;s de 2.5 billones de pesos, a precios de hoy.</P><P>
La proyecci&oacute;n, basada en las aportaciones de retiro que har&iacute;an patrones y los 9.3 millones de trabajadores inscritos en el Instituto Mexicano del Seguro Social a esta fecha, tomando en cuenta un crecimiento econ&oacute;mico anual de tres por ciento en promedio y la generaci&oacute;n de 400 mil plazas laborales adicionales cada a&ntilde;o, conducir&iacute;a a que en s&oacute;lo 15 a&ntilde;os, el saldo de esos ahorros y su reinversi&oacute;n se equiparen en monto econ&oacute;mico a m&aacute;s de 25 por ciento del Producto Interno Bruto (PIB).</P><P>
Este c&aacute;lculo, explica Efr&eacute;n del Rosal, director general de la AMIB, se desarroll&oacute; sobre bases &quot;muy conservadoras&quot;; es decir, en el supuesto de que al menos durante los primeros cinco a&ntilde;os 90 por ciento de los recursos de retiro de los trabajadores manejados por las Afores se canalicen a sociedades de inversi&oacute;n (Siefores) de renta fija y s&oacute;lo el restante 10 por ciento en instrumentos de renta variable, bajo el principio de menor rendimiento a menor riesgo y viceversa.</P><P>
De esta manera, las Siefores de deuda (al amparo de un escenario que considera un rendimiento real promedio de 4 por ciento anual en valores gubernamentales y de 6 por ciento en valores privados, con una distribuci&oacute;n de los fondos invertidos de 50 por ciento en cada tipo de instrumento) pasar&iacute;an de un manejo de casi 200 mil millones de pesos en el a&ntilde;o 2000, a un bill&oacute;n 698 mil millones de pesos en el 2025.</P><P>
Y en el caso de las Siefores especializadas en inversiones comunes habr&iacute;an generado a ese a&ntilde;o (2025) 863 mil millones de pesos, en el supuesto de obtener un rendimiento real promedio de 9 por ciento anual en t&iacute;tulos de renta variable y de 5 por ciento en valores de deuda, considerando una distribuci&oacute;n en activos de acciones de 25 por ciento del capital durante los primeros cinco a&ntilde;os, de 40 por ciento del capital durante los siguientes cinco, y de 60 por ciento a partir del und&eacute;cimo a&ntilde;o.</P><P>
Asimismo, bajo esa proyecci&oacute;n las Siefores de deuda, con la acumulaci&oacute;n de recursos propia de la reinversi&oacute;n de fondos de retiro, con una poblaci&oacute;n asalariada en constante ascenso, su saldo de capital ser&iacute;a suficiente al mismo a&ntilde;o 2025 para financiar a un n&uacute;mero de empresas 8.32 veces superior al actual mercado de valores.</P><P>
De acuerdo con el estudio de la AMIB, en el fondo esa ser&iacute;a la funci&oacute;n sustancial de las Administradoras de Fondos para el Retiro (Afores): invertir los recursos de los trabajadores, v&iacute;a Siefores, en instrumentos que por otro lado permitan financiar a un mayor n&uacute;mero de empresas (incluso gobierno) en cantidades crecientes.</P><P>
Es aqu&iacute; donde, por la acumulaci&oacute;n propia de recursos, el pa&iacute;s podr&iacute;a reducir su actualmente elevada necesidad de recursos externos que adquiere por contrataci&oacute;n de deuda p&uacute;blica y privada.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Demandar&aacute;n por Difamaci&oacute;n a L&iacute;deres Azucareros Sedicentes: S&aacute;nchez V.
</h3><P></P><P>
El Comit&eacute; Ejecutivo Nacional del Sindicato Azucarero rechaz&oacute; hoy las acusaciones de los seudodirigentes que tomaron la C&aacute;mara de Diputados el pasado viernes y anunci&oacute; que se proceder&aacute; penalmente por los delitos de difamaci&oacute;n, calumnias y lo que resulte, inform&oacute; el secretario general sustituto del organismo sindical, Adri&aacute;n S&aacute;nchez Vargas.</P><P>
La organizaci&oacute;n cetemista denunci&oacute; que el abogado Marco Antonio Garc&iacute;a Garc&iacute;a est&aacute; sorprendiendo a los presuntos trabajadores al ofrecerles un est&iacute;mulo de hasta cinco millones de pesos si apoyan las acciones de desestabilizaci&oacute;n del Sindicato Azucarero. Asimismo, dio a conocer que esos sedicentes l&iacute;deres &quot;carecen de raz&oacute;n, argumentos y representatividad legal en las demandas exigidas&quot;.</P><P>
S&aacute;nchez Vargas indic&oacute; que Liberio Rico Mendoza, quien &quot;se dice dirigente de los manifestantes, es un pr&oacute;fugo de la justicia, pues tiene antecedentes penales y responde s&oacute;lo a intereses oscuros, en donde adem&aacute;s se dedica a enga&ntilde;ar a los medios de informaci&oacute;n aportando datos falsos&quot;.</P><P>
Asimismo, dijo que la demanda 160\95 fue planteada contra el ingenio El Potrero y no contra el Sindicato Azucarero, ya que la propia Junta Federal de Conciliaci&oacute;n y Arbitraje fall&oacute; en su contra, seg&uacute;n consta en documentos oficiales.</P><P>
En este sentido, precis&oacute; que Rico Mendoza y sus seguidores tratan de conformar y aparentar una denuncia contra industriales, como falla del Sindicato Azucarero. Sin embargo, &eacute;sta ya fue resuelta y no tiene ninguna procedencia, puesto que incluso la demanda de amparo la perdieron ante el Poder Judicial de la Federaci&oacute;n.</P><P>
Tambi&eacute;n explico que la denuncia de fraude en contra de Enrique Ramos no tiene procedencia, &quot;pues se basa en datos de 1938, tan s&oacute;lo un a&ntilde;o despu&eacute;s de  haberse fundado el sindicato, e ignoran que el actual secretario general funge como tal a partir del 21 de octubre de 1995, teniendo s&oacute;lo 8 meses de gesti&oacute;n.</P><P>
Liberio Rico, explic&oacute;, tiene en su contra una denuncia penal por secuestro y fraude en perjuicio de la empresa El Potrero y del gerente de Relaciones Industriales, Enrique Gudi&ntilde;o Rend&oacute;n, quien fue v&iacute;ctima de secuestro por m&aacute;s de 24 horas. Ante ello, adelant&oacute;, solicitar&aacute;n a las autoridades laborales y judiciales investigar al abogado Marco Antonio Garc&iacute;a Garc&iacute;a y a Liberio Rico, &quot;para proceder penalmente y conforme a derecho contra estos desestabilizadores&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Obligaci&oacute;n, Cuidar que se d&eacute; por los Cauces Legales sin Entrar en Disputas de Intereses
</h3><P></P><P>
<B>Nadie Podr&aacute; Detener la Transici&oacute;n a la Democracia: L&oacute;pez O.</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 22 de junio.- En M&eacute;xico la transici&oacute;n a la democracia &quot;ya comenz&oacute; y nada ni nadie la va a poder detener de manera legal&quot;, afirm&oacute; aqu&iacute; Andr&eacute;s Manuel L&oacute;pez Obrador, que hoy se comprometi&oacute; a contribuir a que este proceso se realice de &quot;manera pac&iacute;fica&quot;.</P><P>
Sin embargo el perredista alert&oacute;: hay intereses de grupos que dentro del Gobierno se oponen a ese cambio, &quot;por eso los rumores&quot;, y asever&oacute;: &quot;hay afanes golpistas al interior del r&eacute;gimen&quot;.</P><P>
Agreg&oacute; que &quot;tenemos que cuidar que el proceso -la transici&oacute;n a la democracia- se d&eacute; por los cauces legales, no socavar las instituciones y no entrarle a esa disputa de intereses que existen al interior del r&eacute;gimen&quot;.</P><P>
El macuzpaneco advirti&oacute; que si el Presidente Zedillo visita el pr&oacute;ximo martes Tabasco -como se dijo est&aacute; programado- &quot;estar&iacute;a cayendo en un provocaci&oacute;n&quot;, y consider&oacute; que el hecho se constituir&iacute;a en &quot;ofensa, agravio&quot; para amplio sector de ese pueblo y contra la opini&oacute;n p&uacute;blica nacional.</P><P>
Asimismo se pronunci&oacute; por &quot;la unidad de todo el movimiento democr&aacute;tico del pa&iacute;s&quot; mediante una &quot;alianza amplia&quot;, que puede ir desde el zapatismo hasta los empresarios. Dijo que el Gobierno le debe &quot;tomar la palabra&quot; al EZLN para que &eacute;ste se convierta en una fuerza pol&iacute;tica y evitar ponerle obst&aacute;culos.</P><P>
El aspirante a la presidencia nacional del PRD sostuvo que ante la &quot;franca decadencia&quot; del PRI -&quot;estoy seguro que si el d&iacute;a de hoy hubiera elecciones limpias, libres en M&eacute;xico, el PRI no gana en ning&uacute;n lado&quot;- y que el PAN &quot;no es opci&oacute;n para muchos sectores de la poblaci&oacute;n&quot;, su partido no s&oacute;lo &quot;es una opci&oacute;n real de gobierno&quot;, sino que tiene &quot;muchas posibildades&quot; de emerger como la fuerza pol&iacute;tica que conduzca el cambio que la naci&oacute;n est&aacute; demandando.</P><P>
En conferencia de prensa en esta Ciudad Real, hoy uno de sus destinos de campa&ntilde;a, advirti&oacute; que para cambiar la pol&iacute;tica econ&oacute;mica se requiere un agrupamieto amplio, un frente en donde no s&oacute;lo est&eacute;n los partidos, sino que est&eacute;n todas las organizaciones sociales, &quot;porque los problemas de cada gremio tienen que ver con la pol&iacute;tica econ&oacute;mica -el neoliberalismo- que se est&aacute; aplicando&quot;.</P><P>
Asimismo sostuvo que de llegar a la presidencia de su instituto pol&iacute;tico planea poner en marcha dos conceptos, uno de &quot;alianzas&quot; con quienes el PRD tiene m&aacute;s coincidencia, &quot;esto es, en la transici&oacute;n democr&aacute;tica podremos aliarnos con el movimiento sindical, con barzonists, con el PT, con el Frente Zapatista de Liberaci&oacute;n Nacional&quot;; y la otra figura, explic&oacute;, es la del &quot;acuerdo&quot;, que no alianza, &quot;con todos los que quieren la democracia, aunque tengamos diferencias en principios, m&aacute;s que nada en lo ideol&oacute;gico, como es el caso del PAN, o del PRI&quot;.</P><P>
Acompa&ntilde;ado de dirigentes ind&iacute;genas de Los Altos, el ex candidato a la gubernatura de Tabasco dijo que en Chiapas hay puntos centrales a resolver, como detener la violencia y, sobre todo, la actuaci&oacute;n de los grupos paramilitares que operan en el norte del estado.</P><P>
&quot;El Gobierno debe de parar esta violencia generada por caciques, por pol&iacute;ticos tradicionales. La Secretar&iacute;a de Gobernaci&oacute;n debe intervenir para poner orden, porque no es cierto que se trate de una confrontaci&oacute;n entre partidos&quot;.</P><P>
Otro punto que consider&oacute; importante es que se ponga en pr&aacute;ctica ya el acuerdo sobre las regiones aut&oacute;nomas y destinar recursos del presupesto federal, concibiendo la descentralizaci&oacute;n y el federalismo, no s&oacute;lo en la instancia tradicional de municipio, estado, federaci&oacute;n, sino incluir a las regiones aut&oacute;nomas.</P><P>
Asimismo opini&oacute; que es &quot;importante&quot; lograr el reestablecimiento de la legalidad en Chiapas mediante elecciones democr&aacute;ticas, ya que en noviembre venidero vence la licencia de Eduardo Robledo y Julio C&eacute;sar Ruiz Ferro deber&aacute; convocar a elecciones. Am&eacute;n de resolver el hist&oacute;rico conflicto agrario.</P><P>
</P><P>
&quot;POR ENCIMA DE TODO, LA PAZ&quot;</P><P>
</P><P>
Andr&eacute;s Manuel, que anunci&oacute; el 6 de julio como fecha del cierre de su campa&ntilde;a para obtener la presidencia del PRD, interrogado sobre si no teme que con la formaci&oacute;n del Frente Zapatista de Lieberaci&oacute;n Nacional (FZLN), las bases del PRD se sumen a esta nueva fuerza pol&iacute;tica, expuso:</P><P>
&quot;No. El PRD es una instituci&oacute;n consolidada. Es un partido hecho y derecho. Y por encima, aunque se diera ese caso, por encima de todo est&aacute; la paz. Por encima de los intereses de los partidos. No podemos actuar en una idea, en una concepci&oacute;n clientelar, nosotros tenemos que contribuir a que en M&eacute;xico haya transici&oacute;n a la democracia de manera pac&iacute;fica&quot;.</P><P>
Dijo que al constituirse en fuerza pol&iacute;tica, los zapatistas van a tener muchos militantes, pero cada organizaci&oacute;n pol&iacute;tica, en ese caso el FZLN y el PRD, tiene su propia estrategia, su propia declaraci&oacute;n de principios, su propio programa de acci&oacute;n, pero &quot;lo que es importante, por encima de esto, es que el Gobierno responda y que se logre la incorporaci&oacute;n a la vida p&uacute;blica, pol&iacute;tica del zapatismo, con la posibilidad de participar por los cauces legales, pac&iacute;ficos en la lucha electoral y la lucha pol&iacute;tica por la transformaci&oacute;n de M&eacute;xico&quot;.</P><P>
- En su opini&oacute;n, &#191;qu&eacute; respuesta tendr&iacute;a que dar el Gobierno federal para la tranformaci&oacute;n del EZLN en una fuerza pol&iacute;tica, en el Frente?</P><P>
- Tienen que dar respuestas inmediatas. La Secretar&iacute;a de Gobernaci&oacute;n tiene que pronunciarse sobre estos temas a los que hice menci&oacute;n. Tiene que haber una respuesta inmediata al problema de la violencia en el norte de Chiapas, tiene que haber una comisi&oacute;n de la Secretar&iacute;a de Gobernaci&oacute;n para actuar en el terreno, ellos conocen bien lo que est&aacute; sucediendo, para eso hay Seguridad Nacional; ellos pueden detener la violencia. Ellos pueden darle celeridad al proceso para el respeto a la autonom&iacute;a de los pueblos indios, ellos pueden comprometerse a cumplir los acuerdos en materia agraria; y todo esto es lo que corresponde a un Gobierno interesado en el restablecimiento de la paz, y para lograrla en Chiapas el Gobierno debe tomarle la palabra a los zapatistas de convertirse en fuerza pol&iacute;tica.</P><P>
Tambi&eacute;n se le interrog&oacute; sobre la posibilidad de que una vez al frente del PRD, buscque o acepte una alianza con el EZLN, que convertido en Frente pudiera participar de alguna forma en las elecciones del 97, y explic&oacute;:</P><P>
&quot;Hay dos posibilidades: una se est&aacute; discutiendo, se est&aacute; revisando, viene un periodo extraordinario para la Reforma Electoral, y si hay voluntad pol&iacute;tica se podr&iacute;a buscar el canal, el mecanismo legal para que agrupamientos pol&iacute;ticos como el Frente Zapatista pudiesen participar en las elecciones, y esto servir&iacute;a para que en los estados, sobre todo en Chiapas, se hiciera lo mismo; la otra posibilidad es que como agrupaci&oacute;n pol&iacute;tica el Frente pueda registrar candidatos con otros partidos, incluido el PRD. Nosotros estamos por la unidad de todo el movimiento democr&aacute;tico de M&eacute;xico, queremos una alianza amplia, que puede ir desde el zapatismo hasta el empresariado, pasando por organizaciones civiles, ciudadanos, todos los que queremos que en M&eacute;xico haya justicia y democracia.</P><P>
- De cara a una experiencia internacional de derechizaci&oacute;n de muchos gobiernos, un caso el de Espa&ntilde;a, y la aseveraci&oacute;n del PAN de que est&aacute; ganando en M&eacute;xico, &#191;cu&aacute;l es el futuro de los movimientos de izquierda en el pa&iacute;s?</P><P>
- Nosostros tenemos muchas posibilidades de crecer como partido, de consolidarnos; el PRD es una opci&oacute;n real de gobierno, el PRI est&aacute; en franca decadencia, estamos asistiendo al fin del PRI, y el PAN no es opci&oacute;n para muchos sectores de la poblaci&oacute;n. No olvidemos que el PAN surge en 1939, en pleno gobierno cardenista, el PAN nace para oponerse a la pol&iacute;tica popular y patri&oacute;tica del general L&aacute;zaro C&aacute;rdenas, entonces los campesinos no pueden votar por el PAN, o si lo hacen es porque no conocen la historia de ese partido; los maestros tampoco, pues se opone (el PAN) a la educaci&oacute;n p&uacute;blica laica y sobre todo lo que fue la educaci&oacute;n en la &eacute;poca del general C&aacute;rdenas, y el PAN se opuso y se sigue oponiendo a lo que fue la expropiaci&oacute;n petrolera, por eso es muy consecuente (Vicente) Fox cuando va a Nueva York a decir que hay que vender Pemex; este criterio no lo comparte un sector amplio de la sociedad mexicana y el PRD tiene, por lo tanto, muchas posibilidades de emerger como una fuerza pol&iacute;tica para conducir el cambio que la naci&oacute;n est&aacute; demandando.</P><P>
Asimismo, el perredista sostuvo que para cambiar la pol&iacute;tica econ&oacute;mica en el pa&iacute;s se requiere un agrupamiento amplio, un Frente en donde no s&oacute;lo est&eacute;n los partidos, el PRD, sino todas las organizaciones sociales, barzonistas, maestros, trabajadores no asalariados, el movimiento urbano popular, &quot;porque los problemas de cada gremio tienen que ver con la pol&iacute;tica econ&oacute;mica -el neoliberalismo- que se est&aacute; aplicando.</P><P>
&quot;El problema magisterial se origina por la escasa participaci&oacute;n del presupuesto en materia educativa; y el problema de los deudores es igual, en eso podemos hablar de un Frente, el PRD puede seguir actuando como partido y a la vez participar en un Frente para luchar por causas propias, pero sumar para buscar el cambio en la pol&iacute;tica econ&oacute;mica que afecta a todos&quot;.</P><P>
En el terreno pol&iacute;tico -abund&oacute;- &quot;hablamos de dos conceptos: primero, alianzas con quienes tenemos m&aacute;s coincidencia, con organizaciones m&aacute;s cercanas a nuestros principios, esto es, en la transici&oacute;n democr&aacute;tica podemos aliarnos con el movimiento sindical, con barzonistas, con el PT, con el EZLN, podemos aliarnos con las fuerzas m&aacute;s afines; y la otra figura que estamos planteando es la del acuerdo, que no alianza, con todos los que quieren la democracia, aunque tengamos diferencias en principios, m&aacute;s que nada en lo ideol&oacute;gico, como es el caso del PAN, o del PRI&quot;.</P><P>
M&aacute;s adelante se le pregunt&oacute; su opini&oacute;n sobre los rumores que buscan la desestabilizaci&oacute;n y pretenden, a toda costa evitar la transici&oacute;n a la democracia por la cual muchas fuerzas trabajan afanosamente, y coment&oacute;:</P><P>
&quot;Estamos viviendo momentos muy dif&iacute;ciles. Estamos caminando por la cuerda floja. Porque as&iacute; como hay una crisis econ&oacute;mica y de bienestar social, hay tambi&eacute;n una voluntad, una opini&oacute;n, casi generalizada en favor del cambio. El sistema es el mismo, pero el pueblo ya cambi&oacute;. La gente quiere el cambio en todos lados.</P><P>
&quot;Ya inici&oacute; la transici&oacute;n hacia la democracia, porque eso es lo m&aacute;s importante, el cambio de mentalidad, ya cambi&oacute; la mentalidad de pueblo, que es lo m&aacute;s dif&iacute;cil de lograr, pero tambi&eacute;n es lo m&aacute;s importante, yo creo que la transici&oacute;n est&aacute; en marcha y nadie la va a poder detener de menera legal, sin embargo hay grupos de intereses al interior del r&eacute;gimen que se oponen a ese cambio, que quisieran detenerlo, hay afanes golpistas al interior del r&eacute;gimen.</P><P>
&quot;Lo que sucede en cualquier transici&oacute;n, si analizamos el caso de Espa&ntilde;a, fue igual, cuando estaba a punto de consumarse la transici&oacute;n a la democracia vino un intento de golpe, no estoy hablando &uacute;nicamente de un golpe militar, se puede caer en una dictadura civil, tenemos que evitar esto, tenemos que cuidar que el proceso se d&eacute; por los cauces legales, no socavar las instituciones, no entrarle a esta disputa de intereses al interior del r&eacute;gimen; no olvidemos que desde el asesinato de Colosio se evidenci&oacute; que hay una descomposici&oacute;n al interior de los grupos que siempre han detentado el poder y que son capaces de cualquier cosa; entonces nosotros debemos cuidar la transici&oacute;n democr&aacute;tica, nada ni nadie puede legalmente detener este proceso, es cosa de tiempo, aunque hay grupos al interior queriendo frenar el avance de la democracia, por eso los rumores, todo este ambiente. Estoy seguro de que si el d&iacute;a de hoy hay elecciones limpias, libres en M&eacute;xico, el PRI no ganan en ning&uacute;n lado. Esta fuerza ciudadana en favor del cambio se ha venido dando a pesar del Gobierno y no tiene mucho que ver con lo que se discute con la reforma electoral.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Sindicalismo Oficial, en su Ultima Fase con el Rompimiento al Interior del CT: Cruz M.
</h3><P></P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
El nuevo modelo de sindicalismo que requiere el pa&iacute;s debe ser democr&aacute;tico, que se funde en el reconocimiento y el respeto a la pluralidad existente, expresada por el variado mosaico sindical que convive en el pa&iacute;s, afirm&oacute; H&eacute;ctor Vald&eacute;s Romo, secretario de la Federaci&oacute;n de Sindicatos de Trabajadores al Servicio del Estado (FSTSE). En tanto que para Armando Cruz Malpica, secretario de la Comisi&oacute;n del Trabajo y Previsi&oacute;n Social de la C&aacute;mara de Diputados, el sindicalismo oficial entra en su &quot;fase terminal&quot;, con el rompimiento que existe al interior del Congreso del Trabajo, el deterioro de m&aacute;s de 30 por ciento en los &uacute;ltimos meses de salario de los trabajadores y las constantes alzas en productos de la canasta b&aacute;sica de m de 60 por ciento.</P><P>
Asimismo, asever&oacute; que es preocupante que en la actualidad 70 por ciento de los mexicanos est&eacute;n empobrecidos y que un salario m&iacute;nimo sea apenas suficiente para adquirir una peque&ntilde;a parte de la canasta b&aacute;sica. &quot;Algunos economistas aseveran que el obrero mexicano es el de menor ingreso en Latinoam&eacute;rica y que el pa&iacute;s se sit&uacute;a en sexto lugar mundial de desigualdad social&quot;, subray&oacute;.</P><P>
Empero, reconoci&oacute; que la situaci&oacute;n econ&oacute;mica empieza a tener signos esperanzadores, pero se requiere que la macroeconom&iacute;a se traduzca en la microeconom&iacute;a, &quot;que &eacute;sta llegue a los bolsillos de los trabajadores&quot;.</P><P>
Para revertir esta situaci&oacute;n, explic&oacute;, es necesario contar con un &quot;sindicalismo capaz de orientar al trabajador hacia estados superiores de la formaci&oacute;n profesional y capaz de verificar que esa capacitaci&oacute;n se d&eacute; sin simulaciones, as&iacute; como que &eacute;sta sea la necesitada justamente para el trabajador para elevar su productividad y la calidad en lo que hace&quot;.</P><P>
Mientras que Cruz Malpica dijo que el gobierno &quot;juega con fuego&quot;, al no dar respuesta a las demandas de los trabajadores; &quot;es grande la frustraci&oacute;n de los mexicanos que ven limitadas sus aspiraciones de acceder a una mejor vivienda, a servicios de salud o de educaci&oacute;n por el deterioro de su salario y por la incapacidad de enfrentar sus deudas por encontrarse en cartera vencida&quot;.</P><P>
Destac&oacute; que de una familia de cinco integrantes, tres cuando menos tienen que laborar para tener acceso a un promedio de cuatro salarios m&iacute;nimos, ingreso que a&uacute;n es insuficiente para enfrentar los aumentos de m&aacute;s de 60 por ciento que se registran en alimentos de primera necesidad.</P><P>
Tambi&eacute;n se pronunci&oacute; por la independencia pol&iacute;tica de las organizaciones sindicales y por la desaparici&oacute;n del corporativismo, la cl&aacute;usula de exclusi&oacute;n, la toma de nota para el registro sindical, las juntas de Conciliaci&oacute;n y Arbitraje, &quot;pilares fundamentales para mantener el sindicalismo oficial&quot;.</P><P>
No cabe duda, agreg&oacute;, que con el surgimiento de los integrantes del Foro &quot;El Sindicalismo ante la Naci&oacute;n&quot;, entra a su fase terminal las organizaciones apegados a la Confederaci&oacute;n de Trabajadores de M&eacute;xico. &quot;Ya los obreros no quieren una representaci&oacute;n como la de Fidel Velazquez, que crisis van y vienen, y no hace nada por los trabajadores&quot;.</P><P>
Cruz Malpica puntualiz&oacute; que la crisis econ&oacute;mica se agudiza en contra de los trabajadores y campesinos del pa&iacute;s, oblig&aacute;ndolos a cruzar la frontera con Estados Unidos o a emigrar a las grandes ciudades en donde viven de limosnas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>M&aacute;s de 61 mil Denuncias a la Polic&iacute;a en S&oacute;lo 3 Meses
</h3><P></P><P>
<B>Se Robaron 15,893 Veh&iacute;culos y Hubo 3.5 Homicidios al D&iacute;a en el Mismo Periodo: Jos&eacute; Espina Von Roehrich</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
A pesar de los esfuerzos de las autoridades para prevenir y combatir la ola delictiva que sufren los habitantes de la capital del pa&iacute;s, se observa con verdadera preocupaci&oacute;n el aumento de las cifras delictivas. En el primer trimestre se han presentado 61 mil 105 denuncias por alg&uacute;n delito; se han robado 15,893 veh&iacute;culos, cometido un promedio de 3.5 homicidios violentos al d&iacute;a, se&ntilde;al&oacute; Jos&eacute; Espina von Roehrich, integrante de la Comisi&oacute;n de Seguridad P&uacute;blica de la I ALDF.</P><P>
Ante las m&aacute;s de 61 mil denuncias, indic&oacute;, fueron puestas a disposici&oacute;n del Ministerio P&uacute;blico s&oacute;lo 6 mil 546 personas y cumplidas 5 mil 814 &oacute;rdenes judiciales. Esto representa que en el Distrito Federal hay 80 por ciento de impunidad, eso sin contar la cifra negra existente.</P><P>
Advirti&oacute; el legislador que estas cifras nos demuestran la incapacidad del gobierno para poder ofrecer seguridad y s&oacute;lo manifiesta su ineficacia en el combate a la delincuencia, adem&aacute;s no ha podido garantizar justicia a las miles de v&iacute;ctimas que a diario son despojadas de su patrimonio, honra y hasta la vida misma.</P><P>
Si bien la inseguridad que vivimos, indic&oacute;, tiene que ver con la crisis econ&oacute;mica, &eacute;sto no es el factor m&aacute;s importante, ni el &uacute;nico, la explicaci&oacute;n la encontramos en la descomposici&oacute;n social que durante los &uacute;ltimos a&ntilde;os ha tenido nuestra sociedad, la crisis de valores, la deficiente educaci&oacute;n y el desempleo son factores que ayudan al crecimiento incontrolable de la delincuencia, adem&aacute;s de ser cada vez m&aacute;s violenta.</P><P>
Las autoridades encargadas de &quot;brindar seguridad&quot;, agreg&oacute;, se han preocupado m&aacute;s por el combate de los efectos del crimen, que por prevenir las causas que generan el delito; no existen planes integralle, solamente existen acciones aisladas para el combate a la delincuencia.</P><P>
Es necesario, acot&oacute;, presentar alternativas y propuestas, porque ya no es posible esperar a que las autoridades terminen de arreglar sus problemas pol&iacute;ticos para poder empezar a estudiar y combatir el fen&oacute;meno delictivo.</P><P>
La seguridad p&uacute;blica, puntualiz&oacute; el panista, es un derecho que tenemos todos los ciudadanos para as&iacute; poder desarrollarnos en un ambiente adecuado con plena tranquilidad para nuestras familias. Como se puede ver, subray&oacute;, el costo social del delito es muy grande.</P><P>
Insisti&oacute; en que es indispensable que las autoridades responsables de mantener el orden y la paz p&uacute;blica, lo hagan conciliando todos los intereses de la sociedad, con el objeto de evitar fricciones que provoquen represi&oacute;n e intolerancia contra la ciudadan&iacute;a.</P><P>
S&oacute;lo con cuerpos policiacos capaces de responder eficazmente en el combate a la delincuencia, asever&oacute;, es como las autoridades podr&aacute;n controlar este gran problema.</P><P>
Por eso, agreg&oacute;, es indispensable una adecuada selecci&oacute;n y capacitaci&oacute;n de los elementos policiacos, complementada con una seria investigaci&oacute;n cient&iacute;fica y especializada del fen&oacute;meno delictivo, y as&iacute; tener mejores expectativas para el desarrollo de la sociedad.</P><P>
Es importante se&ntilde;alar que todas las campa&ntilde;as de prevenci&oacute;n del delito y las medidas que se puedan tomar para combatir a la delincuencia, sostuvo, no van a tener resultados positivos, mientras no exista confianza en los cuerpos policiales de nuestra ciudad; para lograr esto es necesario combatir la corrupci&oacute;n y la impunidad dentro de los cuerpos policiacos y as&iacute; lograr una verdadera dignificaci&oacute;n de la carrera de policia.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Muri&oacute; Manuel Espinosa Rugarc&iacute;a
</h3><P></P><P>
No dej&oacute; recado p&oacute;stumo, por lo que se ignora qu&eacute; lo llev&oacute; a tomar tal determinaci&oacute;n, pero se supo que estaba en tratamiento siqui&aacute;trico.</P><P>
Seg&uacute;n informes extraoficiales, Espinosa Rugarc&iacute;a, de 53 a&ntilde;os, se encontraba solo en su domicilio de Jos&eacute; de Teresa n&uacute;mero 254, de la referida colonia, donde ni siquiera la servidumbre estaba, lo que presumiblemente aprovech&oacute; para quitarse la vida.</P><P>
Entrada la noche volvieron sus parientes y se percataron de la tragedia. De acuerdo con los m&eacute;dicos legistas, el hijo de Epinosa Yglesias decidi&oacute; privarse de la vida alrededor de las 17.00 horas.</P><P>
Fue entonces que los familiares de la v&iacute;ctima dieron parte a las autoridades judiciales correspondientes, por lo que a la residencia de la v&iacute;ctima se prsent&oacute; el licenciado Ju&aacute;n Carlos Blanco Silva, Ministerio P&uacute;blico de la 24a. agencia investigadora.</P><P>
Acompa&ntilde;ado de un grupo de m&eacute;dicos legistas, el representante social comprob&oacute; que el cuerpo de Espinosa Rugarc&iacute;a yac&iacute;a en el interior de su habitaci&oacute;n, a un lado de su cama, en dec&uacute;bito dorsal y ten&iacute;a muy cerca de la mano derecha el arma que utiliz&oacute; para quitarse la vida, una pistola tipo escuadra calibre 38.</P><P>
Tanto los familiares del hijo del conocido ex banquero, como las autoridades judiciales que acudieron a dar fe de lo ocurrido, se dieron a la tarea de buscar alg&uacute;n recado p&oacute;stumo que hubiera podido dejar la v&iacute;ctima con resultado negativo.</P><P>
Ante el titular de la mencionada agencia investigadora del Ministerio P&uacute;blico, los familiares manifestaron que desde hace aproximadamente cuatro a&ntilde;os el hoy occiso se encontraba sometido a un tratamiento siqui&aacute;trico, en virtud de que padec&iacute;a muchas depresiones.</P><P>
El cuerpo de Espinosa Rugarc&iacute;a fue velado en su residencia a donde acudieron familiares y amigos para realizar guardias en torno del f&eacute;retro y unirse al dolor de la familia. Ayer, a las 10 horas, parti&oacute; el cortejo f&uacute;nebre rumbo al pante&oacute;n Espa&ntilde;ol, donde fue cremado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Destruyen V&aacute;ndalus una Cruz del Sigo XVI
</h3><P></P><P>
<B>* Ordenada por Hern&aacute;n Cort&eacute;s, su Valor es Incalculable: Luis Everaerth</P><P></B>
<B>* Atacaron la Pieza en el Atrio del Templo y Plaza de La Conchita</P><P></B>
</P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
La cruz atrial del templo y plaza de La Conchita, en Coyoac&aacute;n -cuya construcci&oacute;n fue dispuesta por Hern&aacute;n Cort&eacute;s-, data del siglo XVI y representa una joya arquitect&oacute;nica de valor incalculable realizada en una sola pieza, la cual fue derribada de su pedestal y destruida en un acto de vandalismo, afirm&oacute; el cronista en la jurisdicci&oacute;n, Luis Everaerth Dubernard.</P><P>
&quot;El hecho ha provocado desconcierto, debido a que en la historia reciente de Coyoac&aacute;n es la tercera cruz que es objeto de actitudes destructivas. La primera, hace siete a&ntilde;os, fue la cruz atrial foliada que corresponde al templo de San Juan Bautista, y hace tres a&ntilde;os otra cruz en relieve en el muro oriente del tempo, en la calle Caballocalco, fue afectada intencionalmente&quot;.</P><P>
Respecto al deterioro a la cruz atrial del templo y plaza de La Conchita, el cronista del &aacute;rea inform&oacute; que los da&ntilde;os fueron efectuados la semana pasada.</P><P>
A&ntilde;adi&oacute; que este hecho ha suscitado consternaci&oacute;n entre los vecinos de la antigua Villa de Coyoac&aacute;n, &quot;puesto que no se vale que el vandalismo se lance contra los monumentos nacionales que, en s&iacute;, se encuentran inermes ante gente motivada por afanes destructivos&quot;.</P><P>
Everaerth Dubernard encontr&oacute; una ma&ntilde;ana de la semana pasada a la cruz atrial de La Conchita en el suelo. Consider&oacute; que quienes le ocasionaron da&ntilde;os posiblemente la lazaron hasta derribarla y, en la ca&iacute;da, la valiosa pieza del siglo XVI result&oacute; fragmentada.</P><P>
Dio aviso al Ministerio P&uacute;blico, a las autoridades del Instituto Nacional de Antropolog&iacute;a e Historia y a los sacerdotes franciscanos del templo de San Juan Bautista. Con la ayuda de &eacute;stos la cruz fue colocada nuevamente en el pedestal que ha ocupado durante muchos siglos, pero est&aacute; en deplorables condiciones, porque s&oacute;lo fue unida mediante alambras. La restauraci&oacute;n, en la medida de lo posible, tendr&aacute;n que efectuarla expertos del INAH.</P><P>
Trat&aacute;ndose de atentados a monumentos en Coyoac&aacute;n, Luis Everaerth recuerda que la cruz atrial fue da&ntilde;ada en 1914, &quot;cuando el general Genovevo de la O estuvo en esa localidad y al decirle que el tesoro de Moctezuma estaba debajo de la cruz, ocasion&oacute; serios desperfectos al pedestal&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960623/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 23 de Junio de 1996
</h4>
<h3>Ni&ntilde;os de la Calle y Cartera Vencida, Ejemplos del Fracaso Neoliberal: Puebla
</h3><P></P><P>
<B>ANGEL SORIANO</P><P></B>
</P><P>
La existencia de miles de ni&ntilde;os de la calle, la muerte por hambre de 15 tarahumaras en la sierra de Chihuahua en los &uacute;ltimos d&iacute;as, y una cartera vencida de 150 mil millones de pesos, es el reflejo real del fracaso de la pol&iacute;tica neoliberal del actual gobierno, se&ntilde;al&oacute; ayer Enrique Puebla, coordinador de la Uni&oacute;n Nacional de Transportistas (Transbarz&oacute;n).</P><P>
Al hacer un llamado a cerca de sus dos mil afiliados reunidos ayer, a organizarse mejor para hacer frente a &quot;esta dram&aacute;tica situaci&oacute;n&quot;, el l&iacute;der consider&oacute; necesario radicalizar sus demandas y exigir la renuncia del gabinete econ&oacute;mico, as&iacute; como demandar la confiscaci&oacute;n de los bienes acumulados por funcionarios de los dos &uacute;ltimos sexenios y destinarlos al rescate de la econom&iacute;a nacional.</P><P>
Pidi&oacute; tambi&eacute;n que el Presidente Zedillo &quot;haga un deslinde con el salinismo y someta a juicio pol&iacute;tico al ex Presidente como responsable de la quiebra del pa&iacute;s y, en consecuencia, del hundimiento econ&oacute;mico y moral del pueblo de M&eacute;xico&quot;.</P><P>
Los barzonistas reunidos ayer para analizar el problema de la cartera vencida de los transportistas del pa&iacute;s, que asciende a 30 mil millones de pesos, advirtieron que no permitir&aacute;n el embargo de sus bienes por parte de la banca, tampoco se dejar&aacute;n sorprender por los abogados de &eacute;stos ni ceder&aacute;n al terrorismo que ejercen sobre ellos mediante llamadas telef&oacute;nicas o citatorios judiciales.</P><P>
Los transportistas demandaron la modificaci&oacute;n de la pol&iacute;tica fiscal y de seguridad social que mantiene el Gobierno Federal porque es altamente perjudicial en primer lugar el grav&aacute;men sobre el capital y en segundo porque deja fuera de los beneficios a amplios sectores de la poblaci&oacute;n.</P><P>
Reiteraron que debe discutirse la propuesta del Fideicomiso de la Concordia, que es un elemento fundamental para reactivar la econom&iacute;a y hacer que los deudores vuelvan a ser sujetos de cr&eacute;dito, y permitir&aacute; adem&aacute;s que la banca recupere el capital m&aacute;s los intereses financieros. El fideicomiso dual es una propuesta viable econ&oacute;mica y financiera ben&eacute;fica para los banqueros, los deudores y el gobierno, que debe discutirse, indic&oacute; Puebla.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
