http://www.excelsior.com.mx/9606/960611/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
El ex comandante Cero, desertor de la revoluci&oacute;n nica, dice que la guerrilla zapatista fue orquestada por Salinas.</P><P>
</P><P>
Nuestra experiencia aconseja</P><P>
recordar al mitotero</P><P>
que sabe m&aacute;s por &quot;oreja&quot;</P><P>
de la CIA, que por Cero.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>&#191;Literatura Diversionista?
</h3><P></P><P>
<B>Schulenburg y Juan Diego</P><P></B>
</P><P>
<B>VICENTE FUENTES DIAZ</P><P></B>
</P><P>
&#191;A cu&aacute;l inter&eacute;s constructivo pudo servir la controversia suscitada en torno a lo dicho por el abad Schulenburg? &#191;Se debati&oacute;, acaso, a alguno de los agobiantes problemas que flagelan a la poblaci&oacute;n? &#191;Se esclareci&oacute; una sola de las sombr&iacute;as inquietudes que tienen en suspenso a los mexicanos, como es el asesinato de Colosio? Presenciamos, en buena parte, un ejercicio ret&oacute;rico, algunas indagaciones ociosas y un postizo sensacionalismo informativo. El pa&iacute;s, mientras tanto, sufre la embestida yanqui por medio de la Ley Helms-Burton, el paro magisterial, la angustia de los deudores, la cicater&iacute;a bancaria, el alevoso incremento de los precios, los efectos de la sequ&iacute;a, el persistente (&#191;o creciente?) desempleo, la inseguridad p&uacute;blica, la corrupci&oacute;n administrativa, el escepticismo corrosivo, la prolongaci&oacute;n de la crisis, la erosi&oacute;n de los partidos pol&iacute;ticos, la divisi&oacute;n y el debilitamiento de la clase obrera, el desgajamiento del patrimonio estatal con ventas como la de la petroqu&iacute;mica y otros problemas mayores que deber&iacute;an atraer, preferentemente, la atenci&oacute;n de escritores y analistas.</P><P>
</P><P>
*</P><P>
</P><P>
EL &quot;caso Schulenburg&quot; no va a menguar ni a aumentar el fervor guadalupano, m&aacute;s firme que las rocas del Tepeyac. Y qu&eacute; bueno, porque es un elemento de cohesi&oacute;n espiritual y un b&aacute;lsamo a las aflicciones sociales. L&aacute;stima que el pueblo no se alimente de b&aacute;lsamos, sino de ma&iacute;z y frijol, pero el consuelo puede siquiera apaciguar ciertos &aacute;nimos belicosos all&iacute; donde el discurso oficial se muestra incapaz de ello.</P><P>
&#191;Que se quiso exhibir la codicia del clero? Pero, &#191;habr&aacute; en nuestro tiempo alg&uacute;n despistado que la ignore? Mucho antes de que don Melchor Ocampo pusiera el dedo en la llaga de los diezmos y las obvenciones parroquiales, lo que le vali&oacute; la r&eacute;plica del cura Agust&iacute;n Due&ntilde;as por haber aqu&eacute;l enfatizado la concupiscencia clerical, los mexicanos ya sab&iacute;an c&oacute;mo se las gastan los emisarios del Se&ntilde;or en esto de los centavos.</P><P>
Y respecto a que si la Virgen de Guadalupe y Juan Diego eran realidad o ficci&oacute;n, se trata de un tema tan explorado que ha ca&iacute;do en un manoseo mon&oacute;tono, poco relevante para ser hoy reanimado. Quiz&aacute; lo sea en otro tiempo. La cuesti&oacute;n tampoco ofrece novedad en lo historiogr&aacute;fico y cultural. Estamos hasta la coronilla de literatura guadalupana y de la tesis, ya casi un dogma, de que la naci&oacute;n mexicana es indisociable del culto a la Virgen. Ignacio M. Altamirano, que super&oacute; en algunos criterios y citas documentales a Garc&iacute;a Icazbalceta, dijo que el d&iacute;a en que no se adore a la Se&ntilde;ora del Tepeyac, &quot;habr&aacute; desaparecido la nacionalidad mexicana&quot;. El tiempo se encargar&iacute;a de confirmar este aserto del gran tixtleco.</P><P>
Desde la informaci&oacute;n que mand&oacute; recoger el arzobispo Alonso de Mont&uacute;far en 1556, hasta el libro de Francisco de la Maza y el m&aacute;s reciente de Jacques Lafaye, pasando por Bartolache, Tornel y Mend&iacute;vil, Guridi y Alcocer, Alvarez Prieto, S&aacute;nchez, Guti&eacute;rres Otero, Primo Feliciano Vel&aacute;zquez, Hip&oacute;lito Vera y algunos contempor&aacute;neos como Bravo Ugarte, adem&aacute;s de an&oacute;nimos de los siglos XVIII y XIX, estamos sepultados bajo una monta&ntilde;a de testimonios aparicionistas que s&oacute;lo agregan, de papel en papel, leves novedades.</P><P>
</P><P>
*</P><P>
</P><P>
CREO, pues, que valdr&iacute;a m&aacute;s la pena ocuparse prioritariamente de los temas que laceran al pa&iacute;s y lo amenazan de un grave quebranto, aunado esto a quienes ofrecen libertad, pero apenas escuchan una voz libre, sufren derrames de adrenalina que alteran su &aacute;nimo. Entonces, la fingida tolerancia t&oacute;rnase rispidez. Si no atendemos m&aacute;s a lo actual, olvid&aacute;ndonos de los almanaques guadalupanos, podr&iacute;amos eventualmente caer, bajo el influjo de los lirismos, en una literatura diversionista.</P><P>
Tal pareci&oacute;, quiz&aacute; sin la intenci&oacute;n de sus autores, la controversia y los comentarios acerca de Schulenburg y lo dicho por &eacute;l, de sus propiedades y debilidades. Que la clerec&iacute;a arregle internamente sus asuntos cremat&iacute;sticos, mientras no lastimen el verdadero inter&eacute;s nacional. Adem&aacute;s, ya sabemos en qu&eacute; se aplica el dinero recaudado.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>Pri&iacute;stas Implacables
</h3><P></P><P>
<B>Piense...</P><P></B>
</P><P>
<B>RAFAEL LORET DE MOLA</P><P></B>
</P><P>
CON el pretexto de su asunci&oacute;n, el nuevo dirigente estatal del PRI en Yucat&aacute;n subray&oacute; su prop&oacute;sito de ser &quot;implacable&quot; contra la oposici&oacute;n. El t&eacute;rmino, desde luego, denota intransigencia, furia contenida y amargura. La advertencia se lanza precisamente en una entidad dominada, gracias a la tutela centralista y a las recurrentes manipulaciones electorales, por un cacicazgo at&aacute;vico. Cuando debiera proponerse combatir al modelo patriarcal aldeano, llevado a sus extremos por un gobernador reelegido como &uacute;ltimo recurso para frenar a la disidencia, el pri&iacute;sta ascendido, con el aval del mandam&aacute;s, claro, desaf&iacute;a a los opositores, quienes s&oacute;lo han podido llegar a la alcald&iacute;a de M&eacute;rida por falta de apoyo de sus dirigentes nacionales, y los somete a una refriega verbal, &quot;pintando la raya&quot;, vamos, y con el prop&oacute;sito de garantizar la hegemon&iacute;a del &quot;mandatario&quot;, m&aacute;s bien mandante, por encima de los tiempos, las enfermedades &#151;las del &quot;balo&quot;, claro&#151; y la resistencia c&iacute;vica.</P><P>
</P><P>
*</P><P>
</P><P>
YO no s&eacute; si este ejemplo, por lo dem&aacute;s grotesco, sirva para ilustrar el horizonte de la reforma electoral en cierne &#151;no del Estado, como pomposamente se anunci&oacute;&#151;, atrapada por las negociaciones subterr&aacute;neas entre l&iacute;deres partidistas y por acuerdos cuya eficacia est&aacute; por verse. Por ejemplo, ya no ser&aacute;n los parlamentarios quienes califiquen la elecci&oacute;n presidencial, rest&aacute;ndose con ello un importante factor para determinar la hegemon&iacute;a del Legislativo en la vida nacional. Si de ser &quot;implacables&quot; se trata, la oposici&oacute;n va hacia atr&aacute;s, como ocurri&oacute; en 1989, defendiendo s&oacute;lo los intereses cupulares &#151;los oficiales y los propios&#151;, y desentendi&eacute;ndose de la necesaria solvencia jur&iacute;dica de las instituciones que debieran ser contrapesos al poder todav&iacute;a superlativo del titular del Ejecutivo.</P><P>
Al parecer se trata de ser &quot;implacables&quot; con el esp&iacute;ritu del Constituyente de Quer&eacute;taro. Por eso todav&iacute;a gobierna V&iacute;ctor Cervera en Yucat&aacute;n y no tiene importancia jur&iacute;dica ni pol&iacute;tica la actuaci&oacute;n de la Suprema Corte de Justicia en torno a los cr&iacute;menes de Aguas Blancas. Por ello, tambi&eacute;n, contra las evidencias de may&uacute;sculos despilfarros, contin&uacute;a su querella Roberto Madrazo Pintado y perviven en sendas gubernaturas los socios m&aacute;s estimados del llamado &quot;cartel del Golfo&quot;, precisamente en Puebla y Tamaulipas. Los signos del &quot;cambio&quot; anunciado van al medievo pol&iacute;tico.</P><P>
La furia de los &quot;implacables&quot; debiera dirigirse hacia los autoritarismos y no contra quienes, al fin, contin&uacute;an creyendo en la viabilidad de la democracia y discuten, polemizan y permanecen... pese a las amenazas del cacique.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>Rodrigo G&oacute;mez, hoy Como Ayer
</h3><P></P><P>
<B>El Sentido Com&uacute;n</P><P></B>
</P><P>
<B>SANTIAGO GENOVES</P><P></B>
&#151; I &#151;</P><P>
</P><P>
&#191;QUE s&eacute; yo de nada, y a&uacute;n menos de econom&iacute;a y financiamientos para venir a esta p&aacute;gina? Alg&uacute;n amigo &#151;y tal vez tenga algo de raz&oacute;n&#151; dice de m&iacute; que apenas s&iacute; s&eacute; de tres cosas: jai-alai, flamenco y &oacute;pera&#151;, lo que no va  bien &#151;convencionalmente&#151; con mi vida de cient&iacute;fico. Sea como sea, la realidad es que, no hace muchos a&ntilde;os, particip&eacute; en Venecia en un coloquio, a puerta cerrada, cuyo t&iacute;tulo era Los L&iacute;mites al Conocimiento Cient&iacute;fico: Pr&oacute;logo de Nuestro Pasado Cultural. Eramos diecinueve. Enteramente interdisciplinario e internacional. All&iacute; estaban tres Nobel de Ciencia &#151;neurofisi&oacute;logo, economista, f&iacute;sico&#151;; el creador y director del Centro para el Estudio de lo Imaginario de Par&iacute;s; una poetisa de India: &quot;disc&iacute;pula de Tagore''; el creador y presidente honor&iacute;fico perpetuo de la Asociaci&oacute;n Internacional de Cr&iacute;ticos de Arte; dos fil&oacute;sofos &#151;israel&iacute;, uno, japon&eacute;s, el otro&#151;; un matem&aacute;tico &#151;educador, ex rector de prestigiada Universidad&#151;; un qu&iacute;mico; el reconocido europeo que m&aacute;s sabe sobre el Oriente, etc&eacute;tera. Yo, ignorante que soy, pens&eacute;: &quot;&#161;Vaya ensalada!'' De la &quot;ensalada'' surgi&oacute; la Declaraci&oacute;n de Venecia &#151;pronto traducida a casi todos los idiomas&#151;, que nos muestra que, para el progreso, ciencia, tecnolog&iacute;a, arte y tradiciones tienen, &quot;a fortiori'', que ir de la mano, entrecruzados los dedos desde abajo. &quot;Claro y raso como la suela de un zapato'', como nos dice Cervantes en La cueva de Salamanca (Salamanca, desde donde el rector de su Universidad, N. de Unamuno, expres&oacute; en 1937: &quot;Vencer&eacute;is pero no convencer&eacute;is''. Acert&oacute; el sabio don Miguel.</P><P>
Pues he aqu&iacute; que cae en mis manos el libro, de varios autores, Rodrigo G&oacute;mez: vida y obra, 1991; 2¦ ed., 1992. Por cari&ntilde;o hacia el querido amigo que me lo env&iacute;a, leo. Algo sab&iacute;a yo de don Rodrigo; de poco o casi nada. Me bebo algunas de sus p&aacute;ginas. Aprendo. Asocio. Viene hoy muy al caso en estas p&aacute;ginas de EXCELSIOR.</P><P>
Don Rodrigo, de una humilde cuna, apenas si estudi&oacute; la primaria. Lleg&oacute; a ser director del Banco de M&eacute;xico, y a su alrededor gir&oacute; la pol&iacute;tica econ&oacute;mico-financiera del pa&iacute;s durante m&aacute;s de una d&eacute;cada. &#191;Qu&eacute; ten&iacute;a este honesto, sencillo y admirable mexicano? Sentido com&uacute;n, prudencia y visi&oacute;n integrativa. Casa perfectamente con a lo que llegaron los formalmente preparad&iacute;simos participantes en el Coloquio de Venecia, m&aacute;s a lo de tres similares posteriores a los que se me invit&oacute;, en Vancouver, Par&iacute;s y Tokio.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>Cr&oacute;nica de Viaje
</h3><P></P><P>
<B>Magac&eacute;n</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
ALGUNA vez le dije a mi amigo Al&iacute; Chumacero que su estado natal, Nayarit, era un estado de paso entre Jalisco y Sinaloa. Es una mala broma, es cierto, pero desde mis &eacute;pocas estudiantiles, Nayarit s&oacute;lo era para m&iacute; lugar de tr&aacute;nsito, obst&aacute;culo geogr&aacute;fico entre Jalisco y Sinaloa. No lo ve&iacute;a en s&iacute; mismo, sino que lo atravesaba, banco de niebla o valle de verdura, antes de llegar a la zona &aacute;rida que se abr&iacute;a tras el primero de los once r&iacute;os sinaloenses.</P><P>
He ido a Nayarit, antes el s&eacute;ptimo cant&oacute;n de Jalisco. Nayarit adquiri&oacute; el estatuto pol&iacute;tico de estado de la Federaci&oacute;n apenas el a&ntilde;o 1917, pero de su territorio brot&oacute; el nombre de Jalisco (una de sus poblaciones lleva ese nombre, escrito con la antigua graf&iacute;a espa&ntilde;ola de &quot;x'', Xalisco). Adem&aacute;s, alguno de sus pueblos se llama Mariachi, como para poner en claro el origen de esa palabra, que asociamos con Guadalajara, pero que viene de esta zona que atraves&oacute; tambi&eacute;n Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n con su violencia.</P><P>
</P><P>
*</P><P>
</P><P>
DEBO decir que me asombr&oacute; el car&aacute;cter abierto y cr&iacute;tico de los nayaritas, el buen espacio esc&eacute;nico que es su Teatro del Pueblo, la Orquesta de C&aacute;mara (tan peque&ntilde;a que s&oacute;lo tiene ocho ejecutantes), pero capaz de tocar muy bien un concierto de Telemann para viola), la bella laguna de Santa Mar&iacute;a del Oro, su comida y las playas que se abren desde el r&iacute;o Ameca, en el sur, frontera con Jalisco, hasta el r&iacute;o de Las Ca&ntilde;as, en el norte, l&iacute;mite con Sinaloa. Mi amigo H&eacute;ctor Gamboa me dio oportunidad de entrar en contacto con periodistas nayaritas y establec&iacute; un di&aacute;logo con ellos en la Fundaci&oacute;n Alica, de Tepic. Fui testigo adem&aacute;s de un hecho ins&oacute;lito, en la ceremonia de entrega de los premios estatales de periodismo, el 7 de junio.</P><P>
Hay una clara tensi&oacute;n entre el gobierno del estado y el gremio de periodistas. Se avecinan elecciones municipales y se renovar&aacute; el Congreso local. En ese contexto pol&iacute;tico, los periodistas sienten un agravio. Quiz&aacute; sea asunto menor, pero en pol&iacute;tica no hay problema peque&ntilde;o: pueden adquirir grandes dimensiones. Una sindicatura del municipio de Tepic, que por tradici&oacute;n les correspond&iacute;a, la ocupa hoy un candidato que no es de su gremio. En la ceremonia, a la que se me invit&oacute;, no estuvo presente el gobernador. En su ausencia, la presidi&oacute; el secretario general de Gobierno. Ausente el gobernador, las diversas autoridades enviaron un representante: desde el jefe de la Zona Militar hasta el presidente del Congreso. Las asociaciones de periodistas pagaron con la misma moneda y, salvo una, todas se hicieron presentes con un alter ego. Los periodistas sintieron en el hecho una ofensa del gobernador.</P><P>
Pero eso no fue todo. Uno de los oradores, presidente de uno de los organismos profesionales de periodistas, reclam&oacute; con firmeza a las autoridades la situaci&oacute;n y denunci&oacute; la ausencia del mandatario estatal como una prueba m&aacute;s de la tensi&oacute;n existente. No se trat&oacute; de un acto protocolar, sino de una confrontaci&oacute;n de posiciones. A las palabras de Armando Fr&aacute;nquez respondi&oacute; con mesura, pese a todo, el secretario general de Gobierno, Sigfrido de la Torre. El hecho es inaudito. Celebro que en ese peque&ntilde;o estado de la Rep&uacute;blica se viva un clima de tolerancia y que las discrepancias entre los periodistas y el gobierno muestren claros s&iacute;ntomas de madurez.</P><P>
</P><P>
*</P><P>
</P><P>
CREO que nuestro pa&iacute;s transita por un nuevo espacio pol&iacute;tico. Debemos tratar con altura las diferencias. La anterior relaci&oacute;n entre la prensa y el poder p&uacute;blico, relaci&oacute;n de se&ntilde;or y vasallo, en la que el gobernante daba prebendas y dinero a cambio de sumisi&oacute;n y elogio, es sustituida por una nueva relaci&oacute;n: la prensa reclama un trato de iguales. La igualdad implica la diferencia. Cada quien realiza la tarea que le corresponde. El periodista se&ntilde;ala insuficiencias y faltas. Debe sustentar siempre con rigor la denuncia que publica. Cuando el periodista disponga de pruebas que avalen lo que afirma, en vez de escudarse en esa expresi&oacute;n vac&iacute;a (&quot;fuentes generalmente bien informadas, que por obvias razones prefieren el anonimato''), nadie ser&aacute; capaz de desmentirlo. Al mismo tiempo, cuando el funcionario demande por v&iacute;a penal a quien lo difame, crecer&aacute;n no s&oacute;lo la prensa y el gobierno. Crecer&aacute; tambi&eacute;n la sociedad civil, que tendr&aacute; una informaci&oacute;n fundada. Hoy, por desgracia, cierta prensa posee color amarillo y sensacionalista. Crezcamos. El pa&iacute;s nos lo exige.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>Duelo por Juan Bosch
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
A la vera de la Rep&uacute;blica Dominicana &#151;despu&eacute;s de la breve Presidencia de Juan Bosch, del 27 de febrero de 1963 al 25 de septiembre del mismo a&ntilde;o cuando los fusiles del golpe militar se hicieron presentes de nuevo&#151; me toc&oacute; la posibilidad de enriquecer el panorama de aquellas horas con un libro de Tad Szulc. Dirig&iacute;a yo, entonces, una colecci&oacute;n de la Editorial Cid, la Colecci&oacute;n V&oacute;rtice, y me pareci&oacute; incitante traducir <b>Dominican diary. </b>En ese libro, s&iacute;ntesis de las observaciones de Tad Szulc como corresponsal de The New York Times, se hac&iacute;an notables aportaciones (desde el vientre de la ballena) a la historia de la regi&oacute;n y el Caribe.</P><P>
</P><P>
*</P><P>
</P><P>
EL protagonista medular de la epopeya, Juan Bosch, era una de las mayores referencias de mi vida. A lo largo de las d&eacute;cadas, siendo de distintas generaciones, me he cruzado con &eacute;l y con los suyos, admirables. Do&ntilde;a Carmen, su esposa, sus hijos Patricio y B&aacute;rbara, han estado, muchas veces, en mi casa y cuando han venido a M&eacute;xico en ella repicaban todos sus amigos de M&eacute;xico, y de la geograf&iacute;a c&oacute;smica del aire, que deseaban verlos.</P><P>
En el libro de Tad Szulc, con quien me cruzara en momentos decisivos en zonas de tensi&oacute;n y conflicto, se hace un retrato conmovedor y l&uacute;cido de Juan Bosch. Dice: &quot;Juan Bosch es uno de los hombres m&aacute;s interesantes, enigm&aacute;ticos y desconcertantes que he encontrado en mis diez a&ntilde;os como corresponsal de prensa en Am&eacute;rica Latina. Posee el sentido de la dignidad y de la historia, pero tambi&eacute;n hay en &eacute;l un sentido de tragedia y derrota. Mientras fue Presidente, nunca pude escapar a la impresi&oacute;n de que realmente no cre&iacute;a ser el gobernante de una naci&oacute;n y que esperaba ser derrocado en cualquier momento. Nunca he estado seguro de que el complicado ser humano que es Juan Bosch no desease en su subconciencia verse expulsado tr&aacute;gicamente del cargo. Creo que lo m&aacute;s importante que debe tenerse en cuenta respecto a Juan Bosch es que se trata de un escritor y de un buen escritor. Pero, quiz&aacute;, como todos los buenos escritores, Juan Bosch tiende a identificarse con sus personajes y con las tragedias que invariablemente se desarrollan en sus obras''. Pensaba en el &quot;Rey David'', de Juan Bosch.</P><P>
Ha corrido mucho la sangre &#151;desde David&#151; en su tierra. El tiempo pas&oacute; con su l&aacute;tigo de hierro. Finalmente, hace no muchos d&iacute;as, la Rep&uacute;blica Dominicana ex trujillista (pero que ha tenido 22 a&ntilde;os de gobierno de Balaguer, uno de los ministros del Tirano) se present&oacute; a nuevas elecciones para superar el fraude gigantesco, balagueriano, de 1994. Tres partidos estaban en la balanza.</P><P>
</P><P>
*</P><P>
</P><P>
EL Partido Revolucionario Dominicano que fundara Juan Bosch; el de Liberaci&oacute;n Nacional que creara el propio Juan Bosch cuando abandon&oacute; el PRD y el Social Cristiano con los restos, ceniza ciega, de Balaguer. Ninguno de los tres obtuvo el voto necesario para pasar directamente a la Presidencia. El candidato del nuevo partido de Juan Bosch, Leonel Fern&aacute;ndez estaba en segundo lugar. En el primero, Pe&ntilde;a G&oacute;mez, del PRD. Es Juan Bosch quien lo trajo a mi casa como la figura de su partido. Blanco y de ojos azules Juan Bosch; negro africano, Pe&ntilde;a G&oacute;mez. El tiempo y la vida los separ&oacute;. Me parece terrible que Juan Bosch prefiera pedir a Balaguer sus votos que asumir la verdad; que la Rep&uacute;blica s&oacute;lo podr&aacute; comenzar con la coalici&oacute;n de &quot;sus'' dos partidos de izquierda o centroizquierda. Buscar la cooperaci&oacute;n de Balaguer y devolver a Pe&ntilde;a G&oacute;mez a la condena, como &quot;presunto'' haitiano, me parece, en la furia del error, una tragedia latinoamericana m&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>Pluralidad que Molesta
</h3><P></P><P>
<B>Rega&ntilde;o Presidencial</P><P></B>
</P><P>
<B>RAUL CREMOUX</P><P></B>
</P><P>
RONDANDO la cada vez m&aacute;s desairada conmemoraci&oacute;n de la libertad de expresi&oacute;n, quienes tenemos el privilegio de contar con un espacio p&uacute;blico para exponer nuestras ideas, fuimos rega&ntilde;ados hace unos d&iacute;as por el se&ntilde;or Zedillo desde la &#151;por muchas razones&#151; c&aacute;lida ciudad de Hermosillo.</P><P>
La democracia &#151;d&iacute;cese&#151; es una forma de vida colectiva en la que todas las opiniones deben poder expresarse, a condici&oacute;n de que esto se haga en forma correcta y pac&iacute;fica. Es tambi&eacute;n, por otra parte, un sistema que s&oacute;lo puede funcionar si los ciudadanos disponen de informaciones exactas que los lleven a la realizaci&oacute;n de juicios maduros y con ello poder tomar decisiones de todo tipo. Desde conocer cu&aacute;les son las predicciones meteorol&oacute;gicas hasta, por supuesto, conocer los planes gubernamentales sobre educaci&oacute;n, salud, elecciones, esclarecimiento de asesinatos y un sinf&iacute;n de datos necesarios.</P><P>
</P><P>
*</P><P>
</P><P>
Y toda esta y m&aacute;s informaci&oacute;n es obviamente recopilada, tratada y difundida por los medios masivos. Si bien sobre estos principio todos estamos de acuerdo y pensamos que as&iacute; debe seguir siendo, &#191;en qu&eacute; se basa el rega&ntilde;o presidencial? Textualmente en se&ntilde;alar &quot;A los pesimistas, los derrotistas, los alarmistas... y los que ocultan las buenas noticias&quot;. Por su misma naturaleza, la informaci&oacute;n s&oacute;lo puede ser verdadera o falsa; es carente en s&iacute; misma de otras cargas o posibilidades. Lo que s&iacute; puede estar salpicado de algunos o de todos los calificativos que mencion&oacute; el se&ntilde;or Zedillo es la opini&oacute;n personal o editorial que es tambi&eacute;n por naturaleza, sustancialmente plural, como lo quiere y acostumbra la democracia.</P><P>
Seg&uacute;n una m&aacute;xima ilustre, &quot;la informaci&oacute;n es sagrada y el comentario es libre&quot;, pero suele ocurrir que esa distinci&oacute;n ni sea tan precisa ni sea tan compartida por todos. Los periodistas estadunidenses a menudo se burlan de sus colegas mexicanos que, seg&uacute;n ellos, mezclan la informaci&oacute;n y la opini&oacute;n, introduciendo juicios de valor en las noticias que se brindan. Y es altamente probable que en el rega&ntilde;o zedillista vaya impl&iacute;cita tal concepci&oacute;n y, en consecuencia la condena. Si as&iacute; fuera, convendr&iacute;a saberlo para darle el cr&eacute;dito por su agudeza en la materia. Si, por lo contrario, tal se&ntilde;alamiento carece de distinci&oacute;n, como todo indica, cuando apunta que se escamotean las llamadas &quot;buenas noticias&quot;, entonces estar&iacute;amos ante un intento de indicarle a la prensa y a los medios masivos en general, cu&aacute;l debe ser el rumbo, el tono y la forma de realizar sus tareas.</P><P>
No es saludable que exageremos la influencia de las labores noticiosas, pero tampoco las subestimaremos. Sabemos objetivamente que, sin informaci&oacute;n, la sociedad carece de los m&iacute;nimos para su coherencia. No existir&iacute;an reglas, sentido o destino com&uacute;n y muy probablemente hasta personal, pero cuando los gobernantes estiman que pueden solicitar y hasta exigir que la informaci&oacute;n tenga la orientaci&oacute;n que ellos creen que es la correcta, a la democracia se le amputa una de sus condiciones de existencia. Tan perniciosamente como podr&iacute;a serlo la justicia corrompida o el fraude electoral.</P><P>
</P><P>
*</P><P>
</P><P>
ES probable que todav&iacute;a en M&eacute;xico no tengamos una gran prensa, lo cual significar&iacute;a un inmenso capital de credibilidad, honestidad y profesionalismo para convertirse, as&iacute;, en un sano contrapeso al poder econ&oacute;mico y pol&iacute;tico. Pero no menos cierto es que el poder pol&iacute;tico y econ&oacute;mico en el pa&iacute;s est&aacute; tambi&eacute;n lastrado de los mismos o peores males. Quiz&aacute; por todo ello, la situaci&oacute;n presente que vivimos resulte tan deficitaria y tan frustrante en su conjunto.</P><P>
Los reporteros y los fot&oacute;grafos; los caricaturistas y los conductores radio-televisivos; los escritores y los analistas, no existimos aparte, ni somos importados de otros territorios. Somos el producto de una comunidad a la que mucho le ha costado civilizarse; estamos en permanente cambio y nuestra tarea corre a veces en paralelo y otras en perpendicular a la de otros gremios y articulaciones de la sociedad. Con frecuencia nos equivocamos y, con m&aacute;s frecuencia a&uacute;n, no somos m&aacute;s que un simple reflejo del marco que nos rodea. Junto con millones de otros seres humanos, estamos trabajando y a la expectativa de nuevos horizontes mejores y objetivamente m&aacute;s halag&uuml;e&ntilde;os de los que el gobierno no puede ser ajeno.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>Reforma Destructiva
</h3><P></P><P>
<B>Desastre Agrario</P><P></B>
</P><P>
<B>MANUEL GONZALEZ HINOJOSA</P><P></B>
&#151; I &#151;</P><P>
</P><P>
LOS aguaceros, torrenciales en algunos lugares, que acaban con las siembras, las prolongadas sequ&iacute;as en otros, que hacen imposible sembrar y que el ganado tenga agua para beber lo indispensable, m&aacute;s huracanes, granizadas, nevadas, etc., etc., han agravado mucho la crisis padecida por el agro mexicano desde hace muchas d&eacute;cadas, de tal manera que el pa&iacute;s nunca ha sido autosuficiente para surtir el mercado interno en renglones trascendentales de la alimentaci&oacute;n b&aacute;sica del pueblo.</P><P>
Tenemos que importar millones de toneladas de granos y otros productos alimenticios que te&oacute;ricamente M&eacute;xico puede producir, lo que hac&iacute;a en el tiempo de las grandes haciendas y los latifundios. Era, adem&aacute;s, el tiempo de los cultivos extensivos, empezaba apenas el uso de maquinaria y, en una palabra, no exist&iacute;an los adelantos cient&iacute;ficos y t&eacute;cnicos de ahora, por lo que, cuando el clima no era favorable, hab&iacute;a hambrunas, aunque, a decir verdad, no llegaban a ser tan duras y prolongadas, porque &eacute;ramos alrededor de quince millones y ahora pasamos de noventa millones; en cambio, hoy, no hay latifundismo, sino minifundismo, y la mayor parte de estos min&uacute;sculos predios son de infrasubsistencia, subfamiliares o familiares, y muy pocos de estructura comercial.</P><P>
</P><P>
*</P><P>
</P><P>
OBVIAMENTE, sin una organizaci&oacute;n y planeaci&oacute;n adecuadas, porque siempre se le us&oacute; como instrumento pol&iacute;tico militar, sobre todo cuando la peonada no ten&iacute;a nada que perder si se iba a &quot;la bola&quot;, en cambio, se le promet&iacute;a que ten&iacute;a todo que ganar, la reforma agraria no era productiva, sino destructiva, ciertamente, no a causa de los verdaderos revolucionarios ideol&oacute;gicos de buena fe ni aun de los m&aacute;s radicales, ya que lo pretendido por &eacute;stos era una mejor distribuci&oacute;n de la riqueza y liberar a los campesinos explotados inhumanamente por los hacendados, no distribuir esa riqueza como lo hizo la Revoluci&oacute;n. Por cierto, la historia de la Revoluci&oacute;n y de la reforma agraria, escrita por pol&iacute;ticos radicales o &quot;intelectuales&quot; comprados, asienta una falsedad al generalizar y sostener que todos los hacendados y latifundistas eran d&eacute;spotas, inhumanos, o ten&iacute;an administradores y capataces que comet&iacute;an todos los abusos y crueldades imaginables con los peones. La verdad es que s&iacute; hab&iacute;a amos de vidas, honor y haciendas de sus servidores, principalmente en las explotaciones tipo plantaci&oacute;n, en las que el trato a los peones era de esclavos, pero no la mayor&iacute;a de los hacendados o sus administradores eran as&iacute;, pues hab&iacute;a muchos que eran todo lo contrario y establec&iacute;an en las fincas de su propiedad un r&eacute;gimen paternalista, por supuesto, no como un r&eacute;gimen social y de trabajo impecable, pero tampoco como negreros enemigos del progreso y explotadores de la pobreza generalizada en el campo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>Costumbres Nacionales
</h3><P></P><P>
<B>Di&aacute;logo en Chiapas</P><P></B>
</P><P>
<B>SERGIO DE LA PE&Ntilde;A</P><P></B>
</P><P>
Un abrazo a Carlos Pay&aacute;n, que termina su gesti&oacute;n frente a La Jornada, y otro a Carmen Lira, que la inicia.</P><P>
</P><P>
FINALMENTE prevaleci&oacute; la sensatez y salieron de la c&aacute;rcel Entzin y Elorriaga. Se puede reanudar el Di&aacute;logo por una Paz Justa en Chiapas y a&uacute;n mejorarlo, por ejemplo, si hay mayor disposici&oacute;n gubernamental. Tambi&eacute;n ayudar&iacute;a mucho llevar a la pr&aacute;ctica los acuerdos tomados hace ya casi un a&ntilde;o.</P><P>
En cambio no es para felicitarse c&oacute;mo se destrab&oacute; el problema. Creo improbable que el arreglo para liberar a Entzin y Elorriaga haya dejado del todo contento a alguien. Al menos eso indican las numerosas cr&iacute;ticas hechas al incidente. Unos resaltan lo ilegal de las detenciones, otros, lo ileg&iacute;timo de la liberaci&oacute;n. Muchos consideran un gran desacierto pol&iacute;tico el haberlos encarcelado y, otros, el liberarlos. Tambi&eacute;n abundan quienes consideran que todo fue producto de h&aacute;biles maniobras del gobierno. Desde luego no faltan quienes ven conspiraciones por todos lados.</P><P>
</P><P>
*</P><P>
</P><P>
LO cierto es que todos aquellos con injerencia en el conflicto de Chiapas ganaron o perdieron algo en el lance. Bueno, todos, excepto la democracia, que sali&oacute; de nuevo un poco maltratada. Llama la atenci&oacute;n al respecto que, trat&aacute;ndose de Chiapas, ese maltrato proviene en gran medida de una suerte de pr&aacute;ctica de usos y costumbres, como lo hacen las comunidades que reclaman el derecho a darse formas propias de gobierno ajenas a las nacionales. S&oacute;lo que en este caso tales usos y costumbres se practican en todo M&eacute;xico y el divorcio es respecto al paradigma o arquetipo de pa&iacute;s que decimos querer.</P><P>
En efecto, en materia judicial y administrativa se violan las normas de la Constituci&oacute;n y el cuerpo de leyes y reglamentos en vigor de manera tan rutinaria que ya es costumbre. No s&oacute;lo eso, tales disposiciones y normas, cuando son aplicadas, ello se hace de manera peculiar, casu&iacute;stica y personal. Tal vez dentro del enredado que es M&eacute;xico, tales pr&aacute;cticas sean incluso las m&aacute;s eficaces para lograr ocasionalmente que se haga justicia, pero desde luego son ajenas a la democracia. Por ello, junto con motivos para celebrar la soluci&oacute;n del problema de Entzin y Elorriaga, tambi&eacute;n los hay para lamentar que el lance no ayud&oacute; a la construcci&oacute;n de la democracia. Ni modo.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>11 de Junio de 1971</P><P></B>
</P><P>
EL Presidente Luis Echeverr&iacute;a conden&oacute; en&eacute;rgicamente &quot;los actos b&aacute;rbaros, vand&aacute;licos&quot;, de las fuerzas de choque que ayer golpearon a estudiantes, periodistas y ciudadanos en general, y subray&oacute; que &quot;se trata de hechos violentos, est&eacute;riles, que vienen a ser un problema creado injustamente para el gobierno de M&eacute;xico y que lesiona intereses populares. Si ustedes &#151;dijo a los periodistas que lo visitaron para denunciar la agresi&oacute;n&#151; est&aacute;n indignados, yo lo estoy m&aacute;s&quot;. Ofreci&oacute; una investigaci&oacute;n a fondo y castigo a los responsables. La investigaci&oacute;n se llevar&aacute; a cabo la m&aacute;s pronto posible, como lo est&aacute; exigiendo la opini&oacute;n p&uacute;blica. &quot;Conf&iacute;en ustedes en ello, los responsables ser&aacute;n castigados&quot;. En nombre de los fot&oacute;grafos protestaron Francisco Pico y Jos&eacute; Luis Parra; el d&iacute;a anterior lo hab&iacute;a hecho Daniel Soto. El general Hermenegildo Cuenca D&iacute;az, secretario de la Defensa Nacional, dijo que los &quot;Halcones&quot; no pertenecen al Ej&eacute;rcito. Ya hay siete cad&aacute;veres identificados, en 13 hospitales; son los de Arturo Mu&ntilde;oz Vargas, estudiante; Jorge Callejas Contreras, de 15 a&ntilde;os, estudiante; Ra&uacute;l Ju&aacute;rez Garc&iacute;a, de 17, mec&aacute;nico; Jos&eacute; Jorge Valdez Beberly, de 19, estudiante; Ricardo Bernal Ballesteros, de 17, mec&aacute;nico; Ra&uacute;l Arg&uuml;elles M&eacute;ndez, de 20, estudiante, y Edmundo Mart&iacute;n del Campo, de 20, carpintero.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 11 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>11 de Junio de 1946</P><P></B>
</P><P>
EN c&iacute;rculos patronales regiomontanos se considera que la &quot;guerra a muerte&quot; que nacionalmente declararon los l&iacute;deres de la CTM en contra de la primera ciudad industrial del pa&iacute;s se convirti&oacute; en una derrota total de los cetemistas, la de mayor trascendencia que hasta ahora haya sido infligida a los l&iacute;deres de una central obrera mexicana. Cien mil trabajadores, comerciantes, profesionistas, empleados y gente del pueblo en general desfilar&aacute;n, dentro de cinco d&iacute;as, &quot;para celebrar el triunfo de las fuerzas creadoras de la naci&oacute;n sobre los intereses bastardos de una minor&iacute;a lideril&quot;. Se atribuye al gobernador De la Garza haberle hecho el juego a los l&iacute;deres, pues se dej&oacute; manejar por Fidel Vel&aacute;zquez al extremo de que, cuando &eacute;ste lleg&oacute; a Monterrey, el gobernador fue a recibirlo al aeropuerto. Tambi&eacute;n se considera que, con la incautaci&oacute;n de la empresa Cristaler&iacute;a, S. A., el mandatario le facilit&oacute; a Vel&aacute;zquez y dem&aacute;s l&iacute;deres una retirada estrat&eacute;gica.</P><P>
&#151;Casi en v&iacute;speras de las elecciones federales, inopinadamente salta a la palestra un Comit&eacute; Nacional Electoral pro Miguel Alem&aacute;n, formado por cat&oacute;licos que declaran no estar vinculados con su Iglesia, &quot;la cual se mantiene en el campo espiritual que le corresponde&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960611/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Esperanza de paz
</h3><P></P><P>
EL EZLN desarticula la &quot;alerta m&aacute;xima&quot; y anuncia que en breve reanudar&aacute; el contacto directo con el Gobierno Federal. Una vez m&aacute;s se alienta la esperanza de que las gestiones en San Andr&eacute;s Larrainzar fructifiquen, se llegue al ansiado arreglo del conflicto chiapaneco y haya paz, no s&oacute;lo en el sureste, sino en todo el pa&iacute;s.</P><P>
Una vez m&aacute;s el p&eacute;ndulo se&ntilde;ala hacia lo positivo. &#191;Hasta cu&aacute;ndo? &#191;Habr&aacute; nuevos sucesos -sorpresivos-que nos lleven de nueva cuenta hacia el pesimismo? Porque un d&iacute;a se llama a los zapatistas &quot;inconformes&quot;, calificativo que hace pensar en un intento de arreglo con ellos, en el deseo de satisfacer sus inconformidades y, al siguiente, se les acusa de terroristas. Lo mismo se les tiende la mano de la gesti&oacute;n pacificadora que se expiden &oacute;rdenes de aprehensi&oacute;n contra ellos. &#191;Cu&aacute;ntos puntos de vista hay en este pa&iacute;s sobre c&oacute;mo se debe arreglar el problema de Chiapas? &#191;Qui&eacute;n decide, los &quot;halcones&quot; o las &quot;palomas&quot;?</P><P>
Despu&eacute;s de afirmar que la &uacute;nica forma de resolver la crisis de M&eacute;xico &quot;es la transici&oacute;n a la democracia, que va a surgir de las fuerzas de oposici&oacute;n, no de las filas gubernamentales&quot;, el subcomandante Marcos dijo: &quot;Queremos que esto sea con el menor costo social para la naci&oacute;n, que no sea necesario llegar a la guerra y mucho menos a la guerra civil&quot;. No cabe la velada amenaza de Marcos. No s&oacute;lo se lograr&aacute; la paz en Chiapas mediante las gestiones que ahora se van a reiniciar sino que tambi&eacute;n ser&aacute; posible esa llamada transici&oacute;n a la democracia, aunque este punto sea el m&aacute;s delicado para el gobierno, al pretender que el conflicto es de una localidad, mientras que los zapatistas plantean el problema a escala nacional. Al hablar de democracia, se habla de ella en todo el pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Ambiente Propicio
</h3><P></P><P>
PERO, en lo general, el tono de Marcos es antisolemne y alegre, como siempre ha sido. Eso ha ayudado a romper la tensi&oacute;n que hab&iacute;a con motivo de la &quot;alerta m&aacute;xima&quot;. El ambiente en estos momentos es relajado y propicio, no s&oacute;lo para reanudar las pl&aacute;ticas, sino con el fin de llegar en ellas a acuerdos que permitan avanzar hacia la ansiada paz. Las bromas del subcomandante borran un tanto la impresi&oacute;n que pueda haber causado lo dicho sobre la necesidad de evitar la guerra civil.</P><P>
Ayer, &quot;en la h&uacute;meda madrugada de rel&aacute;mpagos y en medio de un ballet de miles de insectos en torno de su pasamonta&ntilde;as&quot;, como lo apunta Andr&eacute;s Becerril, nuestro enviado, Marcos dijo tener esperanza de que el Ej&eacute;rcito Mexicano acompa&ntilde;e esta l&iacute;nea de distensi&oacute;n que se encamina a la soluci&oacute;n pol&iacute;tica. Este es otro aspecto clave. No el Ej&eacute;rcito, que obedece &oacute;rdenes, sino quienes le ordenan avanzar o retroceder, seg&uacute;n se mueva el p&eacute;ndulo que oscila entre la paz y la guerra, deben alentar esa esperanza y permitir que desaparezca toda tensi&oacute;n, cualquier amenaza, a fin de que las pl&aacute;ticas se reanuden venturosamente.</P><P>
Por su parte, el Episcopado Mexicano no s&oacute;lo pide la paz en Chiapas sino la concertaci&oacute;n de la reforma del Estado. El grupo eclesial hizo un exhorto al gobierno, a los zapatistas y a todas las organizaciones pol&iacute;ticas, a asumir que la reforma no admite ya postergaciones debidas a c&aacute;lculos de grupos. Tiene raz&oacute;n. Ya no debe haber pretextos para retardar la paz en Chiapas, esa reforma y, en general, la soluci&oacute;n de todos los problemas que agobian al pueblo, en lo econ&oacute;mico, lo pol&iacute;tico y lo social.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Carboneros Discriminados
</h3><P></P><P>
LA industria carbon&iacute;fera mexicana sufre una discriminaci&oacute;n al recibir un pago inferior, por tonelada de carb&oacute;n, que lo cubierto por el mismo producto adquirido en Estados Unidos. Veintis&eacute;is d&oacute;lares aqu&iacute;. Treinta y tres d&oacute;lares all&aacute;. En 1995, la producci&oacute;n fue de 6.3 millones de toneladas de carb&oacute;n t&eacute;rmico y, en conjunto, se vendi&oacute; a la Comisi&oacute;n Federal de Electricidad 7.3 millones de toneladas. Se piensa invertir en este a&ntilde;o unos 65 millones de d&oacute;lares, con los cuales se crear&aacute;n 2,350 puestos de trabajo. Sin embargo, para aumentar la producci&oacute;n, habr&iacute;a que invertir mucho m&aacute;s.</P><P>
Uno de los rubros mineros que mayor fatiga y desgastes causan en el ser humano es el carbon&iacute;fero. Trabajar a grandes profundidades -hasta 40 metros- con temperaturas que ascienden a 40 grados, es una tarea peda que ninguna remuneraci&oacute;n alcanza a compensar, pero tampoco se paga el producto en una medida proporcional al esfuerzo empleado. Se aplica una pol&iacute;tica discriminatoria, en beneficio del material extranjero, y se descuida el esfuerzo nativo y la acumulaci&oacute;n de capital requerida para expandir la industria.</P><P>
Los productores piensan solicitar un aumento a partir del primero de julio, seg&uacute;n demanda que ser&aacute; presentada a la Comisi&oacute;n Federal de Electricidad, principal cliente del carb&oacute;n con el cual abastecen sus plantas de energ&iacute;a t&eacute;rmica. La baja rentabilidad de este tipo de producci&oacute;n est&aacute; desalentando a quienes trabajan en ella. Entonces, un aumento adecuado en materia de precios y cr&eacute;ditos ser&iacute;a un gran est&iacute;mulo a esta indispensable industria.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Carabias vs. CCA
</h3><P></P><P>
SORPRENDE la actitud de Julia Carabias, secretaria de Medio Ambiente, al reclamar de modo directo y hasta tajante la actitud inaceptable de la Comisi&oacute;n de Cooperaci&oacute;n Ambiental, del Tratado de Libre Comercio, dirigida parad&oacute;jicamente por un mexicano. La funcionaria acusa a ese organismo de inmiscuirse &quot;donde no le llaman&quot;.</P><P>
Es procedente, sin embargo, advertir que los acuerdos paralelos del TLC siempre fueron considerados como artima&ntilde;as de Bill Clinton para aplicar medidas proteccionistas no comerciales e intervenir en asuntos que s&oacute;lo compete solucionar y decidir a los mexicanos. En este sentido, la funcionaria est&aacute; descubriendo el agua tibia cuando advierte la existencia de instituciones que intentan convertirse en organismos supranacionales de vigilancia. Argumenta, y ello es cierto: &quot;Nosotros tenemos nuestras propias leyes, instituciones, y exhortamos nuestra soberan&iacute;a para aplicar nuestra ley&quot;. Seg&uacute;n Carabias, los tres socios comerciales del TLC, M&eacute;xico, EU y Canad&aacute;, comparten el rechazo a un organismo que intenta convertirse en supranacional. En consecuencia, est&aacute;n dadas las condiciones para iniciar una estrategia, ya sea con el fin de limitar los &quot;poderes&quot; de la CCA o hasta desaparecerla. No cuenta con apoyo pol&iacute;tico de los tres pa&iacute;ses ni tiene sustento legal para proceder sobre la soberan&iacute;a de las naciones.</P><P>
Como la soberan&iacute;a de M&eacute;xico no se negocia, la Secretar&iacute;a de Medio Ambiente est&aacute; obligada a lanzar una ofensiva para invalidar a la CCA en funciones que no le correspondan. Se trata, adem&aacute;s, de una forma de bloquear cualquier intento de intervenci&oacute;n disfrazada de intereses econ&oacute;micos del exterior.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Fin de la Alerta M&aacute;xima: EZLN; no Queremos Guerra: Marcos
</h3><P></P><P>
<B>En Breve, Contacto Directo con el Gobierno Federal</P><P></B>
</P><P>
<B>* No Detendr&eacute; el Di&aacute;logo, Ofrece el Subcomandante Luego de la Reuni&oacute;n con la Cocopa</P><P></B>
<B>* Conf&iacute;a en que el Ej&eacute;rcito &quot;Acompa&ntilde;eEsta Distensi&oacute;n que Aspira a la Soluci&oacute;n Pol&iacute;tica'</P><P></B>
<B>* La Transici&oacute;n a la Democracia es la Unica Forma en que Esta Naci&oacute;n Puede Sobrevivir</P><P></B>
<B>* Deber&aacute; Surgir de Fuerzas Opositoras; &quot;que sea con el Menor Costo Social Para el Pa&iacute;s&quot;</P><P></B>
<B>* Analizar&aacute;n el d&iacute;a 20 Propuestas de Nuevo Marco Jur&iacute;dico y Formato de Negociaci&oacute;n</P><P></B>
<B>* No m&aacute;s Postergaciones con Base en C&aacute;lculos Pol&iacute;ticos de Grupos, Exige el Episcopado</P><P></B>
<B>* Advierte que sin una Reforma de Estado a Fondo no Habr&aacute; Recuperaci&oacute;n Econ&oacute;mica</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado, y PATRICIA CERDA</P><P></B>
</P><P>
LA REALIDAD, Las Margaritas, Chis., 10 de junio.- El subcomandante Marcos, l&iacute;der del EZLN, orden&oacute; hoy la desactivaci&oacute;n de la &quot;alerta m&aacute;xima&quot;, pero advirti&oacute; que &quot;la &uacute;nica forma de resolver la crisis de M&eacute;xico es la transici&oacute;n a la democracia, que va a surgir de las fuerzas de oposici&oacute;n, no de las filas gubernamentales, y queremos que esto sea con el menor costo social para la naci&oacute;n, y que no sea necesario llegar a la guerra, y mucho menos a la guerra civil&quot;.</P><P>
El grupo armado anunci&oacute; que en breve reanudar&aacute; el &quot;contacto directo&quot; con el Gobierno Federal -'porque no queremos que el Di&aacute;logo de San Andr&eacute;s fracase&quot;-y asever&oacute; que s&oacute;lo con un marco jur&iacute;dico y formato de negociaci&oacute;n nuevos se anular&aacute; el recurso de las armas y su argumento como amenaza de ruptura en las conversaciones de paz en Chiapas.</P><P>
Despu&eacute;s de 39 d&iacute;as de severa crisis, el proceso de pacificaci&oacute;n adquiri&oacute; un nuevo impulso esta madrugada aqu&iacute;, luego de una reuni&oacute;n de cuatro horas entre la directiva del EZLN y la Cocopa, tras de la cual, el subcomandante Marcos se comprometi&oacute; a &quot;no detener el Di&aacute;logo de San Andr&eacute;s&quot;, y sostuvo que la transici&oacute;n a la democracia, es &quot;la &uacute;nica forma en que este pa&iacute;s puede sobrevivir&quot;.</P><P>
Al t&eacute;rmino de la entrevista, el tono de la voz de Marcos -antisolemne, alegre-, hace sentir que dice mucho. Pero el ambiente relajado, de bromas y sonrisas dijo m&aacute;s: &#161;Lo dijo todo! Comenz&oacute; a disminuir la tensi&oacute;n... y con ello el proceso de paz empez&oacute; a reactivarse.</P><P>
El grupo rebelde y la instancia legislativa se reunieron aqu&iacute; por &uacute;ltima vez el pasado 5 de mayo.</P><P>
Esta entrevista fue tres d&iacute;as despu&eacute;s de la sentencia por terrorismo contra Elorriaga y Entzin. Ahora acordaron volver a verse en este mismo sitio el d&iacute;a 20.</P><P>
En medio de la h&uacute;meda madrugada de rel&aacute;mpagos, y un ballet de muchos insectos en torno del pasamonta&ntilde;as del subcomandante, los sonidos de la selva fueron el fondo de la voz zapatista esperanzada en que el Ej&eacute;rcito federal mexicano &quot;acompa&ntilde;e esta l&iacute;nea de distensi&oacute;n que se encamina a la soluci&oacute;n pol&iacute;tica&quot;.</P><P>
El motivo de esa cercana reuni&oacute;n, inform&oacute; el obipo Samuel Ruiz, titular de la Conai, tendr&aacute; como objeto analizar y discutir sus respectivas propuestas que sobre el marco jur&iacute;dico y el formato de la negociaci&oacute;n se comprometieron a trabajar por separado, as&iacute; como para checar preparativos del Foro Especial para el Di&aacute;logo Nacional de la Reforma del Estado, que se celebrar&aacute; del 30 de junio al 6 de julio en San Crist&oacute;bal de Las Casas, anunci&oacute;.</P><P>
</P><P>
&quot;LA REFORMA NO DEBE DILATARSE&quot;</P><P>
</P><P>
En tanto en la ciudad de M&eacute;xico y tras concluir la alerta m&aacute;xima del EZLN, el Episcopado Mexicano demand&oacute; al gobierno, los zapatistas y a todas las organizaciones pol&iacute;ticas asumir que la reforma de Estado &quot;no admite ya postergaciones con base en c&aacute;lculos pol&iacute;ticos de grupos&quot;.</P><P>
La Comisi&oacute;n de Reconciliaci&oacute;n y Paz del Episcopado Mexicano sostuvo que sin una reforma de Estado a fondo, simplemente no habr&aacute; recuperaci&oacute;n econ&oacute;mica y advirti&oacute;: La reforma de Estado no debe diluirse ni dilatarse por &quot;rumores delictivos, antimexicanos y anticristianos&quot;, establecidos por intereses bastardos o condenables b&uacute;squedas de prerrogativas para los partidos.</P><P>
De la larga reuni&oacute;n EZLN-Cocopa, senadores, diputados, sacerdotes y guerrilleros, todos, salieron que brincaban de contentos. Con un humor radiante, el obispo Samuel Ruiz, acosado por amodorrados reporteros, sus grabadoras y c&aacute;maras, se plant&oacute; para leer el comunicado conjunto de los legisladores y los insurrectos.</P><P>
La espera de los informadores en este ejido selv&aacute;tico, provoc&oacute; que en tropel se dejaran ir contra el mediador que en tono cort&eacute;s pidi&oacute; distancia para poder dar lectura a aquellas 26 l&iacute;neas que solamente relatan acuerdos, acuerdos y m&aacute;s acuerdos.</P><P>
Al cabo de la alocuci&oacute;n del purpurado, sin sotana, pero con las piernas de su pantal&oacute;n metidas en las botas, y una &quot;cangurera&quot; azul, sin misericordia ech&oacute; la carne a los &quot;leones&quot;: hay, lamentablemente una sola copia disponible, todos ustedes armoniosamente -dijo a los periodistas-, ver&aacute;n c&oacute;mo sacar&aacute;n copias.</P><P>
Inmediatamente, Juan Guerra, diputado, y ayer vocero de la Cocopa, en conferencia de prensa dijo que en la instancia legislativa &quot;queremos un di&aacute;logo sin alteraciones, sin que est&eacute; tensionado constantemente&quot;, y se pronunci&oacute; por una negociaci&oacute;n &quot;con celeridad, pero tambi&eacute;n que tenga resultados positivos&quot;.</P><P>
El perredista sostuvo que en inter&eacute;s del di&aacute;logo, la Cocopa est&aacute; dispuesta a &quot;revisar todo lo que se tenga que revisar&quot; porque, agreg&oacute;, &quot;nuestra disposici&oacute;n tiene que ser siempre en el marco de que este proceso tenga frutos&quot;.</P><P>
A nombre de los rebeldes, posteriorente habl&oacute; Marcos, ahora un hombre tranquilo y un tanto jocoso, que una vez m&aacute;s sac&oacute; a relucir el buen sentido del humor que posee.</P><P>
En la conferencia de prensa, el l&iacute;der zapatista dijo que la liberaci&oacute;n de Javier Elorriaga y Sebasti&aacute;n Entzin, y por ende el retiro de la acusaci&oacute;n de terroristas contra el EZLN se debe a una &quot;gran movilizaci&oacute;n&quot; nacional e internacional, basada, principalmente, en el poder de convocatoria del Frente Zapatista de Liberaci&oacute;n Nacional (FZLN).</P><P>
Sobre si aquello podr&iacute;a ser tomado como un gesto gubernamenal de voluntad de di&aacute;logo, Marcos apunt&oacute;: &quot;No me atrever&iacute;a a decir que el gobierno ha dado una se&ntilde;al definitiva, s&iacute; es una se&ntilde;al importante que nosotros valoramos y tomamos en cuenta, esperamos que haya m&aacute;s, y que el gobierno valore lo que est&aacute; obteniendo con dos estrategias de negociaci&oacute;n.</P><P>
&quot;La inicial, seguida por la delegaci&oacute;n gubernamental, encabezada por (Marco Antonio) Bernal, (Jorge) del Valle e (Gustavo) Iruegas, basada en que al EZLN hab&iacute;a que presionarlo, hostigarlo y achicarlo para obtener resultados, y por otro lado, la posici&oacute;n que representa la Cocopa, que es necesario abrir espacios de participaci&oacute;n pol&iacute;tica, medidas de distensi&oacute;n, se&ntilde;ales de buena voluntad que son las que han producido los resultados como los primeros acuerdos sobre Derechos y Cultura Ind&iacute;gena&quot;.</P><P>
-&#191;Despu&eacute;s de esta reuni&oacute;n seguir&aacute; el EZLN en alerta m&aacute;xima?</P><P>
-No. Nosotros pensamos que ya con esta reuni&oacute;n, y as&iacute; lo hizo saber el comandante Tacho a nombre del Comit&eacute;, inmediatamente le manifestamos a la Cocopa que nos reunirnos en fechas pr&oacute;ximas con la delegaci&oacute;n gubernamental y seguiremos con el di&aacute;logo de San Andr&eacute;s. En estos momentos se est&aacute; dando la orden de que vuelvan a la normalidad las unidades militares nuestras y esperamos que esto nos encarrile otra vez en el proceso de di&aacute;logo y no otra vez por la l&oacute;gica militar que es la l&oacute;gica de la guerra.</P><P>
Sobre su demanda de un nuevo marco jur&iacute;dico para el proceso de Di&aacute;logo y Negociaci&oacute;n, el l&iacute;der guerrillero respondi&oacute; que, ellos y la Cocopa acordaron trabajar en propuesta sobre el particular, aunque revel&oacute; que no s&oacute;lo hablaron del marco jur&iacute;dico, sino que tambi&eacute;n abordaron el tema del formato, pero &quot;a&uacute;n no tenemos una propuesta concreta&quot;, inform&oacute;.</P><P>
</P><P>
UNA PROPUESTA &quot;MAS EN FORMA&quot;</P><P>
</P><P>
Y dijo que el grupo armado desarrollar&aacute; en los d&iacute;as por venir una propuesta m&aacute;s en forma sobre qu&eacute; modificaci&oacute;n a la ley promover&aacute;n, y qu&eacute; nuevas condiciones en el formato de San Andr&eacute;s har&aacute;n para present&aacute;rselas a la Cocopa y en su momento a la delegaci&oacute;n gubernamental en San Andr&eacute;s.</P><P>
A la pregunta de &#191;qu&eacute; valoraci&oacute;n hace de la crisis por la que atraves&oacute; el di&aacute;logo?, el subcomandante respondi&oacute;:</P><P>
&quot;Es que alguna parte del Gobierno Federal, o &eacute;ste, quiso valorar hasta qu&eacute; punto el EZLN estaba en disposici&oacute;n al di&aacute;logo y en qu&eacute; medida estaba la disposici&oacute;n por la v&iacute;a militar. Nosostros demostramos que estamos por la v&iacute;a del di&aacute;logo, pero no a cualquier precio, no estamos dispuestos a sacrificar nuestra dignidad, y en ese sentido aceptar que pudi&eacute;ramos ser catalogados como terroristas, era aceptar que &eacute;ramos delincuentes.</P><P>
&quot;Nos arriesgamos a todo... a todo pues... quiero decir estuvimos dispuestos no a romper el di&aacute;logo, sino a asumir las consecuencias que eso significaba no sentarse en esas condiciones. Con esta entrevista con la Cocopa, con los mensajes que estuvimos mandando al gobierno por medio de Conai, ratificamos que la voluntad de di&aacute;logo, de soluci&oacute;n por la v&iacute;a pol&iacute;tica sigue estando del lado nuestro, pero que queremos un di&aacute;logo en condiciones de dignidad. Con la crisis de mayo se demostr&oacute; que el EZLN est&aacute; dispuesto a todo&quot;.</P><P>
Marcos agreg&oacute; que salimos de la crisis un poco m&aacute;s de &quot;aquel lado&quot;, y aunque todav&iacute;a no se anula la posibilidad de una soluci&oacute;n militar, si parece m&aacute;s dif&iacute;cil cada vez que salimos de una crisis, y por eso queremos concretarla en un nuevo marco jur&iacute;dico y un nuevo formato &quot;que ya anule la posibilidad, por ambas partes, no s&oacute;lo del recurso de las armas, sino incluso de sus argumentos, el que pueda ser la amenaza militar, la presi&oacute;n militar, o la amenaza de la ruptura del di&aacute;logo o de hacer acciones militares, por cualquiera de las partes; hablo tambi&eacute;n por parte del EZLN&quot;.</P><P>
Hizo votos porque todos los actores, incluyendo al Ej&eacute;rcito federal mexicano &quot;sepan leer en esta actitud de nosostros cu&aacute;l es nuestra verdadera voluntad sobre lo que debe ser San Andr&eacute;s. No estamos apostando al desgaste, del ya desgastado aparato gubernamental, que en una crisis que qui&eacute;n sabe a favor de qui&eacute;n se va a resolver...</P><P>
&quot;Pensamos que la &uacute;nica forma de resolver la crisis de M&eacute;xico es la transici&oacute;n a la democracia, que va a surgir de las fuerzas de oposici&oacute;n, no de dentro de las filas gubernamentales y queremos que esto sea con el menor costo social para la naci&oacute;n, que no sea necesario llegar a la guerra, y mucho menos a la guerra civil&quot;.</P><P>
En este contexto se le pregunt&oacute; &#191;cu&aacute;ndo el EZLN estar&iacute;a dispuesto a negociar el desarme del grupo?</P><P>
&quot;Cuando se cumplan las demandas por las que nos alzamos, quiero decir que se llevara en los hechos una nueva relaci&oacute;n entre la naci&oacute;n y sus habitantes originales, los ind&iacute;genas, cuando se abrieran los espacios de participaci&oacute;n pol&iacute;tica, cuando la transici&oacute;n a la democracia sea un hecho, y el sistema de partido de Estado no fuera m&aacute;s que un mal recuerdo en este pa&iacute;s. En ese sentido no s&oacute;lo ser&iacute;an in&uacute;tiles las armas, sino que el EZLN tendr&iacute;a que pasar definitivamente a la vida pol&iacute;tica&quot;.</P><P>
Y agreg&oacute;: &quot;No estamos plantendo que la entrega de las armas sea la derrota del enemigo, llamo la atenci&oacute;n, ni la toma del poder; nosotros estamos planteando el cambio de un sistema que sabemos que debe incorporar a otras fuerzas, que no s&oacute;lo pueden no coincidir con el EZLN, sino incluso puede ser contrarias al EZLN, a sus planteamientos y a su camino que sigui&oacute;. Pero esa transici&oacute;n a la democracia es la &uacute;nica forma que este pa&iacute;s puede sobrevivir. Nosotros queremos sobrevivir en este pa&iacute;s. Queremos vivir en ese pa&iacute;s nuevo&quot;.</P><P>
El subcomandante extern&oacute; que la construcci&oacute;n del nuevo marco jur&iacute;dico ser&aacute; de manera paralela a las pl&aacute;ticas de San Andr&eacute;s, en raz&oacute;n de que &quot;nuestro compromiso es no detener San Andr&eacute;s&quot;. Y detall&oacute;: &quot;lo que queremos es por un lado negociar con la delegaci&oacute;n gubernamental este nuevo marco jur&iacute;dico y este nuevo formato, pero abrir un canal de interlocuci&oacute;n, no con un enemigo, sino con la Cocopa, interesada en la paz&quot;.</P><P>
Finalmente, el l&iacute;der guerrillero, antes de perderse en la oscuridad selv&aacute;tica, dijo &quot;que los principales obst&aacute;culos para el proceso de paz han venido en los &uacute;ltimos tiempos, no del Ej&eacute;rcito federal mexicano, sino del Poder Judicial federal, y del gobierno del estado de Chiapas&quot;.</P><P>
Puntualiz&oacute; que la suspensi&oacute;n de patrullajes en esta regi&oacute;n -'aunque se mantienene en Los Altos y el norte de la entidad&quot;-, fue lo que posibilit&oacute; el encuentro con la Cocopa.</P><P>
&quot;Si se sigue en esta l&iacute;nea de pol&iacute;tica se va a abandonar definitivamente la presi&oacute;n militar, no va a tener sentido, es muy onerosa, los vuelos de helic&oacute;ptero y movilizaci&oacute;n de equipo y material b&eacute;lico es muy caro, m&aacute;s caro que resolver el problema del EZLN y no tiene ning&uacute;n sentido. Pensamos que es una buena se&ntilde;al que el mando militar haya hecho p&uacute;blica su decisi&oacute;n y la haya cumplido, esperamos finalmente que el Ej&eacute;rcito Federal mexicano acompa&ntilde;e esta l&iacute;nea de distensi&oacute;n que se encamina a la soluci&oacute;n pol&iacute;tica&quot;.</P><P>
De manera breve hizo un balance del proceso de pacificaci&oacute;n de San Andr&eacute;s:</P><P>
&quot;Es un eterno recomenzar. Eso significa un desgaste que puede llevar a las partes a decir ya basta. Ya basta de la negociaci&oacute;n, y volver a recurir a las armas. Me refiero no s&oacute;lo al gobierno, sino tambi&eacute;n al EZLN. Ese continuo avanzar un poco y otra vez volver a topar, va a provocar un desgaste no s&oacute;lo en la opini&oacute;n p&uacute;blica, en los medios, en la sociedad civil, tambi&eacute;n en las partes, y nosotros no queremos eso, por eso queremos un nuevo marco jur&iacute;dico y nuevo formato. Una nueva forma de llevar el di&aacute;logo, de forma que sea m&aacute;s fluida, m&aacute;s r&aacute;pida tambi&eacute;n y que nos vaya asegurado avances y que nos demuestre a ambas partes que tiene caso estar sentados ah&iacute;&quot;.</P><P>
</P><P>
LA IGLESIA CON DERECHOS</P><P>
</P><P>
El obispo de Tapachula, Chiapas, Felipe Arizmendi Esquivel, sostuvo que para la Iglesia, el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional, junto con sus asesores y simpatizantes tiene todo el derecho de opinar sobre la reforma de Estado siempre y cuando no pretenda constituirse en una opci&oacute;n excluyente de otras formas o instituciones como podr&iacute;a ser el Congreso, la Secretar&iacute;a de Gobernaci&oacute;n y los partidos.</P><P>
Es positivo, asegur&oacute;, que el subcomandante Marcos haya invitado a la sociedad a participar respecto del futuro pol&iacute;tico de la naci&oacute;n, pero resultar&iacute;a lamentable que fueran los propios zapatistas los que por diferencias pol&iacute;ticas en torno de la reforma de Estado postergaran a&uacute;n mas la paz en Chiapas.</P><P>
Creemos, continu&oacute;, que deben darse marchas efectivas en los di&aacute;logos por la paz en Chiapas y acelerar todo lo posible los aspectos vinculados a la reforma de Estado.</P><P>
&quot;En todo lo relacionado con la reforma de Estado -sustent&oacute;- es urgente que no se den ya mayores plazos ni se haga con base en c&aacute;lculos de tiempos pol&iacute;ticos porque como pa&iacute;s hemos de entender que no habr&aacute; recuperaci&oacute;n ni crecimiento econ&oacute;mico si no se atiende a las demandas pol&iacute;ticas de los mexicanos&quot;.</P><P>
En esta reforma, el pueblo espera una delimitaci&oacute;n de los tres poderes m&aacute;ximos -Ejecutivo, Legislativo y Judicial-, y un mejoramiento sustancial no s&oacute;lo del combate a la delincuencia, sino tambi&eacute;n de la impartici&oacute;n de justicia; como jerarcas aspiramos a que la asociaciones religiosas tengan m&aacute;s libertad en la educaci&oacute;n y acceso a los medios de comunicaci&oacute;n.</P><P>
Lo mas urgente de la reforma pol&iacute;tica -defini&oacute;- es trabajar para que no se violenten los derechos de terceros por la actual pol&iacute;tica econ&oacute;mica, por lo cual se ha de garantizar que el Estado active esquemas y programas cuyo objetivo sea frenar la dr&aacute;stica ca&iacute;da del empleo y del poder adquisitivo.</P><P>
&quot;De entrada -continu&oacute;- la reforma de Estado reclama una &eacute;tica en la cual han de prevalecer la verdad, la justicia, la prudencia y la reconciliaci&oacute;n. Ah&iacute; ha de tener cabida todo aquello que promueva el desarrollo humano de la poblaci&oacute;n. Dicen que al &aacute;rbol se le conoce por sus frutos y nosotros hemos visto los frutos de la marginaci&oacute;n, del hambre y del desempleo que millones de mexicanos enfrentan. Por ello, la reforma de Estado exige cambios de fondo al propio Estado&quot;.</P><P>
Es importante, destac&oacute;, que esta reforma permita lograr una &quot;democracia adulta&quot; para despejar los temores del pasado, los cuales podr&iacute;an ser los vicios, los fraudes y las visiones corporativistas.</P><P>
Y, para finalizar, explic&oacute;: &quot;Frente a la magnitud de los retos que nos aquejan, la reforma de Estado no puede diluirse en rumores establecidos s&oacute;lo con la intenci&oacute;n de favorecer a un partido pol&iacute;tico; este tipo de t&aacute;cticas bastardas da&ntilde;an la democracia, la fe del pueblo respecto de su futuro inmediato y resultan antimexicanas y anticristianas, vengan de donde vinieren&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Estrat&eacute;gica Cooperaci&oacute;n con Canad&aacute;: EZP
</h3><P></P><P>
<B>Posici&oacute;n Com&uacute;n Contra la Helms-Burton, Busca Chr&eacute;tien</P><P></B>
</P><P>
<B>* Hay 28 Temas en l vAgenda, Puntualiza Gurr&iacute;a Trevi&ntilde;o</P><P></B>
<B>* Zedillo Comenz&oacute; en Ottawa su Visita Oficial de 5 D&iacute;as</P><P></B>
<B>* No Escatimar&aacute; Esfuerzos Para la Seguridad del DF</P><P></B>
</P><P>
<B>S. MARTINEZ, enviado, R. DAVALOS y N. MARIN</P><P></B>
</P><P>
OTTAWA, Canada, 10 de junio.- El Presidente Ernesto Zedillo, al iniciar su visita de Estado a Canad&aacute;, asegur&oacute; al gobernador general y representante de la Reina, Romeo Leblanc, que las relaciones mutuas son las de dos socios estrat&eacute;gicos que procuran fortalecer sus v&iacute;nculos productivos y de cooperaci&oacute;n en beneficio de ambos pueblos.</P><P>
Sobre la estancia de cinco d&iacute;as por cuatro ciudades canadiense del Jefe del Poder Ejecutivo mexicano, el secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a, rechaz&oacute; que la sustancia de esta visita sea plantear posiciones comunes en contra de la Ley Helms-Burton, sino enfatizar la importancia de proyectos comunes mediante una agenda de cooperaci&oacute;n para el mediano y largo plazos entre M&eacute;xico y Canad&aacute;, sobre unos 28 temas que van de &quot;la a a la z&quot;.</P><P>
En cambio, trascendio aqu&iacute; que el gobierno del Primer Ministro Jean Chr&eacute;tien mantiene la esperanza de que M&eacute;xico adopte una posici&oacute;n de represalias contra las empresas y empresarios que se sometan a la Ley Helms-Burton, as&iacute; como de fijar posiciones conjuntas para denunciar la ilegitimidad de esta Acta de Solidaridad Democr&aacute;tica y Libertad Cubana de Estados Unidos.</P><P>
En la ceremonia oficial de recepci&oacute;n, que bajo el protocolo canadiense se lleva a cabo en la casa del gobernador general, conocida como Rideau Hall, est&aacute; tarde, el Presidente y su esposa, Nilda Patricia Velasco de Zedillo, llegaron a bordo de una carroza jalada por cuatro caballos y flanqueada por la escolta real, con sus cl&aacute;sicas casacas rojas. Lo aguardaba Romeo Leblanc, acompa&ntilde;ado por su esposa Diana Fowler.</P><P>
Mientras tanto, en M&eacute;xico y poco antes de iniciar su gira por Canad&aacute;, en la Los Pinos, el Primer Mandatario encabez&oacute; la reuni&oacute;n evaluatoria de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica en la ciudad, donde confi&oacute; en que ahora se inicie en la capital una nueva etapa de combate frontal a la delincuencia, que &quot;tanto da&ntilde;a la seguridad personal y patrimonial&quot; de los capitalinos, pues el problema m&aacute;s grave en el Distrito Federal es la seguridad.</P><P>
&quot;Espero que muy pronto -a&ntilde;adi&oacute;- la ciudadan&iacute;a perciba una mayor eficacia en los cuerpos responsables de ofrecerles protecci&oacute;n frente al crimen&quot;. Estim&oacute; que el problema de fondo es garantizar la viabilidad pol&iacute;tica econ&oacute;mica y social e la capital. Para ello, se &quot;est&aacute;n enfrentando los problemas con decisi&oacute;n, poniendo por delante el inter&eacute;s general&quot;.</P><P>
</P><P>
MARIPOSAS MONARCA</P><P>
</P><P>
Al iniciar formalmente la visita de Estado a Canad&aacute; y en breves discursos el gobernador general de Ottawa, Leblanc, manifest&oacute; que esta visita subraya que a pesar de estar unidos por un tratado de libre comercio, la relaci&oacute;n bilateral profunda y amplia va mucho m&aacute;s all&aacute; del TLC.</P><P>
Habl&oacute; sobre las mariposas Monarca, que desde las colinas de Ontario cada oto&ntilde;o inician su largo viaje hasta M&eacute;xico, al estado de Michoac&aacute;n, como s&iacute;mbolo de los lazos crecientes entre M&eacute;xico y Canad&aacute;, pero tambi&eacute;n como una advertencia de la fragilidad de los ecosistemas que compartimos.</P><P>
Zedillo, tambi&eacute;n en breve discurso, hizo hincapi&eacute; en la alta prioridad que para M&eacute;xico tiene la amistad del pueblo y gobierno canadiense, y la intenci&oacute;n, voluntad e inter&eacute;s de su gobierno de extender y estrechar las relaciones.</P><P>
Por ello, record&oacute; su visita como Presidente Electo en noviembre de 1994, cuando reiter&oacute; el inter&eacute;s de los mexicanos por multiplicar lazos econ&oacute;micos, culturales y de colaboraci&oacute;n diplom&aacute;tica con Canad&aacute;.</P><P>
Cierto de que con la sesiones de trabajo con los representantes del gobierno canadiense y de los diversos sectores sociales de las provincias de Ontario, Alberta y Columbia Brit&aacute;nica se consolidar&aacute;n las relaciones de amistad y asociaci&oacute;n para la transformaci&oacute;n y el progreso de ambos pueblos, Zedillo extern&oacute; su &aacute;nimo de ampliar las oportunidades y fortalecer la visi&oacute;n del hemisferio que comparten ambas naciones.</P><P>
Dentro de la comitiva presidencial, adem&aacute;s de Jos&eacute; Angel Gurr&iacute;a, se encuentran el secretario de Comercio, Herminio Blanco, y el de Hacienda, Guillermo Ortiz, as&iacute; como el l&iacute;der del Senado, Fernando Ortiz Arana, y los coordinadores de las fracciones panista, Gabriel Jim&eacute;nez Remus, y perredista, H&eacute;ctor S&aacute;nchez L&oacute;pez. Todos fueron recibidos en el aeropuerto internacional McDonal Cartier, por el ministro de Asuntos Exteriores, Lloyd Axworthy.</P><P>
Por la noche, Jos&eacute; Angel Gurr&iacute;a detall&oacute; algunos de los objetivos de esta visita, que pretende establecer una agenda de trabajo muy concreta &quot;que nos va a tener muy ocupados durante los pr&oacute;ximos a&ntilde;os&quot;, y precis&oacute; algunos puntos de colaboraci&oacute;n, intercambio comercial y coinversiones, como la petroqu&iacute;mica, la distribucido de gas y la miner&iacute;a.</P><P>
Por primera vez en una visita de Estado de un Presidente mexicano a Canad&aacute; se incluyen visitas a las dos provincias del oeste, cuyas principales ciudades, Calgary y Vancouver, ser&aacute;n escenario de un apretado programa de actividades, especialmente con empresarios.</P><P>
Con Canad&aacute;, dijo Gurr&iacute;a Trevi&ntilde;o, ten&iacute;amos relaciones que estaban muy lejos de acercarse a su potencial, tanto en lo pol&iacute;tico como en lo comercial, econ&oacute;mico, financiero, coinversiones, importaciones y exportaciones, pero ahora se ha redescubierto a Canad&aacute; y Canad&aacute; a M&eacute;xico.</P><P>
El vecino com&uacute;n, Estados Unidos, ser&aacute; tambi&eacute;n tema de conversaciones entre los dos Jefes de Gobierno que ma&ntilde;ana iniciar&aacute;n reuniones, pues &quot;obviamente la vecindad con la econom&iacute;a m&aacute;s grande del mundo hace que compartamos algunas preocupaciones&quot;, pero el &eacute;nfasis &quot;no va a estar en contra de nada ni de nadie, sino a favor de la cooperaci&oacute;n entre los dos pa&iacute;ses, por lo que no deben dominar ni dominar&aacute;n la agenda los efectos de alguna ley que haya emitidoprtro pa&iacute;s&quot;.</P><P>
Ma&ntilde;ana, el Presidente Zedillo tendr&aacute; una reuni&oacute;n privada con el Primer Ministro Jean Chr&eacute;tien, y posteriormente una participaci&oacute;n en la C&aacute;mara de los Comunes y el Senado, maximos &oacute;rganos de este Estado de corte parlamentario. Asistir&aacute; a un almuerzo que le ofrece el gobernador Leblanc y por la tarde celebrar&aacute; un encuentro con organizaciones no gubernamentales, as&iacute; como una recepci&oacute;n a la comunidad mexicana de residentes en Canad&aacute;.</P><P>
Por la noche visitar&aacute; una exposici&oacute;n pict&oacute;rica a la Galer&iacute;a Nacional y concluir&aacute; sus actividades con una cena que le ofrece Jean Chr&eacute;tien.</P><P>
Hoy por la noche concedi&oacute; entrevistas de prensa a los periodistas Benton Woodword y Anthony Wilson Smith, del semanario MacLeans, y a Dan Newman, de la cadena de televisi&oacute;n CBC.</P><P>
</P><P>
REUNION EN LOS PINOS</P><P>
</P><P>
Antes de viajar a Canad&aacute; el Jefe del Ejecutivo se reuni&oacute; con los integrantes de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica en el Distrito Federal, y ah&iacute; dijo que ahora se enfrentan problemas que se acumularon por muchos a&ntilde;os, cuya atenci&oacute;n se soslay&oacute;, se posterg&oacute; o se condicion&oacute;.</P><P>
Lo que sucede en la Rep&uacute;blica, dijo el Mandatario ante empresarios, funcionarios y dirigentes obreros y campesinos, tiene su reflejo aqu&iacute;. En el Distrito Federal se han dado importantes impulsos para la democratizaci&oacute;n del pa&iacute;s y ha sido aqu&iacute; donde se han acordado los cambios sucesivos en la reforma pol&iacute;tica del pa&iacute;s, asegur&oacute;,</P><P>
Sin embargo, reconoci&oacute; que los habitantes de la capital siguen siendo los &uacute;nicos que no ejercen plenamente sus derechos pol&iacute;ticos. Hoy se est&aacute; poniendo al d&iacute;a en el avance democr&aacute;tico y ya se cuenta con un acuerdo entre los partidos pol&iacute;ticos para elegir en 1997 de manera directa al jefe del gobierno capitalino.</P><P>
En el &aacute;mbito econ&oacute;mico, detall&oacute; que se han hecho esfuerzos para incrementar los recursos disponibles en la capital y que, en t&eacute;rminos reales, el presupuesto delegacional creci&oacute; en 12 por ciento.</P><P>
Adujo que se trabaja en la recuperaci&oacute;n econ&oacute;mica con una visi&oacute;n de largo plazo, de manera que las acciones para resolver los problemas se inscriben en una estrategia integral, que se orienta a revertir los desequilibrios.</P><P>
Aunque reconoci&oacute; avances en la desregulaci&oacute;n, coment&oacute; que se debe ir m&aacute;s r&aacute;pido, modificando otras leyes, reglamentos y pr&aacute;cticas que hoy imponen una serie de obst&aacute;culos burocr&aacute;ticos que no tienen raz&oacute;n de ser.</P><P>
Esta ciudad debe convertirse en un ejemplo de desregulaci&oacute;n para todo el pa&iacute;s si se quiere alcanzar un crecimiento sostenido.</P><P>
Tambi&eacute;n, especific&oacute; los avances de los distintos programas de restauraci&oacute;n gradual del ambiente, de conservaci&oacute;n del suelo y del agua. Mediante incentivos fiscales se fomenta la ampliaci&oacute;n de las actividades econ&oacute;micas y se facilita el desarrollo de proyectos de inversi&oacute;n, dijo.</P><P>
Igualmente, hizo referencia al programa integral del transporte que &quot;ahora es factible una vez que se encontr&oacute; una soluci&oacute;n al conflicto de Ruta 100&quot;. Afirm&oacute; tambi&eacute;n que se est&aacute; mejorando la administraci&oacute;n y operaci&oacute;n de los servicios de agua potable, drenaje, recolecci&oacute;n de basura.</P><P>
Respecto de los desayunos escolares, se&ntilde;al&oacute; que este a&ntilde;o se est&aacute;n atendiendo 32 por ciento m&aacute;s de escuelas y 23 por ciento m&aacute;s de alumnos.</P><P>
</P><P>
LA LINEA DE GOBIERNO DEL DDF</P><P>
</P><P>
Y en su discurso el regente Oscar Espinosa Villarreal reiter&oacute; su l&iacute;nea de gobierno: dar privilegio &quot;a los intereses colectivos por encima de los particulares o de grupo&quot;, &quot;resolver los problemas y no los conflictos&quot; y aplicar a las soluciones una visi&oacute;n de largo plazo&quot;. Consider&oacute; que no obstante que con esta forma de gobernar se afecten &quot;fuertes intereses&quot;, son m&aacute;s los que &quot;nos animan a pugnar por una transformaci&oacute;n basada en un incondicional compromiso de lealtad y de trabajo&quot;.</P><P>
Al informar de los avances de la ARE dijo que al finalizar el mes de mayo pasado las 115 dependencias del Departamento del Distrito Federal ejercieron recursos por un total de 9,472 millones de pesos, 63 por ciento m&aacute;s que en el mismo periodo de 1995: Dicho ejercicio equivale a 31 por ciento del gasto total programado para 1996.</P><P>
Hizo notar que 500 millones de pesos &quot;se encuentran en proceso durante el mes de junio, por lo que el gasto se elevar&iacute;a a 9,972 millones de pesos, es decir, 33 por ciento del gasto anual&quot;. Dijo tambi&eacute;n que los recursos ejercidos por concepto de gasto corriente ascienden a 6,619 millones de pesos, 56 por ciento m&aacute;s que el a&ntilde;o pasado y 41 por ciento del gasto anual que se realizar&aacute; en este rubro.</P><P>
Otras cifras que proporcion&oacute; el regente indican que los recursos ejercidos en el desarrollo de obras, adquisiciones de bienes inmuebles e inversi&oacute;n financiera ascendieron a 2,329 millones, 97 por ciento m&aacute;s que en el periodo de enero-mayo de 1995; en inversi&oacute;n privada se realiza actualmente el seguimiento de 154 proyectos que generar&aacute;n inversiones por 12,000 millones de pesos y 155,000 empleos aproximadamente. A la fecha se estima que han sido generados 71,000 fuentes de trabajo directas e indirectas.</P><P>
Tambi&eacute;n expres&oacute; que se efect&uacute;an proyectos de concesiones o coinversiones en obras de infraestructura urbana que al desarrollarse significar&aacute;n un derrame econ&oacute;mico adicional de alrededor de 37,000 millones de pesos. Ejemplific&oacute; con la concesi&oacute;n de 4 paraderos para el transporte p&uacute;blico concesionado y de 10 empresas de transporte (la primera licitaci&oacute;n empezar&aacute; a operar en noviembre pr&oacute;ximo).</P><P>
Inform&oacute; de la eliminaci&oacute;n de 33 por ciento de los tr&aacute;mites en la actividad empresarial conforme el Programa de Desregulaci&oacute;n Administrativa. El 90 por ciento de los tr&aacute;mites se resolver&aacute; en 10 d&iacute;as y anunci&oacute; que en julio entrar&aacute; en vigor el Sistema de Apertura Inmediata de Empresas, cuyo objetivo es lograr se abran empresas en un plazo no mayor de 7 d&iacute;as h&aacute;biles y de 21 para aquellas que deban sujetarse a controles sanitarios, de seguridad, ecol&oacute;gicos y sociales.</P><P>
Y para evitar que las visitas de los inspectores sean fuente de corrupci&oacute;n y discrecionalidad, dio a conocer la conclusi&oacute;n del Reglamento de Verificaci&oacute;n Administrativa.</P><P>
Por su parte, H&eacute;ctor Larios Santill&aacute;n, presidente del Consejo Coordinador Empresarial, coment&oacute; que &quot;realmente todos aquellos que pensaron que esta concertaci&oacute;n y este di&aacute;logo no dar&iacute;a resultado, afortunadamente han visto la comprobaci&oacute;n de los avances que tiene nuestra econom&iacute;a y sobre todo lo que se ha ido avanzando, concretamente, en la ciudad de M&eacute;xico&quot;, puesto que &quot;empezamos a ver resultado positivo&quot;.</P><P>
Larios Santill&aacute;n dijo adem&aacute;s que la seguridad que requieren los ciudadanos es fundamental para el desarrollo de las dem&aacute;s actividades, y confi&oacute; en que el nombramiento del general Enrique Salgado Cordero como secretario de Seguridad P&uacute;blica ser&aacute; positivo y se pronunci&oacute; por un estricto control para encontrar a los delincuentes y eliminar la corrpci&oacute;n.</P><P>
En nombre del sector campesino hizo uso de la palabra el secretario general de la Liga de Comunidades Agrarias y Sindicatos Campesinos, Ernesto Aguilar Apis, quien despu&eacute;s de expresar su apoyo al gobierno, advirti&oacute; que con campesinos empobrecidos y marginados el campo capitalino seguir&aacute; seguir&aacute; siendo una regi&oacute;n propensa al abandono y la depredaci&oacute;n; nada justifica que la actividad agr&iacute;cola en el DF haya sido ejemplo de indiferencia y no punta de lanza para proyectos agroindustriales, ecotur&iacute;sticos y de comercializaci&oacute;n directa; lo que no se invierta hoy en riego, en capacitaci&oacute;n y organizaci&oacute;n de los campesinos, en cr&eacute;ditos para la producci&oacute;n y comercializaci&oacute;n y en creaci&oacute;n de empleos &quot;se erogar&aacute; ma&ntilde;ana en asfalto, concreto, drenajes y servicios urbanos para la poblaci&oacute;n que ocupe los espacios que abandonen los campesinos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Rechaza M&eacute;xico Intromisiones de la CCA
</h3><P></P><P>
<B>Carabias: Ning&uacute;n Riesgo en el Proyecto de Cozumel</P><P></B>
</P><P>
<B>* Inadmisible, una Vigilancia Ambiental Supranacional</P><P></B>
<B>* Si Fallamos que sea Nuestra Sociedad la que lo Diga, Pide</P><P></B>
<B>* &quot;Miente Homero Aridjis al Utilizar al Grupo de los 100&quot;</P><P></B>
</P><P>
<B>ETHEL RIQUELME y GUILLERMO ESPINOSA</P><P></B>
</P><P>
En un enfrentamiento inusual, el gobierno mexicano &quot;estall&oacute;&quot; contra la Comisi&oacute;n de Cooperaci&oacute;n Ambiental del TLC -dirigida por un mexicano-, &quot;por estarse inmiscuyendo donde no le llaman&quot;, y sentenci&oacute; que no est&aacute; dispuesto a que sean Estados Unidos y Canad&aacute; quienes nos digan c&oacute;mo tenemos que gobernar al pa&iacute;s.</P><P>
Afirm&oacute; lo anterior, la secretaria de Medio Ambiente, Julia Carabias.</P><P>
M&eacute;xico -precis&oacute;- se encuentra muy molesto por el involucramiento de la CCA en el caso Cozumel y por todo el proceso de intereses comerciales enmascarados, surgidos una vez m&aacute;s, con bandera ecol&oacute;gica, para frenar un proyecto que &quot;no representa absolutamente ning&uacute;n riesgo&quot;.</P><P>
Advirti&oacute; que los tres socios comerciales de Am&eacute;rica del Norte, M&eacute;xico, Estados Unidos y Canad&aacute;, comparten el rechazo a un organismo que intenta convertirse en supranacional de vigilancia; porque si se trata de organismos de vigilancia, nosotros tenemos nuestras propias instituciones y exhortamos nuestra soberan&iacute;a para aplicar nuestra ley, asegur&oacute;.</P><P>
&quot;Si estamos fallando, que sea la sociedad mexicana, el Congreso de la Uni&oacute;n, el Poder Judicial, quienes nos digan qu&eacute; estamos haciendo mal, pero no estoy de acuerdo en que Estados Unidos y Canad&aacute; nos digan c&oacute;mo tenemos que gobernar a nuestro pa&iacute;s&quot;.</P><P>
Al emitir la primera respuesta oficial del gobierno mexicano por la reciente decisi&oacute;n de la CCA: abrir un expediente de hechos por la presumible violaci&oacute;n de las autoridades mexicanas a la ley ecol&oacute;gica nacional con la aprobaci&oacute;n de un muelle y puerto en Cozumel, Julia Carabias present&oacute; ante la opini&oacute;n p&uacute;blica la discreta disputa sostenida desde mayo de 1995, entre la dependencia mexicana y la CCA trilateral, parad&oacute;jicamente dirigida por un mexicano, V&iacute;ctor Lichtinger.</P><P>
Arremeti&oacute; contra las organizaciones no gubernamentales del pa&iacute;s, que en 1995 acudieron al organismo extranjero para denunciar el caso; acus&oacute; a &quot;intereses locales, enmascarados con bandera ambiental&quot;, de provocar este conflicto m&aacute;s comercial que ambiental, pero ya de car&aacute;cter internacional, y advirti&oacute; que &quot;M&eacute;xico no s&oacute;lo est&aacute; molesto por el involucramiento del organismo extranjero en decisiones propias del gobierno, sino tambi&eacute;n por todo el proceso que ha tenido el muelle Cozumel, plagado de mentiras&quot;.</P><P>
Algunas organizaciones y los intereses locales, dijo, &quot;est&aacute;n utilizando la bandera de la ecolog&iacute;a para distraer al p&uacute;blico; prueba de ello es que los organismos nacionales ecologistas m&aacute;s serios no se han involucrado y no han levantado el caso como un problema.</P><P>
&quot;Hay otros quienes nos est&aacute;n acusando de un procedimiento incorrecto al haber dado la autorizaci&oacute;n de impacto ambiental y est&aacute;n buscando con lupa un problema en donde no lo hay, desviando la atenci&oacute;n de lo que son realmente los conflictos nacionales ambientales, dedicando un esfuerzo totalmente innecesario y haciendo que una comisi&oacute;n internacional se inmiscuya donde no le llaman&quot;.</P><P>
Directa, acus&oacute;: &quot;Homero Aridjis est&aacute; mintiendo. Est&aacute; utilizando el nombre del Grupo de los Cien para meter a la naci&oacute;n una malinformaci&oacute;n; ning&uacute;n grupo serio, desde nuestra perspectiva, se ha metido en ello, y quienes lo hacen es gente que utiliza mentiras permanentemente en la prensa, y los estamos viendo no s&oacute;lo en este tema, sino en muchos otros como el caso de la mariposa Monarca&quot;, afirm&oacute; en referencia a una pasada declaraci&oacute;n de Aridjis donde report&oacute; la muerte de casi 10 millones de mariposas, pero no hubo forma de establecer un diagn&oacute;stico preciso.</P><P>
En conferencia de prensa, luego de inaugurar una reuni&oacute;n con dirigentes de la OCDE que tambi&eacute;n evaluar&aacute;n la gesti&oacute;n ambiental mexicana, conforme a los requerimientos de ese otro organismo internacional, Julia Carabias indic&oacute; que Cozumel, la protesta de ambientalistas, la negativa al proyecto de un puerto y muelle y la lucha de intereses comerciales enmascarados, &quot;se trata de un juego que no se vale&quot;.</P><P>
La oposici&oacute;n al proyecto de Cozumel -cuya construcci&oacute;n est&aacute; a cargo del Grupo mexicano H para concluirse en noviembre pr&oacute;ximo- &quot;se trata de un tema en donde se ha utilizado fundamentalmente la mentira, donde el pa&iacute;s ha dedicado una gran cantidad de esfuerzo, l&iacute;neas preferenciales en la prensa escrita y, sobre todo, en los medios de informaci&oacute;n televisivos, en un tema que desde el punto de vista ambiental no tiene absolutamente ning&uacute;n riesgo y lo subrayo&quot;.</P><P>
Entonces, reiter&oacute;, no se ha podido comprobar ni una sola vez, en tres a&ntilde;os que hemos pedido informaci&oacute;n, que haya un impacto ambiental negativo y m&aacute;s a&uacute;n -abund&oacute;- los que solicitan la intervenci&oacute;n de la Comisi&oacute;n tienen un documento donde reconocen que no hay impacto ambiental. &quot;Para nosotros &eacute;ste es un problema comercial; prueba de ello es que los organismos nacionales m&aacute;s serios no se han involucrado y no lo han levantado como problema&quot;.</P><P>
Cabe recordar que, hasta ahora, los principales opositores a este proyecto -que remover&iacute;a flora marina, ya ha destru&iacute;do el 5 por ciento de arrecifes del lugar y podr&iacute;a causar impacto en la fauna-son el Grupo de los Cien, el Centro Mexicano de Derecho Ambiental, la Organizaci&oacute;n de Ambientalistas de Quintana Roo y Greenpeace.</P><P>
Sin embargo, en su aclaraci&oacute;n, Julia Carabias asegur&oacute; que &quot;el muelle de Cozumel no tiene impacto en el arrecife Para&iacute;so y lo hemos dicho hasta el cansancio. Lo dije desde que tom&eacute; posesi&oacute;n, porque es un tema nacido en 1990, que estoy heredando desde la presidencia del Instituto Nacional de Ecolog&iacute;a&quot;.</P><P>
En un peque&ntilde;o sal&oacute;n, donde decidi&oacute; convertir una ronda de preguntas r&aacute;pidas y de banqueta en una conferencia de prensa formal y cuyo mayor tiempo dedic&oacute; a este tema, expuso: &quot;Yo quiero a la comisi&oacute;n norteamericana, creo en ella absolutamente y me parece que es una comisi&oacute;n de cooperaci&oacute;n, donde la experiencia de nuestros tres pa&iacute;ses tiene que quedar claramente establecida, en donde debemos enriquecer lo que cada quien sabe y donde debemos cooperar.</P><P>
&quot;Por eso se llama comisi&oacute;n de cooperaci&oacute;n y no de vigilancia&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Ingresos por $20,221 Millones Obtuvo el DDF el a&ntilde;o Pasado; 7.2% m&aacute;s de lo Previsto
</h3><P></P><P>
<B>En la Asamblea, su Cuenta P&uacute;blica; Gastos de $20,609 Millones</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
El Ejecutivo Federal envi&oacute; a la I Asamblea Legislativa la cuenta p&uacute;blica del Distrito Federal correspondiente al ejercicio fiscal de 1995, en la que se destaca que el gobierno capitalino obtuvo ese a&ntilde;o ingresos netos por 20 mil 221 millones 861 mil pesos, 7.2 por ciento superior a lo programado y 14.8 m&aacute;s que en 1994.</P><P>
Esta entrega de la cuenta p&uacute;blica a la Asamblea, constituye un hecho hist&oacute;rico.</P><P>
Es la primera vez en que un &oacute;rgano legislativo local recibe un documento de esta naturaleza para su revisi&oacute;n y an&aacute;lisis, pues anteriormente esta tarea correspond&iacute;a a la C&aacute;mara de Diputados.</P><P>
En el documento, se precisa que durante 1995 el gobierno capitalino ejerci&oacute; un gasto de 20 mil 21 millones 609 mil pesos, 7.9 por ciento m&aacute;s respecto al considerado en el presupuesto original y 14.3 por ciento mayor que el gasto de 1994.</P><P>
En cuanto a los ingresos, se advierte que del monto total, 17 mil 991 millones 147 mil pesos correspondieron al sector central y 2 mil 230 millones 714 mil pesos a los organismos y empresas.</P><P>
De los ingresos del Sector Central, 9 mil 311 millores 267 mil pesos provinieron de ingresos propios, de los cuales la recaudaci&oacute;n de impuestos aport&oacute; 4 mil 187 millones 155 mil pesos; los productos sumaron 2 mil 297 millones 658 mil pesos, y los derechos mil 688 millones 757 mil pesos. Los restantes mil 137 millones 695 mil pesos correspondieron a aprovechamientos, contribuciones por mejoras y accesorios de las contribuciones.</P><P>
Asimismo, el gobierno capitalino obtuvo ingresos por 7 mil 591 millones 77 mil pesos de participaciones en ingresos federales y mil 88 millones 802 mil pesos de ingresos extraordinarios.</P><P>
</P><P>
LAS CIFRAS DE EGRESOS</P><P>
</P><P>
Del presupuesto total neto ejercido por el gobierno capitalino, 15 mil 317 millones 282 mil pesos correspondienron al Sector Central -sin aportaciones-, lo que signific&oacute; un crecimiento de 15.7 por ciento con respecto al gasto ejercido en 1994.</P><P>
El gasto programable del gobierno de la ciudad ascendi&oacute; a 14 mil 687 millones 113 mil pesos, lo que represent&oacute; ampliaciones netas por 779 millones 561 mil pesos, respecto del presupuesto original.</P><P>
Estos recursos se destinaron a cubrir los incrementos y renivelaciones salariales, el Programa Emergente de Empleo, el gasto por consumo de agua en bloque, electricidad, combustibles, mantenimiento de equipos, intereses de la deuda e impuestos, entre otros.</P><P>
Por su parte, los organismos y empresas ejercieron un gasto neto de 4 mil 704 millones 327 mil pesos, en el que se incluyen aportaciones por 2 mil 666 millones 68 mil pesos.</P><P>
El gasto programable ejercido por los organismos y empresas fue de 4 mil 702 millones 922 mil pesos, que incluye ampliaciones netas por 524 millones 400 mil pesos, destin&aacute;ndose fundamentalmente a cubrir los incrementos salariales, apoyar el programa de liquidaci&oacute;n de personal por la declaratoria de quiebra en Ruta 100, los mayores costos en combustibles y refacciones, energ&iacute;a el&eacute;ctrica y arrendamiento financiero de autobuses articulados y los que prestaron el servicio emergente.</P><P>
Como resultado de lo anterior, el gasto total programable ejercido del DDF fue de 19 mil 390 millones 36 mil pesos, 7.2 por ciento superior a lo programado originalmente; 67.8 por ciento de estos recursos correspondienron a gasto corriente y 32.2 por ciento a inversi&oacute;n.</P><P>
El gasto no programable ejercido alcanz&oacute; un monto de 631 millones 573 mil pesos, cifra 33.8 por ciento mayor respecto a la prevista originalmente, ya que el pago de intereses y gasto de la deuda fueron mayores a los programado.</P><P>
En relaci&oacute;n con la deuda p&uacute;blica del gobiernoapitalino se registr&oacute; un incremento en t&eacute;rminos netos de 992 millones 56 mil pesos durante 1995, al pasar de mil 473 millones 290 mil pesos a 2 mil 465 millones 346 mil pesos.</P><P>
La cuenta p&uacute;blica del Distrito Federal, que fue enviada al presidente de la Comisi&oacute;n de Gobierno de la ALDF, Manuel Jim&eacute;nez Guzm&aacute;n, ser&aacute; turnada a la Contadur&iacute;a Mayor de Hacienda de este cuerpo legislativo, para su an&aacute;lisis durante los pr&oacute;ximos cinco meses y en los primeros diez d&iacute;as de noviembre entregar&aacute; su informe previo.</P><P>
De este an&aacute;lisis se desprender&aacute;n las auditor&iacute;as en rubros y programas espec&iacute;ficos, en caso de encontrar irregularidades.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Mataron al Verdadero Asesino de Colosio y lo Sustituyeron por Mario Aburto: MRM
</h3><P></P><P>
<B>* Al Cardenal Posadas lo Quer&iacute;an Liquidar; no Hubo Confusi&oacute;n</P><P></B>
<B>* Ben&iacute;tez, Chapa y Gal&aacute;n Dejaron Libre a Mu&ntilde;oz Rocha, Afirma</P><P></B>
</P><P>
El verdadero homicida de Luis Donaldo Colosio fue asesinado y sustituido; nunca quiso investigarse a los verdaderos responsables intelectuales -ciertos personajes de la vida p&uacute;blica de M&eacute;xico o ligados a sectores como el Estado Mayor Presidencial-, que en todo momento fueron encubiertos, asegur&oacute; ayer Mario Ruiz Massieu, ex subprocurador general de la Rep&uacute;blica; afirm&oacute; que al cardenal Juan Jes&uacute;s Posadas Ocampo lo sacrificaron &quot;porque lo quer&iacute;an matar&quot; y desech&oacute; la teor&iacute;a de la confusi&oacute;n emitida por la Procuradur&iacute;a General de la Rep&uacute;blica.</P><P>
Sabedor de lo anterior, el ex funcionario de la PGR determin&oacute; encargarse de la investigaci&oacute;n del homicidio de su hermano Jos&eacute; Francisco Ruiz Massieu &quot;para conocer la verdad&quot;, pero rechaz&oacute; haber torturado a los personajes que presuntamente intervinieron intelectual y materialmente en el crimen como se ha dicho; subray&oacute; que &eacute;l nunca particip&oacute; en ning&uacute;n interrogatorio.</P><P>
Sabedor de lo anterior, el ex funcionario de la PGR determin&oacute; encargarse de la investigaci&oacute;n del homicidio de su hermano Jos&eacute; Francisco Ruiz Massieu &quot;para conocer la verdad&quot;, pero rechaz&oacute; haber torturado a los personajes que presuntamente intervinieron intelectual y materialmente en el crimen como se ha dicho; subray&oacute; que &eacute;l nunca particip&oacute; en ning&uacute;n interrogatorio.</P><P>
Critic&oacute; el que la PGR haya creado en la mente de los mexicanos la idea de que &eacute;l, como subprocurador, haya torturado personalmente a los implicados en el crimen en agravio de su pariente e hizo una reflexi&oacute;n: &#191;donde est&aacute; el director de la Polic&iacute;a Judicial Federal? -en ese entonces Adri&aacute;n Carrera Fuentes- &#191;D&oacute;nde est&aacute;n todos los dem&aacute;s sobre quienes pesan acusaciones directas? Carrera Fuentes -enfatiz&oacute;- fue exonerado &quot;porque sabe todo lo de Colosio&quot;. El, dice, se present&oacute; con el &quot;con el nuevo Aburto&quot; en sustituci&oacute;n del original quien, insisti&oacute;, fue eliminado.</P><P>
Durante una entrevista ayer con el periodista Javier Sol&oacute;rzano para el noticiario En Blanco y Negro que se transmite por canal 10 de Multivisi&oacute;n, Mario Ruiz Massieu calific&oacute; de calumnia lo divulgado en el sentido de que el homicidio de su hermano fue por venganza o un problema de homosexuales y dijo que el gobierno divulg&oacute; esto para protegerse igual que el PRI. As&iacute; pues, tambi&eacute;n inventaron problemas de negocios y hasta desavenencias con el entonces Presidente Salinas.</P><P>
Dijo que la Procuradur&iacute;a General de la Rep&uacute;blica vive un problema y es que no recaba pruebas, sino que las fabrica, como en su caso. Eso no es raro; &quot;yo vi c&oacute;mo un Procurador le hablaba al Presidente de la Suprema Corte de Justicia de la Naci&oacute;n y le daba instrucciones sobre los casos. Le dec&iacute;a: &quot;dame una orden de aprehensi&oacute;n&quot;. &quot;Sent&eacute;ncialo tanto tiempo o des&iacute;stete&quot;. Estos manejos de la justicia son muy sucios y son parte del c&aacute;ncer que vive el sistema pol&iacute;tico mexicano&quot;.</P><P>
Habl&oacute; de Rub&eacute;n Figueroa a quien se&ntilde;al&oacute; como &quot;genocida, porque todos sabemos que ni un jefe de la polic&iacute;a ni un secretario de gobierno toman la decisi&oacute;n de disparar sobre una muchedumbre si no reciben &oacute;rdenes, pero lo que ocurre es que la Procuradur&iacute;a manipula otra vez la justicia.</P><P>
Al ser interrogado acerca del porqu&eacute; si detuvo r&aacute;pida y eficientemente a una parte de la cadena de homicidas de su hermano, no aprehendi&oacute; a Manuel Mu&ntilde;oz Rocha, a su esposa -Marcia Cano- y por ende a Ra&uacute;l Salinas de Gortari, Ruiz Massieu respondi&oacute; que bajo su responsabilidad fueron capturados todos los presuntos homicidas, y pregunt&oacute;: &quot;&#191;Porqu&eacute; habr&iacute;a de detener a estas personas si deb&iacute;a encubrirse a un personaje? y aclara:</P><P>
&quot;A Marcia Cano yo no la interrogu&eacute;. La recibi&oacute; el Procurador Ben&iacute;tez con el subprocurador Gal&aacute;n y la interrog&oacute; personalmente, cosa inusitada, Pablo Chapa y a m&iacute; no me comunicaron esto, a pesar de que yo era el responsable de la investigaci&oacute;n. Entonces en la indagatoria de Marcia Cano no se pudo ahondar porque Ben&iacute;tez, Chapa y Gal&aacute;n encubrieron el asunto y permitieron la huida de Mu&ntilde;oz Rocha&quot;.</P><P>
Agreg&oacute; que cuando en la madrugada del 29 de septiembre de 1994 Mu&ntilde;oz Rocha fue ubicado por la polic&iacute;a, se comunic&oacute; con el doctor Espinosa Milo y su esposa -como consta en las declaraciones de ambos- y les dice que est&aacute; detenido. A los diez minutos les vuelve a llamar para informarles que &quot;Ben&iacute;tez dio la instrucci&oacute;n de que lo soltaran y de ah&iacute; surgieron todas las desavenencias entre Ben&iacute;tez, yo y Chapa&quot;.</P><P>
Este &uacute;ltimo es un personaje oscuro, de esos que han vivido 100 a&ntilde;os en la Procuradur&iacute;a, que con salarios de cuatro mil pesos mensuales logran vivir c&oacute;modamente, lo cual, dice, es incre&iacute;ble porque nadie puede llevar una vida como la de Chapa con ese sueldo. Ellos -dice en alusi&oacute;n a Ben&iacute;tez Trevi&ntilde;o, Chapa Bezanilla y Gal&aacute;n- son los que cubrieron la huida de Mu&ntilde;oz Rocha, por una parte.</P><P>
&quot;Lo de la solicitud de licencia que supuestamente envi&oacute; Mu&ntilde;oz Rocha mediante una carta a la oficial&iacute;a de partes de la C&aacute;mara de Diputados, lo aval&oacute; Mar&iacute;a de los Angeles Moreno. Yo supongo que en esto algo tiene que ver Ignacio Pichardo Pagaza, porque &eacute;ste era jefe de Ben&iacute;tez unos meses antes en el estado de M&eacute;xico. Por su parte, Gal&aacute;n era amigo de la se&ntilde;ora Mu&ntilde;oz Rocha, se toman un caf&eacute; y la declara muy elegantemente&quot;, dijo Mario Ruiz, y agreg&oacute;:</P><P>
&quot;Se reciben cartas de Mu&ntilde;oz Rocha y la se&ntilde;ora Marcia Cano dice que son verdaderas y las recibe el Procurador. Despu&eacute;s suceden una serie de cosas muy raras donde el propio Ra&uacute;l Salinas dice que se entrevist&oacute; con Ben&iacute;tez en Los Pinos; yo eso nunca lo supe, nunca me lo dijeron. Entonces yo creo que de toda esa parte habr&aacute; que preguntarle a ellos. Lo que pasa es que el gobierno quiz&aacute; con todo conocimiento puso la Iglesia en manos de Lutero, porque le entreg&oacute; a Chapa la investigaci&oacute;n cuando &eacute;ste era el encubridor.</P><P>
&quot;Pero a&uacute;n m&aacute;s. Cuando empiezo a ver que est&aacute;n Hugo Andr&eacute;s Araujo, Jaime de la Mora y Ra&uacute;l Salinas alrededor de Mu&ntilde;oz Rocha, es cuando habl&eacute; con el Presidente de la Rep&uacute;blica y le propuse que se entrevistara ministerialmente a estas personas, con lo que &eacute;l estuvo de acuerdo. Yo no digo que le haya agradado o le haya gustado y es cuando Chapa interroga por primera vez al hermano de un ex Presidente. Yo no pod&iacute;a proceder contra Ra&uacute;l Salinas porque no hab&iacute;a pruebas&quot;.</P><P>
-&#191;Usted cree que Ra&uacute;l Salinas haya estado detr&aacute;s de la muerte de Jos&eacute; Francisco?</P><P>
-Yo no le puedo decir que es culpable o que sea inocente. Lo que puedo decir es lo siguiente: hasta el tiempo en que yo estuve no hubo pruebas. Hay un se&ntilde;or que de o&iacute;das dice que Mu&ntilde;oz Rocha dice, que Ra&uacute;l Salinas dice, que hubo una cena, que estuvo la familia Salinas y tomaron una decisi&oacute;n, etc&eacute;tera. Yo tomando ese contexto y bajo mi punto de vista no tiene mucha l&oacute;gica porque si se tom&oacute; una decisi&oacute;n de corte familiar, &#191;por qu&eacute; no se procedi&oacute; entonces contra toda la familia Salinas?</P><P>
&quot;Por otro lado, si se dice que el asesinato estuvo financiado por la oficina del Presidente y su secretario privado les llevaba el dinero, &#191;por qu&eacute; no se procedi&oacute; contra el Presidente Salinas y el secretario privado? Si se dice que la decisi&oacute;n se tom&oacute; en marzo del 93 porque iba a afectar el proyecto salinista y el homicidio ocurre un a&ntilde;o y medio despu&eacute;s y adicionalmente el Presidente lo nombra director de Infonavit y luego secretario general del PRI y despu&eacute;s lo impulsa a la coordinaci&oacute;n de los diputados, no me suena muy l&oacute;gico c&oacute;mo mi hermano desde ese marzo pudiera causar problemas a ese proyecto cuando adem&aacute;s mi hermano era parte de ese plan. No me suena l&oacute;gico, por lo que no pod&iacute;a yo sujetar a proceso con base en esas pruebas&quot;.</P><P>
Mario Ruiz Massieu dijo que el d&iacute;a 23 de septiembre sali&oacute; de M&eacute;xico sin huir de la justicia, pues s&oacute;lo iba en viaje de placer, y si lo detuvieron fue porque ya era un acuerdo entre la Procuradur&iacute;a General de la Rep&uacute;blica y el gobierno de los Estados Unidos, ya que el s&iacute; declar&oacute; los 38 mil d&oacute;lares que llevaba consigo. Agreg&oacute; que durante su estancia en la c&aacute;rcel de Newark, Nueva Jersey, recibi&oacute; un buen trato, con ciertas deferencias.</P><P>
Dijo haberse dedicado a escribir, a ayudar en la preparaci&oacute;n de su defensa y manifest&oacute; que desde que renunci&oacute; como subprocurador general de la Rep&uacute;blica, nunca ha hablado con Carlos Salinas de Gortari. Por ahora, subray&oacute;, &quot;lo &uacute;nico que deseo es vivir en Estados Unidos y no en M&eacute;xico&quot;, para lo cual ya realiz&oacute; tr&aacute;mites para solicitar asilo pol&iacute;tico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Militarizaci&oacute;n del Orden
</h3><P></P><P>
<B>Sin Precedentes Republicanos</P><P></B>
</P><P>
<B>* Leg&iacute;timas Dudas, &#191;A Qui&eacute;n Obedecen?</P><P></B>
<B>* Experiencia Infortunda en Am&eacute;rica Latina</P><P></B>
<B>* El Sistema se Resiste a Depurarse de Ra&iacute;z</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
</P><P>
Con el nombramienthodel general de divisi&oacute;n Enrique Tom&aacute;s Salgado Cordero de secretario de Seguridad P&uacute;blica del Distrito Federal, asciende a cinco el n&uacute;mero de militares en tareas policiacas. Ante tal transformaci&oacute;n en el gobierno, surge una duda a la cabeza de suspicacias leg&iacute;timas en torno de la ostensible militarizaci&oacute;n de nuestra vida social: &#191;a qui&eacute;n obedecen estos funcionarios, a su superior en el Ej&eacute;rcito o al de mayor jerarqu&iacute;a administrativa? Y, al ejercer el mando, &#191;mantienen fidelidad a sus principios castrenses u opera en ellos el milagro de una s&uacute;bita trasformaci&oacute;n c&iacute;vica en sus conciencias?</P><P>
Cuando de antemano se interpone la excusa de sobrevivir a expensas de una &quot;ciudad sin ley&quot; aparecen los militares. Tal expresi&oacute;n resulta peligrosa porque, de hecho, la ley existe y esperemos que persista aplic&aacute;ndose y no eludi&eacute;ndose o malform&aacute;ndose, como ha ocurrido durante meses y a&ntilde;os de corrupci&oacute;n. Lo que est&aacute; mal son las fuerzas policiacas y, concretamente, el sistema que imposibilita el correcto ejercicio del derecho en todo el pa&iacute;s.</P><P>
Como individuos, los militares deben tener muchas virtudes; inclusive, en tiempos de paz, como los que hab&iacute;an prevalecido durante d&eacute;cadas en M&eacute;xico, quiz&aacute; estos hombres acumularon m&eacute;ritos que les arrendaron ascensos y grados en el Ej&eacute;rcito por sus tareas en la sierra, en la selva o en el desierto, contra el narcotr&aacute;fico o en forma de ayuda durante desastres ambientales; pero la experiencia infortunada de Am&eacute;rica Latina ha sido maestra puntual de una &eacute;tica y una historia infalibles, hasta en los casos en los que el ideal socialista se interpuso como alegato de reinstauraci&oacute;n del orden y la justicia sociales.</P><P>
Cuba pas&oacute; de ser esperanza de socialismo con rostro humano a una de las m&aacute;s antiguas y arraigadas dictaduras del mundo contempor&aacute;neo, con todo lo que implica el oscuro antecedente. Hoy calla la mayor&iacute;a de aquellos intelectuales que ostentaban posiciones domiciliarias de izquierda que, entusiasmados ante la ca&iacute;da de Batista, consagraron la figura de un Fidel Castro uniformado quien, entronizado desde 1959 en la isla caribe&ntilde;a, esgrimi&oacute; el antiimperialismo como emblema para enmascarar persecuciones internas y atroces estructuras de un &quot;orden&quot; colindante con la anulaci&oacute;n casi absoluta de libertades en un pueblo que, casi cuarenta a&ntilde;os despu&eacute;s y no obstante las presiones externas, con frecuencia tambi&eacute;n excesivas, contin&uacute;a padeciendo el yugo de su realidad acuartelada.</P><P>
Acudir a t&eacute;rminos confusos entre autoridad y autoritatismo, &quot;ciudad sin ley&quot; y &quot;apego a los derechos humanos&quot; u orden y caos desde los m&aacute;s altos niveles gubernamentales y frente a la imparable corrupci&oacute;n de la vida urbana, equivale a aventurarse en una arriesgada empresa antic&iacute;vica. En nuestro pa&iacute;s es incipiente la fortaleza institucional y casi tangible la m&iacute;nima conciencia jur&iacute;dica de nuestro pueblo. Ante tal realidad resulta sencillo celebrar acciones que escandalizar&iacute;an a cualquier dem&oacute;crata ya que, inclusive la cr&iacute;tica, que por desgracia nunca trasciende el peque&ntilde;o coto de los lectores, es vitupereada a capricho, como si la obra del pensamiento pol&iacute;tico y la inteligencia precautoria pertenecieran a la especie de la moralidad abominable por su discrepancia razonada.</P><P>
Quiz&aacute; alentados por los efectos de la fatiga que produce el desgaste de un sistema de poder que, tramado de corrupci&oacute;n, se resiste a depurarse de ra&iacute;z, numerosos miembros de la sociedad celebran la militarizaci&oacute;n de mandos estrat&eacute;gicos encargados de la seguridad cotidiana en la capital del pa&iacute;s. Este cambio de autoridad en nuestra estructura civil en realidad conlleva un acertijo respecto del futuro inmediato del Estado mexicano; es decir, en el destino de una Rep&uacute;blica que, en m&aacute;s de cien a&ntilde;os de tentativas, raca&iacute;das, avances y retrocesos no ha podido consolidarse a plenitud respecto de la reanimaci&oacute;n de sus tres poderes constitutivos -Ejecutivo, Legislativo y Judicial-, aunque lograra, desde el gobierno de Miguel Alem&aacute;n, separar la intervenci&oacute;n directa y personalizada del Ej&eacute;rcito en las decisiones presidenciales.</P><P>
&#191;Podr&iacute;amos entender que tales nombramientos militares encabezan la controversial &quot;reforma de Estado&quot;, anunciada por la actual generaci&oacute;n de gobernantes?</P><P>
Tan oculto en sus propias normas como curiosamente ocurre respecto de la din&aacute;mica interna de la Iglesia cat&oacute;lica, el Ej&eacute;rcito Mexicano ha crecido a la sombra del conocimiento p&uacute;blico. Nada sabemos de sus mandos superiores hasta que alguno de ellos, como el caso del general Salgado, aparece en la escena administrativa con el pecho sembrado de galardones y un bander&iacute;n de buena conducta que, popesu buena fe y su mala fortuna acumulada en las calles, acepta la ciudadan&iacute;a de tan buen grado que ninguna pregunta, suspicacia o leg&iacute;timo &quot;mal pensamiento&quot; se interpone para cuestionar su presencia all&iacute;, donde los civiles perdieron los flancos, la Rep&uacute;blica cedi&oacute; su b&aacute;culo y la sociedad result&oacute; derrotada mucho antes de aprender a sobreponer sus intereses a los de los gobernantes circunstanciales.</P><P>
Chile, Argentina, Guatemala, Uruguay, Paraguay, Brasil, Per&uacute;, Bolivia, Hait&iacute;, Cuba o el propio M&eacute;xico, en estaciones siniestras de la historia, nos han ense&ntilde;ado a descreer de los uniformes con mando civil. Por desgracia, tal vez con el par&eacute;ntesis de L&aacute;zaro C&aacute;rdenas, quien no fue militar de carrera, sino emp&iacute;rico, como otros de la revoluci&oacute;n, no existen ejemplos a la mano de militares civilizadores en este subcontinente, incluida la regi&oacute;n del Caribe; menos a&uacute;n en periodos de turbulencia, como el actual, donde a voces pide la muchedumbre una elemental seguridad ante la delincuencia que ha dominado todos los aspectos de la conducta.</P><P>
Digamos que, contagiados de buena fe, nuestro caso sea excepcional y que en M&eacute;xico se est&aacute; creando el precedente de poderes civiles y militares compartidos en una hora en la que, curiosamente, tambi&eacute;n la Iglesia cat&oacute;lica sufre sacudimientos internos que exhiben sus cuotas de poder &quot;espiritual&quot; y econ&oacute;mico en una sociedad con innegables s&iacute;ntomas de desintegraci&oacute;n, al menos en sus partes m&aacute;s visibles: las relacionadas con el descontento colectivo y sus correspondientes protestas p&uacute;bliors, multiplicadas en las calles a causa de la crisis financiera, laboral, pol&iacute;tica, educativa y moral, empeorada por los excesos del neoliberalismo.</P><P>
Digamos, tambi&eacute;n, que est&aacute; bien que los militares se responsabilicen de la conducci&oacute;n de las fuerzas policiacas y que lentamente, casi de manera imperceptible, se infiltren los generales, los capitanes y hasta los sargentos en puestos que sol&iacute;an reservarse a abogados o miembros de profesiones de las llamadas liberales y que uno al llamado del otro, casi sin darnos cuenta, ocupen el eje encargado del &quot;orden&quot; en este pa&iacute;s, asolado por el &quot;desorden&quot;. Pensemos con optimismo y aceptemos que ante la queja colectiva de una situaci&oacute;n de &quot;ingobernabilidad&quot;, los adecuados para sanear los errores sean, precisamente, los &uacute;nicos mexicanos templados en la disciplina, sujetos a la obediencia y estructurados por una jerarqu&iacute;a que presumimos rigurosa, cual corresponde a su sello de origen.</P><P>
Con la mejor voluntad, nos enfrentamos a un cambio arriesgado, no &uacute;nicamente por el antecedente latinoamericano, sino por cuanto ignoramos respecto de la responsabilidad compartida de autoridades civiles y militares en la realidad contempor&aacute;nea de Mxico, donde ten&iacute;amos por conquista el car&aacute;cter civil del gobierno y la actuaci&oacute;n de los militares, marginada de la pol&iacute;tica.</P><P>
Lo m&aacute;s natural, desde tales supuestos y con base en los fr&aacute;giles argumentos democr&aacute;ticos que se ventilan y prevalecen en los tres poderes de la Rep&uacute;blica, es que debamos saber algo m&aacute;s del aval de estos funcionarios que ya participan, con mando estrat&eacute;gico, en el curso civil de la vida urbana. As&iacute;, las transformaciones demandan una aclaraci&oacute;n de principios respecto de qui&eacute;nes son, en t&eacute;rminos pol&iacute;ticos, los representantes de la alta jeraqu&iacute;a militar, cu&aacute;l su concepto de autoridad, en qu&eacute; consiste su definici&oacute;n de seguridad urbana, rural o nacional; cu&aacute;l es la autoridad que reconocen en primer t&eacute;rmino, d&oacute;nde y bajo qu&eacute; criterios formaron su idea de patria y patriotismo; para qu&eacute; compr&oacute; el Ej&eacute;rcito Mexicano, recientemente, pertrechos costosos y modernos si no existe ninguna amenaza de guerra ni levantamiento armado que lo ameriten y otras preguntas que surgen al incorporar el uniforme -o su s&iacute;mbolo- a la restauraci&oacute;n del orden perdido.</P><P>
La historia de Am&eacute;rica Latina nos ha ense&ntilde;ado que cada vez que los civiles fracasan en mantener la convivencia social y la armon&iacute;a econ&oacute;mica entre las clases, surgen los militares de modos diversos en la jerarqu&iacute;a gubernamental hasta coronar en las dictaduras, en casos extremos.</P><P>
No que cuestione a los integrantes de nuestro Ej&eacute;rcito ni ponga en duda su lealtad jurada a las instituciones de la Rep&uacute;blica, pero la situaci&oacute;n, por estar poco acostumbrada a su presencia tras alegatos de &quot;seguridad&quot;, no deja de preocupar, especialmente si un experto en &quot;seguridad nacional&quot; resulta nombrado en el ojo del hurac&aacute;n para apaciguar y sanear una organizaci&oacute;n policiaca corrompida e ineficaz hasta en el nombre que la invoca. Lo grave, insisto, es que en horas de inestabilidad, los militares que han sido formados para recobrar el prestigio de la autoridad y velar por el inter&eacute;s de la patria aparecen en la escena de una civilidad completamente entregada al desbarajuste y desorientada respecto de los significados en el reacomodo del mando.</P><P>
Y anteayer, s&oacute;lo anteayer, fue asesinado, tras una persecuci&oacute;n en el Perif&eacute;rico por un comando de cuatro hombres armados que concluy&oacute; al estacionar su motocicleta frente a una muebler&iacute;a a la altura de la colonia Arenal Tepepan, el subdirector de la Polic&iacute;a Judicial del Ministerio P&uacute;blico Especializado, Alberto Maldonado S&aacute;nchez, quien viajaba con su compadre Roberto Hern&aacute;ndez. Este crimen cometido a causa de una supuesta venganza, sumado a otros delitos igualmente brutales en la vida cotidiana del Distrito Federal, es uno de los ejemplos que demuestran c&oacute;mo, ante el desmoronamiento del orden y por la corrupci&oacute;n de las fuerzas policiacas, ha comenzado la temida polarizaci&oacute;n de la sociedad cuya divisi&oacute;n suele marcarse, hist&oacute;ricamente, por el repudio general a los gobernantes y el correlativo ascenso del uniforme &quot;correctivo&quot;.</P><P>
La voz p&uacute;blica clama por una reestructuraci&oacute;n &eacute;tica de sus instituciones. Enfermos de temor a la delincuencia e intimidados ante las muestras de inconformes que ocupan las calles para protestar por la situaci&oacute;n, los mexicanos ceden en exigencia civil cuanta mayor su debilidad y se confunden respecto de los valores de la Rep&uacute;blica en la medida en que parece m&aacute;s clara su certeza de que el &quot;enemigo est&aacute; adentro&quot;, en un sistema viciado, incapaz de reconstruirse siquiera a trav&eacute;s de la impugnaci&oacute;n discrepante de los partidos pol&iacute;ticos.</P><P>
Por sobre rumores y declaraciones circunstanciales respecto de supuestas reformas de Estado, en vista de la realidad que se ha modificado deber&iacute;amos conocer qui&eacute;nes son los oficiales y el cuerpo dirigente del Ej&eacute;rcito Mexicano. Pac&iacute;fico y leal a las instituciones durante la historia del presidencialismo instituido por L&aacute;zaro C&aacute;rdenas, actualmente nada sabemos de sus verdaderas concepciones &eacute;ticas ni sociales. Tampoco alcanza a la opini&oacute;n p&uacute;blica el procedimiento que emplean los altos mandos para fijar el criterio de los ascensos o descensos ni cu&aacute;les son las causas que les hacen cortar su carrera militar o de qu&eacute; modo y para qu&eacute; han sido formados acad&eacute;micamente.</P><P>
M&eacute;xico sufre una verdadera crisis en todos aspectos, aunque el t&eacute;rmino se antoje trillado. De ah&iacute; que sea justa y oportuna nuestra preocupaci&oacute;n por el sistema de remedios que se est&aacute;n multiplicando ante el asombro de la minor&iacute;a y sin fundamento a los precedentes republicanos. De todo lo que hemos padecido y ante el c&uacute;mulo de asombros que siembran de noticias los &uacute;ltimos meses, esta de militarizar la autoridad policiaca del Distrito Federal es la m&aacute;s radical, la m&aacute;s preocupante.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* M&aacute;s mar de Fondo al Vincularse a RSG con el Cartel del Golfo</P><P></B>
<B>* Resurgen Esperanzas en Chiapas por el Di&aacute;logo EZLN-Cocopa</P><P></B>
<B>* Confianza de Zedillo en Abatir la Inseguridad en la Capital</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Mientras en Guerrero las balas vuelven a causar bajas al ser asesinado a mansalva el l&iacute;der del Partido de la Revoluci&oacute;n Democr&aacute;tica en Coyuca de Ben&iacute;tez, en Estados Unidos se revela informaci&oacute;n sobre m&aacute;s andanzas financieras de la familia Salinas, la cual seguramente traer&aacute; alg&uacute;n g&eacute;nero de agitaci&oacute;n a la de por s&iacute; hipersensible opini&oacute;n p&uacute;blica nacional.</P><P>
En lo que hace a Guerrero es lamentable que la fragilidad de las instituciones del Estado mexicano sea tal en regiones como esa que, m&aacute;s all&aacute; de que se trate del dirigente de un partido pol&iacute;tico, existan grupos organizados capaces de ejercer semejante violencia contra los ciudadanos.</P><P>
Si uno de los rasgos que distinguir&iacute;a a los modernos estados nacionales es el de que &eacute;stos han sido capaces de formar un monopolio leg&iacute;timo del uso de la violencia, bien pronto queda claro que eso no sucede en el caso de Guerrero, Chiapas y otros muchos estados y regiones del pa&iacute;s donde un d&iacute;a los narcotraficantes y otro los grupos paramilitares siembran el terror en comunidades en las que el ejercicio del disenso es pr&aacute;cticamente un lento suicidio.</P><P>
&#191;Ser&aacute;n polvos del lodo del vado de Aguas Blancas?, &#191;una sutil manera de los factores reales de poder guerrerenses de cobrarse la afrenta que represent&oacute; la renuncia de Rub&eacute;n Figueroa?</P><P>
Pero, sin lugar a dudas, la nota del d&iacute;a y muy probablemente de varios d&iacute;as lo ser&aacute; la informaci&oacute;n que hace de Ra&uacute;l Salinas de Gortari el operador pol&iacute;tico de las relaciones entre los grandes narcotraficantes del mexicano Cartel del Golfo, el procurador general de la Rep&uacute;blica en M&eacute;xico y el jefe del Departamento del Tesoro en Estados Unidos. Se trata de cargos que est&aacute;n todav&iacute;a por probarse y que, desde luego, tendr&aacute;n m&aacute;s mar de fondo del que se ha revelado hasta el momento.</P><P>
Pero no acaban ah&iacute; las desventuras de los Salinas, pues ahora es el gobierno de Francia el que investiga, no a Carlos, no a Ra&uacute;l, sino a Enrique, figura que se hab&iacute;a mantenido al margen de muchos de los distintos cuestionamientos formulados sobre las actividades financieras de los Salinas, pero que ya desde ahora se suma plenamente a las cuitas del clan.</P><P>
Es dif&iacute;cil establecer en estos momentos qu&eacute; tan lejos podr&iacute;an llegar las averiguaciones desarrolladas por las distintas autoridades comprometidas a partir de ahora en la investigaci&oacute;n de las actividades de los Salinas, pero tendr&iacute;a que quedar claro que la presi&oacute;n se incrementar&aacute; y que ello muy seguramente tendr&aacute; distintas clases de impactos, que resulta imposible medir en estos momentos, sobre la econom&iacute;a y el funcionamiento del sistema pol&iacute;tico mexicano.</P><P>
A nadie escapa el hecho de que Carlos Salinas de Gortari supo construir a lo largo de su paso por la Presidencia de la Rep&uacute;blica una base de poder que, sin ser igual o semejante a la que ejerci&oacute; en tanto titular del Poder Ejecutivo Federal, le permite ejercer distintos tipos de presiones sobre &aacute;mbitos muy espec&iacute;ficos de la vida p&uacute;blica nacional, especialmente en materia econ&oacute;mica, sin olvidar el &quot;sindicato&quot; de los llamados gobernadores salinistas que objetivamente ejercieron en su momento y de acuerdo con una acci&oacute;n concertando formas de presi&oacute;n que evidenciaron cu&aacute;les eran sus lealtades primeras en el turbulento escenario que el pa&iacute;s enfrent&oacute; desde principios de noviembre hasta casi la segunda semana de diciembre del a&ntilde;o pasado.</P><P>
Nadie podr&iacute;a olvidar no &uacute;nicamente los desplantes de los gobernadores de ese &quot;sindicato&quot;, sino tambi&eacute;n las cartas con todo g&eacute;nero de acusaciones que no s&oacute;lo no pudieron probar sus argumentos, sino que dejaron una secuela de sacudidas econ&oacute;mico-financieras que no pueden sino preocuparnos como pa&iacute;s.</P><P>
</P><P>
RESPUESTA</P><P>
</P><P>
Pensar que las acusaciones recogidas por Newsweek quedar&aacute;n sin una respuesta de Carlos Salinas es pedirle demasiado a la imaginaci&oacute;n pol&iacute;tica. Claro, no sabemos a partir de qu&eacute; criterios o en funci&oacute;n de qu&eacute; raz&oacute;n sufriremos la resaca de la furia del ex Presidente, lo que tendr&iacute;a que quedarnos claro es que habr&aacute; una reacci&oacute;n.</P><P>
Esto es m&aacute;s importante de considerar a la luz de los muchos rumores sobre la fragilidad de la actual administraci&oacute;n, rumores que son incrementados por la notoria incapacidad de algunos de los que tendr&iacute;an que ser los m&aacute;s cercanos y eficaces colaboradores del Presidente de la Rep&uacute;blica para cumplir con su encomienda.</P><P>
Ya conocemos, por otra parte, la doble filosof&iacute;a que asfixia a un muy importante sector de la administraci&oacute;n p&uacute;blica federal y la manera en que &eacute;sta se convierte en el m&aacute;s poderoso enemigo a vencer para construir un clima de verdadero di&aacute;logo nacional efectivamente constructivo, de ah&iacute; que el inminente ataque del ex Presidente tenga que calcularse con todo cuidado y precauci&oacute;n si no por los sectores del gobierno atados por esa singular filosof&iacute;a que rechaza reconocer cualquier g&eacute;nero de error, s&iacute; -por lo menos- de parte de la sociedad civil que, dicho sea de paso, es la que m&aacute;s sufre las consecuencias del enfrenamiento entre el poder del ex Presidente, herido una vez m&aacute;s, y las instituciones del Estado mexicano.</P><P>
Las experiencias previas no son, en modo alguno, alentadoras; pues ya conocimos los mexicanos los efectos profundamente destructivos de los distintos rumores que se dejaban correr desde los c&iacute;rculos del poder salinista, algunos de los cuales reciclados han vuelto a aparecer en fechas recientes.</P><P>
La carta que esgrime Newsweek como base de sus afirmaciones est&aacute; fechada en 1993, y seg&uacute;n el informante de la DEA que la ha dado a conocer (&#191;ser&aacute; acaso fruto de la colaboraci&oacute;n de Mario Ruiz Massieu como parte del programa de testigos federales del gobierno estadunidense, luego de la fallida conducta de la Procuradur&iacute;a General de la Rep&uacute;blica para repatriarlo?) en ella se dan detalles de las maneras en que Ra&uacute;l Salinas &quot;lavaba&quot; los recursos que se le entregaban.</P><P>
El semanario editado por la misma casa editorial que d&iacute;a con d&iacute;a pone en circulaci&oacute;n The Washington Post, el diario en el que Bernstein y Woodward sacaron del closet los cad&aacute;veres que celosamente guardaba la administraci&oacute;n del Presidente estadunidense Richard M. Nixon, establece que el mecanismo del lavado es ni m&aacute;s ni menos que la cuenta de Ra&uacute;l Salinas en el Citibank, la importante instituci&oacute;n bancaria y financiera estadunidense (uno de los tres m&aacute;s importantes bancos de aquel pa&iacute;s), que comedidamente hac&iacute;a cuanta transferencia ten&iacute;a a bien realizar el hermano del ex Presidente.</P><P>
</P><P>
ESTRATEGIA</P><P>
</P><P>
La situaci&oacute;n en su conjunto obliga o tendr&iacute;a que obligar por lo menos a que el gabinete de la presente administraci&oacute;n se replanteara el problema de c&oacute;mo enfrentarse, desde las instituciones del Gobierno Federal, con el poder del clan de Salinas. Ya ha quedado, o por lo menos tendr&iacute;a que haber quedado, demostrado que no basta aferrarse a una cierta ret&oacute;rica de la defensa pasiva de las instituciones, pues es tal el poder del ex Presidente, especialmente el poder econ&oacute;mico, que ya en otras ocasiones ha quedado probada la fragilidad del edificio institucional frente a esos embates.</P><P>
La situaci&oacute;n resulta m&aacute;s dif&iacute;cil de manejar cuando, por ejemplo, se clasifica el caso Ra&uacute;l Salinas como de &quot;seguridad nacional&quot; pues se abre la puerta a un n&uacute;mero tan importante como grave de especulaciones sobre la naturaleza de los cargos que pesan contra el m&aacute;s famoso de los inquilinos del penal de m&aacute;xima seguridad de Almoloya de Ju&aacute;rez.</P><P>
Pero las cuitas de los Salinas no acaban ahora con Ra&uacute;l. A los afanes del ex Presidente se suma la pesquisa desarrollada por la polic&iacute;a francesa de una cuenta bancaria operada en territorio galo por Enrique Salinas, figura que hasta el momento se hab&iacute;a mantenido alejada del esc&aacute;ndalo, pero que -por lo visto- tendr&aacute; que sumarse desde ahora a las preocupaciones del ex Presidente.</P><P>
La polic&iacute;a francesa no ha dado a conocer detalles profundos de las operaciones que motivan la investigaci&oacute;n y ya desde ahora tendr&iacute;amos que estar listos para que al poco tiempo Enrique Salinas recibiera un &quot;usted perdone&quot; semejante al que ahora pasean como santo en procesi&oacute;n pueblerina los hermanos Casta&ntilde;&oacute;n, particularmente Paulina, la dilecta esposa de las cartas transidas de amor del vate de Almoloya, que piensa que su nombre ya no tiene por qu&eacute; ser ligado a los afanes y desventuras de su hiperactivo marido.</P><P>
No queda claro cu&aacute;l podr&iacute;a ser el tope, el fondo de esta dif&iacute;cil situaci&oacute;n y, desde luego, no podemos confiar en que las autoridades del pa&iacute;s vayan a esclarecer cosa alguna sobre ello, pues como ya se ha probado en el caso de Ra&uacute;l, los asuntos que tienen que ver con los Salinas han sido clasificados de manera por dem&aacute;s extra&ntilde;a como de &quot;seguridad nacional&quot;, situaci&oacute;n que inevitablemente nos hace preguntarnos si acaso sus acciones formaban parte de alg&uacute;n tipo de actividad especial, alguna operaci&oacute;n encubierta, quiz&aacute; similar al Ir&aacute;n-Contras en que Oliver North escond&iacute;a sus mentiras y rapacer&iacute;as bajo el mando de la &quot;seguridad nacional&quot; de su pa&iacute;s.</P><P>
&#191;Ser&aacute; ese el caso en esta delicada situaci&oacute;n?</P><P>
No lo sabemos, por lo pronto ser&iacute;a necesario tener muy presente la conducta extra&ntilde;a observada por la mayor&iacute;a pri&iacute;sta de la comisi&oacute;n especial que tendr&iacute;a que investigar el caso de los manejos de la Compa&ntilde;&iacute;a Nacional de Subsistencias Populares que, por lo visto, ya pudieron meterse en la congeladora del olvido, antesala de la amnesia p&uacute;blica de un tema fundamental desde todo concepto para la salud del pa&iacute;s, pero que parece condenado a un silencio forzado, &#191;ser&aacute; tambi&eacute;n asunto de &quot;seguridad nacional&quot;?</P><P>
</P><P>
EL REENCUENTRO EN CHIAPAS</P><P>
</P><P>
Un reencuentro que despu&eacute;s de poco m&aacute;s de un mes de tensiones vino a retirar las amenazas que se cern&iacute;an sobre la continuidad del di&aacute;logo y la consolidaci&oacute;n de la paz en Chiapas fue el que ocurri&oacute; entre el EZLN y la Cocopa; la pauta la dio la liberaci&oacute;n de Javier Elorriaga y Sebasti&aacute;n Entzin y, acto seguido, el fin de la Alerta Roja por parte del EZLN.</P><P>
Fue el propio subcomandante Marcos quien, entre muestras de buen humor en una tempranera conferencia de prensa, se pronunci&oacute; porque el di&aacute;logo de San Andr&eacute;s no fracase. Asimismo reconoci&oacute; que si bien la absoluci&oacute;n del cargo de terrorismo a Elorriaga y Entzin no se puede considerar una se&ntilde;al definitiva de voluntad para el di&aacute;logo, s&iacute; se trata de una se&ntilde;al importante de distensi&oacute;n del Gobierno Federal digna de tomarse en cuenta.</P><P>
El EZLN y la Cocopa acordaron reunirse el pr&oacute;ximo 20 de junio en el municipio de La Realidad para concretizar las propuestas sobre la reactivaci&oacute;n del di&aacute;logo; esto es, establecer los alcances del nuevo marco jur&iacute;dico para el di&aacute;logo y la negociaci&oacute;n, el formato y las reglas de procedimiento.</P><P>
Posteriormente, del 30 de junio al seis de julio en San Crist&oacute;bal de las Casas, tendr&aacute; lugar el Foro Especial para el Di&aacute;logo Nacional de la Reforma del Estado.</P><P>
Hay que destacar la reaparici&oacute;n del subcomandante Marcos en el escenario pol&iacute;tico nacional, del cual no parece quererse alejar demasiado pues ello le resta imagen y liderazgo. En esta ocasi&oacute;n reapareci&oacute; como la imagen del optimismo, protagonista de esta nueva etapa de reactivaci&oacute;n del di&aacute;logo en Chiapas, y como siempre, el mensaje pol&iacute;tico estuvo presente en sus palabras al advertir que la transici&oacute;n a la democracia en nuestro pa&iacute;s provendr&aacute; de la oposici&oacute;n, &quot;queremos que esto sea con el menor costo social para la naci&oacute;n; que no sea necesario llegar a la guerra y mucho menos a la guerra civil&quot;.</P><P>
Nuevamente las miradas se centran en Chiapas esperando que de una vez por todas los acuerdos se puedan concretizar.</P><P>
</P><P>
AHORA SI, UNA NUEVA ETAPA: EZP</P><P>
</P><P>
Antes de partir a su gira por el Canad&aacute;, el Presidente Ernesto Zedillo encabez&oacute; la presentaci&oacute;n del informe de avances de la ARE para el Distrito Federal, a cargo del jefe del DDF, Oscar Espinosa Villarreal. No obstante y de manera paralela a los n&uacute;meros ofrecidos por el regente capitalino, el tema central fue otro.</P><P>
&quot;El general Enrique Salgado Cordero es una persona que tiene una gran trayectoria; ya hemos tenido elementos de este tipo al frente de la Secretar&iacute;a de Seguridad P&uacute;blica, y lo m&aacute;s importante es que se mantenga esa disciplina en la polic&iacute;a; pronto lo empezaremos a sentir&quot;.</P><P>
De esta manera y por medio del presidente del Consejo Coordinador Empresarial, H&eacute;ctor Larios Santill&aacute;n, los empresarios dieron su visto bueno en torno del nombramiento del nuevo titular de la SSP que, vale la pena subrayarlo, toma las riendas de dicha secretar&iacute;a en un impasse que parec&iacute;a no llegar; cuando los maestros de la CNTE se han marchado a sus respectivas entidades y de esta manera el colapso citadino apenas tuvo tiempo para un brev&iacute;simo respiro a pesar del reci&eacute;n pasado Jueves de Corpus.</P><P>
Previamente, en el sal&oacute;n Adolfo L&oacute;pez Mateos de Los Pinos, donde se dieron cita, entre otros: el empresario Carlos Abascal Carranza; el secretario general de gobierno del DDF, Jes&uacute;s Salazar Toledano; los 16 delegados pol&iacute;ticos; el secretario de Finanzas del DDF, Daniel Berist&aacute;in; el secretario de Ecolog&iacute;a y Medio Ambiente de la regencia capitalina, Eduardo Palazuelos, el Jefe del Ejecutivo tom&oacute; el tema antes de partir a tierras canadienses: &quot;conf&iacute;o en que ahora s&iacute; se inicie una nueva etapa en el combate frontal al crimen que tanto da&ntilde;a la seguridad personal y patrimonial de los habitantes de la ciudad&quot;.</P><P>
Asimismo, reconoci&oacute; que el problema m&aacute;s grave en el DF es el de la seguridad y sostuvo que no se escatimar&aacute;n ni esfuerzos ni decisi&oacute;n para mejorar la seguridad de la Rep&uacute;blica. De esta forma, el Primer Mandatario estableci&oacute; como condici&oacute;n indispensable para el desarrollo de la ciudad capital en todos sus &aacute;mbitos, el abatimiento de la inseguridad.</P><P>
En este sentido, el Presidente Zedillo enfatiz&oacute; que es en el Distrito Federal desde donde emergen los m&aacute;s importantes impulsos a la democratizaci&oacute;n del pa&iacute;s y donde se han acordado los cambios sucesivos para la Reforma Pol&iacute;tica; sin embargo, sus habitantes siguen siendo los &uacute;nicos en todo M&eacute;xico que no ejercen plenamente sus derechos pol&iacute;ticos. De ah&iacute;, un significativo avance democr&aacute;tico se concretiza la elecci&oacute;n directa del jefe del Gobierno del DF para 1997.</P><P>
Empero la ausencia de Aguilar Cordero en ese acto puso m&aacute;s &eacute;nfasis en la tit&aacute;nica labor que tiene al frente de la Secretar&iacute;a de Seguridad P&uacute;blica, cuya imagen, lejos de mejorarse baj&oacute; sustancialmente sus bonos en la &eacute;poca de Garay.</P><P>
De lo anterior se desprende que en este asunto hay dos corrientes que ser&iacute;a interesante sujetar al sondeo: qui&eacute;nes han tenido un mejor desempe&ntilde;o al frente de las corporaciones policiacas, los civiles o los militares. Y tal parece que el mejor indicador para medirla ser&iacute;a el combate de la corrupci&oacute;n a lo interno.</P><P>
Si bien Larios Santill&aacute;n urgi&oacute; en la necesidad de la disciplina de la formaci&oacute;n militar para sanear al cuerpo policiaco y hacerlo m&aacute;s eficiente, tambi&eacute;n se esparce la idea de la militarizaci&oacute;n de la polic&iacute;a, lo que se asocia con un escenario de recrudecimiento de las condiciones de inseguridad, que hubieran llegado al grado tal que s&oacute;lo las Fuerzas Armadas pudieran detener o controlar.</P><P>
A este respecto, no hay que olvidar que en su toma de posesi&oacute;n, Enrique Salgado hizo un compromiso irrestricto con el respeto a los derechos humanos y el apego a la ley. De hecho, el secretario de Marina, Jos&eacute; Ram&oacute;n Lorenzo Franco, habl&oacute; en conferencia de prensa respecto del tema y delimit&oacute; se&ntilde;alando que entre los militares y marinos no hay mano dura, sino reglamentos a cumplir.</P><P>
No obstante, la actuaci&oacute;n del nuevo titular de Seguridad P&uacute;blica est&aacute; todav&iacute;a pendiente de evaluaci&oacute;n. En tanto, quienes se inclinan porque sea un civil el que dirija los destinos de la SSP, intentan poner &quot;candados&quot; que frenen el fen&oacute;meno de la militarizaci&oacute;n. El diputado ciudadano Tonati&uacute;h Bravo, secretario de la Comisi&oacute;n de Defensa Nacional de la C&aacute;mara de Diputados, asever&oacute; que Salgado Cordero est&aacute; obligado a pedir licencia a su cargo en el Ej&eacute;rcito, porque en caso contrario estar&iacute;a infringiendo la Ley Org&aacute;nica del Ej&eacute;rcito y de la Fuerza A&eacute;rea as&iacute; como la Ley de Disciplina Militar.</P><P>
En cuanto a esta cuesti&oacute;n todav&iacute;a hay mucha tela de d&oacute;nde cortar y, sin duda, ser&aacute; tema de discusi&oacute;n en diversos foros. Aqu&iacute; no vale m&aacute;s que esperar resultados porque, como se ha visto, actualmente las decisiones y el buen funcionamiento de la vida pol&iacute;tica del pa&iacute;s en mucho dependen de las condiciones de seguridad con que se cuenten.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Ayer por la tarde el Presidente Ernesto Zedillo acompa&ntilde;ado de su comitiva lleg&oacute; a Ottawa, donde fue recibido por el gobernador general de Canad&aacute;, Romeo LeBlanc. En su oportunidad, el Ejecutivo mexicano puntualiz&oacute; que las relaciones entre nuestro pa&iacute;s y Canad&aacute;, a partir de la firma del Tratado de Libre Comercio de Am&eacute;rica del Norte, comenzaron a cobrar un vigor e intensidad sin precedentes, por lo que M&eacute;xico ratifica su voluntad e inter&eacute;s de extender y estrechar tales relaciones... Luego de recordar su visita como Presidente electo, el Jefe del Ejecutivo explic&oacute; que en esta visita de Estado habr&aacute; de refrendar la alt&iacute;sima prioridad que para M&eacute;xico tiene la amistad con el pueblo y el gobierno canadienses... Con el prop&oacute;sito de consolidar aquello que ha sido rentable y de diversificar el producto para atender a un cliente cada vez m&aacute;s exigente y conocedor, la titular de la Sectur, Silvia Hern&aacute;ndez, y el gobernador de Jalisco, Alberto C&aacute;rdenas Jim&eacute;nez, firmaron en Guadalajara la Alianza para el Turismo de la entidad. La secretaria de Estado se&ntilde;al&oacute; que Jalisco es una de las entidades m&aacute;s importantes para el turismo nacional e internacional... Integrantes de la Comisi&oacute;n de Seguridad P&uacute;blica de la I ALDF -Salvador Mu&ntilde;&uacute;zuri, Rodolfo Samaniego y Fernando Castro- descartaron el riesgo de que la seguridad p&uacute;blica se militarice con el nombramiento de Enrique Salgado Cordero, como titular de la SSP, ya que el nuevo jefe de la polic&iacute;a deber&aacute; actuar con sensibilidad pol&iacute;tica y social frente a la ciudadan&iacute;a... En gira de trabajo por Sonora, el secretario de la Reforma Agraria, Arturo Warman, se entrevist&oacute; con las autoridades tradicionales del pueblo yaqui, para atender las solicitudes de apoyo con miras a solucionar la problem&aacute;tica de linderos y tenencia dÁÁla tierra que le fue planteada al Presidente de la Rep&uacute;blica... La Comisi&oacute;n de Participaci&oacute;n Ciudadana de la C&aacute;mara de Diputados, que preside Mar&iacute;a de la Luz Lima Malvido y cuyos secretarios son Cecilia Romero, Armando Ballinas, V&iacute;ctor Quintana y Sebasti&aacute;n Lerdo de Tejada, emiti&oacute; una convocatoria nacional a todos los estudiantes de dise&ntilde;o gr&aacute;fico de todas las universidades del pa&iacute;s, a concursar en la elaboraci&oacute;n del logotipo de dicho organismo legislativo. La recepci&oacute;n de los trabajos ser&aacute; a partir de hoy y hasta las 19:00 horas del pr&oacute;ximo siete de julio... La candidata a dirigir al perredismo defe&ntilde;o, Violeta V&aacute;zquez, particip&oacute; en la mesa redonda: &quot;Ecolog&iacute;a y Medio Ambiente en el Distrito Federal&quot;, donde explic&oacute; que el abastecimiento de agua en esta ciudad capital es ya un problema de dimensiones tan graves que requiere de soluciones urgentes y consensadas... Al hacer una en&eacute;rgica defensa de la instituci&oacute;n presidencial, el gobernador Enrique Burgos Garc&iacute;a record&oacute; que el propio Constituyente en 1917 por boca de uno de sus participantes se&ntilde;al&oacute; que &quot;En el Poder Ejecutivo se encarna la naci&oacute;n&quot;. Aludi&oacute; asimismo, al tema del guadalupanismo en la naci&oacute;n mexicana y dijo que &eacute;ste es tambi&eacute;n un valor que articula el espacio de una naci&oacute;n y de una sociedad &quot;toda proporci&oacute;n guardada y todo &aacute;mbito respetado&quot;. En el fondo hay un cuestionamiento mal intencionado y perverso porque al final de cuentas no se socava ni una instituci&oacute;n religiosa por separado ni una instituci&oacute;n gubernamental, sino que va m&aacute;s all&aacute;: se pretende socavar principios y esencias que son las que nos han permitido trascender con el tiempo... Los partidos y organizaciones pol&iacute;ticas de Chiapas suscribieron, en abril pasado, un acuerdo, en el cual establecen la necesidad de constituirse en un Foro Pluripartidista, para la reconciliaci&oacute;n y el desarrollo de la entidad, mismo que tratar&aacute; en su seno los temas democracia y justicia; el problema agrario; procuraci&oacute;n de justicia; redistritaci&oacute;n y remunicipalizaci&oacute;n; desarrollo de las comunidades ind&iacute;genas; desarrollo econ&oacute;mico; gobernabilidad municipal; ecolog&iacute;a y ambiente y reformas constitucionales... Entre otros suscribieron el acuerdo: Juan O Trinidad, presidente del CDE del PRI; Jorge Luna Luj&aacute;n, del CDE del PRD; Querub&iacute;n Mayorga, presidente del CEE, PDCH; Jes&uacute;s L&oacute;pez Constantino, por el PT, y Armando Sald&iacute;var, por el PVEM... Consideraron que son fuerzas comprometidas con la transformaci&oacute;n social y destacan que ninguno de los partidos ni las organizaciones que los componen tienen por qu&eacute; someterse a cualquier otro; que es preciso construir opciones en el &aacute;mbito de la pluralidad, el respeto a la dignidad y el bienestar de los chiapanecos... Finalmente, precisan que este acercamiento entre los partidos pol&iacute;ticos se da con objeto de asumir su responsabilidad de manera colegiada y crear un frente com&uacute;n para la reconciliaci&oacute;n y el avance del estado... El nuevo presidente en turno de la Comisi&oacute;n Redactora para la Reforma del Estado, el diputado panista Jos&eacute; Luis Torres Ortega, se comprometi&oacute; a &quot;empujar&quot; para que la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n tenga la posibilidad de convocar a periodo extraordinario para legislar la Reforma Electoral el 19 de junio pr&oacute;ximo. Hizo sus aseveraciones luego de que la Comisi&oacute;n Plural de Diputados encargada de consensar la Reforma del Estado denunciara impl&iacute;citamente el &quot;tortuguismo&quot; de la Comisi&oacute;n Redactora -durante la pasada presidencia del pri&iacute;sta P&iacute;ndaro Uri&oacute;stegui Miranda- y le hiciera un respetuoso &quot;exhorto&quot; para que ordene los puntos donde haya acuerdo &quot;y pudi&eacute;ramos tenerlos lo m&aacute;s pronto posible&quot;. El petista Jos&eacute; Narro C&eacute;spedes, presidente de la Comisi&oacute;n Plural, al hacer un exhorto, explic&oacute;: &quot;Necesitamos ver los avances que se tengan en la redacci&oacute;n de estos puntos, y ver la din&aacute;mica que se pudiera seguir para llegar a m&aacute;s consensos&quot;... El clima de violencia en Guerrero y en el resto del pa&iacute;s puede dar al &quot;traste&quot; con la reforma pol&iacute;tica, advirti&oacute; Porfirio Mu&ntilde;oz Ledo, presidente del PRD, al se&ntilde;alar: &quot;Me propongo solicitar al procurador Antonio Lozano, juicio para Rub&eacute;n Figueroa; licencia y comparecencia de Roberto Madrazo y alto a los asesinatos de perredistas en Chiapas y Guerrero. Son condiciones indispensables para que podamos hablar de una genuina apertura pol&iacute;tica&quot;. Mu&ntilde;oz Ledo reiter&oacute; que la situaci&oacute;n de Guerrero y Tabasco afectar&aacute; a la reforma pol&iacute;tica y agreg&oacute; que hoy el CEN del PRD enviar&aacute; al gobierno el proyecto para el funcionamiento de la comisi&oacute;n que se solicit&oacute; a la Secretar&iacute;a de Gobernaci&oacute;n, para otorgar seguridad a los militantes perredistas, esclarecer los cr&iacute;menes y terminar con la impunidad... El abad de la Bas&iacute;lica de Guadalupe, Guillermo Schulenburg, lleg&oacute; a Ixtapa-Zihuatanejo, Guerrero, donde permanecer&aacute; por tres d&iacute;as para asistir a una reuni&oacute;n de car&aacute;cter privado. El prelado declin&oacute; hacer declaraciones acerca de su estad&iacute;a en ese polo tur&iacute;stico y se concret&oacute; a se&ntilde;alar que asistir&aacute; a una reuni&oacute;n en privado con varias personas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960611/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>El Nivel de Subvaluaci&oacute;n del Peso se Encuentra por Abajo del 10%: Saltiel
</h3><P></P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
Los presidentes de las c&aacute;maras nacionales de las industrias Textil y del Vestido, Jos&eacute; Saltiel y Ramzy Casab, consideraron que el nivel de subvaluaci&oacute;n del peso se encuentra &quot;por abajo de 10%&quot;, por lo que demandaron &quot;elevarlo a 20 o 22 mientras se reestructura el mercado interno&quot;, del cual dependen b&aacute;sicamente ambas ramas productivas; asimismo, pidieron al gobierno una respuesta pronta a su petici&oacute;n de establecer impuestos compensatorios a importaciones de textiles y prendas de vestir, y se quejaron de las garant&iacute;as &quot;imposibles de cubrir&quot; que exigen los banqueros para otorgar cr&eacute;ditos.</P><P>
En conferencia de prensa conjunta, los dirigentes empresariales describieron un panorama desolador para ambas ramas productivas. La industria textil redujo su participaci&oacute;n en el PIB manufacturero, de 11.14 a 3.79% entre 1989 y 1994; en el mismo periodo, cay&oacute; el empleo en 32.35%; falta de capital de trabajo para surtir pedidos incluso de clientes extranjeros; astringencia financiera, y severas presiones de tipo fiscal, que los mantienen en niveles de sobrevivencia, sobre todo por el deprimido salario de la poblaci&oacute;n, precis&oacute; Saltiel.</P><P>
En cuanto a la industria del vestido, Casab puntualiz&oacute; que en los &uacute;ltimos nueve a&ntilde;os las ventas del sector han ca&iacute;do en 50%. Adem&aacute;s, de 48% del empleo nacional, ahora aporta solamente 35%, y actualmente opera con un retraso tecnol&oacute;gico de cinco a&ntilde;os, lo cual se agrava con la escasez de recursos disponibles para modernizar sus plantas, que mas bien son &quot;talleres dom&eacute;sticos o familiares&quot;, que totalizan 9,287 en todo el pa&iacute;s.</P><P>
Jos&eacute; Saltiel manifest&oacute;, por otro lado, que los empresarios textiles no tendr&aacute;n mayores problemas con la Ley Helms-Burton, pues el &uacute;nico v&iacute;nculo que tienen con Cuba es la &quot;exportaci&oacute;n directa&quot; de piezas de tapicer&iacute;a y algunas prendas de vestir. Para ello, enfatiz&oacute;, &quot;no pasamos por ninguna empresa de la isla caribe&ntilde;a&quot;, lo cual, sin embargo -dijo- no impide considerar que esa iniciativa estadunidense es una medida unilateral que no debe afectar a terceros.</P><P>
A&ntilde;adi&oacute; que para rescatar al sector textil mexicano, se hace indispensable una pol&iacute;tica fiscal adecuada, en la que sea revisado el Impuesto a los Activos de las empresas. Y es que &quot;muchas compa&ntilde;&iacute;as han tenido que postergar sus pagos al fisco, por la estrechez de recursos para cumplir esta clase de obligaciones.</P><P>
En este contexto, afirm&oacute; que cientos de industrias del ramo textil atraviesan tambi&eacute;n por fuertes problemas de endeudamiento, aunque aclar&oacute; que hasta el momento no han sido objeto de embargos. La mayor&iacute;a de estas empresas han logrado reestructurar sus adeudos, asegur&oacute;.</P><P>
Indic&oacute; que la devaluaci&oacute;n de diciembre de 1994 fue traum&aacute;tica, pero demostr&oacute; que la industria textil es competitiva si cuenta con un tipo de cambio adecuado, para impulsar las exportaciones que en 1995 crecieron 150 por ciento.</P><P>
Estamos dispuestos a arriesgar, pero corremos riesgos muy importantes por la incertidumbre existente respecto del futuro comportamiento de la demanda, as&iacute; como pr&oacute;ximos acuerdos comerciales como el previsto con el Mercosur, en los cuales la industria textil ha sido una de las ramas productivas &quot;m&aacute;s sacrificadas&quot;.</P><P>
Por su lado, Jos&eacute; Saltiel asever&oacute; que la industria de la confecci&oacute;n padece actualmente una serie de &quot;amenazas&quot;, como la aguda escasez de financiamiento, obsolescencia tecnol&oacute;gica y fuerte dependencia del mercado dom&eacute;stico, ahora notoriamente deprimido por el bajo poder adquisitivo de la poblaci&oacute;n.</P><P>
Las f&aacute;bricas del ramo, agreg&oacute;, presentan actualmente un bajo nivel competitivo y si no se les promueve y apoya de diversas formas ser&aacute;n paulatinamente desplazadas, con el consecuente desempleo e inminente cierre de puertas.</P><P>
Finalmente, dio a conocer que esta rama industrial est&aacute; integrada por 11 mil 265 empresas, de las cuales 79% son micro, 17% peque&ntilde;as y s&oacute;lo uno por ciento son grandes, e inform&oacute; que en el primer trimestre de 1996 las importaciones sumaron 104 millones de d&oacute;lares, en tanto que las exportaciones ascendieron a alrededor de 74 millones.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* WCVC, Mercado de Transferencia de Dinero</P><P></B>
<B>* Venta de Cremi y Oriente, sin Transparencia</P><P></B>
<B>* Se Rebas&oacute; el L&iacute;mite del TLC Para Extranjeros</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Ayer se confirm&oacute; oficialmente que Eduar Carrillo, presidente de Promex, se qued&oacute; vestido y alborotado y a pesar de que se consideraba como el seguro ganador de Cremi, el banco finalmente fue asignado a &uacute;ltima hora al Banco Bilbao Vizcaya que adem&aacute;s adquirir&aacute; tambi&eacute;n el Banco del Oriente, Banorie, un banco que al igual que Cremi fue intervenido por los malos manejos de sus ex presidentes: el pr&oacute;fugo Carlos Cabal Peniche y Ricardoargain, y que se encuentra pr&aacute;cticamente quebrado.</P><P>
Como el BBV entr&oacute; a &uacute;ltima hora al proceso de Cremi, cuando al parecer Eduardo Carrillo se qued&oacute; sin socio extranjero estrat&eacute;gico, no ha tenido tiempo suficiente de analizar al fondo ni Cremi, ni mucho menos Banorie, por lo que firm&oacute; una carta de intenci&oacute;n para quedarse con ambos bancos, y hay un plazo de 60 d&iacute;as, que seguramente se ampliar&aacute; como sucedi&oacute; con Inverlat, para que se realice el proceso de &quot;due diligence&quot; o de auditor&iacute;a y para que se realice la operaci&oacute;n &quot;limpieza&quot;, en la cual se separan los activos buenos de los malos.</P><P>
As&iacute;, justo a cinco a&ntilde;os de que se inici&oacute; la privatizaci&oacute;n bancaria, parad&oacute;jicamente con la venta de Probursa, hoy el mismo banco, Probursa, pero con nuevos due&ntilde;os, ahora extranjeros, marca la pauta de lo que al parecer ser&aacute; la segunda vuelta de la privatizaci&oacute;n: un proceso que en todo momento careci&oacute; de transparencia, en el que prevaleci&oacute; la filtraci&oacute;n de informaci&oacute;n privilegiada y todo tipo de rumores, y lo que es m&aacute;s grave, que se asign&oacute; con tan s&oacute;lo una promesa de compra porque el BBV no ha realizado ning&uacute;n dep&oacute;sito o inversi&oacute;n inicial, y el precio final de la adquisici&oacute;n de ambos bancos se dar&aacute; a conocer cuando termine la auditor&iacute;a de compra.</P><P>
La falta de transparencia de la CNBV en el caso de Cremi y m&aacute;s a&uacute;n en el de Oriente, da lugar a varias interrogantes, como: por qu&eacute; no se dio a Carillo los 60 d&iacute;as de plazo que ahora se otorgan al BBV; o por qu&eacute; la supuesta lista de 17 bancos interesados en Cremi se desinfl&oacute; como globo; o por qu&eacute; no se permiti&oacute; que Banorte participara; o por qu&eacute; no se dio a otros bancos la oportunidad de analizar Oriente; o por qu&eacute; se dijo a los interesados por Cremi, que ya no ten&iacute;an tiempo de participar; o por qu&eacute; no realizar una subasta abierta; o por qu&eacute; el abierto favoritismo hacia los extranjeros; o a cu&aacute;nto ascender&aacute;n las p&eacute;rdidas del gobierno por la venta de Cremi y Oriente; o cu&aacute;l es la situaci&oacute;n jur&iacute;dica de los accionistas de ambos bancos; o si es cierto que habr&aacute; &oacute;rdenes de aprehensi&oacute;n en contra de Ricardo y Marcelo Margain, los principales accionistas de Banorie y, sobre todo, por qu&eacute; el secretario de Hacienda, Guillermo Ortiz, quien fue el presidente del Comit&eacute; de Privatizaci&oacute;n Bancaria, un proceso que s&iacute; fue transparente, permite estos errores.</P><P>
El gobierno tiene todav&iacute;a seis bancos m&aacute;s para ser liquidados, fusionados o asignados al parecer a quien &quot;prometa&quot; quedarse con lo mejor de ellos: Banpa&iacute;s, Uni&oacute;n, Banco Obrero, Capital, Sureste e Interestatal. Aunque en realidad son siete bancos porque hay que a&ntilde;adir a Pronorte, que est&aacute; en una situaci&oacute;n curiosa, por decir lo menos, porque oficialmente no est&aacute; intervenido aunque en la pr&aacute;ctica est&aacute; administrado por un &quot;cuasi&quot; interventor del gobierno: Gustavo Vergara.</P><P>
Ojal&aacute; en los pr&oacute;ximos seis o siete bancos se corrijan los errores de Cremi y Oriente, y exista ahora s&iacute; una mayor transparencia en la segunda vuelta de la privatizaci&oacute;n, aunque de hecho el primer banco intervenido del que logr&oacute; deshacerse el gobierno fue Inverlat, adquirido por sus socios canadienses, quienes todav&iacute;a el d&iacute;a de hoy no han formalizado la compra de la mayor&iacute;a del capital porque no ha concluido la separaci&oacute;n de los activos buenos de los malos, aunque ya el Nova Scotia Bank est&aacute; al frente de la administraci&oacute;n de Inverlat.</P><P>
...El otro punto a considerar en la &quot;venta&quot; de Cremi y Oriente es que la participaci&oacute;n extranjera en el sistema bancario mexicano ya rebas&oacute; los l&iacute;mites que fueron discutidos hasta el cansancio en las negociaciones del TLC, factor que no parece preocupar a nadie, ni en M&eacute;xico, ni en Estados Unidos, ni en Canad&aacute;. Como se recordar&aacute;, en el TLC se fijaron l&iacute;mites m&aacute;ximos para la participaci&oacute;n de extranjeros, con la supuesta intenci&oacute;n de que se respetaran y es hasta el a&ntilde;o 2000 cuando se establecer&aacute; ya la apertura total.</P><P>
Al cierre de marzo, y de acuerdo con cifras proporcionadas por la Comisi&oacute;n Nacional Bancaria y de Valores, la participaci&oacute;n extranjera en la banca mexicana, considerando a Inverlat, asciende a 12.2% cuando el l&iacute;mite deber&iacute;a ser ocho por ciento del total del sistema. Si se a&ntilde;ade a Cremi y Oriente, resultar&iacute;a que los extranjeros controlan 14.4% de la banca mexicana.</P><P>
Desde luego, habr&aacute; quien diga que Inverlat es oficialmente un banco mexicano y lo seguir&aacute; siendo hasta el a&ntilde;o 2000, cuando venzan las obligaciones que se emitir&aacute;n como parte del programa de capitalizaci&oacute;n y la participaci&oacute;n del Nova Scotia Bank, pase oficialmente de 16 a m&aacute;s de 50%. Sin embargo, en la pr&aacute;ctica, Inverlat, a&uacute;n sin haber pagado la capitalizaci&oacute;n, ya es un banco canadiense, administrado por Bill Sutton del Nova Scotia Bank, y la realidad es que 14.4% del sistema bancario mexicano est&aacute; en manos de extranjeros, sin considerar el 40% de la participaci&oacute;n extranjera en Bital, ni 16% en Bancomer, ni 20% que pretende vender Serfin. Al parecer, por lo menos en el sistema financiero, el TLC es ya letra muerta.</P><P>
...Un mercado que crece como espuma es el de transferencia de dinero de Estados Unidos a M&eacute;xico y que hab&iacute;a sido aprovechado pr&aacute;cticamente s&oacute;lo por Banamex con Moneygram, y Telecom, hasta que lo &quot;descubri&oacute;&quot; Elektra con su asociaci&oacute;n con Western Union. En los pr&oacute;ximos tres o cuatro meses habr&aacute; un nuevo participante que puede sorprender a m&aacute;s de cuatro, porque en los &uacute;ltimos tres a&ntilde;os se ha dedicado en una forma calladita, con nula publicidad, a construir una importante red de puntos de distribuci&oacute;n firmando contratos con hoteles, farmacias, hospitales, cadenas de supermercados, a los cuales se har&aacute; participar de las jugosas ganancias de la transferencia de dinero.</P><P>
Se trata de WCVC, World Center of Video Conferences, que preside y dirige Dean Hollins y que lanzar&aacute; al mercado su servicio El Efectivo, para competir en forma por dem&aacute;s agresiva no s&oacute;lo en la transferencia de dinero, sino tambi&eacute;n en el corto plazo, en el servicio masivo de video conferencias que permitir&aacute; a los inmigrantes no s&oacute;lo hablar, sino &quot;ver&quot; a sus familiares en M&eacute;xico a la vez que confirman la transferencia del dinero.</P><P>
De hecho, WCVC es junto con Telinor y Telmex, la &uacute;nica empresa que tiene ya autorizaci&oacute;n de la Secretar&iacute;a de Comunicaciones y Transportes para ofrecer servicios de valor agregado, as&iacute; como para operar redes de comunicaci&oacute;n. Lejos de asustarse ante la crisis econ&oacute;mica de M&eacute;xico, Dean Hollins aprovech&oacute; el &uacute;ltimo a&ntilde;o para fortalecer su estrategia de comercializaci&oacute;n y contrataci&oacute;n del personal. Para ofrecer los servicios adicionales de correo electr&oacute;nico con acceso a Internet, con la empresa Qnet. A trav&eacute;s de su asociaci&oacute;n con Agis; publicidad en pantalla a trav&eacute;s de monitores de TV y unidades de proyecci&oacute;n y servicio de telefon&iacute;a a trav&eacute;s de alguno de los carriers ya autorizados, sin invertir en su propia red de fibra &oacute;ptica.</P><P>
En los pr&oacute;ximos tres a&ntilde;os planea tener ingresos por 220 millones de d&oacute;lares, 670 empleados, 14,000 agentes de ventas externos; 67 millones de d&oacute;lares invertidos en equipo, y una red de 17,500 establecimientos</P><P>
En el capital de WCVC participa Inter World Communications, presidido por Hollins, con 49%; Interacciones, de Carlos Hank Rhon, 20; Ferm&iacute;n Gonz&aacute;lez Serna 15, y el restante 15% est&aacute; repartido entre Aragon Enterprises, Bernardo Felishcer y Alberto Villalpando.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Dogmas y Realidades
</h3><P></P><P>
<B>Del Verbo Emprender</P><P></B>
</P><P>
<B>SALO GRABISNKY</P><P></B>
</P><P>
En muchas familias existen suposiciones que durante generaciones, est&aacute;n firmemente arraigadas formando parte hasta de la &quot;cultura o &eacute;tica familiar&quot;. Es importante hacer notar que frecuentemente se dan estos &quot;Dogmas&quot; que simplemente no deben ser cuestionados por nadie, y mucho menos modificados o cancelados.</P><P>
Pero, &#191;est&aacute;n los tiempos para estas rigideces?</P><P>
Realmente el mundo actual est&aacute; convulsionado y mucha gente siente que se han perdido valores tradicionales, cayendo en un vac&iacute;o moral importante. En el caso de las empresas familiares vamos a ver algunos ejemplos de dogmas supuestamente inmovibles.:</P><P>
 1- &quot;Esta empresa la fund&oacute; mi padre (abuelo, etc.) Y jam&aacute;s la vamos a vender&quot;.</P><P>
2-20'Todos los miembros de mi familia tienen asegurado un lugar en la empresa, pase lo que pase&quot;.</P><P>
3- &quot;Lo equitativo en la familia es que todos los miembros sean tratados en forma igual&quot;.</P><P>
4- &quot;El negocio viene primero, luego la familia&quot;.</P><P>
5- La autoridad del patriarca-fundador no se cuestiona.</P><P>
6- &quot;Si no est&aacute;s dentro del negocio, no tienes plenos derechos dentro de la familia&quot;.</P><P>
Y muchos otros m&aacute;s.</P><P>
Como se puede entender de estos postulados, hay un gran elemento de sentimiento vs sentido com&uacute;n en los que lo ejercen. Es decir est&aacute;n mezclados el amor y apoyo familiar y la lealtad absoluta a la empresa como el centro de las actividades y objetivos de la familia, sobre todo de su due&ntilde;o.</P><P>
Lo problem&aacute;tico de estos asuntos es que no son ni realistas en esta &eacute;poca ni mucho menos sanos y sostenibles. Vamos a evaluar someramente estos postulados fundamentales:</P><P>
1- &#161;Ojal&aacute; pudiera ser factible que la empresa familiar quedara siempre en manos de los due&ntilde;os originales y sus ancestros! Estos son los mejores deseos de nosotros. Pero la realidad comprobada estad&iacute;sticamente es de que s&oacute;lo 30% de las empresas familiares (en EU) pasan a la segunda generaci&oacute;n y de &eacute;stas s&oacute;lo 10% llegan a la tercera y algo similar nos pasa aqu&iacute;. &#191;Razones? Desde la falta de sucesores, venta, fusi&oacute;n o cierre de la empresa hasta problemas econ&oacute;micos, pol&iacute;ticos y la propia ineptitud de los due&ntilde;os o sus descendientes.</P><P>
En forma ideal hay que luchar porque este postulado se cumpla, para bien de todos los involucrados. Sin embargo, si al analizar las circunstancias espec&iacute;ficas estas no favorecen la continuidad de la empresa familiar, m&aacute;s vale planear con tiempo su venta, absorci&oacute;n por otro negocio similar y, como &uacute;ltimo recurso, su cierre.</P><P>
Como asesor de empresas familiares algunas veces tengo que sugerir esta desagradable soluci&oacute;n, con objeto de preservar el patrimonio y la unidad de la familia.</P><P>
2- Este dogma del empleo seguro y permanente dentro del seno de la empresa familiar es, simplemente, imposible de llevar a cabo. Obviamente, como ideal de apoyo familiar es muy loable, pero las familias crecen, llegan hijos, nietos y m&aacute;s familias nucleares dependen de un solo negocio. El pastel simplemente no da para todos y hay que hacer una selecci&oacute;n de los sucesores m&aacute;s id&oacute;neos para que sobreviva la empresa.</P><P>
Eso no quiere decir que no existan m&uacute;ltiples opciones: Formar otros negocios, sucursales semiaut&oacute;nomas, utilizar el patrimonio familiar para retribuir a aquellos que se quedan fuera del negocio, etc.</P><P>
Esta idea es de las que m&aacute;s me cuestionan mis asesorados y es fuente de m&uacute;ltiples conflictos si no se resuelve desde un principio, v&iacute;a consejo familiar y consejo de administraci&oacute;n en la empresa familiar. En el pasado el problema se resolv&iacute;a f&aacute;cil y tradicionalmente ya que el primog&eacute;nito var&oacute;n ten&iacute;a la certeza de heredar una parte desproporcionada de los bienes, incluido haciendas, empresas y propiedades, dejando las migajas a los dem&aacute;s. Les sugiero (en plan de broma, por supuesto) le propongan a sus hijos el plan b&iacute;blico de darle todo al primog&eacute;nito y vean su reacci&oacute;n. No se van a quedar muy contentos los otros v&aacute;stagos, se los aseguro.</P><P>
3- Muy ligado a lo anterior es el postulado de que los padres debemos ser equitativos con los hijos al grado de que, como es justo, todos reciban el mismo porcentaje del patrimonio como herencia, en forma pareja. Seamos claros:</P><P>
-Hasta en las familias mejor avenidas hay hijos e hijas que son m&aacute;s consentidos que otros. Hay desde la hija cari&ntilde;osa y dedicada a sus padres hasta la oveja negra, pasando por una amplia gama. Es dif&iacute;cil ser totalmente equitativo.</P><P>
- En segundo lugar hay miembros que est&aacute;n integrados e interesados en el progreso de la empresa familiar mientras que hay otros que no quieren ni saber de &eacute;sta o, peor a&uacute;n, son unos z&aacute;nganos perjudiciales.</P><P>
- Finalmente, no es lo mismo ser due&ntilde;o-accionista activo y con conocimientos del negocios a ser un accionista que nunca va a la empresa y no sabe (ni quiere enterarse del negocio). Complicamos m&aacute;s a&uacute;n el problema cuando existen sueldos a hijos trabajadores, dividendos a accionistas sean estos trabajadores o no y todas las pol&iacute;ticas que se deben implantar para que funcione el negocio. Simplemente al ser equitativo dando por partes iguales todo es una receta para el desastre.</P><P>
Si tiene inter&eacute;s en profundizar sobre el tema, le recomendamos nos busque en los tel&eacute;fonos 294-84-07, 294-86-33 y fax 294-86-33 o en Internet al correo gsalo c mail. internet, com.mx.</P><P>
Continuamos con esta serie de dogmas la siguiente semana.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Presi&oacute;n Pol&iacute;tica y Coacci&oacute;n Diplom&aacute;tica
</h3><P></P><P>
<B>La Ley Helms</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
(Segunda de cuatro partes)</P><P>
</P><P>
La Ley Helms pretende una medida de imposible obtenci&oacute;n, por no calificarla de absurda: lograr de Naciones Unidas la aprobaci&oacute;n de un embargo internacional contra Cuba. De esas mismas Naciones Unidas que en tres ocasiones han votado abrumadoramente a favor del levantamiento del bloqueo. Despu&eacute;s, pretende que a cada pa&iacute;s que extienda un cr&eacute;dito al gobierno de La Habana le sea descontada una cantidad similar de la asistencia que le presta Estados Unidos. Se tiene especialmente en consideraci&oacute;n a Rusia para tales sanciones, sobre todo si pone en funcionamiento la planta nuclear de Juragu&aacute;, en Cienfuegos, que reducir&iacute;a notablemente el costo de la energ&iacute;a en Cuba, y obliga al Ejecutivo a detener los cr&eacute;ditos concedidos a cualquier pa&iacute;s que apoye la terminaci&oacute;n de la obra. Se pretende negar la entrada en Estados Unidos a quien est&eacute; involucrado comercialmente con una empresa que en Cuba haya pertenecido anteriormente a capitales norteamericanos.</P><P>
En la secci&oacute;n 102 de la ley se aumentan las sanciones por violaciones al embargo. La secci&oacute;n siguiente proh&iacute;be otorgar cr&eacute;ditos en cualquier transacci&oacute;n que trate de bienes &quot;confiscados&quot;. Tambi&eacute;n se opone a la admisi&oacute;n de Cuba en cualquier instituci&oacute;n internacional de cr&eacute;dito, con lo cual trata de impedir la reinserci&oacute;n de Cuba en el sistema financiero mundial. La secci&oacute;n 105 obliga al gobierno estadunidense a oponerse a la entrada de Cuba en la Organizaci&oacute;n de Estados Americanos. Adem&aacute;s, en el T&iacute;tulo II, se pretende que solamente ser&aacute; reconocido como un gobierno democr&aacute;tico en Cuba que no interfiera las transmisiones de Radio Mart&iacute;, estaci&oacute;n dedicada a la propaganda contrarrevolucionaria. Sin duda, el odio irracional, la rabia primitiva, el aborrecimiento implacable han prevalecido por encima de la sensatez pol&iacute;tica, al redactar esta ley.</P><P>
Los da&ntilde;os patrimoniales que se pueden reclamar, incluyen los intereses que hubiere causado el bien confiscado, de esta manera se alcanzar&iacute;an cifras de dimensi&oacute;n infinita que ser&iacute;an imposibles de pagar por ning&uacute;n pa&iacute;s, en un lapso de centurias. Cuba tendr&iacute;a que entregar a Estados Unidos una indemnizaci&oacute;n ascendente a m&aacute;s de cien mil millones de d&oacute;lares. De acuerdo con las estipulaciones, un gran n&uacute;mero de cubanos, que ahora son ciudadanos estadunidenses por naturalizaci&oacute;n, pueden presentar reclamaciones.</P><P>
Como un ejemplo del posible alcance de la responsabilidad establecida por la ley puede presentarse el caso hipot&eacute;tico de una empresa mexicana que realice un contrato de compraventa de papeler&iacute;a con una empresa cubana que cultiva el az&uacute;car en un terreno que fue confiscado. Se supone que la empresa mexicana obtuvo ganancias de cien mil d&oacute;lares en la venta de su papeler&iacute;a y que el valor del terreno confiscado es de cinco millones de d&oacute;lares. La empresa mexicana puede verse condenada a pagar la cantidad total de cinco millones, m&aacute;s intereses, cantidad 500 veces mayor que la ganancia que representa la transacci&oacute;n. En caso de que esta reclamaci&oacute;n hubiese sido aceptada por la Comisi&oacute;n Sobre Reclamaciones Extranjeras de EU, o si el reclamante hubiese advertido a la empresa mexicana de su reclamaci&oacute;n, anticip&aacute;ndose a la transacci&oacute;n, la sentencia pudiera obligar a la empresa mexicana a pagar una indemnizaci&oacute;n de unos quince millones de d&oacute;lares. &#161;Quince millones por una negociaci&oacute;n de cien mil! No importar&iacute;a la nacionalidad de la parte demandada, ni el hecho de que la transacci&oacute;n comercial haya ocurrido totalmente fuera del territorio de Estados Unidos de Am&eacute;rica, ni tampoco el hecho de que la empresa mexicana o la cubana no hayan llevado a cabo actividad comercial alguna en Estados Unidos. Las empresas mexicanas no pueden permitir que se les dicte sentencia en rebeld&iacute;a. Seg&uacute;n la ley no existe disposici&oacute;n alguna, en el TLC, que proh&iacute;ba las sanciones que Estados Unidos est&aacute; adoptando contra Cuba.</P><P>
En la Secci&oacute;n dos, de la introducci&oacute;n a la ley, se &quot;determina&quot; que la econom&iacute;a cubana se ha determinado debido a que existen violaciones de los derechos humanos en Cuba. Sin que las condiciones sean totalmente satisfactorias, no se puede pasar por alto que el gobierno de La Habana ha dado una serie de pasos positivos. Se permiti&oacute; la visita de la Asociaci&oacute;n France Libert&eacute; y el contacto con presidiarios pol&iacute;ticos y grupos de oposici&oacute;n interna. Se han liberado algunos condenados por los llamados delitos de conciencia. Cuba se adhiri&oacute; a la Convenci&oacute;n Internacional contra la Tortura. Con la firma de los acuerdos migratorios, despu&eacute;s de la crisis de los balseros, se reconoci&oacute; t&aacute;citamente las posibilidades de negociaciones fruct&iacute;feras con Washington. Los integrantes de la organizaci&oacute;n Di&aacute;logo Interamericano, de la cual son miembros varios ex presidentes latinoamericanos, entre ellos Oscar Arias y Ra&uacute;l Alfons&iacute;n, visitaron Cuba y realizaron m&uacute;ltiples entrevistas con disidentes lo cual les permiti&oacute; un cuidadoso examen de la situaci&oacute;n. La presencia en la isla del ex dirigente contrarrevolucionario Eloy Guti&eacute;rrez Menoyo, y su di&aacute;logo con Fidel Castro, fue una demostraci&oacute;n de que las puertas estaban entreabiertas y pod&iacute;an abrirse m&aacute;s siempre que sea levantado el bloqueo. Este era el cuadro que se estaba abriendo antes de la firma de la Ley Helms. El gobierno de Cuba estaba dando muestras de querer asumir un di&aacute;logo, siempre que no fuese sometido a inadmisibles condiciones previas y a presiones pol&iacute;ticas y diplom&aacute;ticas con m&eacute;todos coercitivos.</P><P>
Seg&uacute;n la firma de abogados Rabinowitz, Boudin, Standard, Krinsky &amp; Lieberman, de Nueva York, el T&iacute;tulo II no tiene precedente en la historia jur&iacute;dica de Estados Unidos. Los tribunales pueden derogar, oportunamente, los argumentos que son violatorios de principios fundamentales de la Constituci&oacute;n norteamericana. Entre ellas se encuentra la asunci&oacute;n de funciones judiciales por el Congreso, al decretar que las confiscaciones cubanas fueron ilegales.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Limosnas de la Bas&iacute;lica Sirven Para que Viva con Lujos el Abad: C. Rivas
</h3><P></P><P>
SE&Ntilde;OR Director: Agradecer&iacute;a se publicara esta carta en su diario.</P><P>
&#191;P&eacute;rdida de la identidad nacional? &#191;Sequ&iacute;a espiritual sin precedentes dentro de la Santa Iglesia Cat&oacute;lica, Apost&oacute;lica y Romana? &#191;Cat&oacute;licos que se refugian en Iglesias hist&oacute;ricas protestantes? El abad de la Bas&iacute;lica de Guadalupe ha atentado en contra de la cultura mexicana, independientemente de que sus declaraciones sean ciertas o no respecto a Juan Diego y la Virgen de Guadalupe. Tambi&eacute;n queda claro que el abad Shulenburg parece no tener voto de pobreza, o por lo menos no lo respeta. Lo que queda claro es que el dinero que generan las limosnas en la Bas&iacute;lica, otorgadas con fe por mexicanos humildes, y otros no tan humildes, han servido para que el abad tenga una casa y autom&oacute;viles que est&aacute;n fuera de alcance de, incluso, muchos mexicanos ricos. Este asunto es tan grave que ya involucra a personas importantes dentro de la jerarqu&iacute;a cat&oacute;lica, el nuncio Girolano Prigione, el encargado de asuntos para Latinoam&eacute;rica del Vaticano e incluso al mismo Santo Padre. Pero esto s&oacute;lo es un reflejo de lo que est&aacute; pasando en nuestro pa&iacute;s en casi todos los niveles; pol&iacute;tico, judicial, legislativo, religioso y econ&oacute;mico (ya que han ocurrido asesinatos en todos estos niveles). Puede que sea un asunto de pol&eacute;mica el que todas estas acciones tengan un denominador com&uacute;n y que todas tengan un mismo prop&oacute;sito, veamos: un analista internacional, de quien no recuerdo su nombre, explicaba en 1993 que nuestro pa&iacute;s (e incluso Estados Unidos), iban a ser sometidos a acciones financieras de nivel mundial que tendr&iacute;an el resultado de despersonalizar a la poblaci&oacute;n y erradicar la cultura e identidad nacionales. Y ah&iacute; radica precisamente el problema de las declaraciones del abad de la Bas&iacute;lica, Shulemburg, ya que en estos momentos en que el pa&iacute;s precisamente est&aacute; siendo sometido a ataques a su identidad y a procesos econ&oacute;micos que despersonalizan a su poblaci&oacute;n, el resultado neto de las declaraciones y actitudes del abad son las de producir una p&eacute;rdida de identidad nacional dentro de los creyentes, por lo menos. Esta es una acci&oacute;n netamente criminal, porque la gran mayor&iacute;a de las personas humildes que tienen como centro de su cultura a la Virgen de Guadalupe, no tienen manera de demandar o defenderse de estas acusaciones traperas en contra de sus creencias. El asunto llega y toca tambi&eacute;n a la Rep&uacute;blica Mexicana, recordemos que el cura Hidalgo utiliz&oacute; el estandarte de la Virgen Mar&iacute;a para iniciar el proceso de liberaci&oacute;n de este pa&iacute;s. Nadie puede negar que la Virgen de Guadalupe, patrona de las Am&eacute;ricas, ha sido una influencia civilizadora y generadora de cultura en M&eacute;xico a todos los niveles de clases sociales. Por lo anterior, las declaraciones de monse&ntilde;or Shulemburg no caen en el &aacute;mbito de las discusiones teol&oacute;gicas, hist&oacute;ricas, cient&iacute;ficas o intelectuales, sino que representan un atentado hacia los fundamentos de la naci&oacute;n mexicana, hacia su identidad cultural y constituye un claro ejemplo de traici&oacute;n a la patria.</P><P>
Atentamente.</P><P>
Cuitl&aacute;huac Rivas</P><P>
San Mart&iacute;n 1-B</P><P>
Santa B&aacute;rbara, Atz. 02230</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>&quot;Aberrante Propuesta, la de Arrendar BC&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Nos referimos a la carta del profesor M&aacute;rquez Monter publicada en el Foro de EXCELSIOR del 6 de mayo de 1996, en donde menciona la propuesta de pol&iacute;ticos estadunidenses de vender la pen&iacute;nsula de Baja California a cuenta del pago de la deuda del pa&iacute;s; &eacute;l propone que para el mismo fin se d&eacute; en arrendamiento por 99 a&ntilde;os a extranjeros.</P><P>
Si la proposici&oacute;n de los pol&iacute;ticos estadunidenses es descabellada y lamentable, a&uacute;n es m&aacute;s la del citado profesor, ya que lo suponemos mexicano, &#161;qu&eacute; triste que un mexicano por dem&aacute;s profesor universitario, sugiera esta aberrante propuesta! Evidentemente desconoce la historia de este jir&oacute;n de la patria que se preserv&oacute; mexicano gracias al valor de su gente que la defendi&oacute; contra invasores extranjeros durante el siglo pasado y el presente, peleando en San Jos&eacute; del CaboLa Paz, Mulej&eacute;, Ensenada y en la misma frontera estadunidense.</P><P>
A mediados de la d&eacute;cada de los 30 sus gobernantes con el apoyo del pueblo sudcaliforniano rescataron las bases navales y las concesiones de gran parte de Baja California dadas a extranjeros durante el porfiriato.</P><P>
Los sudcalifornianos nos sentimos lastimados y ofendidos por las proposiciones lastimosas del profesor M&aacute;rquez Monter, a quien aconsejamos se entere del gran nacionalismo que en este rinc&oacute;n de la patria se tiene y por lo menos d&eacute; una disculpa por su propuesta tan ofensiva.</P><P>
Atentamente.</P><P>
Grupo Amigos del Perla</P><P>
La Paz, B. C. S.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>&quot;Rafael Rodr&iacute;guez no es Monse&ntilde;or Cat&oacute;lico&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: A ra&iacute;z de unas publicaciones period&iacute;sticas (inserciones pagadas) en donde se presentan unas declaraciones del supuesto monse&ntilde;or y presb&iacute;tero, doctor Rafael Rodr&iacute;guez Guill&eacute;n, donde ataca a la Iglesia cat&oacute;lica y promueve a la secta Luz del Mundo, nos vemos precisados a poner a su consideraci&oacute;n las siguientes aclaraciones:</P><P>
1o. Revisando el Anuario Pontificio de la Iglesia Cat&oacute;lica no consta que haya un monse&ntilde;or con el nombre se&ntilde;alado. El se&ntilde;or Rafael Rodr&iacute;guez Guill&eacute;n presenta un curr&iacute;culum que va desde Sevilla, Espa&ntilde;a, pasando por Panam&aacute;, y establecido en San Diego, Cal., pero no hay sustento que pruebe la verdad de su identidad. Por lo tanto, afirmamos que no es monse&ntilde;or de la Iglesia cat&oacute;lica.</P><P>
2o. Si una persona se presenta con un falso t&iacute;tulo, falsas ser&aacute;n tambi&eacute;n sus apreciaciones y las intenciones que lo mueven a realizarlas.</P><P>
3o. Ahora bien, en caso de que se pudiera probar que es un sacerdote cat&oacute;lico o monse&ntilde;or, se habr&iacute;a de reconocer que se tratar&iacute;a de un &quot;renegado&quot; siendo utilizado por la secta Luz del Mundo para atacar a la Iglesia cat&oacute;lica. Si lo que se busca es cuestionar a la Iglesia, &#191;por qu&eacute; tiene que ser defendiendo los intereses de una secta?</P><P>
4o. Las primeras inserciones pagadas fueron publicadas en varios diarios locales, pero no se crey&oacute; oportuno contestar porque es evidente que nadie va a creer unas declaraciones del g&eacute;nero y la secta Luz del Mundo podr&iacute;a aprovechar la circunstancia de ser tomada en consideraci&oacute;n. Creemos que esa no es la manera de ganar adeptos.</P><P>
Aprovechamos la ocasi&oacute;n para saludarlo y nos suscribimos como servidores en Cristo.</P><P>
Atentamente.</P><P>
Oficina de Prensa y</P><P>
Comunicaciones Sociales del</P><P>
Arzobispado en Guadalajara,</P><P>
Apartado 1-331, Liceo 17,</P><P>
44100, Guadalajara. Jal.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Repudian Posible Bloqueo a la Central de Abasto
</h3><P></P><P>
SE&Ntilde;OR Director: En reiteradas ocasiones, los que pertenecemos a la organizaci&oacute;n que firma esta carta, hemos analizado la grave crisis que en la actualidad enfrentamos y criticado a los responsables de nuestro desastre econ&oacute;mico, quienes son conocidos e identificados por todos los mexicanos.</P><P>
La tarea que tenemos que enfrentar no es, ni debe ser ya, la de buscar culpables; lo que se necesita es trabajar, luchar por reactivar la econom&iacute;a, defender nuestro patrimonio y no da&ntilde;ar al pueblo de M&eacute;xico.</P><P>
Aunque parezca incre&iacute;ble todav&iacute;a existen algunos sectores econ&oacute;micos que contin&uacute;an con un m&iacute;nimo de actividad; y el comercio es uno de ellos. Pero mientras hay comerciantes que laboran con m&aacute;rgenes de utilidad m&iacute;nimos y en la mayor&iacute;a de los casos con p&eacute;rdida, otros ya no trabajan.</P><P>
La Central de Abasto de la ciudad de M&eacute;xico es uno de los centros de distribuci&oacute;n de alimentos m&aacute;s importantes del mundo y abastece a millones de personas en la ciudad capital, y por el papel que desempe&ntilde;a debe ser respetada y no amenazada, como ya sucedi&oacute;, por parte de unas personas que dijeron que iban a &quot;bloquear los accesos de diversos centros de abasto&quot; en el pa&iacute;s, y que adem&aacute;s crear&iacute;an un &quot;Barz&oacute;n Abasto&quot;.</P><P>
Se&ntilde;or Director: La Confederaci&oacute;n Nacional de Productores Agropecuarios y Forestales El Barz&oacute;n, AC, que dirige Maximiano Barbosa Llamas, nos ense&ntilde;&oacute;: &quot;Conocemos a los malosos, a los culpables de nuestra quiebra, a quienes utilizaron las instituciones financieras para enriquecerse. Son ellos los que deben ser atacados, juzgados y condenados. El pueblo no es el culpable y no tiene por qu&eacute; sufrir las consecuencias de la lucha de los barzonistas, los dem&aacute;s mexicanos no tienen por qu&eacute; sufrir hambre&quot;.</P><P>
Por lo anterior, rechazamos totalmente a aquellos que amenazan con bloquear la Central de Abasto, porque atentan contra el derecho m&aacute;s importante, el de comer.</P><P>
Para finalizar deseamos aclarar a la opini&oacute;n p&uacute;blica que El Barz&oacute;n existe desde agosto de 1995, en la multicitada Central de Abasto, por lo que es il&oacute;gico y err&oacute;neo pensar que se va a crear de nuevo.</P><P>
Atentamente.</P><P>
Condeferaci&oacute;n Nacional de Productores</P><P>
Agropecuarios y Forestales</P><P>
El Barz&oacute;n, A.C.</P><P>
Gerardo Garc&iacute;a Garc&iacute;a, Presidente</P><P>
Bodega R-180, Deleg. Iztapalapa</P><P>
Col. Ejidos del Moral, C.P. 09040</P><P>
Tel&eacute;fonos 694-92-61 y 694-67-93</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Se&ntilde;ala el Anterior Ego&iacute;smo de Ricos del Norte
</h3><P></P><P>
SE&Ntilde;OR Director: Despu&eacute;s de mucho pensar, y rogarle a la Sma. Trinidad para que me diera una se&ntilde;al de que valdr&iacute;a la pena escribir para &quot;Foro&quot;, ayer la recib&iacute;; por eso es que hoy (1\6\96) me encuentro ante mi maquinita, cumpliendo esta obligaci&oacute;n.</P><P>
Hay mucha gente que dice creer en Dios, mas, lo hace a su manera, no como El lo manda. Por desgracia, en la actualidad tambi&eacute;n hay infinidad de personas que creen en muchos dioses y otros que son ateos; se dicen: &quot;libres pensadores&quot;. El Se&ntilde;or comprende a &eacute;stos porque, de seguro han tenido muy malas experiencias, o sus padres no se preocuparon por darles buena instrucci&oacute;n religiosa.</P><P>
Ahora que el final del siglo se acerca, es conveniente que todos sepamos que hay un Creador innegable. Que as&iacute; como nos ha dado la vida, da tambi&eacute;n todo lo necesario para vivir si confiamos en El con fe verdadera, no con fe com&uacute;n.</P><P>
La sequ&iacute;a que se ha prolongado por varios a&ntilde;os en algunos estados del norte de nuestro pa&iacute;s se debe al ego&iacute;smo de muchos ganaderos y agricultores. Piensan tan s&oacute;lo en su propio provecho. A&ntilde;os atr&aacute;s, algunos diarios publicaban que los ganaderos prefer&iacute;an tirar la leche que sobraba, a rebajar el precio o regalarla a los pobres...</P><P>
Cristo Jes&uacute;s, quien es Dios, sabemos que naci&oacute; humildemente, pudiendo haber nacido en la opulencia. &#191;Qu&eacute; se&ntilde;al nos da con esto? Nada menos, que es protector de los humildes. La sequ&iacute;a perjudica m&aacute;s a los ricos que viven en palacios, que a los pobres que viven en casuchas que los fuertes aguaceros derrumban... &#191;Alguna vez se han puesto a pensar en esto? Los pobres, acostumbrados a carecer hasta de lo indispensable, nunca reniegan de Dios. Tal parece que El les dice: &quot;No se preocupen, el Reino de los Cielos los espera; esta vida es corta; en la otra disfrutar&aacute;n ustedes de todo lo que ahora les falta, y es eterna&quot;.</P><P>
Como misionera seglar del Esp&iacute;ritu Santo, las satisfacciones m&aacute;s grandes de mi vida me las han proporcionado personas paup&eacute;rrimas. He viajado con m&iacute;nimos recursos econ&oacute;micos, confiando s&oacute;lo en Dios. En su Divina Providencia. Es El quien me indica lo que debo hacer, y a d&oacute;nde debo ir. Jam&aacute;s lo cuestiono: &quot;Se&ntilde;or, &#191;con qu&eacute; dinero ir&eacute; a tal parte, si no lo tengo?&quot; El me provee de todo lo necesario porque sabe que soy humilde. No soy exigente. Me hospedo en cualquier lugar, y como cualquier cosa...</P><P>
Estoy convencida de que el Se&ntilde;or da la lluvia cuando lo cree conveniente. Tambi&eacute;n s&eacute; que para tener derecho a pedir y recibir, se debe estar dispuesto a compartir las ganancias, porque si s&oacute;lo se piensa en el propio provecho, el Se&ntilde;or dice: &quot;r&aacute;scate con tus propias u&ntilde;as porque yo tengo a muchos que merecen mi ayuda, porque reconocen y aman.</P><P>
Los se&ntilde;ores norte&ntilde;os que tienen mucho que perder con la sequ&iacute;a, deben pensar en esto: sus coterr&aacute;neos necesitan viviendas seguras para poder resistir los fuertes aguaceros; es necesario proporcion&aacute;rselas. Deben facilitarles los materiales necesarios, la mano de obra ser&iacute;a cuesti&oacute;n de ellos. A los que no sepan c&oacute;mo hacerlo deber&aacute;n proporcionarles asesor&iacute;a, de lo contrario suceder&iacute;a lo que a una familia de Veracruz. No emplearon las resistencias que deben llevar los &aacute;ngulos, y se les derrumb&oacute;...</P><P>
Para poder dar este consejo, yo le hab&iacute;a pedido al Se&ntilde;or que me diera una se&ntilde;al. Que nos obsequiara un fuerte aguacero, en tanto esto no sucediera, yo no tendr&iacute;a qu&eacute; aconsejar. Llov&iacute;a en algunos rumbos de la ciudad, en cambio en esta colonia, s&oacute;lo ca&iacute;an algunas gotas, por lo tanto, yo pospon&iacute;a la escritura hasta que El me lo indicara. &#191;Qu&eacute; podr&iacute;a decir si no me llegaba la se&ntilde;al de que El escuchaba mi ruego y me complac&iacute;a?</P><P>
Lo que han hecho algunos ind&iacute;genas, como es bailar y sacar a pasear a San Isidro Labrador es puro fanatismo. Ese santo no tiene el poder del Sagrado Coraz&oacute;n de Jes&uacute;s, quien es Dios-Hombre. En la actualidad lo han soslayado, le han dado mayor importancia a diversos santos y en cambio, somos pocos los que lo reconocemos. Esto lo vemos hasta en varios miembros del clero. El Se&ntilde;or me lo demostr&oacute; en octubre de 1984, cuando yo andaba de misionera en una poblaci&oacute;n del municipio de Temascalcingo, estado de M&eacute;xico, La Magdalena, se llama. En aquel lugar hab&iacute;an transcurrido muchos meses sin que lloviera, yo daba clases de Doctrina Cristiana a un grupo de 60 ni&ntilde;os, en la iglesita que ten&iacute;a -&#191;o tiene?- por patrona a La Magdalena. Aquel d&iacute;a les dije a los ni&ntilde;os: &quot;&#191;saben a qu&eacute; se debe la falta de lluvia?&quot;, &#161;no!, me dijeron a coro. &quot;Pues nada menos a que sus pap&aacute;s hacen menos a Dios&quot;.</P><P>
En aquella iglesia ocupaba el lugar central, una estatua de La Magdalena; a cada uno de sus lados se encontraban im&aacute;genes de la Sma. Virgen y de Jesucristo. En el lado izquierdo de la nave, sobre una repisita; una estatuita representando al Sagrado Coraz&oacute;n de Jes&uacute;s. Les dije a los ni&ntilde;os: &quot;hagan de cuenta que a un rey lo quitan de su trono, y ponen en su lugar a una vasalla, o sea a una mujer de la corte. Supongamos, a una marquesa. &#191;C&oacute;mo creen que se sentir&iacute;a &eacute;l?&quot; Muy enojado... dijeron algunos. Eso mismo pasa con Dios, vamos a pedirle que perdone a sus pap&aacute;s porque son ignorantes. No saben lo que hacen; pero que tenga misericordia de los animalitos que se est&aacute;n muriendo de hambre por falta de pastura. Todas las plantas se est&aacute;n secando... El es bueno y generoso, nos va a escuchar&quot;. Con mucho amor oramos, rezamos y cantamos con mucha fe. Era viernes. El cielo estaba cargado de nubes negras. Esto no era raro; lo malo era que el viento se las llevaba a otra parte...</P><P>
En la noche comenz&oacute; a tronar el cielo, estrepitosamente y un aguacero torrencial comenz&oacute; a caer. Para esto, le hab&iacute;amos rogado al Se&ntilde;or que mandara un aguacero torrencial pero no devastador. Que fuera lluvia que penetrara en la tierra profundamente, que no fuera hurac&aacute;n. Es verdaderamente maravilloso constatar que el Se&ntilde;or nos escucha cuando le exponemos razones de gran necesidad, con amor y humildad. El s&aacute;bado volvi&oacute; a llover; el domingo ces&oacute;; el lunes y los siguientes d&iacute;as sigui&oacute; lloviendo suavemente. Como la poblaci&oacute;n no estaba pavimentada, las calles se encharcaron. El viernes les dije a los ni&ntilde;os: &quot;Vamos a darle gracias al Sgdo. Coraz&oacute;n de Jes&uacute;s por habernos complacido, pero que ya suspenda la lluvia, porque de seguir se van a pudrir las plantas... Esa noche se descargaron las nubes. Volvi&oacute; a llover hasta el 4 de noviembre. Ultimo aguacero del a&ntilde;o.</P><P>
Espero que las personas que lean este relato lo tomen con la seriedad que merece. Aunque ha han pasado m&aacute;s de 11 a&ntilde;os, estoy segura de que los que entonces eran ni&ntilde;os a&uacute;n lo recuerdan con admiraci&oacute;n.</P><P>
Pretenden &quot;bombardear&quot; las nubes con productos qu&iacute;micos. Esto lo &uacute;nico que har&iacute;a ser&iacute;a sacarles dinero porque, a&ntilde;os atr&aacute;s ya lo intentaron sin buenos resultados. S&oacute;lo Dios es quien manda abrir las compuertas celestiales cuando lo cree conveniente, porque los &quot;invisibles&quot; soplan a las nubes para que se dispersen. Los observadores me conceder&aacute;n la raz&oacute;n. Cu&aacute;ntas veces parece que va a llover y sin embargo, al rato vemos el cielo completamente despejado, chasqueando a los meteor&oacute;logos que hab&iacute;an pronosticado lluvia. Otras en cambio, caen aguaceros cuando menos lo esperaban.</P><P>
Preocuparnos por nuestros semejantes es Ley Divina que nos redit&uacute;a grandes dividendos. El Se&ntilde;or ha dicho: &quot;Haz a otros lo que quieras para ti. Seg&uacute;n la semilla que siembres, ser&aacute; la cosecha&quot;. Si practicamos estas m&aacute;ximas, con seguridad no tendremos que quejarnos. En este momento me ha sido inspirado que transcriba la letra de una canci&oacute;n que escrib&iacute; hace muchos a&ntilde;os.</P><P>
</P><P>
TODO SALE BIEN</P><P>
</P><P>
Si creemos en Ti mi Se&ntilde;or; todo sale bien, todo sale bien.\ Si confiamos en Ti mi Se&ntilde;or; todo sabe bien, todo sale bien.\ Porque T&uacute;, nos das todo en la vida;\ Aunque muchos no lo crean.\ Tu poder infinito nos gu&iacute;a por senderos de bondad.\ Si queremos tener bienestar s&oacute;lo T&uacute; lo das, s&oacute;lo T&uacute; lo das.\ Si la vida queremos lograr, a Ti hay que buscar; a Ti hay que buscar.\ T&uacute; nos pides Amor entre hermanos,\ hay que darlo sin dudar.\ Si por Ti, la pobreza aceptamos; no tendremos que llorar.\</P><P>
Como la idea me lleg&oacute; empec&eacute; a escribir y por eso me sali&oacute; la escritura toda desbarajustada. Lo importante es que los interesados me hagan caso. Que no es bueno ser avorazados porque, no sabemos cu&aacute;ndo Dios ha de permitir nuestra muerte. Si procedemos bien se cumplir&aacute; nuestro destino que es morir en nuestra cama, o en el peor de los casos, en la cama de un hospital. Los que mueren asesinados o se suicidan, su esp&iacute;ritu vagar&aacute; por todo el tiempo que Dios le haya destinado vivir. En cambio, los que han pasado su vida haciendo mal, al morir ser&aacute;n capturados para ir al &quot;lugar de castigo&quot; que les corresponde, por siglos eternos.</P><P>
Atentamente.</P><P>
Roselia Duhalty Escobar</P><P>
Cerro del Quetzal N&#186; 323, C.P. 04200</P><P>
Campestre Churubusco, Coyoac&aacute;n</P><P>
Tel. 544-41-70</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Altos Impuestos y Pocos Servicios a Inmigrantes, en California
</h3><P></P><P>
<B>El Estado se Beneficia de su Presencia: CTR</P><P></B>
</P><P>
<B>* Novedosa Investigaci&oacute;n Analiza el uso del T&eacute;rmino &quot;Inversi&oacute;n&quot;</P><P></B>
<B>* El Estudio es Deshonesto; Mezcla a Legales con Ilegales: P. Wilson</P><P></B>
</P><P>
<B>GEORGE RAMOS, Los Angeles Times</P><P></B>
</P><P>
LOS ANGELES, 10 de junio.- Vali&eacute;ndose de una nueva t&eacute;cnica, un centro de investigaci&oacute;n latino lleg&oacute; a la misma conclusi&oacute;n que han defendido en el pasado muchos activistas defensores de los derechos de los inmigrantes: Que en California, los inmigrantes -legales o ilegales-contribuyen m&aacute;s con impuestos que lo que reciben por los servicios gubernamentales.</P><P>
En vez de utilizar los datos relacionados con un solo a&ntilde;o para determinar los efectos de los inmigrantes sobre la econom&iacute;a estatal, el estudio utiliz&oacute; la premisa de largo alcance de que la mayor&iacute;a de los inmigrantes del Estado pasar&aacute;n el resto de sus vidas en California y que pagar&aacute;n su participaci&oacute;n justa de los impuestos estatales en ese periodo.</P><P>
&quot;La pregunta adecuada no es si los 'costos netos' o el proporcionar servicios a los inmigrantes producir&aacute; un 'super&aacute;vit' o un 'd&eacute;ficit' sobre la base anual, sino si durante el tiempo de residencia de los inmigrantes en California, el Estado es capaz de beneficiarse de una utilidad sobre esas inversiones&quot;, precisa el estudio llevado a cabo por el Centro Tom&aacute;s Rivera, instituto de investigaci&oacute;n de pol&iacute;tica p&uacute;blica no lucrativo afiliado a la Escuela de Egresados de Claremont.</P><P>
Los investigadores del centro Rivera indicaron que el uso del t&eacute;rmino &quot;inversi&oacute;n&quot; es importante, ya que el gobernador Pete Wilson, quien se pronunci&oacute; contra los inmigrantes ilegales en su campa&ntilde;a a la reelecci&oacute;n de 1994, utiliza el mismo t&eacute;rmino para justificar el aumento de gastos para la educaci&oacute;n p&uacute;blica en su presupuesto estatal propuesto para el periodo 1996-97.</P><P>
El estudio llega a la conclusi&oacute;n de que los inmigrantes son merecedores de los costos y que California se beneficia de su presencia.</P><P>
Por ejemplo, el estudio concluye que un inmigrante educado en California recibe un promedio de 62,600 d&oacute;lares en costos de educaci&oacute;n, pero paga un promedio de 89,437 d&oacute;lares en ingresos estatales e impuestos a las ventas para la educaci&oacute;n s&oacute;lo durante m&aacute;s de 40 a&ntilde;os de empleo.</P><P>
Los investigadores llegaron a la conclusi&oacute;n al combinar cifras proporcionadas por el Departamento de Educaci&oacute;n del estado, la Comisi&oacute;n de Educaci&oacute;n de Posgrado de California, el Centro Nacional de Estad&iacute;sticas de Educaci&oacute;n y el Departamento de Finanzas del estado, con el total estimado de ingresos fiscales -basados en el ingreso estatal y el impuesto a las ventas.</P><P>
Cuando son combinados los ingresos fiscales y los costos para la educaci&oacute;n y programas de servicio social, los inmigrantes legales redit&uacute;an un super&aacute;vit neto de 24,943 d&oacute;lares al Estado durante el resto de su permanencia, revel&oacute; el estudio. Los inmigrantes ilegales empleados del mismo modo durante el resto de su permanencia redit&uacute;an un promedio neto de 7,890 d&oacute;lares.</P><P>
Por conducto de su vocero, el gobernador Wilson critic&oacute; el informe. &quot;El estudio es enga&ntilde;oso y deshonesto ya que mezcla a los inmigrantes legales con los ilegales&quot;, explic&oacute; el vocero de Wilson, Sean Walsh. &quot;No puedes agruparlos en un todo. El gobernador Wilson nunca ha estado contra los inmigrantes que escogen venir por su gusto&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>La Mejor&iacute;a Econ&oacute;mica no ha Llegado a&uacute;n a los Trabajadores: F. Vel&aacute;zquez
</h3><P></P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
El l&iacute;der de la CTM, Fidel Vel&aacute;zquez, reconoci&oacute; ayer la aparici&oacute;n de s&iacute;ntomas que acusan una mejor&iacute;a en la econom&iacute;a del pa&iacute;s. La inflaci&oacute;n y las tasas de inter&eacute;s han bajado, mejorado el tipo de cambio y el empleo experimenta una lenta recuperaci&oacute;n, &quot;pero no podemos estar plenamente ciertos de esto porque esa mejor&iacute;a no ha llegado a los bolsillos de los trabajadores. M&aacute;s a&uacute;n, habr&iacute;a que aclarar que los problemas que hay, no son meros rumores, sino que encierran la verdad de lo que est&aacute; ocurriendo en el pa&iacute;s&quot;, advirti&oacute;.</P><P>
Sin embargo, a&ntilde;adi&oacute;, est&aacute; claro que &quot;el gobierno del Presidente Zedillo es lo suficientemente fuerte como para hacer frente a este tipo de situaciones; ni mano dura, ni blanda, sino solamente el cumplimiento de la ley en la resoluci&oacute;n de los problemas, como los derivados de movilizaciones sociales que han afectado a la ciudad de M&eacute;xico&quot;.</P><P>
Con esto, calific&oacute; de &quot;muy atinada&quot; la designaci&oacute;n del nuevo secretario de Seguridad P&uacute;blica, general Enrique Tom&aacute;s Salgado Cordero, de quien dijo: &quot;Puede resolver muchos de los problemas que diversas organizaciones provocan mediante manifestaciones, con las que todos los d&iacute;as bloquean el tr&aacute;nsito y cometen desmanes&quot;.</P><P>
Un hombre con ese grado militar y conora gran experiencia que tiene y &quot;ha obtenido con eso de la seguridad p&uacute;blica&quot;, puede resolver abusos de quienes interrumpen el tr&aacute;nsito, cometen asaltos a los comercios e insultan a quienes se les pone enfrente, desde el Presidente de la Rep&uacute;blica hasta el &uacute;ltimo de los ciudadanos, dijo Vel&aacute;zquez S&aacute;nchez, al estimar que los manifestantes &quot;no saben utilizar la libertad existente en el pa&iacute;s. Abusan de ella y la convierten en libertinaje&quot;.</P><P>
Durante su conferencia semanal, en la que estim&oacute; que &quot;no se ha aplicado cabalmente la ley&quot;, coment&oacute; que &quot;por fortuna los integrantes de la CNTE se fueron a sus estados para seguir trabajando en sus demandas y obtener lo que se proponen&quot;.</P><P>
Con respecto al proceso que se abrir&aacute; al interior del Congreso del Trabajo contra Francisco Hern&aacute;ndez Ju&aacute;rez y nueve foristas, el dirigente cetemista insisti&oacute; en que &quot;a mi juicio, el CT no propondr&aacute; que salgan, sino que se crear&aacute; la Comisi&oacute;n de Honor y Justicia para juzgar a los traidores, de acuerdo a los estatutos del propio organismo&quot;.</P><P>
Mientras tanto, en un proyecto de borrador de la asamblea plenaria programada para las 18:00 horas de hoy en las instalaciones del CT, se remarc&oacute; con letras may&uacute;sculas en negro: &quot;Foristas no&quot;. El argumento esgrimido es que &quot;los problemas a atender ser&iacute;an en todo caso con la Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios (Fesebes), mas no con el Foro Sindical que agrupa en sus filas a organizaciones cuya ideolog&iacute;a y pr&aacute;cticas pol&iacute;ticas no tienen relaci&oacute;n alguna con el CT&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Se Multiplica la Violencia Contra Ilegales en la Frontera Norte: Clero
</h3><P></P><P>
<B>A la &quot;Labor&quot; de la Patrula Fronteriza se Suman Polic&iacute;as y Grupos Paramilitares Racistas, Denuncian</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
El n&uacute;mero de muertes, asesinatos, violaciones y golpizas en contra de miles de indocumentados mexicanos se multiplica en la frontera norte, no s&oacute;lo por parte de miembros de la Patrulla Fronteriza, sino tambi&eacute;n por polic&iacute;as y grupos paramilitares racistas, denuncia la Di&oacute;cesis de Tijuana.</P><P>
El clero fronterizo explica que &quot;la macabra danza de la violencia&quot; es sorteada por los connacionales sin que hasta hoy exista un tratado o compromiso serio de EU para frenar la sistem&aacute;tica violaci&oacute;n de los derechos de los ilegales.</P><P>
La realidad es -afirma el clero- que no es posible aplicar ni entender mediante las palabras. Es necesario poder verlas para entrar en su contemplaci&oacute;n y, en cierta forma, experimentarlas. Tal es la realidad de la violencia y de la iniquidad. No pueden justificarse porque eÄR&aacute;n dentro del &aacute;mbito de lo irracional, de lo absurdo; son el fruto amargo de una educaci&oacute;n y de una cultura perversa que &quot;ha trastocado&quot; el nivel de lo humano.</P><P>
Explica que la &quot;cotidiana represi&oacute;n&quot; en contra de los ilegales ha adquirido significado y se ha convertido en exigencia de justicia y respeto para las mujeres y hombres que buscan nuevos horizontes en la vida.</P><P>
En un documento emitido por el rector del Seminario de Tijuana, monse&ntilde;or Salvador Cisneros, el clero indica que &quot;frente a la atroz danza de la violencia de los que, sin rostro y sin coraz&oacute;n, arremeten con sus armas en contra de los indocumentados; hoy, el &quot;semblante&quot; del pueblo de M&eacute;xico se ubica m&aacute;s all&aacute; de la sorpresa y de su frustraci&oacute;n, en una inobjetable dignidad de su deseo de lucha y de su af&aacute;n de progresar porque la mayor&iacute;a de ellos van al norte a pesar de todo ello.</P><P>
&quot;No son -externa-mezquinos ni malhechores, sino hombres y mujeres que se enfrentan al reto de la vida y a la falta de oportunidades en su propia patria&quot;.</P><P>
Recuerda el estremecimiento mundial que se present&oacute; durante la pasada Semana Santa cuando ilegales mexicanos -entre ellos una mujer- fueron salvajemente golpeados por miembros de la Border Patrol.</P><P>
&quot;Este asunto -sentencia- se ha trivializado, se ha abusado del amarillismo, se ha desestimado una situaci&oacute;n y se ha convertido en anecd&oacute;tico lo que representa el dolor entero de una naci&oacute;n. Ya es hora de que el problema de la migraci&oacute;n ilegal sea resuelto con imaginaci&oacute;n y con estilo por ambos gobiernos, de que se comprenda que la violencia policiaca y las bardas met&aacute;licas no conseguir&aacute;n detener un flujo humano que tiene razones hist&oacute;ricas. Ya es tiempo del compromiso verdadero&quot;.</P><P>
Todos sabemos, concluye, que el problema, al final de cuentas, se reduce a las faltas de trabajo y de recursos de nuestro pa&iacute;s y que es una expresi&oacute;n m&aacute;s del fracaso de la pol&iacute;tica econ&oacute;mica de nuestros gobiernos. Es, igualmente, resultado de le equ&iacute;voca alianza con una naci&oacute;n que no sabe de derechos humanos aunque constantemente predica defenderlos, pues s&oacute;lo busca el lucro y la ganancia y, acude con facilidad a la represi&oacute;n y a la violencia.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>En Preparaci&oacute;n un Programa de Financiamiento Para Apoyar la Reactivaci&oacute;n Productiva: Ruiz
</h3><P></P><P>
<B>Pierde el Gobierno Federal su Super&aacute;vit Primario, Se&ntilde;ala</P><P></B>
</P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
El sector privado del pa&iacute;s y la banca de fomento elaboran un programa de financiamiento que entrar&aacute; en operaci&oacute;n el pr&oacute;ximo a&ntilde;o en favor de las empresas mexicanas que ya se encuentren &quot;en v&iacute;as de reactivar su planta productiva&quot;, anunci&oacute; ayer Federico Ruiz Sacrist&aacute;n, presidente de la Comisi&oacute;n de Financiamiento de la Concamin, y se&ntilde;al&oacute; que aun cuando &quot;ya pasamos lo m&aacute;s gordo de la crisis&quot;, el Gobierno Federal &quot;tiende a perder su super&aacute;vit primario&quot; alcanzado el a&ntilde;o anterior.</P><P>
En tanto, el presidente del Comit&eacute; de Promoci&oacute;n de la C&aacute;mara Nacional del Acero, Jos&eacute; Eduardo Ancira, inform&oacute; que a pesar de la crisis econ&oacute;mica esta industria ha observado importantes incrementos en sus niveles de producci&oacute;n y exportaci&oacute;n, particularmente en el presente a&ntilde;o.</P><P>
En entrevista, el representante de la Confederaci&oacute;n de C&aacute;maras Industriales extern&oacute; su benepl&aacute;cito por la sostenida tendencia a la baja del &iacute;ndice inflacionario, pues ello, dijo, implicar&aacute; intereses m&aacute;s bajos por los cr&eacute;ditos otorgados a la planta fabril; sin embargo, Ruiz Sacrist&aacute;n advirti&oacute; que ser&aacute; necesario realizar continuamente programas por cada sector industrial, para conocer en forma permanente su problem&aacute;tica general.</P><P>
A ello, indic&oacute;, deber&aacute; agregarse mayor n&uacute;mero de acciones en materia de desarrollo regional, pues definitivamente &quot;no podemos avanzar de un solo lado&quot;. Es decir, abund&oacute;, la concentraci&oacute;n productiva de la industria no puede darse en unas cuantas entidades federativas del pa&iacute;s, como actualmente sucede.</P><P>
Tambi&eacute;n vicepresidente de la Comisi&oacute;n de Peque&ntilde;a y Mediana Industria de la Concamin, Ruiz Sacrist&aacute;n habl&oacute; de las dificultades financieras de las empresas, y subray&oacute; que en &quot;aproximadamente un a&ntilde;o&quot; las industrias requerir&aacute;n cr&eacute;ditos a largo plazo. Ello podr&aacute; acontecer cuando la econom&iacute;a alcance su reactivaci&oacute;n, reconoci&oacute;.</P><P>
En este sentido, Federico Ruiz dio a conocer que ya se dise&ntilde;a con Nacional Financiera un programa crediticio tendiente a auxiliar a las factor&iacute;as que muestren una creciente capacidad de recuperaci&oacute;n.</P><P>
Este plan conjunto entrar&iacute;a en vigor en 1997 y en &eacute;l se ver&iacute;a inicialmente involucrada Nafin, para posteriormente participar los bancos nacionales de Comercio Exterior e Interior (Bancomext y BNCI).</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Acci&oacute;n Interparlamentaria Contra la Ley Helms-Burton
</h3><P></P><P>
<B>Coinciden los Partidos Mexicanos con Cuba</P><P></B>
</P><P>
<B>LUIS SUAREZ, enviado</P><P></B>
</P><P>
LA HABANA, 10 de junio.- Al rechazar cualquier &quot;actitud unilateral que asuma cualquier pa&iacute;s en el prop&oacute;sito de imponer sus leyes con vigencia en el &aacute;mbito internacional&quot;, una delegaci&oacute;n de la C&aacute;mara de Diputados -integrada por legisladores de los cuatro partidos que la forman- y del Senado mexicanos, y otra de la Asamblea Nacional de Cuba, se&ntilde;alan el caso concreto de la Ley Helms-Burton, que &quot;ha recibido ya el rechazo de la comunidad de naciones por considerarla atentatoria y contraria a los principios m&aacute;s elevados del derecho internacional&quot;.</P><P>
En un protocolo dado a conocer este lunes, y a cuyo borrador casi definitivo tuvo acceso EXCELSIOR, se establece el acuerdo para celebrar la Primera Reuni&oacute;n Interparlamentaria bilateral entre el Congreso y la Asamblea Nacional cubana, durante la primera quincena de agosto pr&oacute;ximo en Cuba, donde, entre otros, el tema principal es el descrito dentro del prop&oacute;sito general de &quot;fortalecer e incrementar los v&iacute;nculos entre los parlamentos que tienen un eje com&uacute;n para afrontar el advenimiento del nuevo milenio, contando con los elementos fundamentales que les permita resolver los problemas que persisten en el interior de cada una de estas dos naciones; para cumplir con su tarea de representar la soberan&iacute;a que garantice a trav&eacute;s de sus acciones legislativas el cumplimiento de las agendas para su desarrollo y prosperidad, en un marco de globalizaci&oacute;n y conformaci&oacute;n de bloques a escala mundial&quot;.</P><P>
La delegaci&oacute;n mexicana, que lleg&oacute; el s&aacute;bado pasado a La Habana, est&aacute; formada por Augusto G&oacute;mez Villanueva (PRI), presidente de la Comisi&oacute;n de Relaciones Internacionales de la C&aacute;mara de Diputados, y sus integrantes Ignacio Ovalle (PRI), Cuauht&eacute;moc Sandoval (PRD) y Alfonso Primitivo R&iacute;os Vel&aacute;zquez, coordinador del grupo parlamentario del PT. Lo suscribe asimismo el senador Jos&eacute; Angel Conchello (PAN), presidente de la secci&oacute;n Am&eacute;rica Latina de la Comisi&oacute;n de Relaciones Internacionales del Senado, quien el domingo regres&oacute; a nuestro pa&iacute;s. Se subraya la importancia de que en esta acci&oacute;n contra la Helms-Burton coincidan los legisladores de todos los partidos mexicanos con representaci&oacute;n en el Congreso pues, como destac&oacute; G&oacute;mez Villanueva en entrevista, no se trata s&oacute;lo de defender la soberan&iacute;a de un pueblo hermano, sino la de M&eacute;xico mismo que no puede aceptar que en su propio territorio se pretenda aplicar leyes de otro pa&iacute;s, por fuerte que sea&quot;.</P><P>
Del lado cubano suscribe el protocolo bilateral el presidente de la Comisi&oacute;n de Relaciones de la Asamblea Nacional, Jorge Lezcano, quien indic&oacute; estar seguro que su naci&oacute;n, mediante el rechazo generalizado de la Ley Helms-Burton -como lo han hecho la OEA y otros organismos- y sus propias medidas, har&aacute; frente a las dificultades que de momento acarrear&aacute;, sin descartar que detr&aacute;s de esa ley se oculta el prop&oacute;sito de Estados Unidos para recurrir a una intervenci&oacute;n militar en Cuba, que, desde el punto de vista de sus consecuencias &quot;ser&iacute;a peor para ellos que la que hicieron en Vietnam&quot;.</P><P>
Para expresar lo anterior, Lezcano analiza la Helms-Burton dividi&eacute;ndose en dos grandes grupos para su aplicaci&oacute;n: uno formado por sus cap&iacute;tulos tres y cuatro, de car&aacute;cter econ&oacute;mico, que afecta a los dem&aacute;s pa&iacute;ses, y no s&oacute;lo a Cuba; y los dos primeros de car&aacute;cter eminentemente pol&iacute;ticos que a&uacute;n suponiendo que la Uni&oacute;n Americana alcanzara su objetivo intervencionista de cambiar el actual r&eacute;gimen cubano e instalar a sat&eacute;lites y socios suyos en el gobierno de este pa&iacute;s, mantendr&iacute;an el bloqueo hasta que Cuba saldara enteramente la deuda que los norteamericanos han fijado en 10 millones de d&oacute;lares, cuando tambi&eacute;n reclaman propiedades de cubanos expropiadas por la Revoluci&oacute;n, que m&aacute;s tarde se nacionalizaron estadunidenses&quot;.</P><P>
Eso, dice Lezcano, s&oacute;lo podr&iacute;an lograrlo con una intervenci&oacute;n militar, con las consecuencias grav&iacute;simas y peores que las de Vietnam&quot;.</P><P>
Por su parte, G&oacute;mez Villanueva explica y basa la actitud de M&eacute;xico contra la Helms-Burton y la coordinaci&oacute;n con los parlamentos cubanos, en sus tradiciones hist&oacute;ricas de una naci&oacute;n cuya pol&iacute;tica exterior se basa en la defensa de los principios del derecho internacional y la libertad comercial. Recuerda el presidente de la Comisi&oacute;n de Relaciones que estos acuerdos parlamentarios bilaterales son la continuaci&oacute;n de los ya trazados en 1976, cuando &eacute;l era l&iacute;der camaral, y que ahora se coordinan con el Senado de la Rep&uacute;blica, al que corresponde la participaci&oacute;n principal, a la cual se insertan los diputados para que la tenga todo el Congreso de nuestro pa&iacute;s.</P><P>
Interrogado G&oacute;mez Villanueva sobre la actitud que tendr&aacute;n los empresarios mexicanos que realizan negocios con Cuba si no se atemorizar&aacute;n y los suspender&aacute;n por miedo a las represalias estadunidenses, puntualiza que los contactos que se han tenido con ellos muestran que est&aacute;n acordes con la protecci&oacute;n que ofrece el gobierno de la Rep&uacute;blica, para lo cual se estudia la llamada &quot;ley ant&iacute;doto&quot;, inspirada en la que ya ha promulgado, por ejemplo, Canad&aacute;.</P><P>
Al aprobar el protocolo suscrito por los legisladores, el presidente de la Asamblea Nacional de Cuba, Ricardo Alarc&oacute;n, hizo un reconocimiento a la solidaridad prestada con su pa&iacute;s por parte del pueblo y del gobierno mexicanos y en defensa del derecho internacional.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Extrajo Coahuila 7.3 Millones de Tons. de Carb&oacute;n en 95; Yacimientos Para 50 A&ntilde;os
</h3><P></P><P>
<B>* Anticipan Inversiones por 65 Millones de D&oacute;lares y Creaci&oacute;n de 2,350 Empleos</P><P></B>
<B>* Discrimina la CFE al Pagarlo m&aacute;s Barato que en Estados Unidos Dicen los Poceros</P><P></B>
</P><P>
<B>ANTONIO GARZA MORALES, enviado</P><P></B>
- III -</P><P>
</P><P>
SABINAS, Coah., 7 de junio.- &quot;&#161;Es un robo en despoblado!&quot;, exclama el &quot;pocero&quot; que pidi&oacute; no dar su nombre, y luego se pregunta: &quot;&#191;A qui&eacute;n est&aacute;n protegiendo? La CFE paga el carb&oacute;n que compra en Estados Unidos entre 32 y 33 d&oacute;lares la tonelada y el mexicano, de la misma calidad, producido por los peque&ntilde;os mineros, lo compra a 195 pesos, alrededor de 26 d&oacute;lares... &#161;Esto es discriminaci&oacute;n!&quot;.</P><P>
Con botas que alguna vez fueron caf&eacute;s, pantal&oacute;n sucio, camiseta ra&iacute;da, paliacate, se duele mientras muestra pedazos del carb&oacute;n -m&aacute;s pesado y concentrado que el usado para asar la carne a la parrilla y que coquizado casi se convierte en un soplete que funde varillas- extra&iacute;do aqu&iacute; escarbando a pico y pala en pozos hasta de treinta metros de profundidad y luego t&uacute;neles laterales, en uno de las decenas de yacimientos que existen en Coahuila.</P><P>
&quot;A nosotros no nos prestan nada&quot;, agrega mientras se&ntilde;ala los armazones de los pozos desde donde, por escalinatas improvisadas con pedazos de madera o varilla, los hombres suben a la superficie desde 15 o 2O metros, los bultos con carb&oacute;n, en un esfuerzo extraordinario que con el calor de aqu&iacute;, a unos cuarenta grados al mediod&iacute;a, los agota r&aacute;pidamente y s&oacute;lo pueden trabajar unas pocas horas.</P><P>
Antes, los pozos se perfilaban en el horizonte y daban una caracter&iacute;stica especial a esta regi&oacute;n norte&ntilde;a de Coahuila, desde Sabinas, Nueva Rosita, hasta Piedras Negras, donde los hombres han trabajado el carb&oacute;n desde hace decenas de a&ntilde;os, pero empiezan a desaparecer por su baja rentabilidad.</P><P>
Esto es muy distinto a la explotaci&oacute;n en la Minera Carbon&iacute;fera R&iacute;o Escondido, del Grupo Acerero del Norte, que extrae carb&oacute;n para surtir la demanda de las plantas termoel&eacute;ctricas Carb&oacute;n I y Carb&oacute;n II de la Comisi&oacute;n Federal de Electricidad.</P><P>
Esta empresa, seg&uacute;n estad&iacute;sticas de la C&aacute;mara Minera de M&eacute;xico, produjo en 1995 unos 6.3 millones de toneladas de carb&oacute;n t&eacute;rmico y en conjunto, con mineral adquirido a los peque&ntilde;os y medianos empresarios de la zona, vendi&oacute; a la Comisi&oacute;n Federal de Electricidad un total de 7.3 millones de toneladas, despu&eacute;s de una cuantiosa inversi&oacute;n a partir de 1992, cuando fue desincorporada del sector paraestatal y transformada en una empresa altamente eficiente con equipos y tecnolog&iacute;a de punta por el sector privado.</P><P>
Para 1996, el sector carbon&iacute;fero del Grupo Acerero, dirigido por Guillermo Ancira Elizondo, espera producir 6.7 millones de toneladas y adquirir&aacute; a los peque&ntilde;os y medianos empresarios un mill&oacute;n de toneladas.</P><P>
Y ante el desempleo que se deja sentir aqu&iacute; en el norte y la peque&ntilde;a miner&iacute;a que desaparece, este grupo planea invertir en l996 unos 65 millones de d&oacute;lares, con lo cual se crear&aacute;n 2,350 puestos de trabajo, de los cuales 1,200 ser&aacute;n temporales y 1,150 permanentes.</P><P>
Los yacimientos de carb&oacute;n en Coahuila son tan importantes que, manteniendo la producci&oacute;n actual, podr&iacute;an seguir siendo explotados durante cincuenta a&ntilde;os. Micare trabaja sobre una extensi&oacute;n de 46,000 hect&aacute;reas al sur de la frontera entre Coahuila y Texas, en el municipio de Nava, con la obligaci&oacute;n de restituir a los terrenos su fisonom&iacute;a original y enriquecerlos con pastos para la ganader&iacute;a.</P><P>
A la vez, tanto los peque&ntilde;os como los grandes mineros del carb&oacute;n, venden el producto a las empresas acereras despu&eacute;s de que se coquiza, es decir, se le prende con poco ox&iacute;geno, se vuelve a&uacute;n mas preciado y puede ser utilizado para fundir el mineral de hierro para producir acero. Alcanza entre cinco mil y seis mil grados de poder calor&iacute;fico.</P><P>
</P><P>
&#161;A MI NO ME META EN LIOS DE PRECIOS!</P><P>
</P><P>
En un viaje de unos 350 kil&oacute;metros entre Saltillo y Sabinas, buscamos al ingeniero David Yutani Kuri, presidente de la Uni&oacute;n Nacional de Productores de Carb&oacute;n AC, pero no se encontraba y a un lado de una oquedad de unas cuatro hect&aacute;reas, desde el tel&eacute;fono de un remolque que sirve como oficina en este yacimiento a tajo abierto, nos comunicamos con &eacute;l.</P><P>
Se le pregunt&oacute; sobre la queja de los &quot;poceros&quot; y el bajo precio que reciben por su carb&oacute;n y exclam&oacute;. &quot;&#161;A m&iacute; no me meta en l&iacute;os de precios&quot;, aunque despu&eacute;s, cuando le comentamos que la diferencia entre el pago al carb&oacute;n mexicano y al adquirido en Estados Unidos es de entre 6 y 7 d&oacute;lares, respuso:</P><P>
&quot;Mire, a nosotros nos est&aacute;n pagando a 195 pesos la tonelada, unos 26 d&oacute;lares, ignoro a c&oacute;mo compren en Estados Unidos y precisamente estamos por reunirnos los productores -peque&ntilde;os y medianos-porque el l&#186; de julio nos tendr&aacute;n que aumentar el precio por tonelada. Haremos un estudio y se lo presentaremos a la Comisi&oacute;n Federal de Electricidad.</P><P>
Yutani, quien fuera presidente municipal de Sabinas, dice que unos sesenta productores -muchos, muchos cerraron por la crisis y por falta de cr&eacute;ditos no reanudan la actividad- est&aacute;n entregando unas 150 mil toneladas mensuales, pero requieren de incentivos para modernizarse en los procesos para trabajar las minas profundas, pues ahora casi todo lo hacen a tajo abierto.</P><P>
La propia uni&oacute;n est&aacute; otorgando cr&eacute;ditos pero m&iacute;nimos para las necesidades, como capital de trabajo, y no se est&aacute; cumpliendo con los requerimientos del Grupo Acerero y de la Comisi&oacute;n Federal de Electricidad, por falta de est&iacute;mulos. Se podr&iacute;a aumentar la extracci&oacute;n del mineral, pero hay que invertir mucho.</P><P>
</P><P>
SE ACABA EL CARBON A FLOR DE TIERRA</P><P>
</P><P>
Estamos, explica Yutani, extrayendo el carb&oacute;n que est&aacute; casi en la superfice, a treinta o cuarenta metros de profundidad. pero &eacute;ste se acabar&aacute; pronto y necesitaremos llegar al carb&oacute;n profundo en un plazo mediato.</P><P>
Aparte de la extracci&oacute;n del mineral a tajo abierto, existen unos 70 poceros, que sufren para sacar unas cuantas toneladas al mes, pero, eso s&iacute;, proporcionan un gran empleo porque todo lo hacen con la fuerza humana.</P><P>
Actualmente los peque&ntilde;os mineros generan unos cuatro mil empleos directos en la entidad y cuando entregan carb&oacute;n con m&aacute;s de un 30 por ciento de ceniza, m&aacute;s de 8 por ciento de humedad, m&aacute;s de l.3 por ciento de azufre y con un poder calor&iacute;fico inferior a las 5,500 calor&iacute;as, entonces les castigan el precio.</P><P>
El panorama, pese a los problemas, es optimista, porque esperan que Nacional Financiera conozca proyectos de producci&oacute;n y pueda facilitarles cr&eacute;ditos a los miembros de la uni&oacute;n, pero hasta la fecha no se ha concretado ninguna operaci&oacute;n.</P><P>
</P><P>
RELLENAN Y REFORESTAN</P><P>
</P><P>
Los cerros de carb&oacute;n se perfilan en el horizonte y a un lado hay una gran oquedad -unas 4 hect&aacute;reas de superfice- donde se ven al fondo tractores que rechinan y &quot;tosen&quot;, palas mec&aacute;nicas que arrojan el material sobre las cajas de los camiones que hay que ir a entregar al norte, a la carboel&eacute;ctrica de la Comisi&oacute;n Federal de Electricidad y la Minera Carbon&iacute;fera R&iacute;o Escondido (Micare) del Grupo Acerero del Norte.</P><P>
En este yacimiento est&aacute;n por terminarse las vetas de carb&oacute;n y el encargado de la explotaci&oacute;n, el ingeniero Eloy de Robles, explica que al concluirse la extraccion, ser&aacute; rellenado con tepetate, se le colocar&aacute; tierra vegetal en la superfice y luego se plantar&aacute;n &aacute;rboles.</P><P>
Estaremos desde ahora, los peque&ntilde;os y medianos mineros, dice, creando parques estatales y nacionales. En algunos casos se sembrar&aacute; pasto para el ganado. La obligaci&oacute;n es entregar las tierras parecidas a como las encontraron, sin hoyancos ni deformaciones que cambi&eacute;n la ecolog&iacute;a de la zona,</P><P>
Posiblemente se planten eucaliptos que se dan en esta zona y que al trav&eacute;s de los a&ntilde;os podr&iacute;an cambiar la fisonom&iacute;a de este semidesierto.</P><P>
5/8</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Desorganizada y Desangelada Conmemoraci&oacute;n del 10 de Junio
</h3><P></P><P>
<B>Fue una Simple Marcha m&aacute;s de Inconformes</P><P></B>
</P><P>
<B>P. RUIZ, M. ROJAS, F. HOYOS y A. SANCHEZ</P><P></B>
</P><P>
Diez de junio, &#191;no se olvida?</P><P>
Ausentes los actores principales a 25 a&ntilde;os de distancia. Perdida en los gritos, alguna evocaci&oacute;n a los &quot;halcones&quot;. Apenas un recuerdo tibio de los estudiantes masacrados en las calles de San Cosme y un minuto de silencio en su recuerdo, a unos metros del Z&oacute;calo.</P><P>
Eran poco m&aacute;s de dos mil personas, entre j&oacute;venes bachilleres, colonos y maestros que marcharon m&aacute;s en protesta por el examen &uacute;nico, la tendencia privatizadora en la educaci&oacute;n p&uacute;blica y por los bajos salarios al magisterio, que por resguardar la memoria.</P><P>
La convocatoria, a un cuarto de siglo del lamentable suceso, fue desangelada. Sin la asistencia masiva esperada, con desorden y discusiones airadas entre los organizadores a la hora de los discursos. El &uacute;nico hecho grave de esta jornada de protesta fue un oficial de polic&iacute;a arrollado por una camioneta de mensajer&iacute;a.</P><P>
La Plaza de la Constituci&oacute;n le qued&oacute; grande a la marcha. Vendedores ambulantes ofreciendo refrescos entre un pu&ntilde;ado de manifestantes que s&oacute;lo ocuparon los alrededores del astabandera. Ni siquiera las palomas se perturbaron.</P><P>
Los discursos se perdieron en un altavoz distorsionado. En lugar de exigir el esclarecimiento de la matanza que llev&oacute; a la renuncia del entonces regente Alfonso Mart&iacute;nez Dom&iacute;nguez y del jefe de la polic&iacute;a, Rogelio Flores, los oradores hablaron de los problemas educativos que est&aacute;n por llegar.</P><P>
Los organizadores, principalmente el Consejo Estudiantil Universitario, la Coordinadora Estudiantil Polit&eacute;cnica, la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n, la Preparatoria Popular de Tacuba y el Frente Popular Francisco Villa, no lograron ponerse de acuerdo:</P><P>
La marcha estaba convocada para mediod&iacute;a, luego se pospuso a las cuatro de la tarde. Tres eran los lugares de reuni&oacute;n, el Casco de Santo Tom&aacute;s, el monumento a los Ni&ntilde;os H&eacute;roes y la Plaza de las Tres Culturas. En los dos &uacute;ltimos s&oacute;lo acudieron reporteros, fot&oacute;grafos y agentes de seguridad.</P><P>
En medio de una ligera llovizna, un percance de tr&aacute;nsito entre las avenidas Rosales y Guerrero: el atropellamiento del suboficial Angel Gonz&aacute;lez Hern&aacute;ndez, de 34 a&ntilde;os de edad, result&oacute; con la pierna izquierda rota y su motocicleta 18192 a un lado. La ambulancia 11 de la Cruz Roja lo traslad&oacute; a un hospital, mientras el chofer del veh&iacute;culo, Federico Ponce, fue detenido.</P><P>
&quot;&#161;Arrancaron nuestros frutos, quemaron nuestro tronco... pero no podr&aacute;n matar nuestras ra&iacute;ces!&quot;, se le&iacute;a en la manta que encabez&oacute; a los dos contingentes de la marcha que salieron del Casco de Santo Tom&aacute;s y de la Escuela Normal de Maestros; m&aacute;s tarde se reunieron en avenida Ju&aacute;rez para congregarse en el Z&oacute;calo.</P><P>
No todos conoc&iacute;an la historia de hace 25 a&ntilde;os. Una estudiante del Colegio de Ciencias y Humanidades, pr&oacute;xima a entrar a Ciencias Pol&iacute;ticas, que defend&iacute;a con pasi&oacute;n el derecho por la educaci&oacute;n popular y su oposici&oacute;n al examen &uacute;nico, reconoc&iacute;a su desconocimiento ante la efem&eacute;ride:</P><P>
-&#191;Qu&eacute; se celebra el diez de junio? -inquiri&oacute; un reportero.</P><P>
&quot;Yo en realidad no s&eacute; qu&eacute; se celebra&quot;, respondi&oacute;, y antes de que cualquier otra pregunta la evidenciara, un compa&ntilde;ero sali&oacute; &quot;al quite&quot;.</P><P>
La amenaza de una fuerte lluvia se disip&oacute; y, sin embargo, poco despu&eacute;s de llegar al principal sitio de reuni&oacute;n los contingentes tambi&eacute;n se dispersaron.</P><P>
Con las banderas enrolladas y despu&eacute;s de pasar lista de asistencia el m&aacute;s numeroso de los grupos, el Frente Popular Francisco Villa, dio por terminado el acto, mientras continuaban los discursos de maestros de la CNTE, la UAM, los estudiantes del CCH y del CEU.</P><P>
Atr&aacute;s del improvisado templete, algunos de sus miembros aceptaban que &quot;a lo mejor el diez de junio s&iacute; se olvida&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Nuevo Bloqueo de GB a las Negociaciones M&eacute;xico-UE
</h3><P></P><P>
LUXEMBURGO, 10 de junio (EFE).- El Reino Unido volvi&oacute; a bloquear hoy, en el Consejo que celebran los ministros de Relaciones Exteriores de la Uni&oacute;n Europea (UE) en Luxemburgo, el tr&aacute;mite definitivo para el comienzo de las negociones de un acuerdo de libre comercio con M&eacute;xico.</P><P>
La luz verde que debe recibir dicho acuerdo, alcanzado hace dos meses por los cancilleres de la comunidad, es un mero tr&aacute;mite al que se opone el Reino Unido por su pol&iacute;tica de &quot;no cooperaci&oacute;n&quot; con la UE, decidida por Londres a ra&iacute;z del embargo que impuso Bruselas a la carne vacuna brit&aacute;nica, debido a la encefalopat&iacute;a espongiforme bovina, o mal de las &quot;vacas locas&quot;.</P><P>
Aunque Gran Breta&ntilde;a suaviz&oacute; hoy ligeramente su pol&iacute;tica de bloqueo al permitir que fueran aprobadas tres instancias que requer&iacute;an de unanimidad, continu&oacute; bloqueando de forma sistem&aacute;tica la mayor&iacute;a de las propuestas.</P><P>
En total, veinticinco decisiones quedaron suspendidas hoy por la delegaci&oacute;n brit&aacute;nica, encabezada por el ministro del Exterior, Malcolm Rifkind, entre ellas el acuerdo con M&eacute;xico, que hab&iacute;a sido incorporado a la lista de Puntos A, es decir, resoluciones que se aprueban sin ser debatidas.</P><P>
Aunque ha sido el veto brit&aacute;nico lo que ha frenado el tr&aacute;mite final para el convenio con M&eacute;xico, el Reino Unido, junto con Espa&ntilde;a, fue uno de los m&aacute;s firmes defensores de este acuerdo, al que se opon&iacute;a Francia, por considerar que podr&iacute;a resultar perjudicial para sus intereses.</P><P>
Una vez superada la reserva francesa, estall&oacute; la crisis de las &quot;vacas locas&quot; entre la Gran Breta&ntilde;a y sus socios comunitarios, actitud que fren&oacute; el tr&aacute;mite final de visto bueno al acuerdo de libre comercio con ese pa&iacute;s.</P><P>
Fuentes de la Comisi&oacute;n Europea indicaron que aunque los tr&aacute;mites formales est&aacute;n paralizados, el Ejecutivo comunitario y M&eacute;xico organizan reuniones informales para avanzar en los preparativos de las negociaciones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>S&oacute;lo 49% de Inversi&oacute;n Externa en el Chihuahua-Pac&iacute;fico: SCT
</h3><P></P><P>
<B>Convocan a la Compra de Acciones; Comenz&oacute; el Proceso de Venta de Todo el Sistema Ferroviario</P><P></B>
</P><P>
<B>FEDERICO ORTIZ MEDINA</P><P></B>
</P><P>
La inversi&oacute;n extranjera s&oacute;lo podr&aacute; participar en la adquisici&oacute;n del Ferrocarril Chihuahua-Pac&iacute;fico en 49 por ciento, o mayor, si cuenta con la autorizaci&oacute;n de la Comisi&oacute;n Nacional de Inversiones Extranjeras, afirm&oacute; ayer la Secretar&iacute;a de Comunicaciones y Transportes, al dar a conocer la convocatoria para adquirir acciones del capital social del mencionado ferrocarril, con lo cual se inici&oacute; el proceso de venta de todo el sistema ferroviario nacional.</P><P>
Los interesados en la adquisici&oacute;n de la empresa ferroviaria tienen un plazo que concluye el pr&oacute;ximo 25 de julio para registrarse y solicitar el formulario correspondiente al agente financiero de la operaci&oacute;n -el Banco Serfin- y una garant&iacute;a de participaci&oacute;n por 20 millones de pesos o su equivalente en d&oacute;lares. El agente financiero, seg&uacute;n las bases de la licitaci&oacute;n, instalar&aacute; una sala de informaci&oacute;n para proporcionar a los participantes en la venta todos los datos que requieran y tambi&eacute;n programar&aacute; diversas visitas y recorridos a la ruta e instalaciones del Ferrocarril.</P><P>
Los interesados habr&aacute;n de presentar propuestas t&eacute;cnicas y econ&oacute;micas que ser&aacute;n presentadas el 10 de septiembre y ante un notario p&uacute;blico se abrir&aacute;n en el domicilio central de Ferronales.</P><P>
Tambi&eacute;n se dan a conocer en las bases de la convocatoria c&oacute;mo ser&aacute; la firma del contrato de venta, la forma de pago y la entrega de los activos de la empresa.</P><P>
El comit&eacute; de desincorporaci&oacute;n de la SCT no inform&oacute; qu&eacute; empresas o grupos de inversionistas est&aacute;n interesados en la adquisici&oacute;n del Ferrocarril Chihuahua-Pac&iacute;fico. Tampoco se refiri&oacute; al valor de los activos y pasivos de la empresa que opera desde hace 35 a&ntilde;os y que naci&oacute; tambi&eacute;n como una empresa particular con peque&ntilde;as extensiones de v&iacute;a en el norte y el Pac&iacute;fico, que luego se unieron a la parte m&aacute;s dif&iacute;cil de la ruta que fue construida por el Gobierno Federal.</P><P>
El costo total de la obra, incluido el pago por la compra que hizo de los ferrocarriles locales el gobierno de M&eacute;xico, fue de 1,300 millones de pesos. Durante varios a&ntilde;os el Ferrocarril Chihuahua-Pac&iacute;fico oper&oacute; incompleto. Le faltaron 10 kil&oacute;metros de v&iacute;a para llegar a Topolobampo, puerto natural que requer&iacute;a tambi&eacute;n de instalaciones que no fueron construidas sino hasta a&ntilde;os recientes. Por el norte faltaban muchos kil&oacute;metros para integrar el ferrocarril de Chihuahua a Ojinaga y conectarlo con los ferrocarriles estadunidenses.</P><P>
El gerente del Ferrocarril en 1972 y dirigentes de los trabajadores, indicaron que el transporte registraba p&eacute;rdidas en sus diez primeros a&ntilde;os por mil millones de pesos. El entonces gobernador de Sinaloa, Alfredo Vald&eacute;s, coment&oacute; que el ferrocarril deber&iacute;a continuarse y hacerlo un transporte internacional para que fuera rentable.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Fraude de Funcionarios de Pronase por $13 Millones, a Campesinos de Sinaloa
</h3><P></P><P>
<B>Coludidos con una Empresa y un &quot;Inversionista&quot;</P><P></B>
</P><P>
En contubernio con funcionarios de la Productora Nacional de Semilla (Pronase), la empresa Asesor&iacute;a y Consultor&iacute;a Agr&iacute;cola y el &quot;inversionista&quot; estadunidense Chris Rasmussen cometieron un fraude por 13 millones 600 mil pesos contra decenas de agricultores de Sinaloa en el cultivo de mil hect&aacute;reas de ma&iacute;z para semilla cuya siembra no germin&oacute;, denunciaron los afectados ante el secretario de Agricultura, Francisco Labastida Ochoa.</P><P>
Encabezados por Sa&uacute;l Valdez Flores, 42 de los productores enga&ntilde;ados entregaron al funcionario una carta en la que explicaron que el gerente de Pronase en Juan Jos&eacute; R&iacute;os, Sinaloa, Salvador Avalos Castellanos, al frente de funcionarios de dicha dependencia, promovieron la firma de contratos con aquella empresa representada por Rasmuseen, quien &quot;abandon&oacute; el pa&iacute;s sin cumnplirnos en nada de lo estipulado&quot;.</P><P>
En el convenio con los agricultores, avalado por Avalos Castellanos, se establec&iacute;a que les entregar&iacute;an &quot;tres ministraciones de novecientos pesos por hect&aacute;rea, pero nunca las recibimos&quot;. Adem&aacute;s les descontaron 300 pesos por hect&aacute;rea para el seguro agr&iacute;cola &quot;con Seguros la Comercial y supuestamente con un coaseguro extranjero&quot;.</P><P>
Seg&uacute;n la promesa sembrar&iacute;an semilla de importaci&oacute;n, pero en la mayor&iacute;a de los lotes la simiente no germin&oacute; y los productores levantaron escasos granos de sus parcelas. Cuando reclamaron el pago del seguro agr&iacute;cola, la aseguradora &quot;rechaz&oacute; que hubiera &quot;siniestro&quot; y neg&oacute; la indemnizaci&oacute;n&quot;. Y la magra cosecha entregada a Pronase en su planta de Ciudad Obreg&oacute;n, Sonora, tampoco se las han pagado.</P><P>
Pidieron a Labastida Ochoa que intervenga en la soluci&oacute;n de sus problemas, entre los cuales destaca, adem&aacute;s del fraude, el haberse endeudado con los bancos para producir alimentos.</P><P>
Dijeron que despu&eacute;s supieron que Rasmussen ingres&oacute; en el pa&iacute;s con visa de turista, que no trajo semilla del extranjero y que manejaba la cuenta 6302004 con n&uacute;mero de cliente 102334 de la sucursal Estadio de Banamex en Los Mochis, Sinaloa.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Tengo la Conciencia Tranquila; no he Pensado Demandar a la PGR: P. Casta&ntilde;&oacute;n
</h3><P></P><P>
<B>HECTOR ADORNO y ANTONIO G. HUICOCHEA</P><P></B>
</P><P>
ALMOLOYA DE JUAREZ, M&eacute;x., 10 de junio.- Tengo la conciencia tranquila y no he pensado demandar a la Procuradur&iacute;a General de la Rep&uacute;blica aunque la campa&ntilde;a de difamaci&oacute;n que en su momento se hizo en contra de mi hermano y m&iacute;a, nos caus&oacute; graves perjuicios, afirm&oacute; Paulina Casta&ntilde;&oacute;n R&iacute;os Zertuche, al formular sus primeras declaraciones luego de su regreso de Suiza, donde estuvo retenida por las autoridades de aquel pa&iacute;s, sujeta a investigaci&oacute;n por presuntas irregularidades en dep&oacute;sitos bancarios que hizo su esposo Ra&uacute;l Salinas de Gortari en esa naci&oacute;n.</P><P>
Interrogada sobre las acusaciones hechas contra su c&oacute;nyuge como presunto autor intelectual del homicidio de Jos&eacute; Francisco Ruiz Massieu, falsedad en declaraciones ante una autoridad diversa a la judicial, uso de documentos oficiales falsificados y enriquecimiento il&iacute;cito, dijo que &eacute;ste es inocente y que todo quedar&aacute; demostrado en el desarrollo de los procesos que actualmente enfrenta, y apunt&oacute; que la &quot;verdad de las cosas debe ser conocida&quot;.</P><P>
Entrevistada en el interior del Centro Federal de Readaptaci&oacute;n Social n&uacute;mero uno, en un receso de la audiencia donde rindieron testimonio el ex diputado federal Javier Barrios Gonz&aacute;lez, as&iacute; como Claudia y Roxana Conte Franco, dentro del proceso que se le sigue a Ra&uacute;l Salinas de Gortari como presunto responsable de homicidio doloso en grado de coparticipaci&oacute;n, Paulina Casta&ntilde;&oacute;n dijo que la carta que le hizo llegar la procuradora de Justicia de Suiza, Carla del Ponte &quot;demuestra contundentemente que nunca comet&iacute; ning&uacute;n delito&quot;.</P><P>
&quot;Mi detenci&oacute;n obedeci&oacute; al hecho de que mi firma estaba registrada en una de las cuentas de Ra&uacute;l, y &eacute;sta se prolong&oacute; por varios d&iacute;as debido a que la procuradora Del Ponte viaj&oacute; a M&eacute;xico para entrevistarse con mi esposo para aclarar ciertas dudas&quot;.</P><P>
Dijo que hasta el momento no ha recibido ninguna aclaraci&oacute;n por parte de la Procuradur&iacute;a General de la Rep&uacute;blica por la forma en que se manej&oacute; la informaci&oacute;n que gener&oacute; la dependencia, y que estima &quot;muy dif&iacute;cil&quot; que se reconozca el error para dar paso a una rectificaci&oacute;n p&uacute;blica.</P><P>
Paulina Casta&ntilde;&oacute;n de Salinas de Gortari insisti&oacute; en que en los pr&oacute;ximos meses habr&aacute; de quedar en claro que su esposo es asimismo inocente de todas las imputaciones que formula la instituci&oacute;n de justicia federal, y precis&oacute; que todo &quot;ser&aacute; aclarado&quot;.</P><P>
A su vez, el ex diputado federal Javier Barrios Gonz&aacute;lez se&ntilde;al&oacute; que no tiene informaci&oacute;n que ubique al tambi&eacute;n ex diputado Manuel Mu&ntilde;oz Rocha como integrante del grupo pol&iacute;tico del hermano mayor del ex Presidente Carlos Salinas.</P><P>
&quot;Nunca tuve noticias en el sentido de que existiera una relaci&oacute;n muy profunda entre ellos dos. Tampoco nunca los vi juntos, y es por eso que creo que Mu&ntilde;oz Rocha no formaba parte del c&iacute;rculo m&aacute;s cercano al ingeniero Salinas&quot;.</P><P>
Por su lado, Claudia y Roxana Conte Franco, hijastras de Ra&uacute;l Salinas de Gortari, se&ntilde;alaron que vivieron m&aacute;s de 10 a&ntilde;os con el ingeniero, y que en ese tiempo se pudieron percatar de que la relaci&oacute;n entre &eacute;l y Jos&eacute; Francisco Ruiz Massiue era muy buena y que nunca hubo un distanciamiento entre ellos.</P><P>
&quot;Por lo que pudimos ver -agregaron-, no hab&iacute;a una raz&oacute;n de fondo para pensar que el ingeniero Salinas pudiera considerar a Jos&eacute; Francisco como su enemigo, a pesar de la separaci&oacute;n de &eacute;ste y Adriana Salinas&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>El Lavado de Dinero, un Tema Prioritario con Canad&aacute;: SHCP
</h3><P></P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
El lavado de dinero y sus implicaciones de da&ntilde;o sobre los sistemas financieros y empresarial es uno de los puntos m&aacute;s &aacute;lgidos de la agenda que discutir&aacute;n las autoridades mexicanas y canadienses en las pr&oacute;ximas horas, en ocasi&oacute;n de la gira del presidente Zedillo por ese pa&iacute;s norteamericano.</P><P>
De acuerdo con datos de las autoridades hacendarias y de justicia, recabadas por EXCELSIOR, a petici&oacute;n del gobierno de Jean Chr&eacute;tien, por lo menos hay dos casos torales sobre estos il&iacute;citos que superan los 32 millones de d&oacute;lares e implican lo mismo cuentas bancarias, relaciones financieras y presuntos empresarios de Tijuana y Guadalajara, por contrabando de alcohol, cigarros y blanqueo directo de d&oacute;lares del narcotr&aacute;fico, triangulando con la Isla de Barbados.</P><P>
La Secretar&iacute;a de Hacienda, con base en el convenio pactado entre ambos gobiernos sobre Asistencia Mutua y Cooperaci&oacute;n entre sus Servicios de Aduanas, signado a principios de esta d&eacute;cada, ha venido realizando acciones de investigaci&oacute;n de operaciones presumiblemente de lavado de dinero en ambos casos.</P><P>
Respecto al primero, detectado en enero pasado, las autoridades canadienses solicitaron informaci&oacute;n sobre un asunto de &quot;crimen organizado&quot; y en el cual presuntamente est&aacute;n implicados indios canadienses, y que se calcula asciende a por lo menos 25 millones de d&oacute;lares estadunidenses, con algunas inversiones en suelo mexicano, particularmente en la fronteriza Tijuana, seg&uacute;n los reportes del gobierno zedillista.</P><P>
La tipificaci&oacute;n de este delito para M&eacute;xico y Canad&aacute; es de contrabando de alcohol y cigarros. Y sobre el punto, para facilitar las acciones de la justicia de esta potencia norteamericana, los mexicanos han proporcionado informaci&oacute;n bancaria y financiera &quot;de diversas personas f&iacute;sicas y de empresas&quot;. Las investigaciones han avanzado &quot;con fuerza y m&aacute;s en los &uacute;ltimos d&iacute;as&quot;, acorde con las fuentes consultadas.</P><P>
Y tambi&eacute;n en marzo de 1996, a partir de una investigaci&oacute;n de las autoridades judiciales canadienses, se ha trabajado sobre &quot;ganancias il&iacute;citas&quot; presumiblemente de narcotr&aacute;fico, originadas en M&eacute;xico y esa naci&oacute;n. El informe dom&eacute;stico lo detalla as&iacute;:</P><P>
&quot;Un hombre de negocios de Guadalajara ofreci&oacute; a empresarios canadienses actuar como una compa&ntilde;&iacute;a que operar&iacute;a desde (la isla de) Barbados, a donde se trasladar&iacute;an 7 millones de d&oacute;lares. M&eacute;xico inici&oacute; acciones para obtener antecedentes penales e informaci&oacute;n bancaria. Actualmente se est&aacute;n realizando diversas investigaciones de campo, en el estado de Jalisco&quot;.</P><P>
Aunado a lo anterior, y para contar con bases precisamente para prevenir, detectar y combatir este il&iacute;cito que cada d&iacute;a adquiere mayores implicaciones internacionales, la propia dependencia ha continuado con la formaci&oacute;n de personal t&eacute;cnico especializado en la materia.</P><P>
Dentro de este adiestramiento, funcionarios mexicanos participaron en octubre del a&ntilde;o pasado en Ontario, Canad&aacute;, en el marco de la Conferencia Internacional sobre Investigaciones de Ganancias Il&iacute;citas. Y en marzo anterior, otros especialistas de la SHCP asistieron a diversos cursos que impartiera la Polic&iacute;a Montada de Canad&aacute;, dentro del Programa Internacional de Observaci&oacute;n de Lavado de Dinero y Ganancias Il&iacute;citas.</P><P>
En paralelo, la Comisi&oacute;n Nacional Bancaria y de Valores ya firm&oacute; una Memoranda de Entendimiento sobre consulta y asistencia t&eacute;cnica en materia de aplicaci&oacute;n de leyes de los mercados de valores con la Securities an Exchange Commission as&iacute; como con la Commodity Futures Trading Commission, los que han sentado las bases para la negociaci&oacute;n de un acuerdo similar con algunas provincias canadienses.</P><P>
Con Canad&aacute; en espec&iacute;fico, acorde con los expertos consultados, la idea es determinar un instrumento mediante el cual se crea la posibilidad de establecer consultas sobre asuntos de inter&eacute;s mutuo &quot;a fin de mejorar la cooperaci&oacute;n y la protecci&oacute;n de los inversionistas, asegurando la estabilidad, eficiencia e integridad de los mercados de valores&quot;.</P><P>
Hay desde luego un apartado especial para el intercambio de informaci&oacute;n privilegiada, y su mec&aacute;nica operativa, cuyo prop&oacute;sito ser&iacute;a precisamente el detectar cualquier intento de lavado de dinero que se quisiera cometer por este conducto, culminaron los entrevistados.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>D&aacute;vila Narro, un Hombre Honorable, Aseguran dos Testigos de Conducta
</h3><P></P><P>
<B>ALFONSO MILLARES G.</P><P></B>
</P><P>
Jes&uacute;s D&aacute;vila Narro es un hombre honorable, de buena conducta e intachable proceder, coincidieron ayer dos testigos ofrecidos por la defensa del ex delegado pol&iacute;tico en Cuauht&eacute;moc, ante el juez XXIII penal del fuero com&uacute;n, Juan Calder&oacute;n Hern&aacute;ndez, quienes se&ntilde;alaron que la rectitud y probidad siempre fueron caracter&iacute;sticas de &eacute;l.</P><P>
Durante una breve audiencia celebrada en el recinto judicial con sede en el Reclusorio Preventivo Oriente, A&iacute;da Guadalupe Lazcano Villal&oacute;n y Miguel Flores Rojas, quienes comparecieron como testigos de conducta a petici&oacute;n de la defensa del pol&iacute;tico coahuilense, dijeron conocerlo desde hace m&aacute;s de 10 a&ntilde;os, tiempo durante el cual nunca le observaron conductas ajenas a las buenas costumbres.</P><P>
Dijeron ignorar los motivos reales de su encarcelamiento pero aseguraron que tanto en su vida privada como en la p&uacute;blica siempre se distingui&oacute; por su labor social en beneficio de las mayor&iacute;as y nunca por obsevar una conducta de provecho personal.</P><P>
Por su parte, Jaime Ortega de las Fuentes, abogado defensor del ex representante del Departamento del Distrito Federal en Cuauht&eacute;moc, reiter&oacute; que su cliente es una v&iacute;ctima m&aacute;s del sistema, y prueba de ello es que durante el proceso han sido desvanecidas casi en su totalidad las acusaciones aportadas por la Procuradur&iacute;a General de Justicia del Distrito Federal.</P><P>
Sin embargo, lament&oacute; que es posible que al final del proceso penal que se le instruye a su defenso, &eacute;ste pueda ser declarado culpable pues a juzgar por la conducta que ha asumido el administrador de justicia del fuero com&uacute;n que dirige el caso, todo hace ver que el asunto es de consigna.</P><P>
Prueba de ello, especific&oacute;, es el mal trato que reciben por parte del juez los representantes de los medios de comunicaci&oacute;n quienes ni siquiera se atreven a interrogarlo al respecto por temor a ser obligados a abandonar el recinto judicial; ello, sentenci&oacute;, demuestra que no todo marcha bien, pues al negar el acceso a la prensa es porque algo oscuro se esconde.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>Condenan Diputados Pri&iacute;stas a Grupos que Atentan Contra la Estabilidad
</h3><P></P><P>
<B>De la corresponsal&iacute;a</P><P></B>
</P><P>
OAXACA, Oax., 10 de junio.- Al concluir su encuentro nacional, los coordinadores de las fracciones parlamentarias pri&iacute;stas del pa&iacute;s suscribieron la Declaraci&oacute;n Oaxaca, la cual, entre otros puntos, condena a las fuerzas minoritarias contrarias al esfuerzo democratizador del Presidente Zedillo, que &quot;pretenden crear un clima artificial de incertidumbre para socavar la estabilidad de la naci&oacute;n&quot;.</P><P>
En el documento, de siete puntos, los diputados del tricolor anuncian la creaci&oacute;n de la Organizaci&oacute;n Nacional de Legisladores Pri&iacute;stas a los Congresos de los estados del pa&iacute;s, cuyo objetivo principal es establecer pol&iacute;ticas y estrategias de actuaci&oacute;n parlamentaria congruente con los principios ideol&oacute;gicos del PRI, e instaurar el Sistema Nacional de Informaci&oacute;n Legislativa local, para difundir los cambios en las leyes que se realicen en cada estado.</P><P>
Se&ntilde;alan que &quot;los diputados pri&iacute;stas de todo el pa&iacute;s refrendamos la defensa de la voluntad popular y la legitimidad proveniente de &eacute;sta. Con esa convicci&oacute;n apoyamos la lucha del Presidente Zedillo por perfeccionar nuestra democracia, consolidar el federalismo y la vigencia del Estado de derecho&quot;.</P><P>
En otros puntos, exigen resultados inmediatos respecto al esclarecimiento del homicidio contra Luis Donaldo Colosio y externan su apoyo a &quot;la lucha de los pri&iacute;stas tabasque&ntilde;os contra la manipulaci&oacute;n de la informaci&oacute;n, la distorsi&oacute;n y politizaci&oacute;n de la ley&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960611/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 11 de Junio de 1996
</h4>
<h3>El Efecto de Invernadero Podr&iacute;a Causar el Mismo Da&ntilde;o que una Guerra Nuclear: Yacam&aacute;n
</h3><P></P><P>
<B>&quot;La Tecnolog&iacute;a At&oacute;mica es m&aacute;s Benigna con el Ambiente&quot;</P><P></B>
</P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
&quot;&#161;El efecto de invernadero puede causar un desastre ecol&oacute;gico en el pr&oacute;ximo siglo y tener a la larga el mismo efecto de una guerra nuclear! El petr&oacute;leo es un recurso muy preciado, con infinidad de usos &#161;Y lo estamos quemando! &#161;Es como hacer fuego con una madera de caoba!&quot;, afirma el director del Instituto Nacional de Investigaciones Nucleares, Miguel Jos&eacute; Yacam&aacute;n, con gesto reposado que contrasta con sus palabras. Y agrega: &quot;est&aacute; claro que en los pr&oacute;ximos 30 a&ntilde;os la tecnolog&iacute;a nuclear tendr&aacute; un lugar relevante, porque es m&aacute;s benigna con el ambiente&quot;.</P><P>
Pero para que M&eacute;xico vaya por ese camino -dice el doctor en f&iacute;sica, mencionado entre los posibles sucesores de Jos&eacute; Sarukh&aacute;n en la UNAM-, se necesita m&aacute;s gente. &quot;En Espa&ntilde;a se forman 5 mil doctores cada a&ntilde;o; en M&eacute;xico apenas unos 200. La ciencia no se puede hacer en un ratito. Hay que formar los recursos humanos y dar continuidad a los proyectos&quot;.</P><P>
Entrevistado en su oficina en las instalaciones del ININ, el cient&iacute;fico se entusiasma al hablar sobre las aplicaciones pac&iacute;ficas de la tecnolog&iacute;a nuclear.</P><P>
Pero, &#191;por qu&eacute; necesita y le conviene a un pa&iacute;s como M&eacute;xico tener un instituto de ivestigaciones nucleares e invertir recursos en sus proyectos? Para &eacute;l, la respuesta es muy sencilla: una de las tecnolog&iacute;as que m&aacute;s impacto real tiene en beneficios para la sociedad es la nuclear y &quot;esto nos abre una serie de posibilidades que el pa&iacute;s necesita&quot;. Y menciona las tres &aacute;reas en que la tecnolog&iacute;a nuclear ha incidido con mayor fuerza: la generaci&oacute;n de energ&iacute;a el&eacute;ctrica, la agricultura y la salud.</P><P>
&quot;Todos los pa&iacute;ses en desarrollo tienen un instituto de esta naturaleza&quot;, comenta.</P><P>
Seg&uacute;n Jos&eacute; Yacam&aacute;n, M&eacute;xico, junto con Argentina y Brasil, encabeza la lista de pa&iacute;ses latinoamericanos con mayor desarrollo nuclear. &quot;La planta de Laguna Verde es l&iacute;der en Am&eacute;rica Latina, tanto por la cantidad de energ&iacute;a que genera como por su alto grado de eficiencia&quot;. Tan es as&iacute;, que Rafael Fern&aacute;ndez de la Garza, director de esa planta, inform&oacute; recientemente que muchos ingenieros mexicanos de la Comisi&oacute;n Federal de Electricidad que han adquirido experiencia en ese proyecto est&aacute;n siendo contratados para dar asesor&iacute;a a otros pa&iacute;ses.</P><P>
De hecho, la cooperaci&oacute;n con Centroam&eacute;rica y el Caribe en el ramo nuclear es muy importante, sobre todo con Cuba, pa&iacute;s que cuenta con recursos humanos altamente capacitados. Un ejemplo de esos lazos es la pr&oacute;xima instalaci&oacute;n de un laboratorio de radiaciones en M&eacute;xico para apoyar a los pa&iacute;ses de esa regi&oacute;n.</P><P>
Ahora que, en comparaci&oacute;n con los pa&iacute;ses desarrollados, seg&uacute;n Jos&eacute; Yacam&aacute;n, M&eacute;xico tiene buen nivel de calidad pero cuenta con poca gente. &quot;Es muy peque&ntilde;o el n&uacute;mero de cient&iacute;ficos y t&eacute;cnicos que se forman en nuestro pa&iacute;s&quot;.</P><P>
Frente a esa realidad, explica el f&iacute;sico egresado de la UNAM y con posdoctorados en la Universidad Oxford, NASA Ames Research Center y el Moffet Field California, el ININ lleva a cabo un programa interno y externo de formaci&oacute;n de recursos.</P><P>
Existen convenios con la Universidad Aut&oacute;noma del Estado de M&eacute;xico para impartir cuatro doctorados: en ciencias nucleares, ciencias de materiales, f&iacute;sica no lineal y f&iacute;sica m&eacute;dica. Asimismo, el instituto tiene convenios con el IPN, la UAM y la UNAM para ir formando los cuadros que se requieren para impulsar la tecnolog&iacute;a nuclear.</P><P>
En cuanto a las aplicaciones en agricultura, Jos&eacute; Yacam&aacute;n reconoce: &quot;no hemos hecho todo lo que deb&iacute;amos&quot;. Pero afirma que se han desarrollado proyectos importantes como el de la irradiaci&oacute;n de alimentos para reducir el conteo bacteriano.</P><P>
Esa t&eacute;cnica de irradiaci&oacute;n gamma para alimentos deshidratados y algunos productos farmac&eacute;uticos es practicada por el ININ, que tiene la &uacute;nica planta para ello en el pa&iacute;s y la que brinda servicio a un gran n&uacute;mero de empresas.</P><P>
El problema es que est&aacute; ya saturada y no puede cubrir la gran demanda que tiene. &quot;Estamos en pl&aacute;ticas con empresarios y uniones de productores para que se puedan hacer muchas m&aacute;s plantas. Para que se entienda la necesidad de ello, baste decir que en China hay 147 plantas funcionando y en M&eacute;xico s&oacute;lo una&quot;.</P><P>
Aqu&iacute;, aclara que las ganancias que genera la planta del ININ se reinvierten &iacute;ntegramente para las investigaciones del instituto. &quot;Esta es la t&eacute;cnica m&aacute;s confiable y segura, por ello buscamos ese tipo de asociaciones con inversionistas; que ellos hagan el negocio con nuestra tecnolog&iacute;a. Claro que el ININ llevar&aacute; regal&iacute;as, pero es un instituto de investigaci&oacute;n, no una empresa&quot;.</P><P>
Y en el campo de la salud, de plano Jos&eacute; Yacam&aacute;n afirma: la gran mayor&iacute;a de los mexicanos que se han hecho un estudio que involucre yodo se han beneficiado de un radiof&aacute;rmaco producido por el ININ&quot;.</P><P>
Para el director del instituto, el convenio firmado con la Secretar&iacute;a de Salud el viernes pasado es de gran importancia para que las aplicaciones de la tecnolog&iacute;a nuclear se generalicen. Dicho acuerdo incluye el compromiso para construir una planta prototipo para la eliminaci&oacute;n de desechos hospitalarios mediante una t&eacute;cnica conocida como Plasma T&eacute;rmico.</P><P>
Tambi&eacute;n se busca desarrollar est&aacute;ndares de calibraci&oacute;n de las radiaciones, para evitar que se exponga a los pacientes a dosis inadecuadas de radiaci&oacute;n en procesos tan sencillos como una radiograf&iacute;a.</P><P>
Asimismo, a largo plazo se piensa adquirir, junto con la Facultad de Medicina de la UNAM y la Secretar&iacute;a de Salud, un acelerador de radiois&oacute;topos del tipo ciclotr&oacute;n, el cual permitir&aacute; entrar a la producci&oacute;n de radiois&oacute;topos de vida corta, que hasta ahora no se producen en M&eacute;xico.</P><P>
</P><P>
SEGURIDAD Y RESTRICCIONES</P><P>
</P><P>
Lo nuclear es visto siempre, &quot;por lo menos con respeto&quot;, sino es que con temor. Jos&eacute; Yacam&aacute;n se&ntilde;ala que actualmente existe una tendencia mundial a lograr que la ciencia tenga un impacto directo sobre la vida de las personas.</P><P>
&quot;Durante muchos a&ntilde;os, lo nuclear fue visto s&oacute;lo en su parte negativa. Ahora hay una demanda mundial para que se demuestre a la sociedad los beneficios qre puede traer. Hay armas qu&iacute;micas y nadie tiene una mala imagen de la qu&iacute;mica; hay armas biol&oacute;gicas y nadie tiene una mala imagen de la biolog&iacute;a. &#191;Por qu&eacute; la tecnolog&iacute;a nuclear tiene que tener mala fama?&quot;</P><P>
Y a prop&oacute;sito de mala fama, los accidentes nucleares son muy temidos. Al respecto, el cient&iacute;fico asevera que en M&eacute;xico se aplican los m&aacute;s altos est&aacute;ndares de seguridad a nivel mundial y que la Comisi&oacute;n Nacional de Salvaguardas impone estrictas regulaciones. Pero aclara: &quot;nadie, en ning&uacute;n sector, est&aacute; exento de accidentes&quot;.</P><P>
&#191;Y los vaivenes sexenales que tanto afectan a casi todas las &aacute;reas en este pa&iacute;s? &quot;M&eacute;xico ha ganado mucho en institucionalidad&quot;, afirma y explica que en el caso del sector nuclear los proyectos no han estado sujetos a los cambios pol&iacute;ticos, sino que ha existido continuidad.</P><P>
Adem&aacute;s, dice, no se han cometido los errores de otras &aacute;reas. Por ejemplo en la investigaci&oacute;n espacial. &quot;En los setentas exist&iacute;a una Comisi&oacute;n de Espacio Exterior y luego desapareci&oacute;. Cuando vino el enorme crecimiento del mercado de sat&eacute;lites, M&eacute;xico se qued&oacute; atr&aacute;s y ahora estamos pagando los costos de no haber dado continuidad a aquel esfuerzo&quot;.</P><P>
Yacam&aacute;n posee una visi&oacute;n optimista del futuro. Considera que el fin de la guerra fr&iacute;a ha disminuido enormemente el peligro de una guerra nuclear y que el desarrollo de las ciencias nucleares est&aacute; en sus aplicaciones pac&iacute;ficas. &#191;En M&eacute;xico? &quot;Absolutamente ning&uacute;n riesgo de que se intente usar con fines negativos&quot;.</P><P>
Y sin ocultar su orgullo, afirma que nuestro pa&iacute;s ha hecho m&aacute;s esfuerzos que ning&uacute;n otro en favor del uso constructivo de la energ&iacute;a nuclear. Por eso considera que no es casual que el Organismo Internacional de Energ&iacute;a At&oacute;mica, de la ONU, haya escogido a M&eacute;xico para realizar el Seminario Regional de Atomos para el Desarrollo, con el que se pretende difundir las posibilidades de la tecnolog&iacute;a nuclear para beneficio de la humanidad.</P><P>
Dicho seminario organizado por el ININ, que contar&aacute; con la presencia del director del OIEA, Hans Blix, y destacados cient&iacute;ficos de los 122 pa&iacute;ses miembros, se realizar&aacute; del 18 al 20 de este mes en la ciudad de M&eacute;xico.</P><P>
As&iacute;, insiste en que la combusti&oacute;n de hidrocarburos como fuente principal de energ&iacute;a tendr&aacute; que ir declinando. &quot;El futuro est&aacute; en la tecnolog&iacute;a nuclear. Los autom&oacute;viles el&eacute;ctricos ser&aacute;n muy pronto una realidad y la energ&iacute;a que se requerir&aacute; para recargarlos puede ser generada nuclearmente&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
