http://www.excelsior.com.mx/9608/960818/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Luego de dos s&iacute;ncopes, muri&oacute; ayer el torero Manolo Mart&iacute;nez.</P><P>
</P><P>
Toro bravo en desbalance,</P><P>
hijo de arena y traici&oacute;n,</P><P>
ning&uacute;n diestro sabe un lance</P><P>
cuando embiste el coraz&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>M&eacute;xico
</h3><P></P><P>
<B>&#191;Adi&oacute;s a la Simulaci&oacute;n?</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
VIVIR en la aldea global significa esto: todo se sabe y repercute desacarnadamente en todas partes; por si fuera poco, en el instante en que se producen los hechos. Ayer, por ejemplo, la viruela se tard&oacute; diez a&ntilde;os en llegar a China por el camino de las caravanas; hoy el virus del sida viaja por el globo de una manera devastadora y a la velocidad del jet. Tambi&eacute;n la inmensa revoluci&oacute;n tecnol&oacute;gica de nuestro tiempo ha desnudado ante todas las sociedades y culturas del planeta el &quot;virus&quot; de la simulaci&oacute;n realmente existente en nuestro pa&iacute;s, de modo que somos vastamente conocidos y por ello dif&iacute;cilmente confiables dada nuestra proverbial capacidad para vivir, trabajar y hacer pol&iacute;tica a base de arte y ma&ntilde;a. Somos en la aldea global el enga&ntilde;o y el desenga&ntilde;o del mundo. Recuerdo la promisoria gira del Presidente Zedillo a Europa en febrero pasado, acotada precisamente por la porfiada ficci&oacute;n que ha hecho de nuestro pa&iacute;s una entidad marcada por una profunda desconfianza en la comunidad internacional. Al cabo del tiempo, sin embargo, no es alentadora todav&iacute;a la visi&oacute;n que nos deja esta batalla capital, misma que condena a M&eacute;xico a vivir con estrechas posibilidades de construir realmente un horizonte viable y confiable de futuro.</P><P>
*</P><P>
CON raz&oacute;n, seg&uacute;n me parece, el secretario de Gobernaci&oacute;n, Emilio Chuayffet, ha puesto en Chiapas y Campeche el dedo en la llaga que significa la simulaci&oacute;n y el disimulo. Y es que los acontecimientos que se han sucedido en el pa&iacute;s ponen a pensar, sobre todo al gobierno, en la advertencia oportuna, a fin de no ceder a la tentaci&oacute;n del ritual y los discursos orientados desde la vieja estrategia de la ficci&oacute;n institucional. No estar&iacute;a por dem&aacute;s, en el mismo sentido, someter a cr&iacute;tica igualmente el recurso del m&eacute;todo que se ha hecho costumbre: creer que el pa&iacute;s camina, o puede hacerlo realmente, a base de acuerdos en las c&uacute;pulas o en las &eacute;lites del poder (empresarial, sindical, pol&iacute;tico, etc&eacute;tera). La vieja y obsoleta maquinaria de estirpe autoritaria, fundada en el estereotipo hist&oacute;rico de la &quot;correa de transmisi&oacute;n&quot;. Al respecto, una sociedad tan herida y agraviada como la nuestra no deja de ver en ello, con indignaci&oacute;n y desesperanza, una persistencia nefasta de la simulaci&oacute;n, toda vez que los acuerdos por arriba carecen de todo sentido pr&aacute;ctico por abajo. Lo mismo puede decirse en cuanto a la percepci&oacute;n desde el exterior, donde el juicio es todav&iacute;a m&aacute;s severo. Por ello, es para pensar a fondo lo que ha puesto de manifiesto en este terreno el llamado &quot;acuerdo para una nueva cultura laboral&quot;, destinado a funcionar, seg&uacute;n se ve, como un saludo a la bandera. Simulaci&oacute;n, como en los mejores tiempos de los santos y se&ntilde;as de la ficci&oacute;n institucional, y m&aacute;s tarde de una pol&iacute;tica y una modernizaci&oacute;n simb&oacute;licas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>Humor V&iacute;treo
</h3><P></P><P>
<B>Del Dicho al Hecho</P><P></B>
</P><P>
<B>CHARLIE BROWN ON THE ROCKS</P><P></B>
	&#151; IX &#151;	</P><P>
</P><P>
SABEMOS que del dicho al hecho no hay camino derecho, pues el prometer no empobrece, ni a la memoria m&aacute;s flaca o al olvido m&aacute;s flagrante. As&iacute; pues, como lo prometido endeuda, a buen entendedor pocas explicaciones, y como v&eacute;is, salta ya la pulga frente al ojo despu&eacute;s de visitar al cerebro, y como no hay peor sordo que el que naci&oacute; sin orejas, leamos...: &quot;A Dios le debo la vida, y al compadre la movida&quot;... &quot;A enemigo que huye, pedrada en la pata&quot;... &quot;A falta de PAN, el PRI no tiene a qui&eacute;n fastidiar&quot;... &quot;Agua que no has de beber, ponle etiqueta de `Pura' y haz negocio&quot;... &quot;A mal tiempo, buen paraguas&quot;... &quot;All&iacute; donde fueres, hazlo de manera que no se entere tu esposa&quot;... &quot;Andar pariendo chayotes y orinando piedrecitas&quot;... &quot;Darle vuelo a la hilacha, acompa&ntilde;ado de una buena muchacha&quot;... &quot;De los retozos nacen los mocosos y se fabrican sidosos&quot;... &quot;De los ca&iacute;dos, se hacen sostenes m&aacute;s reforzados&quot;... &quot;Dime con qui&eacute;n andas, y si est&aacute; muy buena, me la mandas&quot;... &quot;Despierta, no sue&ntilde;es, que mucho trabajo tienes&quot;...</P><P>
*</P><P>
EL que al cielo escupe, es un idiota, pues se puede quebrar el pescuezo&quot;... &quot;El que no transa, no avanza&quot;... &quot;El que tiene m&aacute;s saliva, besa m&aacute;s de maravilla&quot;... &quot;El valiente vive, hasta que llega el m&eacute;dico&quot;... &quot;Entre santo y santa, pared de cal y canto, o un preservativo mientras tanto&quot;... &quot;H&aacute;gase la voluntad de mi comadre ante el cornudo de mi compadre&quot;... &quot;Jalan m&aacute;s unas tetas de mujer que una yunta de bueyes, a menos que seas bien buey&quot;... &quot;La necesidad hace que el maestro: se dirija a los sanitarios&quot;... &quot;La verdad no peca, pero incomoda que, cuando peca, no invite&quot;... &quot;Mala hierba nunca muere, sin sus tres chupadas muy bien darle&quot;... &quot;M&aacute;s vale p&aacute;jaro en mano, que sida volando&quot;... &quot;M&aacute;s vale prevenir, que tener que lavar los platos de restaurante&quot;... &quot;No hay cuesta sin valle, y una excitada mano bien lo sabe&quot;... &quot;No por mucho madrugar, se abre la cantina m&aacute;s temprano&quot;... &quot;No todo lo que relumbra es oro, a veces s&oacute;lo reflejones de pelones&quot;... &quot;Pecado confesado, casi casi renovado&quot;... &quot;Quien nada debe, ni en su casa televisi&oacute;n tiene&quot;... &quot;A grandes males, grandes hospitales&quot;... &quot;Como te ven te tratan, casi siempre de fastidiar&quot;... &quot;El que come y no da, es que torta peque&ntilde;a comprado ha&quot;... &quot;El que con lobos anda, seguro es narcopol&iacute;tico&quot;... &quot;A r&iacute;o disuelto, ganancia de fraccionadores&quot;... &quot;Para genio y figura, s&oacute;lo avivando tu cultura&quot;... &quot;La ocasi&oacute;n hace que al ladr&oacute;n, le salga lo sinverg&uuml;enz&oacute;n&quot;... &quot;La suerte de la fea, ni la misma fea la desea&quot;... &quot;So&ntilde;ar no cuesta nada, el golpazo est&aacute; en el despertar&quot;... &quot;No dejes para ma&ntilde;ana, lo que puedas dejar para pasado ma&ntilde;ana&quot;... &quot;Papelito habla, y si dice: D&oacute;lares, hasta canta&quot;...</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>Pobre M&eacute;xico, Hasta tus Santos te Quitan</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
EN Tehuac&aacute;n, Pue., est&aacute;n peleando quienes respetan el derecho a la vida de los perros, o por lo menos el derecho a una muerte civilizada de los perros que por culpa de los humanos andan vagando por las calles, y quienes exhiben su ferocidad natural y su sadismo persigui&eacute;ndolos como si fueran bestias salvajes y as&iacute; violando, por a&ntilde;adidura, la ley de protecci&oacute;n de animales de ese estado libre y soberano. Lo que haya en el mero fondo del coraz&oacute;n panista del alcalde Ren&eacute; Lezama Aradilla nadie lo sabe. Lo que s&iacute; se sabe es que ha habido conatos de broncas, golpes, denuncias penales y as&iacute; por el mismo tan simp&aacute;tico estilo. Se me asegura que monse&ntilde;or Mario, el obispo, no est&aacute; en nada de acuerdo, y hay que felicitarlo, con los espectaculillos de barbarie que se efect&uacute;an de noche en la plaza principal. Tambi&eacute;n manifiestan su disconformidad no pocos de los hermanos seglares de la orden franciscana, uno de los cuales me ha hecho objeto de varias indignad&iacute;simas llamadas telef&oacute;nicas. Hazme saber c&oacute;mo tratas a tus animales, se dice com&uacute;nmente en Europa, y te dir&eacute; cu&aacute;nto respeto te mereces... o de lo contrario cu&aacute;nto desprecio, cu&aacute;nta mala suerte, cu&aacute;nta antipat&iacute;a p&uacute;blica y privada habr&aacute;n de caerte encima.</P><P>
*</P><P>
VIENE a la casa un estudiante de la UNAM, originario de Oaxaca, Daniel Jarqu&iacute;n, para empezar a recoger material literario destinado a permitirle redactar una muy seria tesis sobre los libros de que soy el autor. Consagramos la tarde del jueves pasado a platicar de una de mis m&aacute;s antiguas novelas, La dif&iacute;cil esperanza, que el joven Jarqu&iacute;n ha le&iacute;do en la versi&oacute;n espa&ntilde;ola traducida de la versi&oacute;n francesa. Tengo el volumen entre las manos y ando hoje&aacute;ndolo. Necesito varios minutos para saber de qu&eacute; se trata y reencontrar el sentido de la olvidada obra. Una gran emoci&oacute;n me invade, y al mismo tiempo un enorme sentido de impotencia ante el tiempo que pasa, pasa, pasa, &#161;y avasalla hasta la memoria! En el yo actual &#191;hay todav&iacute;a algo de quien escribi&oacute; esas p&aacute;ginas tan remotas, tan j&oacute;venes, tan inocentes, tan toscanas, tan cargadas de poes&iacute;a desnuda... y tambi&eacute;n, &#191;por qu&eacute; no decirlo?, tan bellas. El escritor Curzio Malaparte, en el apogeo de su gloria, habl&oacute; de esa novela del joven escritor florentino, en una entrevista famosa, y que probablemente cambi&oacute; mi destino, repitiendo cinco o seis veces el superlativo &quot;bell&iacute;sima&quot;. Cambi&oacute; sin duda mi destino porque sin tardar me llamaron dos ansiosos editores franceses desde la a&uacute;n m&iacute;tica Par&iacute;s. Aqu&iacute;, mediocremente traducida al espa&ntilde;ol, fue en 1956 cuando este libro intenso hasta la obsesi&oacute;n fue publicado por la Compa&ntilde;&iacute;a General de Ediciones de Rafael Gim&eacute;nez Siles y Mart&iacute;n Luis Guzm&aacute;n. Se encuentran todav&iacute;a ejemplares en las librer&iacute;as de viejo del centro. Enviar&eacute; a Javier para ver qu&eacute; descubre. En la en todo sentido lejana Italia se habla de editar las &quot;obras completas&quot; de Carlo Coccioli pero se requiere mi presencia. Aun cuando es un destierro relativamente afortunado y c&oacute;modo, &#161;qu&eacute; desgracia, s&iacute;, es el destierro!</P><P>
*</P><P>
SE me ha llamado a Radio Red, al &uacute;ltimo momento como siempre hacen, para que comentara la gran reuni&oacute;n en Guadalajara de los Hermanos de la Iglesia de la Luz del Mundo, y hablara de las llamadas sectas en general. Desde hace muchos a&ntilde;os yo por principio defiendo el derecho a existir, y a expandirse, de cualquier religi&oacute;n que sea, pero ayer, en la total espontaneidad de mi larga intervenci&oacute;n en Monitor, tuve el asombro de escucharme defendiendo a la Iglesia cat&oacute;lica mexicana, la tradicional a la cual se ataca de todas partes... &#161;sin contar los da&ntilde;os que ella misma se hace! Es que un M&eacute;xico con sus vetustas y hermosas iglesias sin Santos ni V&iacute;rgenes a m&iacute; me es dif&iacute;cil concebirlo... y menos a&uacute;n lo acepto. Me cuenta Javier que en su pueblo n&aacute;huatl aumentan cada d&iacute;a m&aacute;s los evangelistas, sostenidos por no pocos de los j&oacute;venes emigrados a la isla de Manhattan y tambi&eacute;n por las se&ntilde;oras que aprecian la labor de las &quot;sectas&quot; para destruir el alcoholismo. En numerosas casas ya no se velan los muertos como antes. &#161;Y yo que sigo ilusion&aacute;ndome poder recibir all&iacute; en un tiempo que espero a&uacute;n lejano aquel venerable trato!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>Juegos de la Tonter&iacute;a
</h3><P></P><P>
<B>Ganadores Seguros</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
COMO nos ufanamos de que los mexicanos somos raza de bronce, despu&eacute;s de gastar 17 millones de pesos tan s&oacute;lo logramos en Atlanta una medallita del referido metal. Quiz&aacute; competir en deportes no se nos da, pero si se hicieran Juegos Ol&iacute;mpicos de carencia de sentido com&uacute;n, imprudencias o estupideces, seguramente cosechar&iacute;amos muchas medallas de oro, siempre y cuando mand&aacute;ramos a varios servidores p&uacute;blicos, incluidos diputados y senadores. Al que no me crea, lo invito a reflexionar en las actitudes asumidas con la Ley Helms-Burton, con el caso Colosio y algunos asuntillos que ni por asomo se atreven a resolver.</P><P>
Efectivamente, la gringa ley H-B, la cual en esencia determina que EU no otorgar&aacute; visas a aquellos que est&eacute;n realizando negocios con Cuba y en alguna forma tengan en su poder bienes que pertenecieron a estadunidenses en aquella naci&oacute;n, y que no se negociar&aacute; con ellos, de hecho se dirige a los ricos &#151;a los muy ricotes&#151; que tienen esa capacidad econ&oacute;mica de estar traficando con los cubanos, entre otros Carlos Salinas, porque la mayor&iacute;a de los mexicanos no tenemos dinero para esas negociaciones con La Habana. As&iacute; pues, los legisladores mexicanos que &quot;aprobar&aacute;n&quot; una dura, terrible y amenazante ley &quot;ant&iacute;doto&quot; que seguramente mantiene con gran susto a los gringos, est&aacute;n demostrando la falta de sentido com&uacute;n.</P><P>
*</P><P>
DE modo similar est&aacute;n las imprudentes reacciones por la absoluci&oacute;n de Oth&oacute;n Cort&eacute;s, y el enojo contra Chapa Bezanilla y Lozano Gracia, pues se ha perdido de vista que la acusaci&oacute;n de la PGR fue simplemente una imputaci&oacute;n, mas no una sentencia de culpabilidad, porque para eso era necesario seguir el juicio, en donde no se demostr&oacute; la responsabilidad de don Oth&oacute;n, quiz&aacute; por falta de pruebas o por otras razones, pero Chapa y Lozano solamente fueron una parte en ese juicio penal, en el que resultaron perdedores.</P><P>
M&aacute;s grave que las vaciladas de la Ley Helms y la liberaci&oacute;n de Cort&eacute;s es el trato que se le da a los mexicanos por l&iacute;neas a&eacute;reas gringas como Delta, a los indocumentados que, despu&eacute;s de pagar su boleto de regreso a M&eacute;xico, los tratan como basura. Les sirven comida asqueante y parece que les est&aacute;n proporcionando un servicio gratuito. El &uacute;nico consuelo es que no s&oacute;lo es discriminadora con los braceros, sino con todos los mexicanos, pues ni siquiera respeta las reservaciones en primera clase. Sus aeromozas maltratan al pasaje mexicano y, sin embargo, no hay una sola autoridad en la SCT ni en la Profeco, que la haya sancionado por c&oacute;mo se conduce con nosotros. As&iacute; pues, d&eacute;jense de est&uacute;pidos ant&iacute;dotos contra la Helms-Burton e injustificados berrinches por la absoluci&oacute;n de Oth&oacute;n Cort&eacute;s, y ded&iacute;quense a exigir reconocimiento a nuestra dignidad, porque, si se hacen Juegos Ol&iacute;mpicos de la tonter&iacute;a, a nuestros legisladores y funcionarios les van a tocar el Himno Nacional porque har&aacute;n el 1-2-3.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>143 A&ntilde;os de Mart&iacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
NO los puedo separar, pese a ser tan distintos. No los puedo separar por ser, acaso, tan complementarios y diferentes. Hablo de Fidel Castro Ruz, que acepta celebrar, ahora, sus 70 a&ntilde;os, y de Jos&eacute; Mart&iacute; que, de haber vivido, estar&iacute;a hoy en sus 143 a&ntilde;os. Naci&oacute;, Jos&eacute; Mart&iacute; y P&eacute;rez, en Cuba (como Fidel Castro Ruz) el 28 de enero de 1853.</P><P>
*</P><P>
SU padre, Mariano Mart&iacute; y Navarro, naci&oacute; en Valencia, Espa&ntilde;a, en una familia artesana de cordeleros, en 1831. Don Mariano Mart&iacute; supo leer y escribir notablemente. Fue cordelero y despu&eacute;s sastre. Cuando le lleg&oacute; la edad del ej&eacute;rcito Espa&ntilde;a viv&iacute;a, en el interior, sus dram&aacute;ticas guerras civiles y, en el exterior, las guerras finales del Imperio. Lo cierto es que Mariano Mart&iacute; ascendi&oacute; a sargento y en Cuba (adonde el padre de Castro lleg&oacute; con los mismos soldados del imperio haciendo agua en 1895) estuvo bajo la impiedad de las armas y la lucidez de la vida. Cas&oacute; con una hija de espa&ntilde;oles que resid&iacute;a en La Habana. All&iacute; estaban cuando arrib&oacute;, a la familia, la biolog&iacute;a apasionante de la ruptura: su hijo Jos&eacute; Mart&iacute; y P&eacute;rez. El a&ntilde;o de 1853 fue duro de roer. Rondaba la isla el c&oacute;lera asi&aacute;tico. Mor&iacute;an, blancos y negros, hermanados. Un cura castrense, Tom&aacute;s Sala y Figuerola, bautiz&oacute; a Jos&eacute; Mart&iacute; el 12 de febrero de 1853 (a Castro, por razones familiares complicadas que ya cont&eacute; ayer, no le bautizaron hasta cuatro o cinco a&ntilde;os despu&eacute;s de su nacimiento) en la iglesia del Santo Angel Custodio de La Habana. El p&aacute;rroco de esa iglesia, Ram&oacute;n Mesesa, cedi&oacute; el privilegio del bautismo al cura castrense, del Cuerpo de Artiller&iacute;a, porque el padre del bautismado era sargento.</P><P>
En el a&ntilde;o de 1895 Jos&eacute; Mart&iacute;, levantado en armas contra el imperio espa&ntilde;ol, mor&iacute;a en combate. Fue el 19 de abril. En ese mismo a&ntilde;o el padre de Fidel Castro, soldado espa&ntilde;ol que, por ser pobre, se hab&iacute;a cambiado por un hijo de rico cuya familia le dio dinero por ello, llegaba a Cuba para combatir, en el juego b?ifronte y deslumbrante de la vida, al hijo del sargento don Mariano Mart&iacute; que dar&iacute;a a luz la Cuba independiente. El hijo del soldado Angel Castro ser&iacute;a, a su vez, el revolucionario cubano Fidel Castro. &#191;Qu&eacute; les parece? &#191;Apasionante? Lo es. Supone la articulaci&oacute;n de las contradicciones.</P><P>
El d&iacute;a 18 de abril de 1895, en el Campamento de Dos R&iacute;os, pocas horas antes de su muerte, Jos&eacute; Mart&iacute; escribi&oacute; a un mexicano que ten&iacute;a mucho que ver con &eacute;l mismo y con su familia. Ese mexicano era Manuel Mercado. Por ello entrar&iacute;a en la historia. La carta, final de la vida, comenzaba as&iacute;: &quot;Mi hermano querid&iacute;simo''. Manuel Mercado hab&iacute;a recibido y llenado de parabienes a los padres de Jos&eacute; Mart&iacute;, en la ciudad de M&eacute;xico, cuando su familia, con el poeta de la rebeli&oacute;n en su seno, hab&iacute;a tenido que salir de Cuba y de Espa&ntilde;a. En M&eacute;xico vivir&iacute;an unos a&ntilde;os. En M&eacute;xico se enterr&oacute; a una hermana de Jos&eacute; Mart&iacute;, 	que no pudo resistir la altura. En M&eacute;xico Jos&eacute; Mart&iacute; se enamor&oacute; (aunque despu&eacute;s se casara aqu&iacute; con otra) porque el poeta era enamoradizo.</P><P>
*</P><P>
AQUI escribi&oacute; muchos art&iacute;culos en la prensa mexicana y aqu&iacute;, en la ciudad de M&eacute;xico, lleg&oacute; a estrenar una obra de teatro. Noble y admirable figura de la libertad, Jos&eacute; Mart&iacute; no representa ning&uacute;n dogmatismo y enciende, en el prodigioso bloque del esp&iacute;ritu que es la existencia, una asombrosa pasi&oacute;n por la independencia como cubano libre. Muerto en combate, su cuerpo fue recogido por los espa&ntilde;oles que le enterraron, sin ata&uacute;d, en Remanganaguas, el d&iacute;a 20. El 23 ordenaron su exhumaci&oacute;n y embalsamamiento. El 27 se inhum&oacute; su cuerpo en la capital cubana de Oriente. Memoria, pues, abierta al silencio memorable y solitario que es el existir y el morir.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>Los Militares
</h3><P></P><P>
<B>&#191;Soluci&oacute;n al Problema de la Impunidad?</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
EN estos d&iacute;as la ciudad capital mantiene una ociosa pero interesante discusi&oacute;n: &#191;los militares nos dar&aacute;n seguridad? En vista de la enorme y creciente inseguridad en M&eacute;xico y particularmente en la ciudad capital, de pronto han encontrado la soluci&oacute;n milagrosa: los militares nos cuidar&aacute;n y proteger&aacute;n. Y all&iacute; donde los civiles han fracasado, el Ej&eacute;rcito podr&iacute;a tener &eacute;xito. Por mi parte, lo dudo. Ni siquiera creo que los militares sean la soluci&oacute;n para nuestros problemas de seguridad. A menos que se trate, claro est&aacute;, de alguna soluci&oacute;n draconiana, como ocurri&oacute; en 1968, a&ntilde;o fatal en que D&iacute;az Ordaz decidi&oacute; mover al Ej&eacute;rcito para sofocar las protestas estudiantiles. De sobra conocemos los resultados y la violencia desatada. M&aacute;s de quinientos muertos y cientos de artistas, intelectuales, estudiantes y acad&eacute;micos pasaron por el Campo Militar N&uacute;mero 1. Lo recuerdo bien porque particip&eacute; en el movimiento ya en calidad de profesor universitario y porque tuve que buscar en terrenos militares a mis amigos y compa&ntilde;eros detenidos o desaparecidos. A causa de aquel monstruoso crimen, me vi obligado a escribir una novela: El gran solitario de Palacio, como un testimonio m&aacute;s de la masacre y sus autores.</P><P>
*</P><P>
TENGO la impresi&oacute;n de que la mayor&iacute;a de los mexicanos prefieren ver al Ej&eacute;rcito en sus cuarteles o preocupados por la seguridad de las fronteras, que patrullando las calles, con sus modernas armas y su rigor castrense. Sabemos que, desde 1994, el Ej&eacute;rcito Mexicano ha contado con altos presupuestos; que el temor de los gobiernos de Salinas y de Zedillo a los movimientos guerrilleros se ha traducido en mayores cuotas de poder a los militares. Pero, pese a la propaganda oficial, la historia del Ej&eacute;rcito Mexicano no es la mejor del mundo y ello contribuye a que el ciudadano com&uacute;n crea que la soluci&oacute;n a la violencia urbana, a la delincuencia organizada, debe darse entre los civiles y no involucrar a los militares. Adem&aacute;s, ya otros soldados han ocupado cargos policiacos y los resultados han sido nulos.</P><P>
Ahora bien, si tomamos en cuenta la inmensa corrupci&oacute;n de las diversas corporaciones policiacas y la tradicional ineptitud de quienes han estado al frente, podr&iacute;amos concluir, con total derrotismo, que no hay soluci&oacute;n. En realidad s&iacute; la hay, y &eacute;sta la tenemos en un cambio radical de sistema pol&iacute;tico y en una mayor participaci&oacute;n de la sociedad. Ignoro con exactitud cu&aacute;les fueron los criterios de Ernesto Zedillo para designar a un panista como jefe de la PGR, pero es obvio que predominaron los elementos pol&iacute;ticos y las conjeturas torpes. Lozano Gracia no es el blanco favorito de las cr&iacute;ticas universales por su filiaci&oacute;n panista, sino por su ineptitud largamente probada. De cualquier manera, sirve de notable ejemplo para destruir el mito de la eficiencia blanquiazul. Este personaje, como sus correligionarios en Jalisco, nos anticipan lo que podr&iacute;a ser el gobierno del PAN, algo no diferente de lo que el PRI nos ha dado y un sistema en el que predominan la corrupci&oacute;n y la torpeza.</P><P>
*</P><P>
EL editorial de EXCELSIOR del 12 de agosto, luego de hacer un agudo repaso por las declaraciones del flamante jefe de polic&iacute;a, el general Enrique Salgado, concluye que hasta ese momento se ha entregado a la declaracionitis, pero no hab&iacute;a dado ning&uacute;n paso en serio para reformar la corporaci&oacute;n a su cargo. Exacto, menos palabras (sustento de los pol&iacute;ticos nacionales) y m&aacute;s acciones en beneficio de la sociedad. No es mucho el tiempo que le queda para transformar positivamente algo que hasta hoy s&oacute;lo inspira terror: la polic&iacute;a capitalina.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>Feria de Mercenarios
</h3><P></P><P>
<B>Grhhsplsh Plsh Plsh</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
TODA la culpa la tiene la gimnasia. Ella fue el caballo de Troya, con el que se introdujo toda esa patra&ntilde;a infame. Ni quien ponga en duda el abolengo cl&aacute;sico del gimnasta, que si no es comparable al del disc&oacute;bolo, poco le debe faltar, pero lo han hecho el pretexto de lo aberrante.</P><P>
Unas semanas atr&aacute;s propuse una definici&oacute;n plausible de lo que es un deporte: un juego en el que intervienen habilidades f&iacute;sicas y en el que hay competencia, es decir, en el que el m&oacute;vil es vencer al adversario. No pod&iacute;a ser de otra manera si es una representaci&oacute;n de la guerra. De hecho muchas de estas escenificaciones antiguas, no por aleg&oacute;ricas eran menos crudas y se saldaban con la muerte del derrotado. Ese es el caso, por ejemplo, del circo romano o de los torneos medievales.</P><P>
*</P><P>
SI nos apegamos a esta definici&oacute;n, pues, en sentido estricto, la gimnasia no es un deporte. O no lo era. Es sin duda un ejercicio f&iacute;sico. Yo dir&iacute;a que es el ejercicio f&iacute;sico por antonomasia. Pero no hay competici&oacute;n, como no la hay en la calistenia matutina o en las tablas gimn&aacute;sticas de las escuelas. Su objetivo es otro: la salud y el bienestar corporal, la belleza y la plasticidad de las distintas figuras y movimientos, o simplemente el puro gusto, el placer y la satisfacci&oacute;n de llevar a cabo algo dif&iacute;cil y llevarlo a cabo bien. En el l&iacute;mite podr&iacute;amos incluso afirmar que para el que la practica, la gimnasia es un desaf&iacute;o, que compite consigo mismo, pero coincidir&aacute; usted en que es forzar un poco las cosas.</P><P>
En este sentido, la gimnasia se parece un poco al alpinismo, en el que tampoco hay contienda, y que algunos consideran tambi&eacute;n un deporte. Recientemente, por cierto, han aparecido unas grandes paredes de pl&aacute;stico que imitan a las de roca, con sus agarres, tomas y cornisas, y con la enorme ventaja que puede uno asegurar al escalador para que no se lastime si se cae, se pueden poner tribunas, establecer reglas, instalar &aacute;rbitros, cobrar entradas y aplaudir las piruetas de los trepadores. En fin todo aquello que desvirt&uacute;e, deforme y mancille lo m&aacute;s posible la noble pr&aacute;ctica del monta&ntilde;ismo.</P><P>
Con la gimnasia hicieron algo similar pero peor. Finalmente, al grotesco alpinista de pl&aacute;stico le puede uno tomar el tiempo y eso da una cierta medida objetiva de su realizaci&oacute;n. Pero en el caso de los grillos, simios y p&aacute;jaros humanos ni eso. Ah&iacute;, para establecer la competencia, simplemente nombraron una corte marcial, y despu&eacute;s de cada ejercicio, el gimnasta se vio sometido a un juicio sumario y a un veredicto inapelable. Tienen dizque sus criterios: que si trastabillea aqu&iacute;, una d&eacute;cima menos, que si se tropieza ac&aacute;, dos d&eacute;cimas menos, que si se friega el pie al caer y es gringa, tres d&eacute;cimas m&aacute;s. Aqu&iacute; entre nos, sin embargo, la diferencia entre la medalla de oro y el cuarto lugar lo determinar&aacute;n los muy personales gustos y la inescrutable subjetividad del se&ntilde;or juez.</P><P>
*</P><P>
A eso le llamaron &quot;deporte de apreciaci&oacute;n&quot; y dieron por zanjada la cuesti&oacute;n. Puesto que es &quot;deporte de apreciaci&oacute;n&quot;, pues es &quot;deporte&quot;. &#191;O no? De esta manera cualquier cosa puede ser convertida en deporte. Qu&eacute; chiste. Desde bailar danz&oacute;n hasta arar la tierra. Le ponemos reglas, jueces que califiquen, y ya. Y eso es precisamente lo que est&aacute;n haciendo.</P><P>
Se aprovecharon del merecido prestigio de la gimnasia. Ella tiene una tradici&oacute;n, un sentido. A lo mejor no es un deporte, pero es padre. Si usted quiere es un deporte diferente, excepcional. Pero detr&aacute;s de ella vinieron los clavados. Mmm. El patinaje sobre hielo. Mmmh. La gimnasia r&iacute;tmica. Gmrff. La gimnasia r&iacute;tmica en grupo. Grffmh grmm. La doma de caballos. Mmgrrmmff. El nado sincronizado. Glbffsplssg glbr.</P><P>
Ya nos dicen que en Sydney se prepara la entrada triunfal de los aerobics y de los clavados en grupo. Grhhsplsh Plsh Plsh. &#191;Cu&aacute;l ser&aacute; el porqu&eacute; de este auge de los llamados &quot;deportes de apreciaci&oacute;n''? Tiene usted una semana para pregunt&aacute;rselo. Y yo para responderle.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>Ir&aacute;n e Irak
</h3><P></P><P>
<B>De Enemigos a Casi Amigos</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
DURANTE ocho a&ntilde;os &#151;de 1980 a 1988&#151; Ir&aacute;n e Irak libraron una cruenta guerra que cobr&oacute; cerca de un mill&oacute;n de muertes y caus&oacute; la destrucci&oacute;n de una buena parte de la econom&iacute;a de cada pa&iacute;s. Sin embargo, a pesar de que a&uacute;n quedan entre ellos motivos de disputa, tales como prisioneros de guerra, demarcaci&oacute;n de fronteras, demandas de Ir&aacute;n de indemnizaciones diversas y patrocinio cruzado de las oposiciones de cada cual, actualmente Ir&aacute;n e Irak han tenido acercamientos notables que se han concretado en mayores nexos comerciales y en acciones como la del 25 de junio pasado, cuando estos dos pa&iacute;ses intercambiaron los restos de m&aacute;s de 400 soldados muertos durante las m&uacute;ltiples batallas que los enfrentaron. Durante el mencionado intercambio, en el que oficiales iran&iacute;es e iraqu&iacute;es se encontraron en la zona fronteriza, se trat&oacute; adem&aacute;s, entre otros temas, la manera de acelerar la b&uacute;squeda de m&aacute;s cad&aacute;veres y su eventual devoluci&oacute;n. Y no cabe duda: para que estos contactos hayan tenido lugar mucho tuvo que ver el aislamiento creciente al cual tanto Irak como Ir&aacute;n se han tenido que enfrentar en los &uacute;ltimos tiempos y que los ha hecho acercarse entre ellos, no obstante su historial de conflictos mutuos.</P><P>
Baste se&ntilde;alar que, poco antes del 25 de junio, se hab&iacute;a reunido la Cumbre Arabe en El Cairo, de la cual Bagdad fue excluido, y en la que Ir&aacute;n fue condenado, por su presunto apoyo al terrorismo, al tiempo que Estados Unidos mantiene pr&aacute;cticamente inamovible su pol&iacute;tica de rechazo, vigilancia y sanciones econ&oacute;micas hacia estos dos pa&iacute;ses.</P><P>
*</P><P>
DE esa manera, el acercamiento Teher&aacute;n-Bagdad ha sido casi natural, debido a necesidades pragm&aacute;ticas surgidas de la recomposici&oacute;n de alianzas a partir de la guerra en el Golfo. De hecho, puede decirse que, aun cuando tanto Irak como Ir&aacute;n est&aacute;n aislados, el primero se halla en una situaci&oacute;n mucho m&aacute;s precaria que el segundo. En efecto, aunque Ir&aacute;n afronta la hostilidad principalmente de Estados Unidos, Israel y algunas de las naciones &aacute;rabes, mantiene fuertes relaciones con Rusia, lazos relativamente amistosos con el Oriente Lejano e intereses comerciales importantes con pa&iacute;ses europeos. En cambio, Irak padece pesado boicot y una condena casi universales, su aislamiento es mucho mayor y, por tanto, mayor su necesidad de encontrar puntos de apoyo, por dolorosas y humillantes que sean las renuncias que deba hacer. No puede olvidarse al respecto que, cuando Saddam Hussein inici&oacute; la guerra contra Ir&aacute;n en 1980, el objetivo era recuperar el estuario del Shat-el-Arab e imponer condiciones pol&iacute;ticas diversas al nuevo r&eacute;gimen jomeinista que apenas empezaba a consolidarse. Esas metas, por las cuales Irak atac&oacute; a Ir&aacute;n, finalmente fueron alcanzadas por Bagdad en 1988 y, sin embargo, Saddam se vio precisado a renunciar a ellas al darse cuenta de que su aventura en Kuwait le impon&iacute;a devolver las ganancias de ocho a&ntilde;os de guerra, con un mill&oacute;n de muertos en ella, so pena de tener que luchar en otro frente m&aacute;s simult&aacute;neamente. De la misma manera, ahora Irak se tiene que tragar de nuevo su orgullo y pactar con el r&eacute;gimen iran&iacute;, por ser una de las &uacute;ltimas cartas que le quedan.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>17 de Agosto de 1971</P><P></B>
</P><P>
EL Presidente Nixon pidi&oacute; al pueblo de EU que apoye su nueva pol&iacute;tica econ&oacute;mica a fin de detener al creciente costo de la vida y defender al d&oacute;lar de la especulaci&oacute;n, aunque para ello el trabajador sacrifique temporalmente sus necesidades de mayor salario, el comerciante sus ganancias y el inversionista sus dividendos.</P><P>
&#151; Dijo el director del Banco de M&eacute;xico, licenciado Ernesto Fern&aacute;ndez Hurtado, que el peso no es una moneda flotante, tiene una paridad fija con el d&oacute;lar &#151;12.50 pesos&#151;, la moneda que utiliza en sus transacciones.</P><P>
18 DE AGOSTO</P><P>
EL estadunidense David Kaplan Klepner, traficante de drogas, sentenciado a 30 a&ntilde;os de prisi&oacute;n por homicidio calificado, y el estafador y falsificador venezolano Carlos Antonio Contreras Castro, escaparon hoy de la Penitenciar&iacute;a de Santa Marta Acatitla a bordo de un helic&oacute;ptero que hab&iacute;a aterrizado en uno de los patios del penal y despeg&oacute; minutos despu&eacute;s sin que ning&uacute;n vigilante hiciera uso de sus armas de fuego. Por esta fuga, sin precedente en M&eacute;xico y en el mundo, est&aacute;n arrestados Jos&eacute; Luis Campos Burgos, director de ese penal y 135 celadores. Todo el personal de la c&aacute;rcel se encuentra sujeto a investigaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 17 de Agosto de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>17 de Agosto de 1946</P><P></B>
</P><P>
LOS padillistas le llevaron &quot;gallo'' al general Eisenhower, pero el musical homenaje fue interrumpido por la polic&iacute;a que, con disparos al aire y gases lacrim&oacute;genos, los dispers&oacute; cuando trataron de cruzar la valla policiaca que resguardaba la embajada de Estados Unidos.</P><P>
&#151; Por segundo d&iacute;a consecutivo hubo disturbios en Calcuta y el n&uacute;mero de muertos asciende ya a 150 y los heridos a 1,600. Nutridos grupos de hind&uacute;es y musulmanes sostienen esta noche una batalla campal, a tiros y pu&ntilde;aladas, en la que se produjeron actos de rapi&ntilde;a e incendiarismo. Tropas brit&aacute;nicas intervinieron para ayudar a la polic&iacute;a, que parec&iacute;a impotente para contener a los rijosos.</P><P>
18 DE AGOSTO</P><P>
LA situaci&oacute;n en Calcuta es grav&iacute;sima, a causa de los sangrientos choques entre hind&uacute;es y musulmanes. Los muertos ascienden ya a 500 y los heridos a varios millares. Los cad&aacute;veres yacen abandonados en la calle y los devoran buitres. La polic&iacute;a, en un intento desesperado por contener los motines, dispara indiscriminadamente sobre la multitud. Con la ayuda del ej&eacute;rcito, los disturbios han sido dominados un tanto en los barrios del este y del norte de Calcuta, pero las zonas oeste y del sur son todav&iacute;a escenarios de feroces luchas impulsadas por terrible odio religioso.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9608/960818/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>Recuperaci&oacute;n Gradual
</h3><P></P><P>
EL secretario de Hacienda dijo ayer que podemos vislumbrar hoy, con mayor certidumbre, un proceso de recuperaci&oacute;n gradual en la producci&oacute;n y el empleo. Sin duda es una buena noticia, sobre todo porque la producci&oacute;n estaba estancada, aunque en lo que respecta al desempleo las cifras que se&ntilde;alan su disminuci&oacute;n son peque&ntilde;as. El funcionario se refiere a una mejor&iacute;a en los pr&oacute;ximos a&ntilde;os.</P><P>
Por otra parte, miembros de la iniciativa privada declararon que si bien son positivos los planes de coyuntura para dar viabilidad financiera a las empresas, a&uacute;n quedan obst&aacute;culos que remover para poder crear nuevas unidades productivas. Se trata de escollos tan grandes como la econom&iacute;a subterr&aacute;nea que crece d&iacute;a con d&iacute;a. Un ejemplo claro es el ambulantaje. Mientras no haya m&aacute;s plazas de trabajo formal nada podr&aacute; hacerse para acabar con el comercio callejero que tanto da&ntilde;o causa a los comerciantes establecidos. La IP tambi&eacute;n insiste en que haya m&aacute;s privatizaciones y se realice una simplificaci&oacute;n fiscal.</P><P>
El informe del licenciado Guillermo Ortiz presentado ante el Presidente es optimista pues dijo que se ha observado una disminuci&oacute;n importante en las tasas de crecimiento de los cr&eacute;ditos. Esto es fundamental para que sean creadas m&aacute;s plazas de trabajo. Ning&uacute;n empresario podr&aacute; instalar nuevas industrias mientras sea tan caro el cr&eacute;dito. Las altas tasas de inter&eacute;s son sin duda el peor de los escollos para que M&eacute;xico logre un buen despegue.<QL</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>Resistente Desempleo
</h3><P></P><P>
OFICIALMENTE se dice que el desempleo est&aacute; disminuyendo pero un informe del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica se&ntilde;ala que ese nocivo fen&oacute;meno ha tenido aumentos en un trimestre, aunque se&ntilde;ala que el alza es estacional y tradicional. Hay que hacer notar que los informes de dicho instituto son conservadores de modo que el desempleo puede ser mayor. Es verdad que el fen&oacute;meno estacional, se produce todos los a&ntilde;os y es debido a que durante la segunda semana de julio y hasta finales de agosto los estudiantes acuden al mercado laboral con la intenci&oacute;n de conseguir un empleo para el periodo vacacional &quot;ocasionando un incremento de la tasa de desempleo&quot;.</P><P>
El INEGI habla de 1 mill&oacute;n 900 mil mexicanos, sin embargo, la cifra es inferior a la proporcionada por Jorge Kawaghi Gastine, presidente del Instituto Mexicano de la Peque&ntilde;a y Mediana Industria. Para los efectos de este an&aacute;lisis las cifras no importan. El hecho es que el desempleo aumenta, aunque sea poco, y eso es alarmante.</P><P>
Hay que reconocer los esfuerzos que realizan las autoridades para atacar tan grave problema pero es necesario decir que no son suficientes. El problema es agravado por el reajuste que est&aacute; habiendo en industrias como el petr&oacute;leo y en los Ferrocarriles Nacionales de M&eacute;xico. En estas condiciones es m&aacute;s dif&iacute;cil para el gobierno conseguir plazas de trabajo para los desplazados. Pero a pesar de las cifras negativas hay que se&ntilde;alar que si se compara julio de este a&ntilde;o con el mismo mes de 19?95 se ve que el empleo aument&oacute; en 1.5 puntos porcentuales. No es mucho pero alienta a pesar que ese porcentaje pueda ser aumentado en lo futuro.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>Limpia en la PGR
</h3><P></P><P>
SE califica de limpia hist&oacute;rica el cese, en la Procuradur&iacute;a General de la Rep&uacute;blica, de 737 agentes, comandantes, subcomandantes y subdelegados, lo que se dice una purga pocas veces vista, ordenada por el titular de la PGR, Antonio Lozano Gracia. La medida incluye a elementos del Instituto Nacional Para el Combate a las Drogas.</P><P>
Es digna de aplauso la decisi&oacute;n de retirar de la Procuradur&iacute;a a los malos elementos, s&oacute;lo cabe preguntar si la dependencia ya comunic&oacute; a las polic&iacute;as del Distrito Federal y del resto del pa&iacute;s los nombres de los cesados a fin de que no vayan a incorporarse a alguna otra dependencia policiaca. Si esto no se hace lo &uacute;nico que se lograr&aacute; es retirar de la PGR a elementos indeseables pero que seguramente ir&aacute;n a otros cuerpos a cometer las mismas faltas causantes de su cese.</P><P>
Otro aspecto que se debe cuidar es que los elementos cesados no vayan a ingresar a las filas de la delincuencia. Todos los d&iacute;as nos enteramos de que en alg&uacute;n delito participaron ex polic&iacute;as. De esta manera resulta contraproducente cesar a personas que han sido entrenadas en el manejo de las armas, a menos de que se establezcan castigos m&aacute;s severos para el ex polic&iacute;a asaltante que al hamp&oacute;n com&uacute;n y corriente. Los ahora cesados no lo fueron por cometer alg&uacute;n delito digno de consignaci&oacute;n sino por &quot;no tener el perfil &eacute;tico que la comunidad y la instituci&oacute;n requieren&quot;, expresi&oacute;n ambigua pero no reveladora de una grave falta. De todos modos es de elogiarse la decisi&oacute;n del procurador de limpiar la dependencia a su cargo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>Bajo Ingreso Fiscal
</h3><P></P><P>
EL deterioro de la actividad econ&oacute;mica, y sobre todo del ingreso de los mexicanos asalariados, tarde o temprano se revierte a todos los dem&aacute;s sectores, que se sienten a salvo de la crisis sobre todo por ser los beneficiarios de la econom&iacute;a especulativa o por beneficiarse transitoriamente con la venta de las industrias paraestatales. Tal situaci&oacute;n ha quedado muy clara en el Informe sobre la Situaci&oacute;n Econ&oacute;mica del Pa&iacute;s durante el primer semestre de 1996 que dio a conocer la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P><P>
Se&ntilde;ala ese documento, por ejemplo, que la recaudaci&oacute;n por impuestos se desplom&oacute; en 10% en t&eacute;rminos reales, en ese periodo, respecto al correspondiente de 1995. El impuesto sobre la renta, que es el que incide principalmente en los salarios, disminuy&oacute; en 18.1%, aunque el IVA subi&oacute; en 0.6%, ello a consecuencia del incremento en esta gabela aprobado durante 1995. Cabe se&ntilde;alar que, como lo advirtieron varios acad&eacute;micos en aquel momento, subir el IVA del 10 al 15% no iba a garantizar un aumento en la recaudaci&oacute;n total para el fisco, ya que su efecto m&aacute;s seguro iba a ser el de contribuir a la contracci&oacute;n de nuestra econom&iacute;a, como finalmente ocurri&oacute;. Se desplom&oacute; tambi&eacute;n la recaudaci&oacute;n del impuesto especial sobre producci&oacute;n y servicios. El de importaciones baj&oacute; tambi&eacute;n en 7.9%.</P><P>
Grave error cometer&iacute;an las autoridades hacendarias si intentan corregir esta reducci&oacute;n con el expediente simplista de aumentar m&aacute;s los impuestos. Como se ha visto, tal medida afecta la producci&oacute;n, reduce el poder adquisitivo y a fin de cuentas acelera el desplome de las recaudaciones. Quiz&aacute; sea m&aacute;s razonable eliminar la exenci&oacute;n impositiva de la que gozan las utilidades especulativas en la Bolsa de Valores.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Extienden a Otras Areas la &quot;Depuraci&oacute;n y Limpia&quot; en la PGR
</h3><P></P><P>
<B>Abarca Contralor&iacute;a Interna, Oficial&iacute;a Mayor y Fiscales</P><P></B>
</P><P>
<B>* Ser&aacute; Hasta las Ultimas Consecuencias, a Efecto de Recuperar el Prestigio y la Confianza</P><P></B>
<B>* Deficiencias Noa soes en Investigaciones de los Casos Posadas, Colosio y Ruiz Massieu</P><P></B>
<B>* Eval&uacute;an Resultados de los Trabajos de un N&uacute;mero Significativo de Ministerios P&uacute;blicos</P><P></B>
<B>* &quot;Las Bajas, Ceses y Separaci&oacute;n de Cargos no Obedecen a Acciones Premeditadas&quot;</P><P></B>
<B>* En los Casos Donde se Acredite Responsabilidad Penal se Actuar&aacute; en Forma En&eacute;rgica</P><P></B>
<B>* La Procuradur&iacute;a no Dar&aacute; Cabida ni Permanencia a Gente sin Etica o Dudosa Reputaci&oacute;n</P><P></B>
</P><P>
<B>ROBERTO MELENDEZ</P><P></B>
</P><P>
La Procuradur&iacute;a General de la Rep&uacute;blica afirm&oacute; que la &quot;limpia y depuraci&oacute;n&quot; que se realiza en la instituci&oacute;n no s&oacute;lo se circunscribe a la Polic&iacute;a Judicial Federal, sino que dicha acci&oacute;n se extiende a otras &aacute;reas de la dependencia, entre &eacute;stas la Contralor&iacute;a Interna, la Oficial&iacute;a Mayor y diversos fiscales, en contra de quienes se han formulado denuncias por supuestas irregularidades.</P><P>
La dependencia reiter&oacute; que la &quot;depuraci&oacute;n y reestructuraci&oacute;n habr&aacute;n de llegar a fondo, hasta las &uacute;ltimas consecuencias&quot;, a efecto de recuperar el prestigio y confianza de la soetedad, a la que se debe servir en forma eficiente y honesta.</P><P>
Se confirm&oacute; que entre las &aacute;reas donde se podr&iacute;an &quot;separar de sus funciones&quot; a servidores p&uacute;blicos se ubican la Contralor&iacute;a Interna, a cargo de Leticia de Anda Mungu&iacute;a; la Oficial&iacute;a Mayor, bajo las &oacute;rdenes de Jos&eacute; Antonio G&aacute;ndara Terrazas, y la propia Subprocuradur&iacute;a Especial encargada de investigar los casos Colosio Murrieta, Jos&eacute; Francisco Ruiz Massieu y el del cardenal Posadas Ocampo, donde las &quot;deficiencias han sido notables&quot;.</P><P>
Tambi&eacute;n &quot;se realizan&quot; investigaciones y se eval&uacute;an los resultados de los trabajos de un n&uacute;mero significativo de Ministerios P&uacute;blicos Federales y es casi un hecho que en los pr&oacute;ximos d&iacute;as varios de &eacute;stos &quot;corran la misma suerte que los 737 agentes, subcomandantes, comandantes y subdelegados de la Polic&iacute;a Judicial Federal&quot;.</P><P>
Se insisti&oacute; en que las bajas, ceses y &quot;separaci&oacute;n de cargos&quot; no obedecen a acciones premeditadas o dolosas, sino se fundamentan en los resultados de ex&aacute;menes y pruebas a que han sido sometidos los servidores p&uacute;blicos de la instituci&oacute;n, as&iacute; como en la evaluaci&oacute;n de su desempe&ntilde;o.</P><P>
Quienes no re&uacute;nan el perfil &eacute;tico que la sociedad exige, as&iacute; como quienes incurran en conductas antisociales o hayan cometido hechos presumiblemente delictivos, causar&aacute;n baja de la dependencia, y en los casos donde se pueda acreditar responsabilidad penal se actuar&aacute; en foma en&eacute;rgica, asent&oacute; la PGR.</P><P>
Al mismo tiempo, ratific&oacute; que el objetivo principal de dichas acciones es contar con una Procuradur&iacute;a General de la Rep&uacute;blica &quot;altamente profesional, respetable y eficiente&quot;, por lo que en &eacute;sta no tendr&aacute;n cabida ni permanencia personas sin &eacute;tica y de dudosa reputaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Preparan PRI, PAN, PRD y PT sus Propuestas e Iniciativas de Reformas al Cofipe
</h3><P></P><P>
<B>&quot;Hablamos de Personas Santificadas, Pero aun as&iacute; Podremos Encontrarlas...&quot;: Moreno</P><P></B>
</P><P>
<B>Ordenamiento en Septiembre; Elecci&oacute;n en Octubre</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Los cuatro partidos pol&iacute;ticos representados en el Congreso preparan sus propuestas e iniciativas para las reformas al Cofipe que se presentar&aacute;n en los pr&oacute;ximos d&iacute;as para dejar todo el ordenamiento listo en el mes de septiembre y elegir en octubre a los integrantes del consejo general del IFE y su presidente, as&iacute; como a los magistrados de la Corte. Esta nueva cultura de la legalidad en la participaci&oacute;n electoral deber&aacute; desterrar la cultura de la desconfianza, del fraude, de la reclamaci&oacute;n estridente y chantajista. Jorge Moreno Collado, miembro de la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales y presidente del Instituto de Investigaciones Legislativas de la C&aacute;mara de Diputados, afirm&oacute; que el PRI, PAN, PRD y PT trabajan en su interior.</P><P>
Estas rondas de trabajo tienen el fin de reunirse en los pr&oacute;ximos d&iacute;as e iniciar las negociaciones tendientes a lograr consensos en esta materia.</P><P>
Moreno Collado se&ntilde;al&oacute; que los grupos parlamentarios someter&aacute;n ante sus contrapartes sus propuestas sobre los integrantes del consejo general del IFE; sobre este particular, Moreno Collado conf&iacute;a en alcanzar un consenso.</P><P>
&quot;Que no exista la menor duda, estamos hablando de personas santificadas, pero aun as&iacute; podremos encontrarlas...&quot;.</P><P>
Entrevistado en sus oficinas del Palacio Legislativo de San L&aacute;zaro, el diputado del PRI precis&oacute; que los actuales consejeros ciudadanos cumplieron un papel extraordinario en favor de la democracia; sin embargo, ahora se juega con baraja nueva y ello significa nuevas instituciones, reglas, procedimientos y gente. Hablamos de una &eacute;poca de estreno total.</P><P>
La designaci&oacute;n de los consejeros y su presidente debe ser por consenso, pues se corre el riesgo de no alcanzar un acuerdo y entonces sus implicaciones se ver&iacute;an en el proceso electoral de 1997.</P><P>
Frente a ello existe la necesidad de converger criterios para tener a estos miembros el 31 de octubre y evitar conformar un p&eacute;simo consejo general del IFE, fracturado, partidizado y con el peligro de que las decisiones se tomen por la v&iacute;a de la negociaci&oacute;n en t&eacute;rminos de partidos, lo cual no debe ser.</P><P>
La reforma debe estar lista en el mes de septiembre, y, de acuerdo con la norma transitoria, hay quince d&iacute;as, del 1&#186; al 15 de octubre, para impugnar la constitucionalidad de ella, y la Corte deber&aacute; resolver del 15 al 30 para que inicie su vigencia el 1&#186; de noviembre.</P><P>
Frente a este escenario, subray&oacute;, se debe aprobar primero la ley reglamentaria del Cofipe, para de inmediato designar a los integrantes del consejo general del IFE, pero mientras tanto ya se debe estar de acuerdo en los nombres que se propondr&aacute;n.</P><P>
Todo ello hace preciso, indic&oacute;, establecer el Tribunal Federal Electoral dentro del Poder Judicial de la Federaci&oacute;n, para la designaci&oacute;n de los magistrados a propuesta de la Suprema Corte de Justicia y con el aval de dos tercios de los miembros del Senado de la Rep&uacute;blica.</P><P>
S&oacute;lo as&iacute; las fuerzas partidistas podr&aacute;n pedir ante la Corte la declaraci&oacute;n de constitucionalidad o inconstitucionalidad de una ley electoral.</P><P>
Ante ello, consider&oacute; Moreno Collado, queda por recorrer un camino importante en la integraci&oacute;n de los &oacute;rganos, garant&iacute;as de la equidad de los procesos electorales, la organizaci&oacute;n de la parte judicial en esta materia.</P><P>
La legislaci&oacute;n electoral, tal y como ha quedado determinada en la Carta Magna, no le pide nada a ning&uacute;n ordenamiento de cualquier pa&iacute;s del mundo, incluso a los m&aacute;s avanzados en esta &aacute;rea.</P><P>
No se trata, detall&oacute; Jorge Moreno, de tener una buena legislaci&oacute;n, sino de buenos comportamientos, actitudes y conductas, de generar confianza y certidumbre a la poblaci&oacute;n, de dejar que funcione el principio de la democracia, donde el que obtiene la mayor&iacute;a gana y el que no, pierde.</P><P>
Sobre el particular, mencion&oacute;, parece una verdad de Perogrullo, pero si cada vez que un partido pierda recurre al f&aacute;cil expediente de reclamar para conseguir fuera de la ley lo que no pudo obtener dentro de las urnas, entonces la mejor legislaci&oacute;n no servir&aacute; de nada.</P><P>
De tal suerte, a&ntilde;adi&oacute; finalmente, la legislaci&oacute;n debe acompa&ntilde;arse de una nueva cultura de la legalidad; por eso necesitamos encauzar a la norma con conductas a la altura de la propia ley.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Lista de Premios del Sorteo Principal de Suscripciones de EXCELSIOR
</h3><P></P><P>
<B>El Primero fue una Casa Totalmente Amueblada. en Jiutepec, Morelos, con Valor de $700 mil</P><P></B>
</P><P>
</P><P>
Lista de Premios del sorteo principal de la CIV Campa&ntilde;a de Suscripciones de EXCELSIOR, celebrado ayer en el Sal&oacute;n de Actos de la Loter&iacute;a Nacional para la Asistencia P&uacute;blica.</P><P>
</P><P>
Cup&oacute;n, Premio Objeto, Nombre y Direcci&oacute;n</P><P>
</P><P>
07141 1 Una Residencia, totalmente amueblada, ubicada en Tulipanes No. 8, Carretera Jiutepec s\n, La Joya en Jiutepec, Mor., con un valor de: $700,000.00. Dr. Angel Papad&oacute;pulos, Adolfo Prieto No. 1204, Del Valle, B. Ju&aacute;rez, C.P. 03100, M&eacute;xico, D.F.</P><P>
29955 2 Un autom&oacute;vil Volkswagen tipo Golf, modelo 96, con un valor de: $91,656.15. Gustavo N&uacute;&ntilde;ez Alvarez, Kepler No. 26, Anzures, M. Hidalgo, C.P. 11590, M&eacute;xico, D.F.</P><P>
45569 3 Un tiempo compartido, certificado de membres&iacute;a en Qualton Club Spa Vallarta, por 10 a&ntilde;os consecutivos, con un valor de: $34,593.60. Alicia de la Fuente Arroyo, Anaya Monroy No. 142, Ermita, B. Ju&aacute;rez, C.P. 03590, M&eacute;xico, D.F.</P><P>
39592 4 Un equipo modular Kenwood KM-XI, modelo 502 KENXM, con un valor de: $12,869.57. Gonzalo Bret&oacute;n Cer&oacute;n, Oriente 6 No. 3693, Orizaba, Ver.</P><P>
09477 5 Una computadora Lanix Mart 486DX2\80 4MB HD640 WIN 95, serie CEA 96010385 y monitor a color, serie BR096020402, con un valor de: $10,869.42. Rodolfo Santacruz Cu&eacute;llar, Playa Flamingos No. 46, Ref. Iztacc&iacute;huatl\Iztacalco, C.P. 08830, M&eacute;xico, D.F.</P><P>
25125 6 Una computadora Lanix Mart 486DX2\80 4MB HD640 WIN 95, serie CEA 96010349 y monitor a color, serie BR096020404, con un valor de: $10,869.42, Diego Ramsey, Bosque de Cedros No. 82-202, Bosque de las Lomas, M. Hidalgo C.P. 11700 M&eacute;xico, D.F.</P><P>
47163 7 Una computadora Lanix Mart 486DX2\80 4MB HD640 WIN 95 serie CEA 96010355 y monitor a color, serie BR0551-B01138, con un valor de: $10,869.42, Axel Albarr&aacute;n D&iacute;az, M. Medina No. 6-A, CTM, Culhuac&aacute;n, Coyoac&aacute;n C.P. 04850, M&eacute;xico, D.F.</P><P>
11962 8 Una computadora Lanix Mart 486DX2\80 4BM HD640 WIN 95 serie CEA 96010945 y monitor a color, serie 551B00985 con un valor de: $10,869.42. Jorge M. Vargas G., Bosque de Tabachines No. 204-504, Bosque de las Lomas, M. Hidalgo, C.P. 1700, M&eacute;xico, D.F.</P><P>
38818 9 Una computadora Lanix Mart 486DX2\80 4MB HD640 WIN 95, serie CEA 96010878 y monitor a color, serie MRA96020435 con un valor de: $10,869.42. Alfonso F. Meric, R&iacute;o Tecolutla No. 24, Jardines, C.P. 92890, Tuxpan, Ver.</P><P>
36138 10 Un reloj para caballero marca Gucci, modelo 8300 serie 4627, car&aacute;tula Champagne con un valor de: $6,255.65. Hortensia Valle Pe&ntilde;aloza, Ent. 10, Edif. B-301, Alta Progreso, C.P. 39610, Acapulco, Gro.</P><P>
28356 11 Un reloj para caballero marca Gucci, modelo 8300 serie 8621 car&aacute;tula Champagne con un valor de: $6,255.65. Alfonso Obreg&oacute;n, Madero No. 78, Tlacopac, A. Obreg&oacute;n, C.P. 01040, M&eacute;xico, D.F.</P><P>
07369 12 Un equipo modular marca DAEWOO, modelo TCS-800, con un valor de: $3,735.05. Serafina Carames de Garc&iacute;a, Oriente 55 No. 371, Villa de Cortez, B. Ju&aacute;rez, C.P. 03530 M&eacute;xico, D.F.</P><P>
33803 13 Un equipo modular marca DAEWOO, modelo TCS-800, con un valor de: $3,735.05. J. Franciscobearc&iacute;a Torres, P. del Verano No. 321, La Florida, Naucalpan, C.P. 53160, Edo. M&eacute;x.</P><P>
08021 14 Un reloj para dama, marca Gucci, modelo 1200, serie 5473, 6 aros, metal intercambiables, con un valor de: $3,104.35. Guillermo Mart&iacute;nez Avila, Mar Austral No. 40, Cd. Brisa, Naucalpan, C.P. 53250, Edo. M&eacute;x.</P><P>
21543 15 Un reloj para dama, marca Gucci, modelo 1200, serie 7321, 6 aros, metal intercambiables, con un valor de: $3,104.35. Virginia Leijas de Morales, Miraflores No. 934-101, Miravalle, B. Ju&aacute;rez, C.P. 03580, M&eacute;xico, D.F.</P><P>
11248 16 Un reloj para dama, marca Gucci, modelo 1200, serie 4627, 6 aros, metal intercambiables, con un valor de: $3,104.35. Lilia Turcott Gonz&aacute;lez, C. B&eacute;istegui No. 2103-203-G, Narvarte, B. Ju&aacute;rez, C.P. 03020, M&eacute;xico, D.F.</P><P>
31521 17 Una videocassettera, marca DAEWOO, modelo DVF44, con un valor de: $2,778.00. Nieves S&aacute;nchez Cozar, Uxmal No. 586, Narvarte, B. Ju&aacute;rez, C.P. 03020, M&eacute;xico, D.F.</P><P>
18986 18 Una videocassettera, marca DAEWOO, modelo DVF44, con un valor de: $2,778.00. Rigoberto Lobo Matanche, Otavalo No. 186, Lindavista, G. Madero, C.P. 07730, M&eacute;xico, D.F.</P><P>
03984 19 Una videograbadora, marca GOLDSTAR, modelo B-241, con un valor de: $2,303.00. Erika Z&aacute;rate Soto, Garzas No. 31, Las Arboledas, A. Zaragoza, C.P. 54050, Edo. M&eacute;x.</P><P>
24877 20 Una videograbadora marca Goldstar, modelo RB-441 RM-4\C con un valor de $2,102.00. H&eacute;ctor del Castillo Remes, Rcho. La Herradura No. 61, Sta. Cecilia\Coyoac&aacute;n, C.P. 04930 M&eacute;xico, D.F.</P><P>
26094 21 Una videgrabadora marca Goldstar, modelo RB-441 Rci4\C con un valor de: $2,102.00. Martha Ballesteros, C&oacute;rdoba No. 2630, Providencia, Guadalajara, Jal.</P><P>
04889 22 Una videograbadora marca Goldstar, modelo RB-150 con un valor de: $2,102.00. Salvador Ortiz Alvarez, Mina No. 97, Puru&aacute;ndiro, Mich.</P><P>
</P><P>
NOTA: La suma de estos premios hace un total de: $936,925.87 (Novecientos Treinta y Seis mil Novecientos Veinticinco Pesos 87\100 M.N.).</P><P>
En la ciudad de M&eacute;xico, siendo las diez horas del d&iacute;a diecisiete de agosto de mil novecientos noventa y seis, se constituyeron en el Sal&oacute;n de Actos de la Loter&iacute;a Nacional, en su edificio ubicado en Plaza de la Reforma n&uacute;mero uno de esta Ciudad de M&eacute;xico, con objeto de efectuar el SEGUNDO SORTEO DE LA CIENTO CATORCE Campa&ntilde;a de Suscripciones de EXCELSIOR, CIA. EDITORIAL, S.C. DE R.L., Permiso de la Secretar&iacute;a de Gobernaci&oacute;n S-231-96, de fecha 25 de abril de mil novecientos noventa y seis, de la Secretar&iacute;a de Comercio autorizado, los ciudadanos: Sra. Luz Mar&iacute;a Ramos de Guiot, interventora de la Secretar&iacute;a de Gobernaci&oacute;n; Lic. Alejandro Gonz&aacute;lez Polo, Notario P&uacute;blico n&uacute;mero dieciocho del Distrito Federal, quien da fe del poder otorgado al se&ntilde;or J. Melchor Villag&oacute;mez Obreg&oacute;n, Subgerente de Administraci&oacute;n de esta empresa; la se&ntilde;ora Margarita Cadena de Castillo, Jefa del Depto. de Suscripciones; la se&ntilde;ora Lourdes Hoyos, Jefa del Depto. de Auditor&iacute;a y el se&ntilde;or Ricardo P&eacute;rez Guti&eacute;rrez, quienes asistidos de los testigos arriba mencionados, proceden con el fundamento en los Art&iacute;culos 27 Fracci&oacute;n XXI de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal de Juegos y Sorteos. Se principi&oacute; por revisar cuidadosamente los &aacute;bacos en que se encontraban colocadas las bolas correspondientes a los cupones y a los premios y despu&eacute;s de cerciorarse de que &eacute;stas como aqu&eacute;llas se encontraban en perfecto orden se depositaron en las &aacute;nforas haciendo constar que participaron en este acto del n&uacute;mero 1 al 48,000. Una vez mezcladas dichas bolas, se procedi&oacute; a efectuar el sorteo siguiendo el sistema acostumbrado por la Loter&iacute;a Nacional, utilizando el personal que, para estos actos tiene destinada la instituci&oacute;n de referencia.</P><P>
Enseguida el se&ntilde;or J. Melchor Villag&oacute;mez, Subgerente de Administraci&oacute;n, manifest&oacute; que, en el n&uacute;mero del d&iacute;a dieciocho de agosto de mil novecientos noventa y seis, se publicar&aacute; la lista correspondiente y se proceder&aacute; a la entrega de los premios el d&iacute;a veintiuno de agosto del presente PREVIA IDENTIFICACION DE LOS AGRACIADOS, y el original de los cupones a fin de entregar una copia de ellos a la Secretar&iacute;a de Gobernaci&oacute;n. Los boletos premiados caducan a los treinta d&iacute;as de efectuados los sorteos, siendo las catorce horas con veinte minutos del d&iacute;a de la fecha se levant&oacute; esta acta por septuplicado y la firman las personas que intervinieron. DAMOS FE.</P><P>
Lic. ALEJANDRO GONZALEZ POLO,</P><P>
Notario P&uacute;blico N&uacute;mero 18 del Distrito Federal</P><P>
Sra. LUZ MA. RAMOS DE GUIOT,</P><P>
Interventora de la Secretar&iacute;a de Gobernaci&oacute;n</P><P>
Sr. J. MELCHOR VILLAGOMEZ OBREGON,</P><P>
Subgerente de Administraci&oacute;n</P><P>
Sra. MARGARITA CADENA DE CASTILLO,</P><P>
Jefa del Depto. de Suscripciones</P><P>
Sra. MA. DE LOURDES HOYOS,</P><P>
Jefa del Depto. de Auditor&iacute;a</P><P>
Sr. RICARDO PEREZ GUTIERREZ,</P><P>
Testigo</P><P>
</P><P>
NOTA: Para mayor informaci&oacute;n favor de comunicarse a los Tels.: 705-44-44, Ext. 4013, Depto. Subgerencia de Finanzas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>&quot;Pens&aacute;bamos en una bicicleta, un reloj, acaso un Coche, Pero Jam&aacute;s en Ganar la Preciosa Residencia&quot;
</h3><P></P><P>
EXCELSIOR es una tradici&oacute;n familiar. Es el peri&oacute;dico m&aacute;s completo que hay en M&eacute;xico. Desde mi abuelo, Angel Papad&oacute;pulos Repani, estamos suscritos. Ten&iacute;a ocho a&ntilde;os y me sentaba en sus piernas a leer el diario, relat&oacute; el cirujano pl&aacute;stico Angel Papad&oacute;pulos Escobar, luego de sobreponerse de la sorpresa al enterarse de que fue el ganador de una residencia con valor de 700 mil pesos, totalmente amueblada, en Jiutepec, Morelos, durante el segundo sorteo de la 114 campa&ntilde;a de suscripciones de EXCELSIOR, donde se rifaron 22 premios, con un valor total de 936,925.87ipesos.</P><P>
En su casa, acompa&ntilde;ado por su esposa Angeles Canales y su hijo Ary, el especialista contagiaba su alegr&iacute;a por haber sido el ganador del primer premio de este sorteo. Las l&aacute;grimas lo traicionaron. Estaba feliz, emocionado &quot;por esta bendici&oacute;n&quot;.</P><P>
Record&oacute; que, desde siempre, EXCELSIOR es el peri&oacute;dico que llega cada ma&ntilde;ana a su casa. &quot;Mi abuelo fue quien impuso la costumbre. Despu&eacute;s, mi padre, Angel Papad&oacute;pulos Ruiz, y desde hace 18 a&ntilde;os, ya con mi familia, empezamos a suscribirnos porque a trav&eacute;s de sus p&aacute;ginas y secciones obtenemos toda la informaci&oacute;n que necesitamos&quot;.</P><P>
Ah&iacute;, dijo, escriben personas que ofrecen una orientaci&oacute;n sin caer en el amarillismo. La redacci&oacute;n de las noticias es imparcial y cubre todos los aspectos de inter&eacute;s. Hemos seguido el desarrollo del peri&oacute;dico y hemos visto la trayectoria tan importante que ha tenido en EXCELSIOR su Director General, Regino D&iacute;az Redondo.</P><P>
Angel Papad&oacute;pulos Escobar es un hombre de 48 a&ntilde;os, hijo de Angel Papad&oacute;pulos, quien fue entrenador de los equipos de futbol Am&eacute;rica, UNAM y Atlante.</P><P>
La sorpresa para la familia fue enorme. Al enterarse no acertaban a creerlo. Incluso preguntaban si acaso era una broma, aunque confesaron que al enterarse del sorteo su anhelo fue ganarse un premio, pero jam&aacute;s pensaron que ser&iacute;a una residencia.</P><P>
&quot;Pensaba en una bicicleta, un reloj, acaso un coche&quot;, dijo la se&ntilde;ora Angeles Canales.</P><P>
El cirujano pl&aacute;stico estaba en su consultorio terminando una cirug&iacute;a, cuando se enter&oacute; por v&iacute;a telef&oacute;nica del premio. Al comunic&aacute;rselobr su equipo de trabajo todos empezaron a brincar &quot;como si nos hubi&eacute;ramos ganado el campeonato del mundo&quot;.</P><P>
Este premio, continu&oacute; el ganador, es un refuerzo al patrimonio que nos da m&aacute;s tranquilidad, pues explic&oacute; que un m&eacute;dico tiene que dejar de trabajar conforme pasan los a&ntilde;os porque las facultades se minan. El pulso tiembla, la vista se cansa.</P><P>
Nunca hemos perdido la fe en Dios, en la suerte y en el trabajo.</P><P>
En las instalaciones de la Loter&iacute;a Nacional se llev&oacute; a cabo este sorteo, donde tambi&eacute;n hubo un festival art&iacute;stico. Desde temprano se dieron cita suscriptores y curiosos atra&iacute;dos por la m&uacute;sica.</P><P>
Poco antes de las doce del d&iacute;a, el ni&ntilde;o grit&oacute;n dio a conocer el n&uacute;mero del cup&oacute;n ganador: 7141, y el premio: una residencia, totalmente amueblada, ubicada en Tulipanes n&uacute;mero 8, La Joya, Jiutepec, Morelos.</P><P>
El segundo lugar fue para el cup&oacute;n 29955 y el premio un Volkswagen tipo Golf, modelo 96, y el ganador es Gustavo N&uacute;&ntilde;ez Alvarez. Y el tercero fue el 45569, con un tiempo compartido, certificado de membres&iacute;a en Qualton Club Spa Vallarta por 10 a&ntilde;os consecutivos, para Alicia de la Fuente Arroyo.</P><P>
Este segundo sorteo de la 114 campa&ntilde;a de suscripciones fue atestiguado por el notario n&uacute;mero 18, Alejandro Gonz&aacute;lez Polo, y la interventora de la Secretar&iacute;a de Gobernaci&oacute;n, Mar&iacute;a de la Luz Ramos.</P><P>
Funcionarios de EXCELSIOR tambi&eacute;n estuvieron ah&iacute;: Gabriel Manzanilla, jefe de Publicidad; Melchor Villag&oacute;mez Obreg&oacute;n, subgerente de Administraci&oacute;n; Lourdes Hoyos, jefa de Auditor&iacute;a; Ricardo Perete, subgerente general, y Margarita Cadena, jefa de Suscripciones.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>A la Mitad del Foro
</h3><P></P><P>
<B>* Productividad y Competitividad, Metas Declaradas en el PND</P><P></B>
<B>* Corderos y Lobos Reposan en el Verde Prado de la Modernidad</P><P></B>
<B>* Lozano se Juega la Vida con la Investigaci&oacute;n del Caso Colosio</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
Nueva cultura laboral, viejos amos, Productividad, competitividad; &eacute;sas son las metas declaradas, puestas en el Plan Nacional de Desarrollo y convertidas en silabario de San Miguel por la patronal que hizo suyo el esp&iacute;ritu sinarca y propone, en voz de Carlos Abascal, &quot;alentar la cooperaci&oacute;n entre los factores de la producci&oacute;n&quot;. Consenso es la palabra providencial del sexenio que vivimos en peligro, consenso para enfrentar los retos de la competencia global en el mercado heredero de la Star's War. Se acab&oacute; la lucha de clases. Corderos y lobos reposan juntos en los verdes prados de la modernidad, en pl&aacute;stico consenso &quot;para hacer de M&eacute;xico un ejemplo de unidad, de solidaridad, de esfuerzo compartido&quot;. &#191;La ley? Bien, gracias. Porque la nueva cultura no niega el derecho de huelga. Lo admite en &uacute;ltimo extremo.</P><P>
Algo as&iacute; como la extrema unci&oacute;n para una muerte santificada. In&uacute;til hablar del pacto hist&oacute;rico. A menos que se le quiera usar como ejemplo del populismo que conden&oacute; irremisiblemente Ernesto Zedillo en su reciente entrevista televisada. Para qu&eacute; complicar la tarea de conservadores vueltos reformistas y de l&iacute;deres sindicales convertidos en estatuas de sal con temas como la semana de cuarenta horas y el salario digno. Si &eacute;ste no qued&oacute; ya en eufemismo cuando de golpe y porrazo entran en el mundo de la econom&iacute;a que puede crecer sin crear empleos. Va para largo eso de la recuperaci&oacute;n, aunque los indicadores macro apunten hacia arriba y el retorno al mercado de capitales nos permita pedir prestado para pagar deudas con mejores tasas de inter&eacute;s y plazos que nos permitan aferrarnos al super&aacute;vit fiscal en espera del ahorro interno.</P><P>
No cambi&oacute; &uacute;nicamente la correlaci&oacute;n de fuerzas, cambiaron los representantes. O se fundieron en el centro omnidevorador que permite, por ejemplo, pasar del m&eacute;todo Farell al de valor Bonilla. Del fiero abogado que pactaba topes salariales con Fidel Vel&aacute;zquez, fiel al tripartismo y atento a la legalidad, salvo en aquello de cumplir el mandato normativo de tutelar los intereses de los trabajadores, pasamos al secretario del silencio, testigo trapero del acuerdo consensual de patrones y l&iacute;deres sindicales que toparon con el imperativo de capacitarse o morir. Pero los empresarios festejantes de la nueva cultura laboral se conforman con &quot;flexibilizar&quot; el mercado laboral: contratos de trabajo por horas, con pago y despidos a modo.</P><P>
Pagar la capacitaci&oacute;n, invertir en la superaci&oacute;n de los recursos humanos, eso tambi&eacute;n se flexibiliza. Productividad a tu costa porque no podemos perder competividad. Al fin que, seg&uacute;n Fidel Vel&aacute;zquez, los trabajadores se alimentan mejor: &quot;con platos de charales&quot;. El PAN que no se come, el partido conservador por antonomasia, pide se reforme la Ley Federal del Trabajo. Natural, dir&iacute;an los memoriosos. Pero resulta que han presentado iniciativa de reformas que luce formas reminiscentes de la tan denostada nostalgia por el viejo nacionalismo revolucionario. Al menos, frente al consenso de la nueva cultura laboral de la que se burl&oacute; el senador Juan de Dios Castro, aquel que suscit&oacute; inesperado golpe de ingenio de un diputado marinero de tierra mediterr&aacute;nea, Miguel Angel Barberena. Visto el vuelco; &#191;qui&eacute;n toma el nombre de Dios en vano?, &#191;qui&eacute;n ser&iacute;a el &aacute;ngel exterminador?</P><P>
</P><P>
No Gana un Pleito ni con Abogado</P><P>
</P><P>
Y no ha de ser porque los panistas sean conversos de &uacute;ltima hora a la gobernabilidad. Lo son, como lo demuestra el discurso adoptado para responder a las implacables cr&iacute;ticas vertidas sobre las fallas, fracasos y francas corruptelas de gobernantes y funcionarios panistas. Tanto da que sean a las rupestres respuestas de Alberto C&aacute;rdenas, regente del Cardenal que gobierna Jalisco, como que se trate de las angustias hamletianas del procurador Lozano, quien no gana un pleito ni con abogado. Son andanadas del PRI, concierto interesado para desprestigiar al PAN, dicen. Y tanto Carlos Castillo Peraza como Felipe Calder&oacute;n culpan al mensajero, ven fuerzas oscuras, hablan del miedo que invade al PRI ante su avance incontenible. Haga usted de cuenta que hablan los pri&iacute;stas del otrora invencible, que responden los de la estabmaidad institucionalizada, sin faltar las verdades a medias lanzadas como contrapeso: El procurador Lozano se juega la vida con la investigaci&oacute;n del caso Colosio.</P><P>
No es lo mismo comer que tirarse con los platos. Ah&iacute; est&aacute; Andr&eacute;s Manuel L&oacute;pez Obrador para demostrar que el cambio de discurso corresponde al cambio de estatus. Dicen, se han cansado de decir en tribunas pol&iacute;ticas y medios de comunicaci&oacute;n, que el tabasque&ntilde;o es irredento postulante del activismo, de tomar la calle y demandar soluci&oacute;n inmediata a las demandas populares. Convertido en presidente del PRD (con Porfirio Mu&ntilde;oz Ledo refugiado en el papel de Cincinato que ara en el mar y reclama respeto a su privac&iacute;a despu&eacute;s de tres d&eacute;cadas de cultivar la p&uacute;blica difusi&oacute;n de su palabra y la reproducci&oacute;n de su imagen en los medios de comunicaci&oacute;n masiva), Andr&eacute;s Manuel, el conductor de caravanas carreteras, el sitiador de z&oacute;calos, se enfrenta a perredistas mexiquenses que toman la sede de su partido para protestar por lo de siempre. Y les dice: No es con mantas y pancartas, ni a gritos y sombrerazos, como se resuelven los asuntos pol&iacute;ticos; ya los escuch&eacute; y tengo mucho que hacer.</P><P>
Dura adaptaci&oacute;n demanda el discurso pol&iacute;tico. Peor en la hora del vuelco que nos trajo la pluralidad y los papeles intercambiables en el escenario pol&iacute;tico. Los voceros oficiales y oficiosos reconocen en el discurso de Ernesto Zedillo sinceridad y virtuoso apego a sus convicciones &eacute;ticas. Sea. Pero es visible que resulta m&aacute;s dif&iacute;cil la sana distancia con los viejos h&aacute;bitos del poder presidencial que con el partido cuya jefatura incontestada hizo viables los poderes metaconstitucionales. Dice el Presidente Zedillo que es enemigo del protagonismo, que mucho mal ha hecho al pa&iacute;s la omnipresencia del Titular del Ejecutivo en consecuente dem&eacute;rito de la divisi&oacute;n de poderes y que &eacute;l es al&eacute;rgico a creerse centro de atenci&oacute;n de todas las miradas.</P><P>
</P><P>
H&aacute;bito de Gobernar por Discurso</P><P>
</P><P>
Pero hasta ahora ha sido fiel al h&aacute;bito sexenal de gobernar por discurso y los medios electr&oacute;nicos multiplican imagen y mensaje con cotidiana asiduidad. La l&oacute;gica del poder pareciera imponerse a la buena voluntad que le reconocen propios y ajenos, colaboradores y adversarios. Despu&eacute;s de todo, la frase definitoria de ese poder, &quot;el Presidente es todas las cosas para toda la gente&quot;, no se formul&oacute; en esta tierra del presidencialismo a la mexicana. Y pudiera ser que la conversi&oacute;n de la pantalla de televisi&oacute;n en el &aacute;gora contempor&aacute;nea haga inevitable la presencia de voz e imagen en los hogares de las familias a las que se ofrece bienestar. La misma medicina, a la misma hora, dice la receta aplicada a la crisis econ&oacute;mica. Pero sin precisar la dosis, la mejor medicina mata.</P><P>
Tuvimos reducci&oacute;n de gasto p&uacute;blico y techos presupuestales para evitar el satanizado d&eacute;ficit fiscal. Que ya pas&oacute; lo peor, dicen ahora, pero anuncian recortes del veinte al treinta por ciento para el 97: &#191;Recuperaci&oacute;n con recesi&oacute;n? Otro s&iacute; para el gobernar por discurso sin dosificar la generaci&oacute;n electr&oacute;nica espont&aacute;nea. Tiempo hubo en el que los presidentes, a&uacute;n los de la revoluci&oacute;n institucionalizada, resolv&iacute;an ofrecer una entrevista o aprovechar alg&uacute;n foro para enviar un mensaje que, a su juicio, debiera llegar directamente a los ciudadanos para defender alguna pol&iacute;tica cuestionada, anunciar un programa o informar de un acto de gobierno cuya importancia no permitiera esperar al 1&#186; de septiembre.</P><P>
O porque creyeran necesario, indispensable, concitar simpat&iacute;a, acuerdo o aprobaci&oacute;n de sus mandantes. Escoger momento y foro les permit&iacute;a se&ntilde;alar la jerarqu&iacute;a del tema, separar el trigo de la paja, hacerse escuchar sin la interferencia del sonido y la furia del devenir partidario. Y a&uacute;n as&iacute;, Adolfo L&oacute;pez Mateos aconsejaba, por amarga experiencia, que jam&aacute;s debe improvisar un Presidente de la Rep&uacute;blica. Hasta las buenas intenciones transparentan equ&iacute;vocos o dejan traslucir fragilidad en argumentos aparentemente s&oacute;lidos cuando se gobierna por discurso o se olvida el sabio consejo de Charles de Gaulle: guardar distancia para preservar la imagen del poder, inseparable de la persona en quien se deposita.</P><P>
En la entrevista televisada, Ernesto Zedillo defendi&oacute; sus convicciones y, a pregunta de Joaqu&iacute;n L&oacute;pez D&oacute;riga, expres&oacute; su repudio al populismo. Condena casi gen&eacute;rica, sin el rigor, digamos acad&eacute;mico, que exigir&iacute;a distinguir el de Andrew Jackson, el que dio vida al Partido Dem&oacute;crata, por ejemplo, con las del Cono Sur, como la peronista y sus variantes. Sobran variedades y calidades. Todo populismo es malo si la definici&oacute;n lo reduce a la demag&oacute;gica tarea de prometer lo que se sabe imposible. Aceptemos que fiel a su espejo diario y a la econom&iacute;a de mercado, Ernesto Zedillo se&ntilde;al&oacute; al de los gobiernos precursores de los de austeridad y apertura econ&oacute;mica: a los sexenios de Luis Echeverr&iacute;a y Jos&eacute; L&oacute;pez Portillo. Y que los conden&oacute; tan severamente como lo ha hecho la opini&oacute;n p&uacute;blica agraviada por las crisis recurrentes, alentada por el vuelco geopol&iacute;tico de las ideolog&iacute;as desechadas y la conversi&oacute;n global al liberalismo econ&oacute;mico.</P><P>
</P><P>
Despersonalizar la Obra P&uacute;blica</P><P>
</P><P>
Pero definiciones gen&eacute;ricas aparte, el Presidente Zedillo repudia &quot;el populismo&quot; de los actos pol&iacute;ticos organizados para que el Mandatario haga personalmente entrega de una obra p&uacute;blica a los beneficiarios, de modo que parezca generosa donaci&oacute;n del Presidente en turno. Encender un foco, abrir una llave de agua en comunidades a las que llegan por primera vez esos servicios, por ejemplo. Suena bien y merece reconocimiento tan loable intenci&oacute;n de despersonalizar la obra p&uacute;blica. Aunque la pol&iacute;tica no es cuesti&oacute;n evang&eacute;lica y los ejecutores de esas obras lo son por el voto sufragado a su favor por los que antes las demandaron y luego las reciben. Voto a favor del Presidente y del programa de su partido. Aqu&eacute;l se va, &eacute;ste permanece.</P><P>
Si la renuncia a abrir una llave de agua es &uacute;nicamente por renuencia al protagonismo, por firme decisi&oacute;n de no desempe&ntilde;ar el papel de donador de bienes, tendr&iacute;a que extenderse a todos los &aacute;mbitos; mostrarse igual en ejidos y comunidades, que en empresas financieras, f&aacute;bricas con alta tecnolog&iacute;a e instalaciones ultramodernas, redes bancarias, satelitales y de telefon&iacute;a por fibra &oacute;ptica. No dir&eacute; que la definici&oacute;n gen&eacute;rica conlleva confundir populismo con popular, pero si se renuncia a cultivar un clientelismo pol&iacute;tico ventajoso, desde el poder y con la capacidad de movilizaci&oacute;n del Estado a favor del protagonismo presidencial, entonces hay que hacerlo tambi&eacute;n en la esfera de lo olig&aacute;rquico, en las alturas de &eacute;lite, en el terreno de las llamadas c&uacute;pulas.</P><P>
Inaugurar una planta automotriz o hacer la primera llamada de Avantel, del sistema telef&oacute;nico con el que se abre la competencia y termina el monopolio de Telmex en el servicio de larga distancia, es un acto de clientelismo pol&iacute;tico, igual que el de abrir una llave de agua en la m&aacute;s rec&oacute;ndita y aislada poblaci&oacute;n de nuestra geograf&iacute;a de la pobreza. Hay de clientelas a clientelas y mal har&iacute;a quien recomendara no atender a la de los capitales invertidos o por invertir en la tarea de la recuperaci&oacute;n. La pol&iacute;tica se hace con dinero. Pero para gobernar hay que sumar votos y obtener la mayor&iacute;a: son m&aacute;s los que menos dinero tienen. Y no hay elecciones por consenso.</P><P>
Bueno el consenso de los partidos que acordaron las iniciativas de Reforma Electoral, con todo y el galimat&iacute;as que result&oacute; de las prisas y puede convertir al Senado de la Rep&uacute;blica en &oacute;rgano de representaci&oacute;n desproporcional, en el que unos estados tengan tres senadores y otros cuatro, cinco, seis o el n&uacute;mero que aguanten las listas de candidatos de los partidos que tienen presencia regional, pero no la bastante como para ganar mayor&iacute;as relativas ni segundas minor&iacute;as. Ya votar&aacute;n diputados y senadores y no habr&aacute; consenso. Si es que no cunde la confusi&oacute;n a golpes de ret&oacute;rica rupestre y aceleran la marcha de la locura que los condujo a &quot;invitar&quot; al juez que no encontr&oacute; culpable al acusado de ser &quot;el segundo tirador&quot; en el asesinato de Luis Donaldo Colosio: Poder Legislativo que juzga proceso y sentencias dictadas por el Poder Judicial. Cosas veredes.</P><P>
</P><P>
Le Pasan la Estafeta al Congreso</P><P>
</P><P>
Un bolet&iacute;n de prensa de la Presidencia anunci&oacute; &quot;la separaci&oacute;n&quot; del fiscal especial. Tres ya. Y ahora se proponen designar otro m&aacute;s. Los dos primeros fueron nombrados por el Presidente Salinas. El tercero, por el procurador Lozano Gracia, a quien el Presidente Zedillo incorpor&oacute; al Ejecutivo por ser panista, porque nadie confiar&iacute;a, dijo, en investigaci&oacute;n a cargo del partido en el poder; poder se&ntilde;alado, condenado de antemano por la opini&oacute;n p&uacute;blica agraviada y desbordada. y ahora le pasan la estafeta al Congreso. Del pactismo y el adelgazamiento del Estado, del gobierno marginador de las instituciones a la aleatoria redistribuci&oacute;n de facultades en la que hacen las leyes, juzgan y ejecutan unos y otros indistintamente, cada cual al ritmo de su propio tambor. &#191;Facultades expresas? &#191;Para qu&eacute;, hombre?</P><P>
Hay desde luego clima propicio en medio del esc&aacute;ndalo. Los medios son caja de resonancia y no falta quien los se&ntilde;ale culpables de la cacofon&iacute;a enloquecedora. Imposible negar que se ti&ntilde;eron de amarillo al desbordarse el fango. Unos lo atribuyen a la pluralidad, a la democracia que llega, a la brusca ruptura de la vieja complicidad mercachifle con el gobierno autoritario, que ya no puede, y dice que no quiere, ser lo &uacute;ltimo, ni continuar &quot;pagando para que no le peguen&quot;. Los formalistas dicen que el r&eacute;gimen carece de una pol&iacute;tica de comunicaci&oacute;n. Todos saben, aunque lo callen, que en pol&iacute;tica la inacci&oacute;n es una forma de acci&oacute;n: dejar hacer, dejar pasar es hacer y hacer que pase. Valdr&iacute;a la pena recordar a Tocqueville y lo que dijo de la prensa que grita no por escandalizar sino porque se han quedado o fingen haberse quedado sordos gobierno y ciudadanos.</P><P>
Dura adaptaci&oacute;n la que demanda el discurso pol&iacute;tico cuando el cambio es de veras. Dice el Presidente Zedillo que &quot;atr&aacute;s, por fortuna, quedaron los tiempos en que todos camin&aacute;bamos al paso del centro&quot;. Lo dijo en Puebla, durante una gira que reuni&oacute; a dos que fueron y uno que es secretario de Educaci&oacute;n: Ernesto Zedillo, Manuel Bartlett y Miguel Lim&oacute;n. La descentralizaci&oacute;n educativa fue tarea del hoy gobernador y el hoy Presidente. Mientras en Puebla caminaban al paso del nuevo federalismo, en el centro desfilaban estudiantes y padres de familia en busca de la educaci&oacute;n mito y meta de la permeabilidad socioecon&oacute;mica. Ya no todos caminamos al paso del centro, pero siguen las marchas a paso acelerado rumbo al centro.</P><P>
Hay que abrir una llave de agua. O se van a ahogar los de la nueva cultura laboral en los polvos de aquellos lodos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Los Tiempos Nuevos
</h3><P></P><P>
<B>Inclinaci&oacute;n a Escurrir el Bulto</P><P></B>
</P><P>
<B>* El Funeral de las Afiliaciones en Bloque</P><P></B>
<B>* Sigue la Tradici&oacute;n del 123 Constitucional</P><P></B>
<B>* Pacto Obrero-Patronal, Llamado a Invertir</P><P></B>
</P><P>
<B>SOCORRO DIAZ</P><P></B>
</P><P>
Andar entre los pedazos del mundo bipolar, registrar los grandes retos de seguridad internacional y nacional en la era de la posguerra fr&iacute;a y reconocer los pasos cotidianos del triunfo de la globalizaci&oacute;n econ&oacute;mica son experiencias que por su densidad y n&uacute;mero resultan dif&iacute;ciles de asimilar para una generaci&oacute;n. El cambio acelerado de puntos de referencia nutre cierta tendencia a detener la mira &quot;en lo que moment&aacute;neamente mete ruido&quot;, y a practicar el periodismo seg&uacute;n el juicio poco benevolente de Borges, quien lo estimaba como historia o artificio de lo ef&iacute;mero.</P><P>
Sea el periodismo tarea perdurable o materia prescindible, lo cierto es que en diversos c&iacute;rculos se advierte inclinaci&oacute;n a escurrir el bulto al ejercicio cr&iacute;tico -entendido no como censura, sino como capacidad para poner sobre el tapete de la discusi&oacute;n pros y contras, debe y haber-, a trav&eacute;s de varias puertas de escape: 1) analizar los hechos como fruto de la generaci&oacute;n espont&aacute;nea, 2) referir de ellos s&oacute;lo la parte para la que hace 30 a&ntilde;os se prepar&oacute; un argumento, 3) declarar sorpresa por la realidad, 4) aparecer como pol&iacute;ticamente correctos, o 5) ver al pasado como tiempo de culpas para que nada altere hoy la memoria, emocione al coraz&oacute;n o comprometa al pensamiento.</P><P>
Al margen de lo anterior, me parece v&aacute;lido afirmar que m&aacute;s que caricaturas y menciones desde&ntilde;osas, el acuerdo firmado entre el grupo m&aacute;s representativo de los trabajadores mexicanos y los dirigentes acreditados del empresariado nacional, integrantes de la Comisi&oacute;n Central del di&aacute;logo hacia una nueva cultura laboral, merece ser ubicado como parte de la realidad pol&iacute;tica del pa&iacute;s, expresi&oacute;n de un tiempo sustantivamente nuevo del desarrollo econ&oacute;mico y respuesta a los enormes desaf&iacute;os que tiene la planta productiva asentada en M&eacute;xico para permanecer y consolidarse.</P><P>
Una lectura medianamente atenta del documento firmado en Los Pinos entre dirigentes sindicales y patronos lleva a se&ntilde;alar que es un texto importante, entre otras razones porque las organizaciones que han encarnado el llamado corporativismo de los factores productivos incluyen como valor compartido la libertad de asociaci&oacute;n, en lugar de la afiliaci&oacute;n obligatoria.</P><P>
Supongo que los firmantes discutieron y leyeron el texto de referencia y que fueron dif&iacute;ciles las negociaciones para llegar a esa aceptaci&oacute;n. El hecho es que constituye un mensaje pol&iacute;tico, despu&eacute;s de las resoluciones emitidas por la Suprema Corte de Justicia en contra de la figura de afiliaci&oacute;n obligatoria a c&aacute;maras patronales y a sindicatos. Est&aacute; en curso la discusi&oacute;n entre las autoridades de comercio y los representantes empresariales por el contenido de una nueva ley de c&aacute;maras. Por otra parte, el anteproyecto de estatutos que la directiva pri&iacute;sta planea presentar en la XVII asamblea nacional explicita que &quot;la afiliaci&oacute;n ser&aacute; individual, directa y personal, de acuerdo al contenido de la ley electoral&quot;, que &quot;una vez afiliado en lo individual, el militante podr&aacute; optar por adherirse al sector u organizaci&oacute;n que satisfaga sus intereses y necesidades&quot;, y que &quot;todo militante afiliado al partido ser&aacute; referido al seccional de su domicilio&quot;.</P><P>
Lo anterior apuntala la afirmaci&oacute;n hecha p&aacute;rrafos antes. El documento sobre una nueva cultura laboral aparece inserto, aunque sea con ese nombre, en la realidad pol&iacute;tica m&aacute;s inmediata y sensible. Es de esperar muchos di&aacute;logos apasionados m&aacute;s, tanto en las c&aacute;maras como en los sindicatos, sujetos a cambios y protagonistas l&oacute;gicos de m&aacute;s transformaciones. Todo parece indicar, sin embargo, que estamos asistiendo al funeral de las afiliaciones en bloque y de las cuotas patronales obligadas por ley.</P><P>
La l&iacute;nea que separa a los revolucionarios de ayer (seg&uacute;n acu&ntilde;&oacute; Luis Cabrera) de los conservadores de hoy resulta apenas perceptible. Contra lo que se pregona, no creo que el ejercicio del derecho de asociaci&oacute;n, concebido y consagrado por el Constituyente de 1917 en t&eacute;rminos libertarios, pueda debilitar a las organizaciones sociales. Hecho realidad, debe ser levadura para que las organizaciones sean fuertes no por la coacci&oacute;n, sino por su actividad pol&iacute;tica y su capacidad de servir a quienes dicen representar, promoviendo intereses colectivos y leg&iacute;timos. No ser&iacute;a menor la transformaci&oacute;n.</P><P>
El fin del &quot;socialismo realmente existente&quot; en Europa hizo anunciar a los entusiastas del momento el advenimiento de un nuevo orden mundial y el fin de la historia, en lo que respecta a la idea marxista del conflicto de clases.</P><P>
Pero he aqu&iacute; que en lugar del nuevo orden mundial asistimos a los brotes de conflictos religiosos, &eacute;tnicos y separatistas que hacen del terrorismo y el secesionismo una tensi&oacute;n constante y dispersa. En cuanto a lo otro, &quot;la historia afortunadamente contin&uacute;a&quot;. Sus p&aacute;ginas son magn&iacute;ficas y llenas de claroscuros y paradojas.</P><P>
El sistema econ&oacute;mico occidental ya no est&aacute; tan preocupado por resistir el asalto de la teor&iacute;a socialista, seg&uacute;n la cual los trabajadores est&aacute;n agrupados, organizados y dispuestos a apoderarse de los medios de producci&oacute;n: tierra, minas y f&aacute;bricas, de acuerdo con el pensamiento del siglo XIX. En realidad est&aacute; ocupado en hacer frente a la competencia por los mercados que hoy le plantea la concepci&oacute;n y pr&aacute;ctica asi&aacute;ticas &quot;del proceso de acumulaci&oacute;n de capital&quot;, de acuerdo con el dicho de los ortodoxos.</P><P>
Si la comparaci&oacute;n resulta tolerable, con este choque de trenes ocurre algo similar al pron&oacute;stico electoral del Grupo San Angel en 1994. No se da entre capitalismo y socialismo, igual que no se dio entre tres partidos altamente competitivos que se repartir&iacute;an los retazos de una votaci&oacute;n exactamente dividida en treinta por ciento. Aqu&iacute; el choque se plante&oacute; al interior del PRI. A escala mayor la colisi&oacute;n empieza a registrarse entre el capitalismo que conocemos de cerca y la mutaci&oacute;n que ocurri&oacute; en pa&iacute;ses que fundan su prosperidad y su futuro en el uso exhaustivo de la mano de obra, la ausencia de prestaciones laborales y el pago por horas. Su lucha fren&eacute;tica por el mercado obliga a los empleados a comer y a trabajar de pie al mismo tiempo (los he visto); produce por encargo no s&oacute;lo ropa, zapatos y art&iacute;culos electr&oacute;nicos, sino tambi&eacute;n frutas y hortalizas de estaci&oacute;n e instala barcos-f&aacute;bricas en aguas internacionales y en el punto m&aacute;s cercano a grandes puertos.</P><P>
En otra visi&oacute;n del desarrollo econ&oacute;mico aparecen rasgos acordes con nuestra experiencia, nuestra historia y condiciones. En M&eacute;xico est&aacute; presente la tradici&oacute;n creativa y vigorosa del art&iacute;culo 123 y las leyes laborales y de los sindicatos. Al establecer un acuerdo para la cooperaci&oacute;n entre los factores de la producci&oacute;n y anunciar que se preparan a enfrentar la competencia externa con respeto al orden legal y con esfuerzos en materia de educaci&oacute;n y capacitaci&oacute;n, creo que se est&aacute; reconociendo llanamente un camino sensato de evoluci&oacute;n y desarrollo para el pa&iacute;s; se organiza una respuesta que quiere innovar la capacidad productiva y, al mismo tiempo, conservar los activos pol&iacute;ticos, econ&oacute;micos y sociales que ya est&aacute;n construidos.</P><P>
El acuerdo evoca, a querer o no, la alianza obrero-patronal firmada en 1945 por Jos&eacute; Domingo Lav&iacute;n, de Canacintra, y Fidel Vel&aacute;zquez, de la CTM.</P><P>
En este campo hay expresiones nost&aacute;lgicas, siempre respetables, de la confrontaci&oacute;n y la amenaza, aunque por mucho tiempo fuera meramente verbal. La tecnolog&iacute;a aplicada a los sistemas de producci&oacute;n, el desplazamiento gradual de la fuerza del trabajo por el conocimiento cient&iacute;fico y t&eacute;cnico y el propio car&aacute;cter extremo del derecho de huelga han hecho que su ejercicio permanezca acotado en los &uacute;ltimos a&ntilde;os. Hay oferta excesiva de mano de obra y escasa demanda. Esta ley econ&oacute;mica no ha cambiado. Las m&aacute;s recientes huelgas en M&eacute;xico y en el mundo fueron en &aacute;reas de servicios. Baste recordar las de controladores a&eacute;reos, cuando el servicio termin&oacute; militarizado, o las de servicios telef&oacute;nicos, cuando en M&eacute;xico la privatizaci&oacute;n se resolvi&oacute; para los trabajadores por v&iacute;a accionaria.</P><P>
Superada la remembranza es de subrayar que el pacto obrero-patronal constituye un mensaje claro y persuasivo al &aacute;mbito de la inversi&oacute;n y al del trabajo, ya que por un lado manifiesta el prop&oacute;sito de afirmar la estabilidad y la recuperaci&oacute;n econ&oacute;mica y por el otro encara el problema mayor de los desheredados que es el desempleo. As&iacute;, los empresarios se comprometen a &quot;llevar a cabo la planeaci&oacute;n de las empresas a mediano y largo plazos, de forma tal que, aun en caso de reestructuraci&oacute;n de las mismas, se privilegie la preservaci&oacute;n de la planta de empleo&quot;.</P><P>
Ya volveremos a estos temas que se inscriben, por derecho propio, en la realidad tumultuosa y compleja de un siglo ya crepuscular y del siguiente que empieza a perfilar sus propias circunstancias.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Protestas de Inconformes, Ahora Contra la UNAM y el IPN
</h3><P></P><P>
<B>Insisten en la Ampliaci&oacute;n de Matr&iacute;culas</P><P></B>
</P><P>
<B>Pretenden Asistir en Plan de &quot;Oyentes&quot; Desde el Lunes</P><P></B>
</P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
Padres y j&oacute;venes insatisfechos con el tratamiento de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a sus peticiones por un lugar en las escuelas a nivel medio superior de su preferencia y que son de mayor demanda, anunciaron que a partir de ahora sus protestas las van a dirigir a las instituciones que eligieron como sus primeras opciones, es decir, a la UNAM y al Instituto Polit&eacute;cnico Nacional, para conseguir la ampliaci&oacute;n de sus matr&iacute;culas.</P><P>
Los inconformes siguen oponi&eacute;ndose a realizar los tr&aacute;mites de inscripci&oacute;n a los bachilleratos tecnol&oacute;gicos y en los planteles de las carreras t&eacute;cnicas profesionales donde existen 10 mil lugares disponibles (7,500 lugares en los primeros y 2,500 vacantes en los segundos).</P><P>
Cuestionaron la actitud de las autoridades al pretender &quot;hacerles el favor&quot; de extender el periodo de inscripciones hasta el viernes 23 de agosto cuando ellos lo que desean es tener un lugar en las aulas universitarias, polit&eacute;cnicas o del Colegio de Bachilleres. Algunos est&aacute;n dispuestos a enviar a sus hijos a partir de ma&ntilde;ana lunes como &quot;oyentes&quot; porque, argumentan, sus buenos promedios obtenidos en secundaria &quot;avalan&quot; su ingreso a las instituciones de mayor demanda.</P><P>
Dijeron adem&aacute;s que es &quot;preocupante&quot; el anuncio del titular de la SEP, Miguel Lim&oacute;n Rojas, en el sentido de que se consolidar&aacute; el examen &uacute;nico en los pr&oacute;ximos a&ntilde;os, pues a la vista de todos result&oacute; con grandes deficiencias y numerosas &quot;pifias&quot; que ahora la autoridad pretende enmendar.</P><P>
Prueba de ello -mencion&oacute; el investigador Hugo Aboites, asesor de la Coalici&oacute;n Trilateral en Defensa de la Educaci&oacute;n P&uacute;blica- es el anuncio del propio Lim&oacute;n Rojas de dar oportunidad de inscripci&oacute;n a los alumnos irregulares -aproximadamente 30 mil j&oacute;venes- que por deber materias de secundaria no presentaron su certificado y que de acuerdo a las reglas iniciales de la Comisi&oacute;n Metropolitana de Instituciones de Educaci&oacute;n Media Superior quedaron sin asignaci&oacute;n en el pol&eacute;mico proceso de selecci&oacute;n. &quot;La actitud del secretario de la SEP para solucionar este problema refleja una de tantas pifias cometidas en el examen &uacute;nico&quot;, opin&oacute; Aboites.</P><P>
Dijo tambi&eacute;n que el apoyo de los legisladores al examen &uacute;nico es un golpe para el movimiento de inconformes, en el entendido de que &eacute;stos esperaban una opini&oacute;n diferente de diputados y senadores sobre el tema; al aprobarlo refleja la habilidad que tiene Lim&oacute;n Rojas para convencerlos o la falta de responsabilidad de los representantes del pueblo, lo que es &quot;ominoso y poco afortunado&quot;.</P><P>
Aboites rechaz&oacute; que las acciones de los padres y sus hijos se vayan a diluir; por el contrario &quot;hay una reacci&oacute;n airada ante los pocos resultados del encuentro entre Lim&oacute;n Rojas y los legisladores&quot;; agreg&oacute; que &quot;nos dejaron peor que antes, teniendo en cuenta que ahora las autoridades quieren que los j&oacute;venes ingresen a planteles lejanos como en Chalco o algunos que son habilitados en ex bodegas de la Conasupo&quot;.</P><P>
Aboites concluy&oacute; que este problema es de fondo, es decir, depende de la voluntad del Estado y mientras no exista determinaci&oacute;n para ejecutar medidas concretas, todo queda en el plano de promesas y m&aacute;s promesas, como la coincidencia a la que llegaron los legisladores y la autoridad, en el sentido de que se requiere de mayor financiamiento a la educaci&oacute;n.</P><P>
Este s&aacute;bado los adultos y sus hijos acudieron a un breve encuentro con el funcionario de la SEP Jos&eacute; Antonio Ir&aacute;n D&iacute;az G&oacute;ngora, quien les inform&oacute; de los 10 mil lugares disponibles en el sistema t&eacute;cnico y tecnol&oacute;gico, con la posibilidad de inscribirse hasta el viernes 23 de agosto, as&iacute; como los requisitos para realizarlo.</P><P>
Sin embargo, los quejosos rechazaron este ofrecimiento y algunos destruyeron el listado de planteles ubicados en el Distrito Federal y en el &aacute;rea metropolitana. Este domingo realizar&aacute;n su asamblea en el auditorio &quot;Che Guevara&quot; de la Facultad de Filosof&iacute;a y Letras de la UNAM para acordar las acciones a emprender en la semana que inicia.</P><P>
Las sedes que ofertan lugares para permutas son: Cetis, el 35 en Atizap&aacute;n; 36 en Tultitl&aacute;n; 37 en Nezahualc&oacute;yotl; 65 en Chilcuautla, Pachuca; 92 Atizap&aacute;n de Zaragoza; 95 de San Antonio Tultitl&aacute;n; 96 de San Mart&iacute;n Cuatlal, en Chalco; 97 en Texcoco; 119 en Ecatepec; 165 en Tlalnepantla.</P><P>
De los Cebetis: el 6 en Neza; 29 de Ecatepec; 50 en Tlalnepantla; 133 en Coacalco; 160 en Cuautitl&aacute;n Izcalli; 202 en Ecatepec; 227 en Tlalnepantla.</P><P>
Y en el DF los Cetis de: 1 en la colonia Selene; 3 en la Tr&aacute;nsito; 4 en Jard&iacute;n Azpeitia; 5 en Santa Cruz Atoyac; 6 en Los Reyes Iztapalapa; 8 en la An&aacute;huac; 9 en Guerrero; 10 en Alfonso Trece; 13 en el Centro; 29 en Chimalpa; 31 en Cuchilla Ramos Mill&aacute;n; 32 en Adolfo L&oacute;pez Mateos; 33 Prados del Rosario; 39 Ampliaci&oacute;n Tepepan; 42 Ixtlahuac&aacute;n; 49 Ampliaci&oacute;n Tepepan; 50 en San Lorenzo Tezonco; 51 en Arenal Cuarta Secci&oacute;n; 52 San Bartolo Ameyalco; 55 en Gabriel Hern&aacute;ndez; 57 en Unidad Habitacional Ej&eacute;rcito Constititucionalista; 76 en el Ex Campamento Dos de Octubre; 152 en Daniel Garza; 153 en Leyes de Reforma y 166 en Guadalupe Proletaria.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>El Pr&oacute;ximo Incremento al Salario Ser&aacute; de 11.5%
</h3><P></P><P>
<B>Se Otorgar&aacute; en el DF y Ser&aacute; el Mayor en Todo el Pa&iacute;s, el m&aacute;s Bajo se Dar&aacute; en Guanajuato: CEESP</P><P></B>
</P><P>
El Centro de Estudios Econ&oacute;micos del Sector Privado asegura que el pr&oacute;ximo aumento a los salarios en la ciudad de M&eacute;xico, ser&aacute; de 11.5 por ciento, el mayor en el pa&iacute;s, mientras que en Le&oacute;n, Guanajuato, se otorgar&aacute; el menor, que ser&aacute; de 7.7 puntos porcentuales.</P><P>
De acuerdo con el organismo del Consejo Coordinador Empresarial, las unidades productivas (plantas fabriles) durante el primer semestre de 1996 ajustaron las percepciones en 13.8 por ciento, en comparaci&oacute;n con las 12 unidades del segundo semestre de 1995. Las empresas exportadoras asignaron 16, mientras la no exportadoras 12.7 por ciento.</P><P>
La mayor alza a los salarios contractuales lo registr&oacute; el Distrito Federal con 15.3 por ciento, y es esta urbe donde se prev&eacute; el m&aacute;s alto incremento; en tanto en Guadalajara y Monterrey fueron muy similares, de 13.8 y 13.4 unidades, respectivamente. La ciudad de Le&oacute;n, Guanajuato, registr&oacute; la menor alza salarial de 8.1 y anticipan conceder el menor incremento de 7.7 por ciento.</P><P>
El porcentaje promedio nacional de empresas que modificaron sus contratos colectivos con el prop&oacute;sito de introducir cl&aacute;usulas de fomento a la productividad fue de 26, lo cual represent&oacute; una mejor&iacute;a respecto al 18.3 por ciento. Sin embargo, esta pr&aacute;ctica se mantiene por debajo al periodo previo a la crisis, que fue de 32 por ciento, destacando Monterrey, donde se detect&oacute; el mayor n&uacute;mero de unidades productivas que modificaron sus contratos, es decir 31.6 por ciento, en contraste con Le&oacute;n, en la cual s&oacute;lo 21.7 de las empresas lo modific&oacute;; Guadalajara registr&oacute; el segundo lugar en cuanto al n&uacute;mero de cambios en los contratos colectivos con 28.4, y la ciudad de M&eacute;xico su porcentaje fue de 24.3 por ciento.</P><P>
En cuanto a la relaci&oacute;n de precios de venta de bienes finales a precios de compra de insumos se observ&oacute; un cambio notable, pues si bien en el segundo semestre del a&ntilde;o pasado 78.8 por ciento de las empresas consideraban que esta relaci&oacute;n no hab&iacute;a variado, en el primer semestre de este a&ntilde;o 62.7 de las mismas indic&oacute; que ahora es mayor, para las cuales dicha relaci&oacute;n se mantuvo sin cambio.</P><P>
El margen de utilidad sobre ventas totales es otro de los indicadores; precisa el CEESP que present&oacute; una variaci&oacute;n positiva, donde las utilidades se incrementaron en distintas magnitudes, raz&oacute;n por la que esperaban que el incremento fuera superior a 10 por ciento.</P><P>
Todos estos resultados muestra un cierta mejor&iacute;a en las expectativas y en los t&eacute;rminos de los ingresos esperados por las empresas, lo que habr&aacute; de reflejarse en los flujos de inversi&oacute;n de los pr&oacute;ximos periodos, sobre todo en Monterrey, Guadalajara y la ciudad de M&eacute;xico, se&ntilde;ala la instituci&oacute;n especializada.</P><P>
Finalmente indica que el problema de financiamiento en estos 6 meses del a&ntilde;o fue la limitante que afect&oacute; la inversi&oacute;n, pero se espera que en el segundo semestre esta demuestre un ligero dinamismo, al considerar que la incertidumbre fue una limitante, pero ahora con la mejor&iacute;a en las expectativas esta tendencia habr&aacute; de cambiar, tomado en cuenta que el alto costo del financimianto tender&aacute; a bajar.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>&#161;Qu&eacute; Audacia!
</h3><P></P><P>
<B>A la Vista 2.567,000 Kilovatios</P><P></B>
</P><P>
<B>* Continuidad, Excelencia de lo Mexicano</P><P></B>
<B>* Tiempo Para Sembrar y Para Cosechar</P><P></B>
<B>* Hay Progreso, Pero con Menos Sacrificios</P><P></B>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
A&uacute;n hoy que empobrece, irrita, desespera y confunde a millones de mexicanos la crisis m&aacute;s grave y dolorosa de nuestra patria, la mayor en todo el tiempo que han vivido nuestros compatriotas m&aacute;s longevos; aun as&iacute;, en esta circunstancia hist&oacute;rica somos, de veras, m&aacute;s fuertes, estamos m&aacute;s preparados que en las circunstancias comparables que afront&oacute; M&eacute;xico hace pocas d&eacute;cadas.</P><P>
Las vivieron nuestros padres y abuelos y nos toc&oacute;, en parte, soportarlas. Entretanto, los programas empezaron a surgir.</P><P>
Estos se concibieron, se organizaron, se fortalecieron y maduraron. Fue as&iacute; como nos ayudaron a sobrevivir en las devastadoras consecuencias de la depresi&oacute;n econ&oacute;mica mundial, 1929-1934.</P><P>
Este mi&eacute;rcoles, 14 de agosto, se cumplieron 59 a&ntilde;os desde 1937, en que el joven ingeniero civil Carlos Ram&iacute;rez Ulloa reuni&oacute; a un grupo de sus compa&ntilde;eros en el estrecho espacio de una casa vieja rentada en un callej&oacute;n que desembocaba en 5 de Mayo, en el antiguo centro de la capital, para imaginar c&oacute;mo podr&iacute;a trabajar la Comisi&oacute;n Federal de Electricidad, que no ten&iacute;a generadores, ni clientes, ni empleados, ni siquiera un poste. Exist&iacute;a en el papel.</P><P>
Dispondr&iacute;an, solamente, de una partida presupuestal de $50,000 y del acuerdo del Presidente L&aacute;zaro C&aacute;rdenas ordenando organizar la Comisi&oacute;n Federal de Electricidad, en cumplimiento del decreto del Presidente Abelardo Rodr&iacute;guez, 1934, y del punto de programa del PNR, Partido Nacional Revolucionario, casi reci&eacute;n nacido, que ordenaba organizar una industria el&eacute;ctrica mexicana.</P><P>
Les pareci&oacute; fantasioso, divertido, a los arrogantes directores de la Mexican Light and Power, Co. y de la American and Foreing Power, C., de capital extranjero, concesionarias del servicio p&uacute;blico; la primera en la capital y los estados vecinos; la segunda en casi todo el pa&iacute;s. Junto con ellas hab&iacute;a otras concesiones en zonas y poblaciones dispersas.</P><P>
</P><P>
LO IMPOSIBLE Y LO IMPONDERABLE</P><P>
</P><P>
&#161;Vaya pretensiones de esos generales revoltosos, Calles, Rodr&iacute;guez, C&aacute;rdenas y otros y de su partidito pol&iacute;tico, el PNR (PRI de hoy)! &#191;Con qu&eacute; capitales?, &#191;cu&aacute;l tecnolog&iacute;a?, &#191;qu&eacute; infraestructura? &#161;Qu&eacute; audacia! &#161;Organizar una industria tan compleja, tan importante, sin clientes que la soporten, con pura indiada vestida con manta, de descalzos y huarachudos, con unos cuantos j&oacute;venes pobretones o con chaleco y carrete, salidos de una dizque Universidad Aut&oacute;noma!</P><P>
&#161;Y con un presupuesto de $50,000! &#161;M&aacute;s se asombraron con sus primeros proyectos: una peque&ntilde;a plantita generadora en una d&eacute;bil ca&iacute;da de agua en los bordes de Guelatao, en la sierra oaxaque&ntilde;a, donde naci&oacute; Benito Ju&aacute;rez, que pastore&oacute; ovejas! De aquellos j&oacute;venes rom&aacute;nticos sobrevive don Luis F. de Anda, que luego impuls&oacute; la geotermia, gerente de operaci&oacute;n junto a Ram&iacute;rez Ulloa.</P><P>
El a&ntilde;o siguiente, 1938, los ejecutivos de las concesionarias el&eacute;ctricas extranjeras se aterrorizaron con la expropiaci&oacute;n petrolera, que puso fin a la rebeld&iacute;a de sus compa&ntilde;&iacute;as contra la soberan&iacute;a del Estado mexicano. Confirmaron su decisi&oacute;n de no invertir m&aacute;s y esperar.</P><P>
En septiembre de 1939 estall&oacute; la Segunda Guerra Mundial, que hizo casi imposible comprar a la industria estadunidense maquinaria el&eacute;ctrica para fines pac&iacute;ficos, como requer&iacute;a M&eacute;xico. La guerra detuvo el crecimiento de esta industria y archiv&oacute; muchos de los sue&ntilde;os y proyectos.</P><P>
Pero tambi&eacute;n cre&oacute; una oportunidad para el gobierno mexicano, a quien podr&iacute;an atenderse algunas de sus necesidades, pues un vecino en la oscuridad y en la par&aacute;lisis que destruye empleos es un campo de cultivo de problemas y de inseguridad. As&iacute; que los primos pensaron que, despu&eacute;s de todo, tendr&iacute;a que reconocerse y tolerarse alguna intervenci&oacute;n gubernamental a los mexicanos.</P><P>
Se acab&oacute; el mercado libre. Lo reemplaz&oacute; el de prioridades para equipos, materiales, repuestos. Y en parte forz&oacute; ahorro en M&eacute;xico, que no pod&iacute;a gastarlo en importaciones a voluntad. Eso ayudar&iacute;a despu&eacute;s, al fin de la guerra, a tener capacidad de comprar y de conseguir cr&eacute;dito para adquirir equipo de los productores, que ya no tuvieron una demanda comparable con la de tiempo de guerra.</P><P>
El gobierno mexicano, Miguel Alem&aacute;n, entonces, se convirti&oacute; en cliente a la mano, en sujeto de avales del Eximbank -el banco de apoyo y fomento de las exportaciones de ese pa&iacute;s. Y renaci&oacute; con vigor la realizaci&oacute;n del sue&ntilde;o de electrificar. Fue la oportunidad de dinamizar a la Comisi&oacute;n Federal de Electricidad, mejor cliente, ahora, que las compa&ntilde;&iacute;as concesionarias del servicio p&uacute;blico, aunque sus capitales fueran propiedad de estadunidenses, canadienses y otros g&uuml;eros.</P><P>
Alem&aacute;n y don Adolfo Ruiz Cortines dieron gran impulso a la Comisi&oacute;n Federal de Electricidad. Fue un periodo de intenso, providencial crecimiento. Pero Estados Unidos nunca fue gobiernista. Fue y es, ante todo, apoyo de la iniciativa privada. &#191;Qu&eacute; hacer coherentemente en apoyo de Mexican Light, de la American and Foreing Power, de la diversidad de compa&ntilde;&iacute;as privadas que ya operaban en M&eacute;xico?</P><P>
La soluci&oacute;n aceptable para Estados Unidos la dio el Banco Mundial que junto con el Fondo Monetario Internacional tuvo muy activa participaci&oacute;n en las pol&iacute;ticas y los programas de nuevos desarrollos de pa&iacute;ses como M&eacute;xico, mercados &quot;naturales&quot; de las grandes industrias del vencedor de la guerra, nuestro vecino.</P><P>
S&iacute;, nos dieron cr&eacute;dito. Nos apoyaron para acelerar nuestro campo tecnol&oacute;gico, pero conciliando con su propia idea de c&oacute;mo hacerlo. Apoyaron a la Comisi&oacute;n Federal de Electricidad, pero respetando y vigorizando a las empresas el&eacute;ctricas de capital privado extranjero.</P><P>
As&iacute; que el apoyo principal que recibimos y estimularon fue para convertir a la CFE en productora de electricidad para venderla en bloque a las compa&ntilde;&iacute;as, que as&iacute; ahorraban capital para crecer y hacerlo m&aacute;s aprisa en la distribuci&oacute;n, en la crema del mercado de este servicio p&uacute;blico. &#161;Que generara la CFE! &#161;Que vendiera energ&iacute;a pero en bloque a tarifas convenientes a las viejas empresas privadas!</P><P>
Sin propon&eacute;rselo y sin tratar de evitarlo, contribuyeron a que las compa&ntilde;&iacute;as se estancaran tecnol&oacute;gicamente en dise&ntilde;o, construcci&oacute;n, desarrollo de plantas generadoras y de sistemas. Se par&oacute; su integraci&oacute;n vertical. Nosotros aprendimos porque CFE tuvo que hacerse cargo de muchos lugares que no interesaron al capital privado, particularmente mientras no alcanzaban tama&ntilde;os de consideraci&oacute;n. CFE fue laboratorio y escuela de posgrado de los muchachos universitarios y polit&eacute;cnicos; y en la etapa en que la dirigimos, la integramos y creamos el Instituto de Investigaciones de la Industria El&eacute;ctrica, su Museo Tecnol&oacute;gico, su editora de manuales de construcci&oacute;n, operaci&oacute;n y dise&ntilde;o; y promovimos la formaci&oacute;n en el extranjero de los especialistas en formas nuevas de aprovechamiento energ&eacute;tico -la nuclear, la geot&eacute;rmica, la e&oacute;lica, la del carb&oacute;n, que hoy dan m&aacute;s solidez, seguridad, flexibilidad de operaci&oacute;n y econom&iacute;as de escala y de sistemas interconectados a esta gran instituci&oacute;n que acaba de cumplir sus juveniles 59 a&ntilde;os de servir, reinvertir y programar para el desarrollo mexicanos.</P><P>
</P><P>
SEIS VECES MAS APRISA QUE LA EMPRESA PRIVADA</P><P>
</P><P>
Nuestra historia mexicana demuestra que esta industria es campo del servicio p&uacute;blico del Estado. La empresa privada tiene sitio muy importante. M&eacute;xico lo prueba: &#191;cu&aacute;ntas empresas proveedoras totalmente nuevas nacieron y complementan a CFE? Son miles; emplean a la mejor mano de obra; enriquecen a sus proveedores; multiplican tecnolog&iacute;as. CFE no ri&ntilde;e con la iniciativa privada ni en Pastej&eacute; ni en Monterrey, ni en sitio alguno del pa&iacute;s.</P><P>
En este 59 aniversario CFE est&aacute; creciendo 6.3 veces m&aacute;s aprisa que lo que hicieron las concesionarias extranjeras y mexicanas de particulares.</P><P>
El Presidente Ernesto Zedillo dio cuenta de la puesta en operaci&oacute;n de 2.567,000 kilovatios de nueva capacidad de generaci&oacute;n: 700 mil aprovechando nuestro carb&oacute;n, 292,000 el agua en Zimap&aacute;n; 200 mil la de Temascal, en Oaxaca; 700 mil, petr&oacute;leo; 675,000 kilovatios m&aacute;s en la nuclear de Laguna Verde.</P><P>
A Gasca Neri le toc&oacute; terminar varias en proceso e iniciar otras. Es la historia continua, entusiasta, productiva de lo que en pocos a&ntilde;os acumular&aacute; una potencia inimaginable y dar&aacute; a los mexicanos el bienestar familiar que inspira al programa que con tremendos sacrificios y vigoroso patriotismo se lleva a cabo.</P><P>
All&iacute;, en esos 2.567,000 kilovatios nuevos est&aacute;n, a la vista, produciendo, muchos, much&iacute;simos miles de millones de d&oacute;lares bien invertidos, trabajando, d&aacute;ndonos seguridad en el servicio, en la excelencia, y en el orgullo de mexicanos que progresamos con menos sacrificios y m&aacute;s aprisa que nuestros padres y abuelos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/exe10.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Agudo y Complejo Problema Educativo en un Pa&iacute;s Fundamentalmente de J&oacute;venes</P><P></B>
<B>* Jack Kemp ha Demostrado, con su Cambio de Piel, que es un Pol&iacute;tico Ordinario</P><P></B>
<B>* La Nueva Cultura Laboral Redundar&aacute; en Bien de Todos los Factores de la Producci&oacute;n</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
En un pa&iacute;s en el que la inmensa mayor&iacute;a de su poblaci&oacute;n est&aacute; integrada por j&oacute;venes, muchos de ellos en edad escolar, los temas educativos de manera inevitable adquieren un peso y significados mucho m&aacute;s complejos que los que podr&iacute;amos encontrar en sociedades demogr&aacute;ficamente m&aacute;s maduras.</P><P>
Derivado de esta situaci&oacute;n, desde hace ya varios a&ntilde;os, el tema del futuro de la educaci&oacute;n en M&eacute;xico ocupa un papel preponderante tanto en el discurso de los partidos pol&iacute;ticos como en la articulaci&oacute;n de las estrategias del poder p&uacute;blico. Baste recordar que, por ejemplo, el entonces candidato a la Presidencia de la Rep&uacute;blica, Ernesto Zedillo, dedic&oacute; a este asunto una porci&oacute;n importante de su participaci&oacute;n en aquel encuentro con sus adversarios electorales Diego Fern&aacute;ndez de Cevallos y Cuauht&eacute;moc C&aacute;rdenas, actitud que deja ver por s&iacute; misma lo importante que es para el poder presentar los temas educativos como prioritarios para su acci&oacute;n cotidiana.</P><P>
Aunados a la crisis econ&oacute;mica que estall&oacute; a finales de 1994, han aparecido diversos conflictos de distinta magnitud que afectan de manera directa al tema educativo.</P><P>
Primero, el embarazoso asunto del se&ntilde;or Fausto Alzati, quien luego de convertirse en el terror del Consejo Nacional de Ciencia y Tecnolog&iacute;a (Conacyt), donde impuso una pol&iacute;tica de agresi&oacute;n sistem&aacute;tica contra la comunidad cient&iacute;fica del pa&iacute;s, pag&oacute; duramente las cuentas del cinismo pol&iacute;tico que le distingui&oacute; cuando, en medio de un esc&aacute;ndalo, debi&oacute; renunciar a ser titular a la SEP.</P><P>
Luego, las movilizaciones de los rechazados de la UNAM, en el verano de 1995, que concluyeron en pantom&iacute;micas huelgas de hambre, ahora que se ha puesto de moda el t&eacute;rmino, de quienes fueron excluidos de procesos de selecci&oacute;n que hac&iacute;a ya varios a&ntilde;os ven&iacute;an manifestando sus deficiencias y altos costos, econ&oacute;micos, pol&iacute;ticos e incluso de orden cultural para la educaci&oacute;n superior del pa&iacute;s.</P><P>
Luego, en la primavera de este a&ntilde;o, conocimos de las movilizaciones de sectores del magisterio que, sin ser mayoritarios en el Sindicato Nacional de Trabajadores de la Educaci&oacute;n, resultaron en una serie de tensiones viales y pol&iacute;ticas que costaron su cargo como secretario de Seguridad P&uacute;blica a David Garay Maldonado, luego de que un piquete de granaderos decidi&oacute; adelantar sus pr&aacute;cticas de uso del tolete con el inconveniente de que decidieron utilizar como sujetos de prueba a varios de los profesores inconformes con sus exiguos salarios.</P><P>
Ahora, es el tema de los alumnos que no lograron la ubicaci&oacute;n que deseaban en el nivel de educaci&oacute;n media superior, situaci&oacute;n que, sin involucrar a grandes grupos, s&iacute; afecta a un n&uacute;mero elevado y digno del mayor de los respetos de j&oacute;venes que han visto truncadas esperanzas para ingresar a los ciclos de educaci&oacute;n a los que deseaban incorporarse desde este pr&oacute;ximo 2 de septiembre.</P><P>
La situaci&oacute;n, triste como es para cada uno de esos j&oacute;venes en lo particular, es necesario analizarla desde una perspectiva mucho m&aacute;s amplia, que no se limite al drama particular de los involucrados, pero que s&iacute; lo tome en cuenta y, sobre todo, que reflexione sobre las posibles consecuencias que tiene para el sistema educativo del pa&iacute;s el que las tendencias observadas hasta el momento prevalezcan.</P><P>
Una de ellas, important&iacute;sima, es la notable reducci&oacute;n de la matr&iacute;cula tanto de la Escuela Nacional Preparatoria como del Colegio de Ciencias y Humanidades de la UNAM, tendencia que parece ir contra toda l&oacute;gica, especialmente en un pa&iacute;s donde lo que abunda son precisamente los j&oacute;venes y, para mayores se&ntilde;as, j&oacute;venes que no tienen los recursos necesarios para pagarse una educaci&oacute;n media superior en el circuito de la ense&ntilde;anza privada en este ciclo; pero, adem&aacute;s, en un pa&iacute;s que -suponemos-tendr&iacute;a que estar interesado en que un n&uacute;mero creciente de j&oacute;venes se incorporen a esos ciclos.</P><P>
</P><P>
DISCRIMINACION</P><P>
</P><P>
Es importante destacar antes de continuar que, m&aacute;s all&aacute; del resultado logrado por los j&oacute;venes aspirantes a la educaci&oacute;n media superior, proped&eacute;utica o terminal, hay antes de ese proceso formal, regulado, una serie de etapas mucho m&aacute;s violentas, nada objetivas y frente a las cuales es pr&aacute;cticamente imposible presentar quejas que prosperen, que hacen que un n&uacute;mero importante de ni&ntilde;os y j&oacute;venes se vean obligados a abandonar la primaria antes de terminarla, o que logran ingresar a la secundaria sin estar en condiciones de concluirla o que incluso optan por no presentar el examen elaborado por el Centro Nacional de Evaluaci&oacute;n, porque de antemano se sab&iacute;an incapaces de cumplir con las obligaciones acad&eacute;micas que implica inscribirse a ese ciclo y continuar desarrollando actividades econ&oacute;micas con las que se sostienen ellos o a sus familias.</P><P>
Esta situaci&oacute;n, dif&iacute;cil de cuantificar en estos momentos, deber&iacute;a ser tomada en cuenta al momento de emitir juicios respecto del resultado del examen de selecci&oacute;n, pues no deja de ser cierto, como han se&ntilde;alado algunos de sus cr&iacute;ticos, que la prueba elaborada por el Ceneval s&oacute;lo sirvi&oacute; para legitimar una situaci&oacute;n que ya de por s&iacute; exist&iacute;a en el sistema educativo desde antes que el examen fuera practicado, circunstancia que hace que el examen se convierta s&oacute;lo en la prueba escrita de que en este pa&iacute;s la desigualdad social se nos ha ido de las manos y resulta casi imposible controlarla de manera eficaz.</P><P>
El hecho es que el examen se present&oacute;, ofreci&oacute; resultados que podr&iacute;amos considerar como l&oacute;gicos, pues se sab&iacute;a de antemano que las instituciones m&aacute;s importantes del nivel medio superior (ENP, CCH, vocacionales del IPN y preparatorias dependientes de la Universidad Aut&oacute;noma del Estado de M&eacute;xico) no estaban en condiciones de absorber la demanda que enfrentaban, por lo que instituciones como el muy desacreditado Colegio de Bachilleres, o el no desacreditado pero muy cuestionado Colegio Nacional de Educaci&oacute;n Profesional T&eacute;cnica, el Conalep, se convirtieron en recept&aacute;culos de quienes se ve&iacute;an excluidos de las primeras opciones.</P><P>
La selecci&oacute;n hecha adoleci&oacute; -hasta donde es posible saberlo- no tanto de instrumentos de medici&oacute;n, sino de una explicaci&oacute;n que fuera recibida y cre&iacute;da por la opini&oacute;n p&uacute;blica metropolitana, para la que existieron muchas &aacute;reas grises en las explicaciones que, infructuosamente, ha tratado de ofrecer el director del Ceneval, Antonio Gago, a distintos medios de comunicaci&oacute;n.</P><P>
El problema ahora es que hay un grupo, ciertamente minoritario, de j&oacute;venes y padres de familia descontentos por las asignaciones hechas por el Ceneval y que desear&iacute;an que algunas decisiones de pol&iacute;tica educativa se revisaran. La primera y m&aacute;s importante es la relativa al injustificable recorte de la matr&iacute;cula de la ENP y el CCH, instituciones que no s&oacute;lo no han crecido desde principios de los a&ntilde;os 70, sino que literalmente se han estancado y ahora inician una suerte de regresi&oacute;n, al menos en los n&uacute;meros absolutos de nuevos ingresos, situaci&oacute;n que hasta el momento no ha sido explicada por las autoridades universitarias o de la SEP.</P><P>
Puede ser cierto que el cuarto turno del CCH fuera una ficci&oacute;n m&aacute;s bien in&uacute;til y poco productiva para esa instituci&oacute;n, pero ser&iacute;a necesario reconocer que una cosa es que el plan de estudios necesitara ajustes (como se hicieron), o que fuera necesario racionalizar la asignaci&oacute;n de recursos (como tambi&eacute;n se hizo), y otra muy distinta recortar la matr&iacute;cula afectando a miles de j&oacute;venes que quedan marginados de esa instituci&oacute;n, pero que tampoco encuentran espacios en la Escuela Nacional Preparatoria.</P><P>
Situaciones como las observadas en las dos instituciones de bachillerato de la Universidad Nacional obligan a plantear que, sin suscribir la mayor&iacute;a de las demandas del rijoso Consejo Estudiantil Universitario, hay en algunas de ellas, especialmente en las relativas a este asunto de la dimensi&oacute;n de la matr&iacute;cula, razones que valdr&iacute;a la pena que fueran escuchadas tanto por la UNAM como por la SEP.</P><P>
Est&aacute; tambi&eacute;n el problema de larga data se presenta en los planteles del Colegio de Bachilleres, instituci&oacute;n que se distingue por sus baj&iacute;simos niveles de aprovechamiento, por altos &iacute;ndices de deserci&oacute;n y, en general, por un ambiente de poca responsabilidad acad&eacute;mica que, de manera inevitable, se traduce en rechazo de padres de familia y alumnos.</P><P>
En el caso de Bachilleres, el problema no es el de organizaciones ultras como el CEU o la todav&iacute;a m&aacute;s irresponsable del IPN, la Federaci&oacute;n de Estudiantes Polit&eacute;cnicos, sino el notable desinter&eacute;s de autoridades y profesores por el tipo y la calidad de educaci&oacute;n ah&iacute; impartida, situaci&oacute;n que -desde luego- se traduce en una baja eficacia del Colegio que tendr&iacute;a que ser motivo de la mayor de las atenciones para sus autoridades.</P><P>
El caso de Conalep es distinto. Si bien se trata de una instituci&oacute;n que ha sido exitosa en la formaci&oacute;n de algunos tipos de profesionales t&eacute;cnicos gracias a convenios que ha logrado celebrar incluso con empresas, lo que permite una muy intensa vinculaci&oacute;n entre la escuela y la realidad cotidiana, pesa sobre ellos el hecho de que sus estudios tienen un car&aacute;cter terminal que inhibe y limita las muchas posibilidades que esta modalidad podr&iacute;a tener en otras condiciones.</P><P>
A lo anterior habr&iacute;a que agregar que el director general de dichos colegios, Antonio Arg&uuml;elles, ha contribuido en mucho a deteriorar la imagen del Conalep por dedicarse &uacute;nicamente a sus negocios personales, utilizando incluso como plataforma ese sistema de ense&ntilde;anza.</P><P>
M&aacute;s grave ha sido todav&iacute;a el que, con motivo del examen de selecci&oacute;n, el Conalep haya sido utilizado como instituci&oacute;n receptora de muchachos que no deseaban ser inscritos en ella. El problema puede derivarse de dificultades t&eacute;cnicas presentes en cualquier proceso que involucra, por ejemplo en este caso, grandes n&uacute;meros de ex&aacute;menes, pero tambi&eacute;n podr&iacute;a derivarse de la trampa creada por la oferta original de las instituciones convocantes de otorgar a todos los aspirantes un lugar en alg&uacute;n programa acad&eacute;mico.</P><P>
Quiz&aacute;s hubiera sido preferible se&ntilde;alar de antemano que habr&iacute;a quienes no podr&iacute;an ingresar a ning&uacute;n programa y no lastimar de esta manera el prestigio de una instituci&oacute;n que es mal vista por lo que podr&iacute;a ser tambi&eacute;n un dise&ntilde;o mal estructurado desde su origen, que le hizo ser calificada como instituci&oacute;n terminal que, si bien no proh&iacute;be que sus egresados traten de tener acceso a los ciclos de educaci&oacute;n superior, s&iacute; inhibe esta posibilidad pues el tr&aacute;mite para la revalidaci&oacute;n de materias y la adquisici&oacute;n de los conocimientos necesarios para equiparar a este ciclo con el bachillerato proped&eacute;utico son bastante engorrosos.</P><P>
Quiz&aacute;s hubiera sido necesario que desde el origen mismo del Conalep y otras opciones t&eacute;cnicas menos conocidas en el proceso, se hubieran dado los pasos necesarios para hacer m&aacute;s f&aacute;cil este procedimiento y evitar que, ahora que se convoc&oacute; a este examen &uacute;nico, el Conalep fuera -injustamente- una de las instituciones m&aacute;s cuestionadas por la opini&oacute;n p&uacute;blica.</P><P>
Lo que queda claro luego de esta primera experiencia, es que es necesario resolver el problema de la terminalidad de los estudios del Conalep a la brevedad posible, o bien retirarlo del proceso de selecci&oacute;n, de manera tal que no se vea sometido a los cuestionamientos que le han afectado en esta ocasi&oacute;n; ser&iacute;a igualmente necesario que los viejos proyectos para dotar a la ENP, el CCH y el Colegio de Bachilleres de opciones t&eacute;cnicas se hiciera realidad a la brevedad posible, ello a fin de lograr que precisamente se evite ver a la educaci&oacute;n t&eacute;cnica como algo que, en estricto sentido, no lo es.</P><P>
Queda pendiente, sin embargo, el problema m&aacute;s grave, que es el de la notable insuficiencia de los recursos p&uacute;blicos asignados a la educaci&oacute;n, asunto que es fundamental para resolver las muchas tensiones que afectan a los distintos niveles de la educaci&oacute;n en M&eacute;xico, pues junto con los servicios dea.alud, uno de los rubros de la actividad p&uacute;blica m&aacute;s afectados por las crisis recurrentes que enfrenta el pa&iacute;s desde hace varios a&ntilde;os es precisamente la educaci&oacute;n.</P><P>
Esto es necesario reconocerlo, especialmente en un pa&iacute;s que sigue mimando a los irresponsables banqueros que luego de malversar recursos p&uacute;blicos y privados aparecen en Europa, ostentando apodos rid&iacute;culos, mientras en la ciudad de M&eacute;xico miles de j&oacute;venes piden una oportunidad para seguir estudiando, algo que resulta rid&iacute;culo que se les niegue especialmente en una naci&oacute;n tan necesitada de j&oacute;venes talentos como la nuestra.</P><P>
</P><P>
COMO CUALQUIER POLITICO JACK KEMP CAMBIA DE PIEL</P><P>
</P><P>
Jack Kemp, candidato a vicepresidente de Estados Unidos en la f&oacute;rmula que abandera Robert Dole, se&ntilde;alado en M&eacute;xico y en Estados Unidos como defensor de los inmigrantes por haber rechazado la c&eacute;lebre propuesta 187, ha dado un gran viraje: ahora es partidario de dicha propuesta.</P><P>
Este gran cambio, Kemp trat&oacute; de explicarlo por medio de un juego de palabras: &quot;puedo abandonar una idea pero no un ideal&quot;. Lo que en realidad no pod&iacute;a hacer era mantener una actitud incompatible con Dole en el tema de la inmigraci&oacute;n. O Dole se plegaba a la posici&oacute;n de Kemp o &eacute;ste a la de Dole. Pero como Dole es el candidato principal, Kemp tuvo que ajustarse a las necesidades del momento.</P><P>
Kemp no es un pol&iacute;tico singular. Su conducta camale&oacute;nica demuestra que es un pol&iacute;tico ordinario.</P><P>
La Ley 187 (que apoya Dole y repudi&oacute; Kemp) establece que en el estado de California se niegue a los indocumentados y sus hijos el suministro de los servicios m&eacute;dicos y de educaci&oacute;n p&uacute;blicos. La aplicaci&oacute;n de la 187 est&aacute; suspendida, a la espera de que los tribunales dictaminen sobre su constitucionalidad.</P><P>
Kemp redefini&oacute; su posici&oacute;n ante la Ley 187 en una entrevista con el diario Los Angeles Times en el momento en que transcurr&iacute;a la convenci&oacute;n republicana en San Diego, California.</P><P>
En el pen&uacute;ltimo d&iacute;a de la asamblea republicana, la pol&iacute;tica exterior de Bill Clinton fue sometida a una severa cr&iacute;tica. En realidad, en este campo, las coincidencias entre Clinton y los republicanos son tantas y tan grandes que las cr&iacute;ticas al actual Presidente fueron en gran medida ret&oacute;ricas.</P><P>
El punto donde se dirigieron los ataques fue hacia los gastos militares. En las filas republicanas existen dos corrientes: una que es partidaria de elevar el presupuesto de defensa y otra que aboga por recortes inferiores a los que realiz&oacute; Clinton.</P><P>
La primera sostiene que Estados Unidos podr&iacute;a perder fuerza como potencia militar y retrasarse tecnol&oacute;gicamente en el terreno armamentista si rebaja su gasto en defensa. Al mismo tiempo, podr&iacute;a perder la supremac&iacute;a mundial y surgir otra superpotencia en el siglo XXI; de ah&iacute; que sea necesario aumentar y no disminuir el desembolso b&eacute;lico. Parece que esta corriente es minoritaria entre los republicanos.</P><P>
En cambio, los que preconizan la disminuci&oacute;n moderada de dicho gasto forman la mayor&iacute;a. Entre ellos figura Dole, quien record&oacute; que Clinton prometi&oacute; recortar el presupuesto de defensa en 60 mil millones de d&oacute;lares &quot;y despu&eacute;s los recort&oacute; en 127 mil millones de d&oacute;lares&quot;. Al respecto Dole coment&oacute;: &quot;creo que se pas&oacute;&quot;.</P><P>
Este ser&aacute; un asunto pol&eacute;mico en el curso de la campa&ntilde;a electoral, especialmente durante los debates por televisi&oacute;n que tendr&aacute;n Dole y Clinton.</P><P>
Los ataques de pol&iacute;tica exterior contra Clinton estuvieron a cargo de Jean Kirkpatrick, ex embajadora en la ONU durante la administraci&oacute;n de Ronald Reagan, y de James Baker, secretario de Estado durante la Presidencia de George Bush.</P><P>
M&eacute;xico no apareci&oacute; como materia de pol&iacute;tica exterior. Eso se debe a que M&eacute;xico como tema es una mezcla de pol&iacute;tica exterior e interior.</P><P>
</P><P>
NUEVA CULTURA LABORAL</P><P>
</P><P>
El pasado mi&eacute;rcoles 14 de agosto se firm&oacute; en Los Pinos los Principios de la Nueva Cultura Laboral. Un tema del que mucho se hab&iacute;a venido hablando previamente no s&oacute;lo en el &aacute;mbito laboral, sino tambi&eacute;n en el pol&iacute;tico, con nuyendo que esa nueva conducta representa una etapa de coyuntura y transici&oacute;n que redundar&aacute; en beneficios para todos los factores de la producci&oacute;n.</P><P>
Al igual que cuando en la residencia presidencial se firm&oacute; la Alianza para la Recuperaci&oacute;n Econ&oacute;mica (ARE), en esta ocasi&oacute;n tambi&eacute;n los involucrados llegaron con otro &aacute;nimo; de conciliaci&oacute;n y apertura como para ir asumiendo esa tan llevada y tra&iacute;da nueva cultura laboral y demostrar que s&iacute; es posible &quot;aterrizarla&quot;.</P><P>
No obstante, en el ambiente quedaron por s&iacute; solas algunas dudas. Como bien lo apreciara el empresario Carlos Abascal Carranza, no por el solo hecho de haber signado un documento se puede pensar que autom&aacute;ticamente se llega a esta nueva concepci&oacute;n. Es cuesti&oacute;n de tiempo y de cambio de actitudes, pero, cu&aacute;nto y cuando. Porque en este sentido estamos hablando tambi&eacute;n de acabar con moldes ya muy establecidos de lo que han sido las relaciones obrero-patronales; enfrentadas por intereses que generalmente son diametralmente opuestos. Empresarios que ya no est&aacute;n dispuestos a ceder m&aacute;s, y obreros esc&eacute;pticos en cuanto a aquello de tocar lo que consideran sus conquistas laborales.</P><P>
Pero, por otro lado, bien vale la pena retomar lo que encierran los principios tendientes a lograr la nueva cultura laboral. Si bien este planteamiento estaba m&aacute;s bien asociado con mayor capacitaci&oacute;n y calidad en el trabajo, toca aspectos que, de cristalizarse, se antojan muy interesantes.</P><P>
De manera general, el documento perfila valores &eacute;ticos, econ&oacute;micos, sociales y morales para lograr esta importante transici&oacute;n, y en ese orden de ideas, involucra a empresarios, obreros e incluso autoridades del trabajo y les impone deberes sustentados siempre sobre la base de la buena fe, la lealtad y el di&aacute;logo.</P><P>
Llama la atenci&oacute;n una constante a lo largo de todo el documento, y &eacute;sta es que los trabajadores tengan niveles de remuneraci&oacute;n justos y equitativos. En una de sus partes se cita: &quot;en las revisiones salariales y contractuales, en su caso, acordar remuneraciones y prestaciones tales que satisfagan las necesidades normales de un jefe de familia en el orden material, social y cultural, y para proveer a la educaci&oacute;n obligatoria de sus hijos, teniendo siempre en cuenta la situaci&oacute;n econ&oacute;mica general del pa&iacute;s y de las empresas en particular&quot;. Aqu&iacute; cabr&iacute;a preguntarse si la escala m&oacute;vil de salarios embona en alguna parte de esta nueva &eacute;tica laboral.</P><P>
El hecho de que el trabajador alcance un nivel digno de vida implica de alguna manera frenar tambi&eacute;n la escalada de precios de los productos b&aacute;sicos; para muestra, baste recordar que recientemente se anunci&oacute; que el precio del huevo podr&iacute;a situarse a finales de a&ntilde;o en doce pesos por kilo.</P><P>
Otro de los aspectos fundamentales es que con este nuevo patr&oacute;n de conducta se pretende poner fin a los conflictos laborales, y si este objetivo resultara demasiado ambicioso, se busca, por lo menos, reducirlos, para lo cual se establece como parte nodal la actitud abierta, de respeto y di&aacute;logo; pero como se trata de una negociaci&oacute;n laboral y no netamente pol&iacute;tica, se a&ntilde;ade un elemento m&aacute;s. Ni una ni otra parte deber&aacute; obstaculizar &quot;la debida marcha de los procesos laborales&quot;.</P><P>
La creaci&oacute;n y preservaci&oacute;n del empleo es otro de los elementos que no pod&iacute;a faltar en la nueva cultural laboral, sobre todo considerando las duras condiciones por las que atraves&oacute; el pa&iacute;s; para ello se obliga a los patrones a realizar la planeaci&oacute;n de sus empresas en el mediano y largo plazos de forma tal que, &quot;aun en el caso de reestructuraci&oacute;n de las mismas, se privilegie la preservaci&oacute;n de la planta del empleo&quot;.</P><P>
Otro de los interrogantes surgidas con esta innovadora concepci&oacute;n fue la posibilidad de que se pudieran tocar los derechos fundamentales de los trabajadores. En uno de sus incisos, los mencionados principios se&ntilde;alan que los sectores productivos pugnar&aacute;n siempre por que la legislaci&oacute;n siga reconociendo la plena libertad de asociaci&oacute;n garantizada constitucionalmente.</P><P>
Esa pregunta la tuvo que escuchar en varias ocasiones el secretario general de la CTM, Fidel Vel&aacute;zquez, no solamente los lunes -d&iacute;a de su conferencia de prensa: &#191;por qu&eacute; dejar sentado algo como la libre asociaci&oacute;n sindical si no se contempl&oacute; cambiar? Lo cierto es que a&uacute;n falta tiempo para que esta importante cultura laboral tome forma en la pr&aacute;ctica y ser&aacute;, sin duda, muy interesante ver c&oacute;mo se da en los hechos.</P><P>
Lo que s&iacute; debe quedar claro es que esta nueva cultura laboral busca terminar con pol&iacute;ticas proteccionistas y ofrecer mejores salarios. Si bien estas situaciones no se logran por decreto, las partes que componen la planta productiva deber&aacute;n -supuestamente- ce&ntilde;irse a todo un patr&oacute;n de conducta que inician con la revaloraci&oacute;n del trabajo humano, y s&oacute;lo este proceso, ya de suyo, se antoja dif&iacute;cil.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El l&iacute;der del PRI en el Estado de M&eacute;xico, Heberto Barrera, encabez&oacute; en Atizap&aacute;n de Zaragoza un acto de la unidad pri&iacute;sta al que asistieron 2,500 militantes. El dirigente afirm&oacute; que oFDos municipios deben voltear hacia Atizap&aacute;n para sentir la importancia de estar unidos y de actuar con lealtad al PRI. Luego de inaugurar las nuevas instalaciones en la sede local, junto con el alcalde Luis Felipe Puente, y con el dirigente municipal, Salvador M&aacute;rquez, Heberto Barrera fustig&oacute; a los malos pri&iacute;stas que, apart&aacute;ndose dearos principios del partido, han incurrido en actos de corrupci&oacute;n; no tenemos por qu&eacute; sufrir penas ajenas y no tenemos por qu&eacute; avergonzarnos de las fallas de los malos pri&iacute;stas, asever&oacute;... Crear la sexta circunscripci&oacute;n para darle acceso y representatividad a los sectores ind&iacute;genas en la C&aacute;mara de Diputados es una de las propuestas que se incluir&aacute;n en el proyecto de iniciativa de reformas constitucionales en favor de los grupos &eacute;tnicos, que se presentar&aacute; en el pr&oacute;ximo periodo ordinario de sesiones, revel&oacute; Roberto Pedraza Mart&iacute;nez, presidente de la comisi&oacute;n de la LVI Legislatura que atiende los asuntos en la materia... La madrugada de ayer, el Sindicato Independiente de la Industria Automotriz, Similares y Conexos de Volkswagen de M&eacute;xico firm&oacute; el convenio que da por revisado el contrato colectivo de trabajo con la empresa armadora ubicada en la ciudad de Puebla. En esta negociaci&oacute;n se acord&oacute; un incremento salarial de 23 por ciento y tres por ciento en prestaciones, lo que beneficiar&iacute;a a 9,600 trabajadores... En la distribuci&oacute;n de aspirantes a ingresar en el nivel medio superior no se pueden tomar decisiones que, con el af&aacute;n de hacer compatible la oferta con las preferencias educativas, conduzcan al deterioro de la calidad de ense&ntilde;anza, se&ntilde;al&oacute; el secretario de Educaci&oacute;n P&uacute;blica, Miguel Lim&oacute;n Rojas, durante la reuni&oacute;n con integrantes de las comisiones de Educaci&oacute;n del Congreso de la Uni&oacute;n. Asimismo, al t&eacute;rmino de la reuni&oacute;n, los legisladores del PRI, PAN, PRD y PT, en conferencia de prensa, dieron a conocer un comunicado conjunto, en el que se&ntilde;alaron que el Concurso de Selecci&oacute;n para la Educaci&oacute;n Media Superior 1996 representa un avance y un gran esfuerzo de las instituciones que conforman a la Comisi&oacute;n Metropolitana de Instituciones P&uacute;blicas de Educaci&oacute;n Media Superior (Comipens)... A fin de garantizar una mejor y m&aacute;s amplia atenci&oacute;n a los visitantes extranjeros y nacionales, 50 agentes de Seguridad P&uacute;blica y Tr&aacute;nsito Municipal de Tlalnepantla reciben el Primer Curso de Capacitaci&oacute;n Tur&iacute;stica, Arqueol&oacute;gica y Colonial del ayuntamiento. El subdirector de Turismo y Servicios de Tlalnepantla, Juan Carlos P&eacute;rez Saavedra, manifest&oacute; que &quot;estamos empe&ntilde;ados en proporcionar una excelente capacitaci&oacute;n a polic&iacute;as y agentes de tr&aacute;nsito para que el visitante extranjero o nacional se vaya satisfecho de Tlalnepantla y no decepcionado porque no hubo persona alguna que lo orientara o auxiliara&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9608/960818/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>Eleva SB la Clasificaci&oacute;n de Deuda y Acciones de la Banca
</h3><P></P><P>
<B>Aumenta Papel Mexicano en su Cartera</P><P></B>
</P><P>
<B>* Recomendaci&oacute;n de Compra para Banacci y Bancomer por su Recuperaci&oacute;n</P><P></B>
<B>* Baj&oacute; la Ponderaci&oacute;n de Brasil por sus Distociones es su Pol&iacute;tica Fiscal</P><P></B>
<B>* Degradaron a Per&uacute;; Colombia y Venezuela Quedaron en un Rango &quot;Neutral&quot;</P><P></B>
</P><P>
BUENOS AIRES, 16 de agosto (AP-DJ).- Salomon Brothers Inc. inform&oacute; este viernes que elev&oacute; el grado de su perspectiva de clasificaci&oacute;n sobre la deuda y acciones mexicanas, particularmente acciones bancarias, mencionando &quot;una confluencia de factores econ&oacute;micos, pol&iacute;ticos y de valoraci&oacute;n favorables&quot;.</P><P>
En un bolet&iacute;n de prensa, Salomon manifest&oacute; que increment&oacute; las acciones mexicanas en su cartera modelo de acciones ordinarias latinoamericanas a 30% a partir de 27%, cambiando a una recomendaci&oacute;n de &quot;sobrepeso&quot; a partir de &quot;neutral&quot;.</P><P>
Entre otros cambios en su cartera de acciones, Salomon redujo las ponderaciones de Brasil y Per&uacute; a neutral.</P><P>
Baj&oacute; la ponderaci&oacute;n de Brasil a 40% a partir de 42%, mencionando las &quot;crecientes distorsiones a partir de una combinaci&oacute;n de pol&iacute;tica monetaria estricta y un postura fiscal laxa&quot;. Per&uacute; fue reducido a 5% a partir de 6% con base a las &quot;deterioradas condiciones de su cuenta corriente y los esfuerzos por desacelerar la econom&iacute;a para reducir un creciente desequilibrio comercial, dijo Salomon.</P><P>
Salomon se&ntilde;al&oacute; que las ponderaciones de Argentina, a 13%; Chile, 8%; Colombia, 3% y Venezuela 1%, quedaron como neutrales.</P><P>
El banco de inversiones manifest&oacute; que tambi&eacute;n hab&iacute;a elevado el grado a &quot;neutral&quot; a partir de su recomendaci&oacute;n de &quot;sub-ponderado&quot; para el sector bancario mexicano.</P><P>
El analista de sector de la firma, Jos&eacute; Garc&iacute;a Cantera, predijo que los bancos registrar&iacute;an desempe&ntilde;os &quot;sorprendentemente buenos&quot;, a partir de mediados de 1997, con base en un crecimiento crediticio, m&aacute;rgenes m&aacute;s altos en ciertos niveles de las tasas de inter&eacute;s, un cambio completo en pr&eacute;stamos vencidos, y costos operativos m&aacute;s bajos.</P><P>
Salomon arranc&oacute; con dos bancos, Banacci y Bancomer, con recomendaciones de &quot;compra&quot;.</P><P>
Tambi&eacute;n reiter&oacute; las recomendaciones de &quot;compra&quot; para la compa&ntilde;&iacute;a telef&oacute;nica Telmex, la empresa televisiva Televisa, las productoras de cemento Cemex y Apasco, la compa&ntilde;&iacute;a de refrescos Coca-Cola FEMSA, y las sider&uacute;rgicas AHMSA e Hylsamex.</P><P>
Por el lado del debate, Salomon elev&oacute; el c&oacute;digo crediticio de M&eacute;xico a &quot;positivo&quot; a partir de &quot;estable&quot; y cambi&oacute; su valoraci&oacute;n relativa a &quot;barata&quot; a partir de &quot;cara&quot;.</P><P>
La mejor perspectiva se orgina a partir del &quot;s&oacute;lido enfoque del gobierno hacia la administraci&oacute;n de pasivos, demostrado por su medida para rembolsar los 8 mil millones de d&oacute;lares en obligaciones vencidas a corto plazo con deuda a m&aacute;s largo plazo. Eso da tiempo para tomar medidas que estimulen las reservas internacionales, dijo Salomon.</P><P>
&quot;El rembolso de 7 mil millones de d&oacute;lares en pagar&eacute;s del Tesoro estadunidense y de mil millones de d&oacute;lares en obligaciones del Fondo Monetario Internacional (FMI) ayudar&aacute; a atenuar las inquietudes relacionadas con la negociaci&oacute;n del peso, la tensi&oacute;n con los mercados de bonos de Estados Unidos, y una agitada situaci&oacute;n pol&iacute;tica dom&eacute;stica&quot;, dijo el economista en jefe para Latinoam&eacute;rica de Salomon, Lawrence Goodman.</P><P>
Tambi&eacute;n cit&oacute; el fuerte crecimiento econ&oacute;mico del segundo trimestre, el primer crecimiento de a&ntilde;o con a&ntilde;o en seis trimestres; el &quot;dram&aacute;tico avance&quot; de las reformas electorales; y el valor relativo de las extensiones descubiertas sobre los bonos de descuento mexicanos versus los bonos similares de Brasil y Polonia.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>La Competitividad de Estados Unidos se Encuentra Liaga a un D&oacute;lar D&eacute;bil
</h3><P></P><P>
<B>Merma su Fuerza Exportadora las Fluctuaciones Ante el Yen</P><P></B>
</P><P>
<B>No Existe una Verdadera Renovaci&oacute;n</P><P></B>
</P><P>
<B>HELENE COOPER y REBECCA BLUMENSTEIN, AP-Dow Jones</P><P></B>
</P><P>
WASHINGTON, 16 de agosto.- Pregunten c&oacute;mo se desempe&ntilde;an las compa&ntilde;&iacute;as estadunidenses frente a las competidoras extranjeras, y mucha gente habla de un renacimiento norteamericano, de acuerdo con The Wall Street Journal.</P><P>
Ese optimismo est&aacute; a una gran distancia de la pasada d&eacute;cada de los a&ntilde;os 80, cuando la competitividad de Estados Unidos se tambale&oacute;, los economistas y pol&iacute;ticos de entonces compartieron el pesimismo de los ejecutivos empresariales en el campo. Al ser cuestionados por los encuestadores sobre si Estados Unidos o Jap&oacute;n registr&oacute; la econom&iacute;a m&aacute;s s&oacute;lida, los norteamericanos eligieron sorprendentemente a Jap&oacute;n.</P><P>
Actualmente, los reportes econ&oacute;micos se&ntilde;alan a Estados Unidos como el m&aacute;ximo competidor del mundo. Las encuestas de opini&oacute;n encuentran que la mayor&iacute;a de los estadunidenses considera que Estados Unidos triunfa por encima de Jap&oacute;n.</P><P>
Sin embargo, a pesar de la danza de la victoria, una pregunta sigue en el aire: &#191;El rejuvenecimiento de Estados Unidos se debe a la reestructuraci&oacute;n corporativa y a una mejor productividad? &#191;O a un d&oacute;lar d&eacute;bil?</P><P>
La pregunta se ha vuelto m&aacute;s insistente durante el &uacute;ltimo a&ntilde;o a medida que el d&oacute;lar ha subido de manera constante frente a otras importantes monedas. Si las ganancias norteamericanas se han debido principalmente a una moneda barata, temen algunos analistas, podr&iacute;an desaparecer tan r&aacute;pidamente como se desarrollaron.</P><P>
&quot;La posici&oacute;n competitiva de Estados Unidos actualmente se encuentra en un grado elevado&quot;, se&ntilde;ala Stanley Gault, el recientemente retirado presidente del consejo de administraci&oacute;n de Goodyear Tire &amp; Rubber Co. Pero &eacute;l da cr&eacute;dito al reciente d&oacute;lar barato y advierte que Estados Unidos est&aacute; celebrando prematuramente.</P><P>
Muchos economistas coinciden, diciendo que los ejecutivos norteamericanos atribuyen su mejorada competitividad particularmente a una mayor eficiencia.</P><P>
La competitividad mide qu&eacute; tan productiva, eficiente y redituable es una compa&ntilde;&iacute;a en comparaci&oacute;n con sus rivales. Aunque muchas empresas norteamericanas operan a nivel mundial, los empresarios que eval&uacute;an la competencia hablan principalmente sobre los japoneses.</P><P>
Jap&oacute;n compra s&oacute;lo casi el 10% de las exportaciones estadunidenses, pero sus compa&ntilde;&iacute;as operan en todas partes y compiten con las compa&ntilde;&iacute;as norteamericanas en todas partes; as&iacute;, muchos ejecutivos norteamericanos calculan que si pueden competir contra los japoneses, pueden competir contra quien sea.</P><P>
Ninguno, desde luego, espera que el d&oacute;lar alcance las estratosf&eacute;ricas alturas de principios de 1985, cuando ten&iacute;a un valor que llegaba a los 238 yens; una d&eacute;cada m&aacute;s tarde, se hab&iacute;a desplomado a 79 yens. Durante esos a&ntilde;os, las exportaciones de Estados Unidos aumentaron en m&aacute;s del doble a 585 mil millones de d&oacute;lares.</P><P>
Pero desde el pasado verano, el d&oacute;lar ha estado subiendo; aument&oacute; 37% frente al yen y 10% frente a las 19 monedas principales analizadas por The Wall Street Journal.</P><P>
Adem&aacute;s, la medida de la Reserva Federal para elevar las tasas de inter&eacute;s -una medida que el presidente del consejo de administraci&oacute;n de la Reserva Federal, Alan Greenspan, no ha descartado- podr&iacute;a empujar al d&oacute;lar m&aacute;s arriba a medida que los inversionistas compren d&oacute;lares para obtener rendimientos m&aacute;s altos.</P><P>
Los ejecutivos corporativos est&aacute;n comprensiblemente preocupados. Las grandes oscilaciones monetarias probar&iacute;an severamente a las compa&ntilde;&iacute;as norteamericanas y reanimar&iacute;an los temores de amenazas comerciales provenientes de Jap&oacute;n y de otras rivales asi&aacute;ticas. Muchas empresas niponas tambi&eacute;n se han preparado para volverse m&aacute;s eficientes, transfiriendo, en parte, mucha de su manufactura al exterior.</P><P>
Sin embargo, no todo el mundo atribuye las alzas en la competitividad de Estados Unidos a una moneda barata. &quot;Incluso a medida que el d&oacute;lar se fortalece, nuestras exportaciones han continuado subiendo&quot;, dice el secretario de Comercio de Estados Unidos, Mickey Kantor.</P><P>
Pero incluso los promotores corporativos norteamericanos admiten que el d&oacute;lar fuerte revelar&iacute;a si las compa&ntilde;&iacute;as de Estados Unidos realmente han sobrepasado a sus rivales extranjeras.</P><P>
Algunos economistas consideran que muchas compa&ntilde;&iacute;as estadunidenses fallar&aacute;n la prueba, especialmente con relaci&oacute;n a qu&eacute; tan r&aacute;pidamente pueden responder a las cambiantes circunstancias.</P><P>
Una mirada a tres industrias revigorizadas de Estados Unidos sugiere lo que un d&oacute;lar incluso m&aacute;s fuerte podr&iacute;a conllevar. En materia sider&uacute;rgica, es claro que el d&oacute;lar ha sido cr&iacute;tico. En la industria automotriz, presenta un panorama ambiguo. Y en alta tecnolog&iacute;a, parece un factor menor.</P><P>
La industria sider&uacute;rgica ha alcanzado gran celeridad desde la deprimente d&eacute;cada de los a&ntilde;os 80, cuando los embarques descendieron a 61.6 millones de toneladas a partir de 111.1 millones de la d&eacute;cada anterior.</P><P>
Al embarcarse en una campa&ntilde;a de reducci&oacute;n de costos, muchos fabricantes sider&uacute;rgicos norteamericanos recortaron 100 d&oacute;lares de sus costos de producci&oacute;n por tonelada, dice Christopher Plummer, un analista de Resource Strategies Inc. de Filadelfia.</P><P>
Y est&aacute;n exportando m&aacute;s -unos 7.1 millones de toneladas en 1995, por arriba de las 900 mil en 1985, de acuerdo con una firma consultora.</P><P>
En U.S. Steel, la fabricante de acero m&aacute;s grande del pa&iacute;s, los funcionarios se&ntilde;alan que el mercado dom&eacute;stico tambi&eacute;n est&aacute; en auge. &quot;Estamos, obviamente, en mucho mejor forma que al arranque del pasado d&oacute;lar fuerte de hace 15 a&ntilde;os&quot;, opina un vocero de la unidad USX Corp.</P><P>
Ahora los fabricantes de acero se enfrentna a una nueva competencia severa a partir de las f&aacute;bricas en el sudeste de Asia y en Latinoam&eacute;rica. Un d&oacute;lar m&aacute;s fuerte &quot;tendr&aacute; un impacto significativo sobre nuestras f&aacute;bricas norteamericanas debido a la oleada de la oferta y a una floja demanda&quot;, se&ntilde;ala Paul G. Lowe, un vicepresidente de A. T. Kearney, compa&ntilde;&iacute;a consultora de Chicago.</P><P>
Los fabricantes automotrices norteamericanos tienen mucho de qu&eacute; preocuparse. Un d&oacute;lar m&aacute;s fuerte mostrar&aacute; si han incrementado realmente la productividad lo suficiente como para competir con los japoneses. Durante dos a&ntilde;os, el yen fuerte concedi&oacute; a las Tres Grandes de Estados Unidos el sue&ntilde;o de un vendedor automotriz -una ventaja de precios de casi 2,000 d&oacute;lares por autom&oacute;vil.</P><P>
&quot;No hay duda de que el fuerte yen de los &uacute;ltimos a&ntilde;os, especialmente cuando baj&oacute; a 80, ayud&oacute; a los m&aacute;rgenes de ganancias y a las ventas&quot;, indica William T. Wilson, vicepresidente y economista de Comerica Bank con sede en Detroit. &quot;Si ya no se tiene esta cu&ntilde;a, m&aacute;s vale eliminar lo que la brecha de calidad ha dejado&quot;.</P><P>
En comparaci&oacute;n con la mayor&iacute;a de los fabricantes, las compa&ntilde;&iacute;a de alta tecnolog&iacute;a de Estados Unidos se encuentran bien posicionadas para afrontar un d&oacute;lar resurgente; virtualmente poseen mercados como el de software.</P><P>
Y m&aacute;s que la mayor&iacute;a de las industrias, la alta tecnolg&iacute;a se define por la demanda de productos espec&iacute;ficos, como Microsoft Word, y es menos probable que los compradores elijan alternativas.</P><P>
&quot;Esto representa un gran contraste con el resto de la industria norteamericana&quot;, se&ntilde;ala Peter Rogers, un analista de Bear, Stearns &amp; Co. en San Francisco. Considera que las tasas cambiarias est&aacute;n &quot;bastante abajo&quot; en la lista de preocupaciones de las compa&ntilde;&iacute;as de alta tecnolog&iacute;a.</P><P>
pero incluso en los campos de la alta tecnolog&iacute;a donde Estados Unidos es muy competitivo, algunas ganancias tal vez hayan provenido del d&oacute;lar alguna vez barato y podr&iacute;an desaparecer.</P><P>
Greg Maffei, vicepresidente de desarrollo corporativo y tesorero de Microsoft Corp., indica que &quot;en el largo plazo&quot;, un d&oacute;lar fuerte podr&iacute;a perjudicar a las industrias incluso dominadas por Estados Unidos al deprimir sus ganancias cuando se traduzcan de nuevo en d&oacute;lares.</P><P>
Posiblemente tambi&eacute;n sufren a partir de un d&oacute;lar m&aacute;s fuerte compa&ntilde;&iacute;as tales como Hewlett-Packard Co., la cual tiene formidables rivales nipones. Pero funcionarios de la fabricante de una amplia gama de productos de computaci&oacute;n indican que pueden competir en precio.</P><P>
&quot;Crecimos muy bien cuando el d&oacute;lar estaba m&aacute;s fuerte que ahora, y nos desempe&ntilde;amos muy bien en un momento en el que el mercado japon&eacute;s estaba d&eacute;bil&quot;, indica Larry Tomlinson, el tesorero. &quot;Tiene que asumirse un punto de vista a largo plazo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>As&iacute; Vamos ...
</h3><P></P><P>
<B>El Crecimiento en la era Salinista</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
Vivimos las terribles consecuencias de la era salinista, el malestar social es evidente; la rabia tambi&eacute;n lo es y sin embargo, a&uacute;n no se ha hecho un an&aacute;lisis profundo de lo que sucedi&oacute; en esa &eacute;poca. Se debe reconocer que hubo un crecimiento real e importante de la econom&iacute;a y que este crecimiento, gener&oacute; espejismos y esperanzas que hicieron creer a una buena parte de la sociedad que &#161;Ya la hicimos! y que Salinas era el s&iacute;mbolo del triunfo futuro de amplias capas de clases medias y altas.</P><P>
Un d&iacute;a todo se derrumb&oacute; y muchos de los que loaban la pol&iacute;tica salinista se llamaron enga&ntilde;ados y clamaron furor y revancha. El problema es que la pol&iacute;tica salinista no fue solamente el producto de una persona o de un grupo peque&ntilde;o sino que, para hacer posible esta pol&iacute;tica, participaron amplias capas de los sectores pudientes mexicanos. Es cierto que muchos fueron enga&ntilde;ados pero tambi&eacute;n es cierto que no todos fueron inocentes ya que una porci&oacute;n importante de los enga&ntilde;ados, lo fueron simplemente porque se dejaron enga&ntilde;ar e incluso, hay que reconocerlo, hubo sectores que ansiaron y pidieron ser enga&ntilde;ados.</P><P>
Es indispensable regresar y analizar lo que sucedi&oacute;, pues la memoria hist&oacute;rica es indispensable para evitar caer en los mismos errores y agujeros. Esto es m&aacute;s importante ya que la negativa del actual gobierno a cambiar su pol&iacute;tica econ&oacute;mica y a mantener una estrategia muy parecida a la del sexenio anterior, puede conducirnos a resultados similares a los que ya conocemos.</P><P>
</P><P>
&#191;POR QU&Eacute; HUBO CRECIMIENTO?</P><P>
</P><P>
Durante los primeros cuatros a&ntilde;os del sexenio salinista hubo un crecimiento efectivo e importante del producto interno. Se adujo que ese crecimiento era imposible ya que durante ese lapso se registraron ca&iacute;das importantes en el poder de compra del grueso de la poblaci&oacute;n. Sin embargo, se tiende a olvidar que la diferencia entre una pol&iacute;tica neoliberal y otra distinta, no se encuentra en la posibilidad de lograr o no una determinada magnitud de crecimiento, sino en el tipo de crecimiento que se puede alcanzar.</P><P>
El neoliberalismo puede producir altos niveles de crecimiento, el problema es que se trata de un crecimiento fragmentador en el cual todos los frutos del mismo se concentran en un porcentaje muy peque&ntilde;o de la poblaci&oacute;n mientras que el grueso de la misma se hunde en la miseria. El salinismo fue un buen ejemplo de un crecimiento concentrador de la riqueza.</P><P>
En el esquema adjunto podemos encontrar los encadenamientos fundamentales que generaron el crecimiento en la era salinista.</P><P>
El punto de partida se encuentra en el mercado burs&aacute;til y financiero. Hay que recordar que lo que caracteriza a los neoliberales no es el hecho de hacer el mercado el centro del proceso social sino de hacer de un tipo especial de mercado el n&uacute;cleo de todos los otros mercados; este n&uacute;cleo fundamental es el mercado burs&aacute;til y financiero.</P><P>
As&iacute;, la especulaci&oacute;n de la econom&iacute;a casino, condujo a un importante incremento en el valor de las acciones y en las tasas de inter&eacute;s. De esta forma, todos aquellos que dispon&iacute;an de t&iacute;tulos en acciones o de otros t&iacute;tulos que pagasen tasas de inter&eacute;s, vieron crecer en forma muy r&aacute;pida lo que los economistas denominan riqueza monetaria y financiera. Los precios de las acciones se fueron a las nubes y los r&eacute;ditos ofrecidos por distintos instrumentos de deuda p&uacute;blica y privada eran magn&iacute;ficos.</P><P>
Esta riqueza no ten&iacute;a como fundamento el aparato productivo pero s&iacute; tuvo una importante repercusi&oacute;n sobre el mismo. Las clases altas y algunos sectores medios (que eran los poseedores de estos t&iacute;tulos) se sintieron ricos y comenzaron a gastar su dinero y, aunque una parte de este dinero fue hacia la inversi&oacute;n productiva, otra parte substancial del mismo se dirigi&oacute; hacia el consumo de bienes de lujo y de bienes de consumo duradero, as&iacute; como a un aumento importante en la demanda de vivienda. La respuesta fue un alza importante en la construcci&oacute;n y en la producci&oacute;n de bienes tales como los autom&oacute;viles, industria electr&oacute;nica, muebles, etc. De esta forma la construcci&oacute;n gener&oacute; nuevos empleos y las industrias de lujo y de consumo duradero pudieron realizar un estir&oacute;n notable. El aumento en la demanda de empleo no se tradujo en aumentos salariales pero s&iacute; en una mayor masa de pagos por salarios, los cuales incrementaron la demanda de otro tipo de bienes que no eran de lujo y con ello la econom&iacute;a en su conjunto tendi&oacute; al crecimiento. Eran las &eacute;pocas en las que el optimismo de las clases medias y altas era desbordado el &#161;Ya la hicimos! era generalizado, el voluntarismo se proclamaba como virtud y se despreciaba a los pocos periodistas, economistas y analistas, que dec&iacute;amos &#161;Cuidado, las bases de este crecimiento son muy endebles!.</P><P>
En aquello que fue una euforia, la cual hay, que reconocerlo, se alimentaba de un crecimiento efectivo de la econom&iacute;a conduc&iacute;a a que, tanto los consumidores como los empresarios, tendiesen a endeudarse con alegr&iacute;a. Las tasas de inter&eacute;s no s&oacute;lo eran altas sino que eran claramente agiotistas, pero una especie de sue&ntilde;o buc&oacute;lico se apoder&oacute; de estos sectores medios y altos y decidieron endeudarse a cualquier precio. Las deudas para el consumo, la vivienda y la inversi&oacute;n, crecieron considerablemente. De su lado, los neobanqueros viv&iacute;an el sue&ntilde;o dorado ya que las tasas de inter&eacute;s agiotistas que ellos cobraban no desanimaban a los deudores y, as&iacute; el sue&ntilde;o buc&oacute;lico de la riqueza r&aacute;pida y f&aacute;cil, fue la norma para dirigir los bancos, los cuales otorgaron cr&eacute;ditos y m&aacute;s cr&eacute;ditos sin hacer distinci&oacute;n de la calidad del cr&eacute;dito que otorgaban.</P><P>
Naturalmente que los bancos contaron con recursos crecientes. La regla es clara: los cr&eacute;ditos crean los dep&oacute;sitos y como los cr&eacute;ditos eran abundantes, los dep&oacute;sitos tambi&eacute;n lo fueron; adem&aacute;s, se contaba con un elevado flujo de capitales externos que llegaban a M&eacute;xico atra&iacute;dos por las alt&iacute;simas tasas de inter&eacute;s que se pagaban y por los efectos de una grandiosa publicidad que no solamente impulsaba el gobierno mexicano sino que se alimentaba tambi&eacute;n de las grandilocuentes declaraciones del FMI y de los banqueros del mundo (que hab&iacute;an hecho de M&eacute;xico el ejemplo a seguir por todos los pa&iacute;ses atrasados).</P><P>
El dinero fue abundante y las ganancias bancarias llegaron a&uacute;n m&aacute;s lejos de lo que la enorme codicia de los neobanqueros hab&iacute;a imaginado. Naturalmente que en este fest&iacute;n del dinero nadie se ocup&oacute; del ahorro ni de la sobrevaluaci&oacute;n del peso ni de los efectos negativos de las tasas de inter&eacute;s usurarias ni del crecimiento exagerado de la deuda de empresas y particulares ni mucho menos, del hecho de que esa enorme riqueza monetaria y financiera que se generaba, crec&iacute;a a tasas mucho m&aacute;s elevadas que la econom&iacute;a realmente productiva. Hay que recordar que el entonces director y luego gobernador del Banxico lleg&oacute; a declarar que su pol&iacute;tica era hacer del peso una moneda dura como el marco o el yen, que los d&eacute;ficit externos se generaban por la llegada de capitales externos y que por lo tanto, eran autofinanciables. &#161;Qu&eacute; incre&iacute;ble!</P><P>
El aumento de la riqueza monetaria y la abundancia de cr&eacute;ditos, lapidaron el ahorro interno, incrementaron la importaci&oacute;n de bienes e impulsaron a un sector industrial que depend&iacute;a en gran medida, de las importaciones de materias primas.</P><P>
Debe notarse el hecho de que el crecimiento era real, aunque mucho menor que el registrado en la riqueza monetaria y financiera y que este crecimiento se basaba en los consumos y circuitos financieros de un porcentaje muy peque&ntilde;o de la poblaci&oacute;n y que, mientras este crecimiento se realizaba, el grueso de la poblaci&oacute;n se ve&iacute;a cada vez m&aacute;s sumergida en la pobreza. Se trataba de lo que desde hace varios a&ntilde;os hemos denominado en estos art&iacute;culos como CRECIMIENTO FRAGMENTADOR, ya que es un crecimiento que genera la fragmentaci&oacute;n social.</P><P>
Naturalmente que un crecimiento de este estilo, era muy fr&aacute;gil y que las gigantescas tasas de inter&eacute;s, la irrazonable magnitud de la deuda de personas y empresas, el absurdo de la sobrevaluaci&oacute;n del peso y el gigantesco d&eacute;ficit externo, ten&iacute;an que terminar un d&iacute;a y este t&eacute;rmino fue en cat&aacute;strofe tal y como todos los mexicanos lo vivimos y lo seguimos viviendo.</P><P>
La b&uacute;squeda del crecimiento por el crecimiento mismo es absurda, ya que el crecimiento fragmentador es profundamente perjudicial a la sociedad en su conjunto. No se trata de crecer sino de crecer adecuadamente, en donde las empresas tengan una justa tasa de ganancia pero donde tambi&eacute;n haya generaci&oacute;n de empleos y salarios justos y adecuados.</P><P>
Hoy d&iacute;a vivimos un repunte pero, al igual que el crecimiento de la era salinista, este repunte tiene dos de sus caracter&iacute;sticas esenciales: es un crecimiento fragmentador y tiene bases profundamente fr&aacute;giles. El gobierno no se deber&iacute;a de vanagloriar de un repunte de este estilo, ya que este repunte es contrario a los intereses de la gran mayor&iacute;a de los ciudadanos y de las empresas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>Superan las Empresas su Problema de Insolvencia: CNBV
</h3><P></P><P>
<B>Un Hecho, la Reactivaci&oacute;n del Cr&eacute;dito</P><P></B>
</P><P>
<B>JAIME CONTRERAS</P><P></B>
</P><P>
La reactivaci&oacute;n del cr&eacute;dito es un hecho y se acelerar&aacute; en la misma medida en que bajen m&aacute;s las tasas de inter&eacute;s, anticipa a EXCELSIOR, el presidente de la Comisi&oacute;n Nacional Bancaria y de Valores, Eduardo Fern&aacute;ndez Garc&iacute;a, quien sostiene, asimismo, que la banca est&aacute; mejorando sus niveles de operaci&oacute;n.</P><P>
Actualmente, las instituciones fiduciarias cuentan con 80% de provisiones sobre cartera vencida y han superado sus problemas de insolvencia e iliquidez, como el de riesgo sist&eacute;mico que padec&iacute;an hasta mediados del a&ntilde;o pasado.</P><P>
Interrogado en el marco de la presentaci&oacute;n en Los Pinos del Programa de Apoyo y Fomento a la Peque&ntilde;a y Mediana Empresa, el funcionario estipul&oacute; que el nivel de la cartera vencida de los organismos bancarios est&aacute; mejorando y de hecho se ha estabilizado.</P><P>
Incluso, observ&oacute; el funcionario p&uacute;blico, ya en el &uacute;ltimo trimestre no muestra crecimiento el registro de los d&eacute;bitos vencidos, indicador importante frente a las responsabilidades que se tienen frente al p&uacute;blico ahorrador.</P><P>
Observar&iacute;a el l&iacute;der de la CNBV, se tienen provisiones a cartera vencida cercanas a cuatro quintas partes sobre el nivel total de d&eacute;bitos y &quot;hay que recordar que cuando empez&oacute; la crisis, este nivel era inferior a 50 por ciento&quot;.</P><P>
A todo lo anterior, se&ntilde;alar&iacute;a Fern&aacute;ndez Garc&iacute;a, existe hoy un mayor capital que hay en las instituciones, lo cual apunta que ya tenemos un sistema bancario m&aacute;s s&oacute;lido, en donde la gente sabe que puede confiar, como siempre en &eacute;l.</P><P>
&#191;La gente se pregunta cu&aacute;ndo se va a reactivar el cr&eacute;dito?</P><P>
- Esta reactivaci&oacute;n vendr&aacute; gradualmente, repuso el interpelado y sostuvo que en la medida en que las tasas de inter&eacute;s se vayan reduciendo se abatir&aacute;n m&aacute;s las presiones negativas y se reanimar&aacute;n las l&iacute;neas financieras. Hoy d&iacute;a tenemos tasas sustancialmente inferiores a las que ven&iacute;amos observando en los meses anteriores, de tal suerte que esto contribuir&aacute; a que haya proyectos m&aacute;s viables y que puedan desarrollar las empresas, mencion&oacute;.</P><P>
Por lo anterior, colig&oacute;, se generar&aacute;n oportunidades importantes para que reciban cr&eacute;dito. Es en esta tesitura que se inscriben los programas agropecuarios de la peque&ntilde;a y mediana empresas, en donde &quot;estamos coadyuvando a que este proceso se acelere a trav&eacute;s de condicionar los apoyos que da el gobierno a recursos frescos por parte de la banca.</P><P>
Detall&oacute; entonces Fern&aacute;ndez Garc&iacute;a que con el mencionado programa de apoyo a la peque&ntilde;a y mediana empresas, en donde habr&aacute; capital fresco para reanimar la actividad productiva, se beneficiar&aacute;n a cerca de 400 mil empresas en forma inmediata del universo de casi dos millones que existen en el pa&iacute;s.</P><P>
Al interrogarle enseguida de que si pudieran venir otros programas una vez que concluya la vigencia del denominado Acuerdo Inmediato a Deudores previsto para finales de septiembre pr&oacute;ximo, el presidente de la CNBV respondi&oacute; que esto pudiera ocurrir, &quot;pero primero hay que ver que concluya el ADE, para ver cu&aacute;l o cu&aacute;les ser&iacute;an los planes a reestructurar en ese sentido&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>Se Invertieron 1,100 Millones de Dls. en Miner&iacute;a
</h3><P></P><P>
<B>PEDRO GARCIA, corresponsal</P><P></B>
</P><P>
MONTERREY, N.L., 16 de agosto.- Inversiones por 1,100 millones de d&oacute;lares realiz&oacute; el sector minero en los &uacute;ltimos 18 meses, cantidad equivalente a 50 por ciento de lo aplicado en ese ramo industrial durante todo el sexenio pasado, inform&oacute; hoy aqu&iacute; el secretario de Comercio, Herminio Blanco Mendoza, al calificar de muy importante el ritmo que registra esa actividad en el pa&iacute;s.</P><P>
Un reflejo de esa din&aacute;mica, expres&oacute;, es la creaci&oacute;n de 106 empresas del ramo minero en 1995, y de enero a julio de este a&ntilde;o han sido registradas 60 m&aacute;s.</P><P>
Blanco Mendoza afirm&oacute; que el a&ntilde;o pasado la c&aacute;mara minera ofreci&oacute; al Presidente Zedillo impulsar inversiones por cinco mil millones de d&oacute;lares durante su sexenio, y el compromiso comenz&oacute; a ser cumplido con las inversiones hasta la fecha.</P><P>
Al reunirse con empresarios del sector y del gobierno neoleon&eacute;s, el funcionario federal manifest&oacute; que la producci&oacute;n minera se increment&oacute; 11.5 por ciento durante 1995 pese a las adversidades de ese periodo, aunque, reconoci&oacute;, hubo factores favorables para el sector, como el tipo cambiario y la din&aacute;mica de los precios mundiales.</P><P>
Los apoyos a la miner&iacute;a nacional, asever&oacute;, est&aacute;n vigentes por medio de diversos instrumentos, y el Consejo de Recursos Minerales tiene reservas identificadas de buen potencial en met&aacute;licos y no met&aacute;licos.</P><P>
El mes entrante, anunci&oacute;, se iniciar&aacute;n las licitaciones para que empresarios del ramo puedan iniciar la explotaci&oacute;n de dichas reservas.</P><P>
Respecto de Nuevo Le&oacute;n, ofreci&oacute; al gobernador Benjam&iacute;n Clariond -presente en la reuni&oacute;n-, que este a&ntilde;o estar&aacute; concluida la monograf&iacute;a estatal. &quot;Actualmente realizamos las cartas geol&oacute;gico-mineras, geoqu&iacute;micas y las cartas aeromagn&eacute;ticas del estado, y las entregaremos tan pronto queden listas&quot;.</P><P>
Asimismo, resalt&oacute;, el referido consejo realiza un gran esfuerzo para tener un inventario de todos los recursos minerales de Nuevo Le&oacute;n y as&iacute; ayudar a incentivar y motivar la exploraci&oacute;n y explotaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>Cierre R&eacute;cord en la Bolsa Ante la Baja del R&eacute;dito
</h3><P></P><P>
<B>Se Adelanta el Mercado a los Datos del Crecimiento Econ&oacute;mico y a una Reducci&oacute;n de la Inflaci&oacute;n Para Agosto: Especialistas</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
Con un ambiente propicio para la inversi&oacute;n, la expectativa de entrega de &quot;buenas cuentas&quot; durante el Segundo Informe del Presidente Zedillo, la tranquilidad en los mercados financieros nacionales y el ingreso de capitales externos, el principal indicador de la Bolsa Mexicana de Valores implant&oacute; un nuevo r&eacute;cord m&aacute;ximo hist&oacute;rico al avanzar ayer 49.67 unidades, 1.50%, y situarse en los 3,361.39 puntos.</P><P>
Se trata del decimos&eacute;ptimo r&eacute;cord que logra el Indice de Precios y Cotizaciones en este a&ntilde;o de recuperaci&oacute;n, y el primero en casi tres meses, desde que lleg&oacute; a las 3,352.88 unidades el 22 de mayo, antes de entrar a un proceso de ajuste que se prolong&oacute; hasta julio.</P><P>
El presente mes ha sido, por otra parte, el de mayor redituabilidad para los inversionistas burs&aacute;tiles. S&oacute;lo en lo que va de agosto, la bolsa ha dado una ganancia promedio en pesos de 11.78%, al repuntar 354.15 unidades en comparaci&oacute;n con su nivel de finales de julio. As&iacute;, la rentabilidad acumulada en el a&ntilde;o se situ&oacute; en casi 21%, ligeramente arriba de la inflaci&oacute;n.</P><P>
Analistas burs&aacute;tiles consultados sobre la evoluci&oacute;n reciente en este sector, pero particularmente ayer, comentaron que hay diversos indicios favorables, tanto internos como externos, que apoyan el auge en la BMV.</P><P>
Mencionaron que los indicadores de inflaci&oacute;n y desempleo a la baja, as&iacute; como un tipo de cambio estable y la acumulaci&oacute;n de divisas para la reserva por parte del Banco de M&eacute;xico, junto con la conclusi&oacute;n este viernes de los programas de apoyo a los deudores, constituyen signos favorables en la evoluci&oacute;n econ&oacute;mica.</P><P>
Los especialistas consideran tambi&eacute;n que los inversionistas est&aacute;n descontando desde ahora el resultado positivo en t&eacute;rminos de recuperaci&oacute;n que observar&aacute; el informe sobre la evoluci&oacute;n del producto interno bruto. Tambi&eacute;n se mostraron conformes con el reporte sobre las finanzas p&uacute;blicas y la deuda externa remitido el jueves por la Secretar&iacute;a de Hacienda a la C&aacute;mara de Diputados.</P><P>
En lo externo, la confirmaci&oacute;n de que no habr&aacute; un aumento de las tasas de inter&eacute;s de la Fed, y el repunte del indicador industrial Dow Jones en Nueva York, alentaron la participaci&oacute;n de los inversionistas en la BMV.</P><P>
Bajo este panorama, el IPC alcanz&oacute; un nuevo nivel m&aacute;ximo, que lo sit&uacute;a en camino a restaurar la subvaluaci&oacute;n en las acciones cotizadas en la bolsa.</P><P>
El viernes se reactivaron las compras de t&iacute;tulos al intercambiarse 139 millones de acciones por un monto econ&oacute;mico superior a los 1,750 millones de pesos. De las 106 emisoras que intervinieron en el remate, 70 concluyeron con ganancias, s&oacute;lo 18 con p&eacute;rdida y las restantes 18 no observaron cambio.</P><P>
Los siete indicadores sectoriales registraron tambi&eacute;n avance. El mayor ocurri&oacute; en el grupo de empresas de la industria de la construcci&oacute;n, con 2.66%, y en el sector comercio, con 2.43 por ciento.</P><P>
A nivel individual, los cambios m&aacute;s representativos a la alza se registraron en las acciones tipo L y A de Transportaci&oacute;n Mar&iacute;tima Mexicana (TMM), con 18.00 y 8.16%, respectivamente; en los papeles B de Gigante, con 12.00%; en los LCP de Grupo Financiero Inverm&eacute;xico (GFInver), con 11.11%, y en los t&iacute;tulos nominativos de Grupo Casa Autrey (Aty*), con 7.65 por ciento.</P><P>
A la baja operaron, principalmente, los t&iacute;tulos BCP del Grupo Financiero Inverm&eacute;xico (GFInver), con -6.54%; los B del Grupo Financiero Bancrecer (GFCrece), con -4.35; las acciones nominativas de Vitro*, con -3.73; las de Tribasa*, con -3.48, y las B2 de Cementos Tolteca (TTolmex), con -2.97 por ciento.</P><P>
</P><P>
Renueva Papel Banorte</P><P>
</P><P>
Banorte y el Bank of America comunicaron haber renovado un programa de papel comercial por 120 millones de d&oacute;lares a un a&ntilde;o.</P><P>
Los recursos obtenidos del papel comercial ser&aacute;n utilizados para apoyar el programa de cr&eacute;dito denominado en d&oacute;lares de Banorte.</P><P>
Bank of America actuar&aacute; como agente administrativo de la transacci&oacute;n. Banorte entr&oacute; por primera vez al mercado estadunidense con un programa de papel comercial en 1995, con la ayuda de Bank of America.</P><P>
El papel comercial fue sindicado entre 16 bancos internacionales, dijo Banorte. Es garantizado por una carta de cr&eacute;dito de Bayerische Vereinsbank.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>Se Mantiene la Estabilidad Cambiaria y el Interbancario Cerr&oacute; a 7.50 Pesos
</h3><P></P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Por primera vez en una sola jornada, desde hace casi 18 meses, el oro Centenario retrocedi&oacute; 100 unidades para ubicarse en el nivel de los 3 mil 600 pesos venta, es decir, cotizaci&oacute;n que no se hab&iacute;a presenciado desde febrero pasado. La onza de plata Libertad, a la vez, no registr&oacute; cambio alguno para ratificar su cotizaci&oacute;n en 41 y 46 unidades, compra y venta, respectivamente.</P><P>
En tanto, el d&oacute;lar spot se ubic&oacute; de nuevo a la baja en 7.4630 pesos venta, depreci&aacute;ndose 1.5 centavos mientras el libre en ventanilla lleg&oacute; a 7.50 pesos. Certidumbre es la clave que se tuvo en toda la semana con muy ligeros niveles de volatilidad, comentaron expertos.</P><P>
Las operaciones con divisas se manifestaron estables y con escasa demanda en donde los corporativos cubrieronosiciones largas y llegaron a demandar en la media ma&ntilde;ana algo de d&oacute;lares. Los altibajos registrados fueron entre uno y 1.5 centavos, tanto en el d&oacute;lar spot como en el tom, o sea, en los contratos de 48 y 24 horas.</P><P>
A juicio de los responsables de las mesas de cambio, la situaci&oacute;n que priva hoy en d&iacute;a es de mucha mayor estabilidad en relaci&oacute;n con lo registrado en las dos semanas anteriores. &quot;Hay que apostar al corto plazo. Hemos recomendado a nuestros clientes el mostrar cautela en sus portafolios y no caer en el canto de las sirenas de la volatilidad&quot;.</P><P>
Por &uacute;ltimo, en cuanto al comportamiento de los papeles del mercado secundario de dinero, las autoridades participaron apenas con un promedio de 1,900 millones de pesos en operaciones de inyecci&oacute;n y sustracci&oacute;n de recursos. As&iacute;, los cetes y aceptaciones bancarias se ubicaron en 28,350 y 28,450%, respectivamente.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>&#191;Negociaci&oacute;n o Castigo?
</h3><P></P><P>
<B>Econom&iacute;a Formal vs Informal</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
&#191;Existe soluci&oacute;n para la crisis comercial del Centro Hist&oacute;rico de la ciudad de M&eacute;xico? Ning&uacute;n regente, ni delegado pol&iacute;tico, ni el reglamento establecido por la Asamblea de Representantes han sido capaces de frenar ese fen&oacute;meno que conforme pasan los a&ntilde;os se vuelve cada vez m&aacute;s explosivo, y que a decir de los organismos empresariales es el origen de la divisi&oacute;n del pa&iacute;s en dos m&eacute;xicos.</P><P>
Es parad&oacute;jico, pero mientras los l&iacute;deres empresariales se quejan persistentemente de la competencia desleal que significa el comercio informal, otros recurren a &eacute;l como opci&oacute;n para protegerse del desempleo, del hambre ocasionada por las tambi&eacute;n recurrentes crisis financieras que ha sufrido el pa&iacute;s desde 1976.</P><P>
&#191;A qui&eacute;n asiste la raz&oacute;n? obviamente a los comerciantes establecidos del Centro Hist&oacute;rico, pero tambi&eacute;n a los ambulantes. Es decir, a los dos si respetamos los intereses particulares de cada grupo en pugna.</P><P>
Desde la &oacute;ptica del inter&eacute;s de grupo, la soluci&oacute;n tendr&iacute;a que respetar el Estado de derecho vigente e inclinarse por quienes ocuparon primero los espacios comerciales del Centro Hist&oacute;rico y, en consecuencia, aplicar todo el rigor de la ley o de la fuerza contra los extra&ntilde;os, los invasores. As&iacute; es como pretenden las c&uacute;pulas empresariales solucionar el fen&oacute;meno de la econom&iacute;a informal.</P><P>
Dicho sea de paso, tal pol&iacute;tica ser&iacute;a similar a la exigida por el Partido Republicano de cortar toda asistencia social a los indocumentados y a sus hijos nacidos en Estados Unidos, por una raz&oacute;n fundamental: consumen m&aacute;s recursos del presupuesto de los que aportan. En esencia, la actitud de los entes econ&oacute;micos afectados consiste en expulsarlos para conservar su entorno libre de competencia y limpio de &quot;delincuentes&quot; como se trata a los connacionales al norte del R&iacute;o Bravo y como pretenden que se les trate aqu&iacute;.</P><P>
Pero all&aacute; los ilegales como aqu&iacute; la econom&iacute;a informal representa, a decir de los empresarios, 40% del producto interno bruto. Esa cifra s&oacute;lo se ve en su aspecto negativo, pero los empresarios tampoco perciben aqu&iacute; la otra parte de la moneda: los creativos informales evidencian la incapacidad de la econom&iacute;a formal y de un sistema econ&oacute;mico formal para crear empleos y demuestran que sin regulaci&oacute;n alguna es posible hacerlo.</P><P>
Obviamente que s&iacute; coexisten dos m&eacute;xicos, no s&oacute;lo en lo econ&oacute;mico, tambi&eacute;n en lo pol&iacute;tico y regional, pero para nuer ra fortuna y quiz&aacute; desgracia para quien no desee entenderlo as&iacute;, marcan las pautas del cambio de pr&aacute;cticas econ&oacute;micas y comerciales a&ntilde;ejas, ni m&aacute;s ni menos.</P><P>
A juzgar por las declaraciones y an&aacute;lisis de los empresarios, tal parece que ellos no se han dado cuenta que M&eacute;xico vive una transici&oacute;n en todos los &oacute;rdenes, y eso es grave porque puede llevar a posiciones extremas como la que anuncia Proc&eacute;ntrico.</P><P>
Ya es tiempo que los l&iacute;deres empresariales del pa&iacute;s y del Centro Hist&oacute;rico entiendan que el fen&oacute;meno del ambulantaje est&aacute; determinado por las condiciones econ&oacute;micas globales de la naci&oacute;n, y que la salida a la crisis de sus representados no se resolver&aacute; culpando a la econom&iacute;a informal de sus desgracias, ni clamando la protecci&oacute;n del gobierno para castigarlos.</P><P>
Una actitud de ese tipo posee una gran carga autoritaria y proteccionista como los ultras allende el R&iacute;o Bravo y muestra tambi&eacute;n que no han aprendido de la crisis y que por lo tanto est&aacute;n anclados en m&eacute;todos del pasado.</P><P>
Ya no es posible sobrevivir blandiendo el garrote, por el contrario son tiempos de di&aacute;logo, y si el gobierno negocia con los zapatistas, con los partidos de oposici&oacute;n, &#191;por qu&eacute; no los empresarios con los agentes de la econom&iacute;a informal de cuyo surgimiento ellos tambi&eacute;n son culpables.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 17 de Agosto de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* Se Reactivar&aacute;n Cr&eacute;ditos Empresariales</P><P></B>
<B>* El 8% del PIB, Costo de Apoyo a Deudores</P><P></B>
<B>* Balance: Guajardo, Abascal, Santander</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Dentro de los puntos releventes del nuevo Ade empresarial cuyo nombre oficial es desde luego m&aacute;s largo: Acuerdo de Apoyo y Fomento a la Micro, Peque&ntilde;a y Mediana Empresa, Fopyme, es la canalizaci&oacute;n de nuevos cr&eacute;ditos por un monto de 13,000 millones de pesos. Como ya se sab&iacute;a, el Fopyme, es ahora s&iacute; el &uacute;ltimo de los programas de apoyo a deudores por lo que aut&eacute;nticamente es la &uacute;ltima llamada para que los empresarios que a&uacute;n no lo han hecho reestructuren sus adeudos y se pongan al corriente.</P><P>
El Fopyme operar&aacute; bajo el mismo esquema de descuentos o quitas que los programas hipotecario, fiscal y agropecuario, con descuentos de 30% para los cr&eacute;ditos de hasta 500 mil pesos y las tasas de descuento van disminuyendo a un descuento ponderado de 20% para los cr&eacute;ditos de hasta 2 millones de pesos, y de 6.7% para los cr&eacute;ditos de hasta 6 millones de pesos, por lo que es en verdad amplio el universo de empresas que se beneficiar&aacute;n con este programa.</P><P>
En cuanto a los nuevos cr&eacute;ditos, el reto para la banca es que efectivamente cumplan con su compromiso de canalizar los 13 mil millones de pesos que se anunciaron ayer en Los Pinos para las empresas con ventas de hasta 50 millones de pesos, y desde luego sujetas a cr&eacute;dito. La buena noticia es que el Fopyme abarca cr&eacute;ditos denominados en pesos, d&oacute;lares o en Udis.</P><P>
Para los cr&eacute;ditos no revolventes en las que cuando menos se paguen intereses con periodicidad anual, tendr&aacute;n subsidios durante dos a&ntilde;os en tasas de inter&eacute;s que var&iacute;an de 13% a 5% para los adeudos de 2 a 6 milllones de pesos y de 22% para los cr&eacute;ditos de hasta 500 mil.</P><P>
...Interesantes tambi&eacute;n las cifras que divulg&oacute; el secretario de Hacienda, Guillermo Ortiz al informar que el costo estimado del Fopyme es de 15,000 millones de pesos, y el del total de los programas de apoyo a deudores en este a&ntilde;o ascender&aacute; a 200 mil millones de pesos, el 8% del PIB, a pesar de lo cual se mantiene el compromiso de no relajar las finanzas p&uacute;blicas.</P><P>
...En el balance semanal dos Premios Naranja Dulce. El primero para Carlos Abascal, presidente de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana, por el &eacute;xito en la elaboraci&oacute;n y firma del documento sobre Nueva Cultura Laboral que se realiz&oacute; esta semana. Logr&oacute; el consenso con el sector obrero y con el nada f&aacute;cil Fidel Vel&aacute;zquez, el &#191;inmortal? l&iacute;der de la CTM. El reto ser&aacute; ahora que este documento pase del terreno de los buenos prop&oacute;sitos al de los hechos, y realmente se logre una mayor productividad en las empresas y sobre todo mayores ingresos para los trabajadores.</P><P>
...El Premio Lim&oacute;n Agrio o el Devaluado semanal, es el director del Grupo Santander en M&eacute;xico, Miguel Alvarez no s&oacute;lo por el rompimiento en las pl&aacute;ticas con Serfin para la creaci&oacute;n de una Afore en la cual ya se hab&iacute;an invertido 200 mil d&oacute;lares, sino porque ahora son los primeros en desagarrarse las vestiduras, acusan a Serfin de haber roto las negociaciones cuando fueron ellos los que se quisieron pasar de listos y adem&aacute;s, rompieron un pacto de caballeros en el que se hab&iacute;an comprometido a que el anuncio del rompimiento se har&iacute;a en forma conjunta y los espa&ntilde;oles optaron por el &quot;madruguete&quot; informativo.</P><P>
...Ford Motor Company particip&oacute; en el Encuentro y Exposici&oacute;n para la Integraci&oacute;n de la Industria Automtriz y de Autopartes que se clausur&oacute; ayer en el Centro de Exposiciones y Convenciones. El objetivo fue desarrollar proveedores nacionales mexicanos, un programa que Ford apoya por medio de sus plantas de manufactura, y de fundiciones y motores en Cuautitl&aacute;n-Izcalli, en el estado de M&eacute;xico.</P><P>
Para 1996, Ford tiene planeado una producci&oacute;n de m&aacute;s de 86,000 vech&iacute;culos en esta planta que se exporta en un 70 por ciento</P><P>
...Y tambi&eacute;n concluy&oacute; en el Distrito Federal la Primera Jornada Nacional de Normalizaci&oacute;n, Certificaci&oacute;n y Verificaci&oacute;n en el Sector Turismo, organizada por la Secretar&iacute;a de Tuxismo, el Consejo Nacional Empresarial Tur&iacute;stico que preside Juan Antonio Dorado, y Calidad Mexicana Certificada, Calmecac, encabezada por Jaime Acosta Polanco.</P><P>
Este evento se realizar&aacute; a nivel nacional en las 20 ciudades y destinos tur&iacute;sticos m&aacute;s importantes del pa&iacute;s, a raz&oacute;n de un evento por semana, y concluir&aacute; el 20 de diciembre en el Puerto de Veracruz.</P><P>
El objetivo es difundir entre la industria tur&iacute;stica nacional la importancia de la cultura de normalizaci&oacute;n, certificaci&oacute;n y verificaci&oacute;n por medio de una serie de seminarios, talleres y cursos.</P><P>
...Esta semana se present&oacute; en Cinemex, junto con la premier de la pel&iacute;cula &quot;La Fuerza del Destino&quot; una nueva revista, Cineman&iacute;a, dirigida por Michaelle Fastlicht y que ser&aacute; el deleite de todos los amantes del cine. Cineman&iacute;a tendr&aacute; un tiraje de 30 mil ejemplares mensuales, se vender&aacute; por conducto de la cadena de Cinemex a un costo de 8 pesos, y promete traer la mejor informaci&oacute;n sobre cine, aprovechando que la otra revista sobre el tema que se edita en M&eacute;xico, Cine Premier, de Videovisa, ha perdido calidad y mercado en los &uacute;ltimos meses.</P><P>
...Con la asesor&iacute;a de Coserfi, que dirige Jos&eacute; Mantec&oacute;n, y la intervenci&oacute;n de la UCABE, que preside Eduardo Bours se logr&oacute; la reestructuraci&oacute;n de la deuda del Grupo Ponce, el principal embotellador de Coca Cola en el Sureste. El grupo es presidido por Fernando Ponce y sus hermanos Jos&eacute; Luis y Alberto y durante m&aacute;s de 15 meses estuvo en negociaciones con los bancos acreedores que preside Banamex y en el que tambi&eacute;n participan Inverlat, Serfin, Bancomer, Atl&aacute;ntico, Bital y el intervenido del Sureste. El monto de la deuda fue de 100 millones de d&oacute;lares y la reestructura a plazos de 6 y 8 a&ntilde;os no incluye ni quitas de capital ni de intereses.</P><P>
...Al celebrar su primera Convenci&oacute;n Anual en Acapulco, Alberto Abed, presidente de TAESA, ratific&oacute; que este a&ntilde;o se alcanzar&aacute; la meta de generar 255 millones de d&oacute;lares en ventas, ya que se ha registrado un incremento de 2% en factor de ocupaci&oacute;n de pasajeros en relaci&oacute;n con el a&ntilde;o pasado.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9608/960818/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Lamenta el Silencio Ante la Destrucci&oacute;n de Embriones Humanos en GB
</h3><P></P><P>
SE&Ntilde;OR Director: Le env&iacute;o estas l&iacute;neas con la esperanza de verlas publicadas en su totalidad, dada la importancia del tema. Se trata de la destrucci&oacute;n de 6,000 embriones humanos en Inglaterra que, es evidente, amerita varios comentarios. Estoy sorprendido que no existan publicaciones m&aacute;s amplias al respecto.</P><P>
La muerte de seres humanos en el inicio de su vida, al parecer con unas gotas de alcohol o de alg&uacute;n compuesto &aacute;cido para despu&eacute;s ser incinerados, no deja de ser un acto de lesa humanidad a todas luces reprobable, a pesar de la temprana edad en que se lleva a cabo. De la misma forma que el aborto es censurable, en todas sus etapas y modalidades.</P><P>
La presencia del alma en embriones y fetos, para nosotros los creyentes, no deja lugar a duda. La existencia no puede ser adquirida s&oacute;lo cuando se pasa el canal p&eacute;lvico femenino. Si fuera posible &quot;regresar la pel&iacute;cula&quot; el razonamiento indica que a diferencia de animales inferiores, el &aacute;nima acompa&ntilde;a al hombre desde el momento de su concepci&oacute;n, al igual que ya est&aacute;n presentes todas sus funciones biol&oacute;gicas. A&uacute;n las teor&iacute;as materialistas coinciden que se trata ya de un ser humano en principio de desarrollo.</P><P>
El exterminio masivo de los embriones debe ser calificado a todas luces como un homicidio m&uacute;ltiple a pesar, insisto, de que se trate s&oacute;lo de embriones congelados. Sin abundar que este acto se acompa&ntilde;a, precisamente con m&aacute;s claridad, de los agravantes de premeditaci&oacute;n, alevos&iacute;a y ventaja.</P><P>
Adem&aacute;s, no se trata de un hecho aislado. Hay otras acciones agregadas. la fecundaci&oacute;n in vitro requiere muchos a&ntilde;os de experimentaci&oacute;n con gametos humanos para alcanzar los &quot;adelantos&quot; presentes. Con ellos, la soberbia del hombre de persistir como individuo y especie est&aacute; sobrepasada s&oacute;lo por la in&uacute;til ambici&oacute;n de igualarse con la Divinidad Creadora. Fue tambi&eacute;n necesario desarrollar una legislaci&oacute;n, donde los m&aacute;s puros deseos de bienestar para la humanidad no son los que han prevalecido. Se legaliz&oacute; destruir sistem&aacute;ticamente cada a&ntilde;o miles de vidas humanas en embri&oacute;n. Con el s&oacute;lido argumento, tambi&eacute;n maltusiano, que los padres no los han vuelto a solicitar durante un lustro. Es decir, recibieron el mismo trato que los papeles de un expediente m&eacute;dico de cualquier hospital del pa&iacute;s.</P><P>
&#191;Qu&eacute; se puede pensar de la responsabilidad de tan previsores padres? Sin duda deseosos de perpetuar con sensatez su descendencia, desaparecen a los cinco a&ntilde;os. Acto revelador de la falta absoluta de responsabilidad para la delicada tarea de traer seres al mundo. Padres que junto con los m&eacute;dicos y los abogados, no dieron oportunidad a los embriones de disfrutar m&aacute;s adelante de los murmullos del mar, del resplandor de una estrella o de una puesta de sol. Y que tampoco les permitieron emocionarse con una obra literaria, gozar la belleza de un Fra Ang&eacute;lico o conmoverse con la m&uacute;sica de Bach.</P><P>
No es posible dejar de pensar que tales actos de verdadero genocidio han impedido el posible desarrollo de cient&iacute;ficos, religiosos, pol&iacute;ticos, artistas, deportistas o simples familias sencillas como nosotros. Frente al sentido de responsabilidad desplegado por los padres verdaderos y por los organizadores de tan heladas &quot;estancias de bienestar infantil&quot;, cabe suponer que los productos, de no ser asesinados, aumentar&iacute;an los miles de ni&ntilde;os de la calle. Con m&aacute;s resentimientos hacia una sociedad que incluso les neg&oacute; el calor de un vientre materno y los redujo por cierto tiempo a la frialdad de un laboratorio.</P><P>
Don Regino, creo que se han olvidado los m&aacute;s profundos principios de la medicina hipocr&aacute;tica. Por medio de su juramento, nos comprometimos a &quot;...no acceder a pretensiones que se dirijan a la administraci&oacute;n de venenos, ni inducir a nadie sugestiones de tal especie...&quot; y &quot;...a la abstenci&oacute;n de aplicar a las mujeres pesarios abortivos...&quot;. Hasta el momento ning&uacute;n grupo de m&eacute;dicos, en mi cocimiento, se ha levantado para protestar por estos sucesos que al parecer llevan ya varios a&ntilde;os. No se han percibido reclamaciones de grupos defensores de los derechos humanos -al fin los embriones tambi&eacute;n los tienen, aunque sean microsc&oacute;picos-. Tampoco he le&iacute;do comentarios de asociaciones que tratan de evitar la violencia con los animales, ni de los grupos &eacute;tnicos que sufrieron un holocausto similar. En fin, pienso que ni Adolfo Hitler en sus tiempos hubiera imaginado este procedimiento aprobado por pa&iacute;ses del primer mundo, m&aacute;s interesados en las andanzas de Carlos y Diana.</P><P>
Atentamente.</P><P>
Dr. Juan Hern&aacute;ndez Illescas</P><P>
Anax&aacute;goras 848-Bis.</P><P>
Col Del Valle, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Defienden a V. Garc&iacute;a Lizama por su Altruismo
</h3><P></P><P>
SE&Ntilde;OR Director: Le suplico atentamente se sirva publicar en Foro de EXCELSIOR la siguiente carta, dirigida al Presidente Ernesto Zedillo Ponce de Le&oacute;n.</P><P>
Se&ntilde;or Presidente:</P><P>
En virtud de las declaraciones expresadas por el Sindicato Nacional de Empleados y Trabajadores del Nacional Monte de Piedad el d&iacute;a 5 del presente, en contra de los se&ntilde;ores V&iacute;ctor Garc&iacute;a Lizama, presidente de la Junta de Asistencia Privada, y de Alejandro Ainslie de Font Reaulx, patrono presidente del Nacional Monte de Piedad, queremos externar lo siguiente:</P><P>
1&#186; No existe motivo alguno para solicitar la transparencia de las donaciones realizadas a instituciones de asistencia privada, debido a que dichas asociaciones cumplen con los lineamientos establecidos por la Ley de Instituciones de Asistencia Privada y la normatividad dispuesta por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, adem&aacute;s de cumplir con diversos objetivos sociales que coadyuvan y concuerdan con la pol&iacute;tica social de nuestro pa&iacute;s.</P><P>
2&#186; Se afirma que se &quot;entregan recursos en forma inmoderada a proliferantes instituciones de asistencia privada&quot;, a lo cual exponemos que aun cuando las donaciones son cuantiosas, no son cuestiones inmoderadas, ni excesos y por el contrario son insuficientes para cubrir las necesidades de ni&ntilde;os, j&oacute;venes indigentes, ancianos, ind&iacute;genas, mujeres, personas con discapacidad, etc&eacute;tera.</P><P>
3&#186; La personalidad del se&ntilde;or V&iacute;ctor Garc&iacute;a Lizama se acent&uacute;a por su altruismo y no consideramos que el apoyar la canalizaci&oacute;n de donaciones a quienes m&aacute;s lo necesitan sean cuestiones de lucimiento personal, sino que sus actos verdaderamente est&aacute;n impregnados de un sentido y un servicio a la comunidad.</P><P>
4&#186; Solicitamos la permanencia del se&ntilde;or Alejandro Ainslie de Font Reaulx, porque de esta forma las instituciones de asistencia privada hermanas podremos continuar disfrutando conjuntamente con ellos de sus recursos.</P><P>
Se&ntilde;or Presidente, ante tales afirmaciones expresadas por quienes comparten de los propios recursos del Nacional Monte de Piedad, nos pronunciamos verdaderamente indignados porque atentan y desacreditan el trabajo de cientos de personas que altruistamente dedicamos nuestra vida para ayudar a quienes m&aacute;s lo necesitan, y con nuestra actitud deseamos demostrar a M&eacute;xico que con voluntad y vocaci&oacute;n de servicio se resolver&aacute;n sus problemas sociales.</P><P>
Agradecemos sus finas atenciones a la presente, aprovechando la ocasi&oacute;n para expresarle nuestros respeto con un cordial y afectuoso saludo.</P><P>
Atentamente</P><P>
Ignacio L. Robles Robles</P><P>
Presidente de Discapacitados Visuales, I.A.P.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Nada Serio Avala &quot;Cualidades&quot; de la Melatonina
</h3><P></P><P>
SE&Ntilde;OR Director: Casi no hay un d&iacute;a de consulta en que no sea yo interrogado a prop&oacute;sito de la melatonina, y encuentro que la gente est&aacute; muy confundida y que esperan del uso de esta sustancia acciones ben&eacute;ficas que no han sido demostradas por la ciencia. Normalmente la melatonina es la hormona elaborada por la gl&aacute;ndula pineal y en la actualidad ha sido sintetizada y al venderse como &quot;complemento alimentario&quot;, pues no est&aacute; sujeta a las estrictas reglas que exige la poderosa Food and Drug Administration (FDA), en relaci&oacute;n a su eficiencia y seguridad. Su venta no requiere receta porque no est&aacute; clasificada como medicamente. No obstante su venta no est&aacute; permitida en Inglaterra ni en Canad&aacute;.</P><P>
Las experiencias que sirvieron de base al m&eacute;dico italiano Pierpaoli y al estadunidense Regelson para escribir su libro sensacionalista se llevaron al cabo en ratones y no hay hasta la fecha alg&uacute;n estudio serio que apoye sus pretendidas cualidades.</P><P>
En efecto, Warner H.R., autoridad del Instituto de la Senescencia en nuestro vecino pa&iacute;s del norte, declar&oacute;: &quot;En mi opini&oacute;n son muy tenues todas las acciones favorables que se le atribuyen y hay que actuar con prudencia mientras sus virtudes no sean confirmadas. No conocemos la dosis apropiada ni sus posibles acciones adversas&quot;.</P><P>
Todo parece indicar que para retrasar el envejecimiento y prolongar la vida y la potencia sexual, no es la melatonina la bala m&aacute;gica que dar&aacute; en el blanco se&ntilde;alado. Probablemente no deben tomarlo personas enfermas con el S&iacute;ndrome de Inmunodeficiencia Adquirida y las personas con c&aacute;ncer, en virtud de la reconocida vulnerabilidad que tienen estos pacientes para contraer infecciones y presentar interacciones desfavorables con otros medicamentos. En suma &quot;no ha sido establecido en los humanos la actividad terap&eacute;utica de la melatonina&quot;.</P><P>
Sin embargo, es improbable que deje de venderse y se retire del mercado porque la gente siempre anda en busca de &quot;milagros terap&eacute;uticos&quot;. Y as&iacute; seguiremos mientras nuestros conciudadanos sigan siendo enga&ntilde;ados y no se les informe con veracidad, honestidad y gran sentido de responsabilidad.</P><P>
Atentamente.</P><P>
Dr. Ra&uacute;l Fern&aacute;ndez Doblado</P><P>
Profesor Em&eacute;rito de la</P><P>
Escuela M&eacute;dico Militar</P><P>
Monte Blanco 225</P><P>
11000 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Pese a Todo, el Pa&iacute;s no se Desmoronar&aacute;, Dice
</h3><P></P><P>
SE&Ntilde;OR Director: Tarde para expres&aacute;rselo, cierto, mas como a muchos, nos conmovi&oacute; la partida a los Eternos de esa gran luchadora liberal, e incomparable maestra, su querid&iacute;sima madre. Supl&iacute;cole acepte mis respetos.</P><P>
Por otra parte encarezco a usted tenga a bien dar cabida a estos ripios, agradeciendo anticipadamente su resoluci&oacute;n, cualesquiera que esta sea:</P><P>
Nuestro pa&iacute;s -que no &quot;este pa&iacute;s&quot;- como con frecuencia se le suele designar, tal vez sin darnos cuenta de que es una despectiva expresi&oacute;n; cuando deber&iacute;a decirse: nuestro amado pa&iacute;s, el cual a pesar de los pesares &#161;no se desmoronar&aacute;!, ni aun en el retiemble de mil Popocat&eacute;petls; ni asolado por mil-y-un-depredadores-gobiern&iacute;colas... Ya resisti&oacute; 400 a&ntilde;os de coloniaje (viente generaciones sojuzgadas)... Soport&oacute; las invasiones de los imperios expansionistas... Una guerra fraticida que seg&oacute; casi una quinta parte de su poblaci&oacute;n, y lo peor: una retahila de gobernantes ap&aacute;tridas que s&oacute;lo buscaron el poder omn&iacute;modo y la riqueza fara&oacute;nica...</P><P>
El cobarde y perezoso de m&iacute; -creo haberme quedado corto, pues juro que no es un artilugio de &quot;falsa sinceridad&quot;-. No. Cobarde s&iacute;, por no haber realizado esta denuncia-propuesta con antelaci&oacute;n. Y perezoso, porque la molicie coart&oacute; mis de por s&iacute; exiguas energ&iacute;as.</P><P>
M&aacute;s tres recientes aconteceres me han hecho reaccionar; el estrepitoso Ol&iacute;mpico, el empantanamiento de las pl&aacute;ticas entre &quot;marquistas&quot; y esos &quot;Cocopa's&quot; y &quot;Conai's&quot; o como se les llame... Y, &#161;el promedio de 4.8! obtenido por m&aacute;s de un cuarto de mill&oacute;n de aspirantes a ingresar al nivel medio superior, en la &quot;ciudad de los colapsos&quot;, perd&oacute;n, en el Distrito Federal.</P><P>
En cuanto toca a los Juegos Ol&iacute;mpicos reci&eacute;n celebrados en la segregacionista Atlanta, no se pod&iacute;a ser tan iluso al creer que un pa&iacute;s que no est&aacute; m&iacute;nimamente educado, ni siquiera para saberse alimentar; y en el que el relajo y el &quot;desmadrete&quot; (disc&uacute;lpeseme el vocablo, mas no encuentro otro m&aacute;s expl&iacute;cito) suplen al orden y a la disciplina... &#161;Claro que da pena! Verdadera grima, al considerar que 90 millones de mexicas, tan s&oacute;lo han obtenido menos de una docena de medallas en 100 a&ntilde;os de olimpismo, y menos todav&iacute;a cuando se impone la obligada referencia de una Cuba, y su &quot;davidesco&quot; esfuerzos; la que con apenas once millones de seres, se han venido manteniendo entre los 10 primeros lugares... Respecto al tal Marcos y sus encapuchados, &quot;eso&quot; ya es una verdadera pachanga; pues c&oacute;mo entender que esos insurrectos se piensen insurgentes redimidores; si se siguen manteniendo embozados en sus pestilentes capuchas. Su gesta pierde todo valor, si lo hubiera tenido. Y c&oacute;mo puede entenderse a un gobierno que juega tan &quot;Kaftiana&quot; farza...</P><P>
Pero todo lo anterior es nada, ante la terrible tragedia -&#191;dije tragedia? y no creo pecar de exagerado- de toda una promoci&oacute;n de j&oacute;venes los que al sustentar un examen para ingresar a los bachilleratos y prepas en el DF, obtienen como promedio general el de 4.8. Y con s&oacute;lo &quot;veintitantos&quot; de m&aacute;s de un cuarto de mill&oacute;n, contestaron 110 reactivos de un total de 120.</P><P>
Si hubiera premiaciones para calificar la inepcia, a no dudarlo estos adolescentes estar&iacute;an en el &quot;podium de la antiexelencia&quot;... &#161;Qu&eacute; lejos se est&aacute; de esa chocante clasificaci&oacute;n de: &quot;primer, segundo... mundo! Y qu&eacute; cerca se est&aacute;, de un retorno a la barbarie, a la imbecilizaci&oacute;n, a la rotunda negaci&oacute;n de losueut&eacute;nticos valores, al caos... A la cultura del cinismo. Ahora s&iacute;...</P><P>
Ahora que, reflexionando un poco; se impone una pregunta: &#191;C&oacute;mo es posible que un pa&iacute;s sobre-explotado, tanto por propios como por extra&ntilde;os, pueda superar sus ancestrales carencias? S&iacute; su aparato educativo es endeble, sin m&iacute;stica, sin ese leg&iacute;timo orgullo que nos corresponde, el que da sabernos provenientes de una de las m&aacute;s grandes civilizaciones de la humanidad y primera en la Am&eacute;rica Precolombina. La de los Adoradores del Sol. La de los constructores de petr&oacute;polis y portentosas pir&aacute;mides. Sapientes de la herbolaria y de la mec&aacute;nica celeste... Duele reconocerlo &#161;no hay educadores! entendidos como tales. Apenas &quot;maquiladores de la ense&ntilde;anza&quot;... &quot;mec&aacute;nicos&quot; -cuando bien-de la instrucci&oacute;n. Y lo que lo hace m&aacute;s grave: la mayor&iacute;a carentes del acervo-m&iacute;nimo-necesario para ejercer el sacro oficio del Magisterio.</P><P>
En raz&oacute;n a las limitaciones de espacio a que obliga este ben&eacute;volo Foro, me permito adelantar algunas proposiciones, las que ruego disculpen por no detallarlas con amplitud, estas son:</P><P>
1. La instauraci&oacute;n de una &quot;educaci&oacute;n total&quot;, entendida &eacute;sta como: cancelaci&oacute;n de toda suspensi&oacute;n de labores (s&oacute;lo periodos de asueto: una semana por cada estaci&oacute;n)... Cuidando de que no haya &quot;un s&oacute;lo d&iacute;a&quot;, en que la educaci&oacute;n se soslaye; ya que la escuela -recinto escolar- deber&aacute; funcionar permanentemente bajo este sencillo esquema: lunes a viernes, para las asignaturas llamadas acad&eacute;micas. Los s&aacute;bados dedicados para las clases de educaci&oacute;n f&iacute;sica y talleres (tecnolog&iacute;as, le llaman los ampulosos &quot;pedagogos de gabinete&quot;) y los domingos para la realizaci&oacute;n de eventos culturales, art&iacute;sticos, festivales y para convivencia familiar.</P><P>
2. Dotar a los planteles educativos de ense&ntilde;anza b&aacute;sica (de primaria a bachillerato) con televisores y videos, as&iacute; como un amplio surtido de videograbaciones, debidamente seleccionadas. Equiparlos tambi&eacute;n con material de ense&ntilde;anza de calidad, a este respecto, se sugiere aplicar un criterio &quot;ecl&eacute;ctico&quot;: tomar lo mejore-e lo mejor; y no casarse s&oacute;lo con determinada escuela, modelo corriente. No. Tomar como ejemplo a pa&iacute;ses como Jap&oacute;n y otros de Asia, quienes en relativamente poco tiempo surgieron a los primeros planos, merced a sus re-evoluciones educativas.</P><P>
3. Ejercer estricta censura a los medios de comunicaci&oacute;n, especialmente a la TV y el cine, cuidando que sus programaciones no sean &quot;estupidizantes&quot;, y s&iacute; en cambio brinden aportaciones educativas-culturales. A este respecto se debe exigir a las nacientes empresas de TV digital (con veintenas de canales) que una buena parte de ellos sean exclusivamente para transmisiones educativas. E igualmente la dotaci&oacute;n de computadoras en red, controladas desde un super centro de c&oacute;mputo.</P><P>
Y pensar siempre que en tiempos de crisis se deben priorizar las necesidades, qui&eacute;n lo discute. Y en este momento urge, una especie de &quot;conscripci&oacute;n ciudadana&quot; que le &quot;declare la guerra&quot; en todos los frentes a la &quot;flojera&quot;, a la inepcia, al &quot;me vale&quot;... al &quot;ah&iacute; la llevo&quot; al &quot;que-me-importa&quot;... Y las milicias que pueden derrotar a estas calamidades ser&aacute;n las conducidas por los &quot;generales&quot; Educadores... &#161;El Magisterio! entendido como excelso quehacer.</P><P>
Ah, y no olvide aquella axiom&aacute;tica frase de: &quot;No hay peor tragedia para la criatura humana que perderse a s&iacute;&quot; ...la que se complementa con aquella otra proferida por &quot;el venido de la cultura del esfuerzo&quot;, el &quot;m&aacute;rtir de Lomas Taurinas&quot; Colosio Murrieta; &quot;el mundo no se hizo para que lo agostemos, sino pensando siempre que alg&uacute;n d&iacute;a lo heredaremos a nuestros hijos&quot;...</P><P>
Atentamente.</P><P>
Dar&iacute;o Dozal Del Valle,</P><P>
Sociedad Pedag&oacute;gica y Cultural</P><P>
de Latinoam&eacute;rica.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Faltan Patriotas con Decisi&oacute;n en M&eacute;xico, Se&ntilde;ala
</h3><P></P><P>
SE&Ntilde;OR Director: Tercera llamada, tercera, &#161;coooooomenzamos! S&iacute;, tal parece que en M&eacute;xico est&aacute;n de moda los &quot;estrenos&quot;. Estrenamos el &quot;D&iacute;a de la Independencia&quot;, que a manera de ficci&oacute;n nos obliga reflexionar que en otros mundos nos tienen ya en la mira a todos. De pronto, como por arte de magia hay unidad y todos nosotros contra los malos. Al fin y al cabo es ficci&oacute;n, es pel&iacute;cula.</P><P>
Hoy en la ma&ntilde;ana leo sobre el estreno de la pel&iacute;cula &quot;EPR vs los Civiles Invasores&quot;. Hombrecillos de &quot;acci&oacute;n&quot; armados hasta los dientes y con trapos para cubrirles la cara, me imagino que ya no hay pasamonta&ntilde;as -estar&aacute;n agotadas por la demanda-. Lo cierto es que las fotograf&iacute;as me recordaron gr&aacute;ficas de la Nicaragua de los 70. &#191;De los 70? &#191;Quiere decir que vamos para atr&aacute;s? &#191;Nos han preguntado a los mexicanos a d&oacute;nde quercios ir? Tanto divisionismo. Unos jalan para un lado y otros jalan para el otro. Desafortunadamente el mexicano est&aacute; situado en el &quot;nudo&quot; de esa cuerda que diariamente aprietan. No es de asombrarse. Si los actores cambian de televisora de la noche a la ma&ntilde;ana, nada personal. Si los pol&iacute;ticos cambian de partido como de camisa -independiente a sus motivos, respetados, pero al fin y al cabo sus motivos.</P><P>
Faltan patriotas con decisi&oacute;n. Hace falta inculcar a los ni&ntilde;os de hoy valores para que el d&iacute;a de ma&ntilde;ana tengan bien puesta su camiseta por M&eacute;xico. Que sepan lo que quieren y a d&oacute;nde van. Es una pena. Es una pena ver a miles de mexicanos en las ma&ntilde;anas que a pie o en su carro, van con una cara de no saber a d&oacute;nde van -aunque parezca-. Y los que vamos a trabajar, vamos pensando ya no solamente si seremos asaltados, sino que tambi&eacute;n vamos con la inc&oacute;gnita de si a&uacute;n conservamos el empleo.</P><P>
Los que no lo tienen, ni se diga. Podr&aacute;n tener la mejor de las ganas para salir adelante, pero el delincuente &quot;circunstancial&quot; prolifera de ello. Ojal&aacute; esta pel&iacute;cula tenga un final -si no feliz- que no haya tanto muerto o de menos que podamos decir &quot;fue un churro&quot; y esperar la segunda parte.</P><P>
Alfonso Ramos Barclay,</P><P>
Antiguo Camino a San Lucas 538,</P><P>
Xochimilco,</P><P>
M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/for06.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Nunca Hubo Pruebas Contra Oth&oacute;n Cort&eacute;s, Dice
</h3><P></P><P>
SE&Ntilde;OR Director: La presente tiene por objeto felicitar al juez Jorge Mario Pardo, por su honestidad y valent&iacute;a para determinar la libertad del pobre muchacho Oth&oacute;n Cort&eacute;s, a quien p&eacute;simas investigaciones sindicaban como presunto segundo tirador en el asesinato de Luis Donaldo Colosio, y que le costaron pasar casi dos a&ntilde;os en prisi&oacute;n.</P><P>
Y se&ntilde;alo &quot;honestidad y valent&iacute;a&quot; porque se necesita una actitud de honesto impartidor de justicia y gran valor para contradecir a una opini&oacute;n p&uacute;blica, y aun pol&iacute;tica, que ya hab&iacute;a juzgado y condenado a ese joven, cuando no ha habido ni la menor prueba de la existencia de un complot homicida, y menos de la posibilidad de que hubiera habido un segundo tirador.</P><P>
Quien esto escribe fue durante cinco a&ntilde;os reportero policiaco, de 1959 a 1964, en una &eacute;poca en que los reporteros hac&iacute;an verdaderas investigaciones para conocer a fondo los asuntos de la llamada nota roja y, a veces, aportaban a la polic&iacute;a informaci&oacute;n para solucionar alg&uacute;n caso.</P><P>
Recuerdo de esa generaci&oacute;n a distinguidos periodistas, hoy dedicados a cubrir otras fuentes, o ya fallecidos, que no aceptaban la informaci&oacute;n de boletines, como hoy se estila, y hac&iacute;an verdaderas pesquisas para llegar al fondo del hecho y dar con los culpables.</P><P>
Entre ellos figuraron Teodoro Renter&iacute;a, Silvestre Gonz&aacute;lez, F&eacute;lix Fuentes, Francisco Pulido Arroyo, Gilberto Rojo, H&eacute;ctor Rivera y varios m&aacute;s que ser&iacute;a muy largo enumerar. Entre los desaparecidos recuerdo especialmente al &quot;G&uuml;ero&quot; T&eacute;llez Vargas y Adri&aacute;n Fern&aacute;ndez de Mendoza.</P><P>
Pues bien, con base en esa experiencia he seguido a distancia el caso Colosio, siendo un convencido de que el crimen fue obra de un solo hombre, un &quot;resentido social&quot; que no soport&oacute;, quiz&aacute;, que el candidato del PRI fue muy famoso, estuviera muy guapo y que, adem&aacute;s, fuera a ser nuestro pr&oacute;ximo Presidente. No lo soport&oacute; y por ello lo elimin&oacute;.</P><P>
Ese criminal fue Mario Aburto. El mismo Mario Aburto detenido al momento del magnicidio y que es el mismo Mario Aburto que se encuentra en Almoloya, y quien no ha sido sustituido por ninguna otra persona, como pueden revelarlo sus orejas, a pesar de la estupidez de los dirigentes del penal que lo rasuraron y maquillaron para disimular las golpizas que debi&oacute; haber sufrido.</P><P>
Son las orejas un elemento fundamental para la identificaci&oacute;n de un detenido. Los malos tratos que recibeadpor parte de sus captores podr&aacute;n deformarles ojos, nariz o boca; pero las orejas permanecen intactas. Los propios agentes martirizadores se cuidan mucho de no pegarles en los &oacute;rganos auriculares y es as&iacute; como este servidor est&aacute; seguro de que es el mismo Mario Aburto, el que mat&oacute;, que el paga sus culpas de asesino &uacute;nico.</P><P>
Otro factor que he podido apreciar para desestimar la tesis del segundo tirador, es que jam&aacute;s apareci&oacute; una segunda arma. Si bien los reportes legistas hablan de un segundo impacto en el cuerpo de Colosio, &eacute;ste pudo ocurrir cuando medio mundo se le ech&oacute; encima a Aburto para capturarlo, como pudimos apreciar en las incesantes repeticiones de la acci&oacute;n, que nos ha proporcionado la televisi&oacute;n.</P><P>
Es m&aacute;s, de haber existido un segundo tirador, en ese mismo momento lo hubieran aprehendido, y no tanto tiempo despu&eacute;s como ocurri&oacute; con Oth&oacute;n Cort&eacute;s.</P><P>
Por las razones que se&ntilde;alo, y otras que ser&iacute;a largo enumerar, me he inclinado siempre por la tesis del asesino solitario, que fue perfectamente estudiado por los siquiatras que lo analizaron, y que determinaron que Mario Aburto Mart&iacute;nez padece de &quot;delirio cr&oacute;nico sistematizado de tipo reivindicativo&quot;, de lo cual surge la posibilidad y la capacidad, para haber llevado a cabo, solo, el crimen que cometi&oacute;.</P><P>
De lo asentado se infiere que, no habiendo una segunda arma, no hubo un segundo tirador. Ning&uacute;n juez honesto, en ninguna parte del mundo, hubiera condenado al presunto culpable sin contar con la evidencia que es o ser&iacute;a la otra pistola.</P><P>
Ahora, ante la liberaci&oacute;n de Oth&oacute;n Cort&eacute;s, el gobierno deber&aacute; pagar a &eacute;ste una muy fuerte indemnizaci&oacute;n, al igual que a los dem&aacute;s liberados, como Rodolfo y Vicente Mayoral. Ha sido muy grave el da&ntilde;o que se les ha causado y deben ser resarcidos por tan tremenda falla de las autoridades, ya no de la justicia, porque &eacute;sta, finalmente, se impuso en el caso de Oth&oacute;n Cort&eacute;s.</P><P>
Sin m&aacute;s que agradecer que estas l&iacute;neas sean insertadas en Foro, me reitero su seguro servidor.</P><P>
Atentamente</P><P>
Rafael Antonio Robles,</P><P>
5 de Febrero 570, Col. Alamos,</P><P>
M&eacute;xico, 03400, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Protestas de Inconformes, Ahora Contra la UNAM y el IPN
</h3><P></P><P>
<B>Insisten en la Ampliaci&oacute;n de Matr&iacute;culas</P><P></B>
</P><P>
<B>Pretenden Asistir en Plan de &quot;Oyentes&quot; Desde el Lunes</P><P></B>
</P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
Padres y j&oacute;venes insatisfechos con el tratamiento de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a sus peticiones por un lugar en las escuelas a nivel medio superior de su preferencia y que son de mayor demanda, anunciaron que a partir de ahora sus protestas las van a dirigir a las instituciones que eligieron como sus primeras opciones, es decir, a la UNAM y al Instituto Polit&eacute;cnico Nacional, para conseguir la ampliaci&oacute;n de sus matr&iacute;culas.</P><P>
Los inconformes siguen oponi&eacute;ndose a realizar los tr&aacute;mites de inscripci&oacute;n a los bachilleratos tecnol&oacute;gicos y en los planteles de las carreras t&eacute;cnicas profesionales donde existen 10 mil lugares disponibles (7,500 lugares en los primeros y 2,500 vacantes en los segundos).</P><P>
Cuestionaron la actitud de las autoridades al pretender &quot;hacerles el favor&quot; de extender el periodo de inscripciones hasta el viernes 23 de agosto cuando ellos lo que desean es tener un lugar en las aulas universitarias, polit&eacute;cnicas o del Colegio de Bachilleres. Algunos est&aacute;n dispuestos a enviar a sus hijos a partir de ma&ntilde;ana lunes como &quot;oyentes&quot; porque, argumentan, sus buenos promedios obtenidos en secundaria &quot;avalan&quot; su ingreso a las instituciones de mayor demanda.</P><P>
Dijeron adem&aacute;s que es &quot;preocupante&quot; el anuncio del titular de la SEP, Miguel Lim&oacute;n Rojas, en el sentido de que se consolidar&aacute; el examen &uacute;nico en los pr&oacute;ximos a&ntilde;os, pues a la vista de todos result&oacute; con grandes deficiencias y numerosas &quot;pifias&quot; que ahora la autoridad pretende enmendar.</P><P>
Prueba de ello -mencion&oacute; el investigador Hugo Aboites, asesor de la Coalici&oacute;n Trilateral en Defensa de la Educaci&oacute;n P&uacute;blica- es el anuncio del propio Lim&oacute;n Rojas de dar oportunidad de inscripci&oacute;n a los alumnos irregulares -aproximadamente 30 mil j&oacute;venes- que por deber materias de secundaria no presentaron su certificado y que de acuerdo a las reglas iniciales de la Comisi&oacute;n Metropolitana de Instituciones de Educaci&oacute;n Media Superior quedaron sin asignaci&oacute;n en el pol&eacute;mico proceso de selecci&oacute;n. &quot;La actitud del secretario de la SEP para solucionar este problema refleja una de tantas pifias cometidas en el examen &uacute;nico&quot;, opin&oacute; Aboites.</P><P>
Dijo tambi&eacute;n que el apoyo de los legisladores al examen &uacute;nico es un golpe para el movimiento de inconformes, en el entendido de que &eacute;stos esperaban una opini&oacute;n diferente de diputados y senadores sobre el tema; al aprobarlo refleja la habilidad que tiene Lim&oacute;n Rojas para convencerlos o la falta de responsabilidad de los representantes del pueblo, lo que es &quot;ominoso y poco afortunado&quot;.</P><P>
Aboites rechaz&oacute; que las acciones de los padres y sus hijos se vayan a diluir; por el contrario &quot;hay una reacci&oacute;n airada ante los pocos resultados del encuentro entre Lim&oacute;n Rojas y los legisladores&quot;; agreg&oacute; que &quot;nos dejaron peor que antes, teniendo en cuenta que ahora las autoridades quieren que los j&oacute;venes ingresen a planteles lejanos como en Chalco o algunos que son habilitados en ex bodegas de la Conasupo&quot;.</P><P>
Aboites concluy&oacute; que este problema es de fondo, es decir, depende de la voluntad del Estado y mientras no exista determinaci&oacute;n para ejecutar medidas concretas, todo queda en el plano de promesas y m&aacute;s promesas, como la coincidencia a la que llegaron los legisladores y la autoridad, en el sentido de que se requiere de mayor financiamiento a la educaci&oacute;n.</P><P>
Este s&aacute;bado los adultos y sus hijos acudieron a un breve encuentro con el funcionario de la SEP Jos&eacute; Antonio Ir&aacute;n D&iacute;az G&oacute;ngora, quien les inform&oacute; de los 10 mil lugares disponibles en el sistema t&eacute;cnico y tecnol&oacute;gico, con la posibilidad de inscribirse hasta el viernes 23 de agosto, as&iacute; como los requisitos para realizarlo.</P><P>
Sin embargo, los quejosos rechazaron este ofrecimiento y algunos destruyeron el listado de planteles ubicados en el Distrito Federal y en el &aacute;rea metropolitana. Este domingo realizar&aacute;n su asamblea en el auditorio &quot;Che Guevara&quot; de la Facultad de Filosof&iacute;a y Letras de la UNAM para acordar las acciones a emprender en la semana que inicia.</P><P>
Las sedes que ofertan lugares para permutas son: Cetis, el 35 en Atizap&aacute;n; 36 en Tultitl&aacute;n; 37 en Nezahualc&oacute;yotl; 65 en Chilcuautla, Pachuca; 92 Atizap&aacute;n de Zaragoza; 95 de San Antonio Tultitl&aacute;n; 96 de San Mart&iacute;n Cuatlal, en Chalco; 97 en Texcoco; 119 en Ecatepec; 165 en Tlalnepantla.</P><P>
De los Cebetis: el 6 en Neza; 29 de Ecatepec; 50 en Tlalnepantla; 133 en Coacalco; 160 en Cuautitl&aacute;n Izcalli; 202 en Ecatepec; 227 en Tlalnepantla.</P><P>
Y en el DF los Cetis de: 1 en la colonia Selene; 3 en la Tr&aacute;nsito; 4 en Jard&iacute;n Azpeitia; 5 en Santa Cruz Atoyac; 6 en Los Reyes Iztapalapa; 8 en la An&aacute;huac; 9 en Guerrero; 10 en Alfonso Trece; 13 en el Centro; 29 en Chimalpa; 31 en Cuchilla Ramos Mill&aacute;n; 32 en Adolfo L&oacute;pez Mateos; 33 Prados del Rosario; 39 Ampliaci&oacute;n Tepepan; 42 Ixtlahuac&aacute;n; 49 Ampliaci&oacute;n Tepepan; 50 en San Lorenzo Tezonco; 51 en Arenal Cuarta Secci&oacute;n; 52 San Bartolo Ameyalco; 55 en Gabriel Hern&aacute;ndez; 57 en Unidad Habitacional Ej&eacute;rcito Constititucionalista; 76 en el Ex Campamento Dos de Octubre; 152 en Daniel Garza; 153 en Leyes de Reforma y 166 en Guadalupe Proletaria.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Desconocen el Significado del Escudo 99% de Universitarios
</h3><P></P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
De los estudiantes de la UNAM, 99 por ciento desconocen el significado de su principal s&iacute;mbolo: el escudo con su imagen estilizada del c&oacute;ndor y el &aacute;guila, y el bello y pol&eacute;mico lema &quot;Por mi raza hablar&aacute; el esp&iacute;ritu&quot;, ambos promovidos en 1921 por el entonces rector Jos&eacute; Vasconcelos, con el fin de que reflejaran la esencia de la cultura mexicana.</P><P>
Tal ignorancia y desarraigo de la comunidad universitaria por sus or&iacute;genes -del que adolecen igualmente maestros y funcionarios- se debe en buena parte a la inercia provocada por la satanizaci&oacute;n de la figura y obra de quien fuera fuerte candidato a la Presidencia de la Rep&uacute;blica y gran promotor de la educaci&oacute;n popular y tambi&eacute;n por un &quot;olvido intencional&quot; que a&uacute;n persiste inexplicablemente, revela la investigaci&oacute;n realizada por el cronista de la Facultad de Derecho, Ren&eacute; Ram&oacute;n Rosales Hern&aacute;ndez.</P><P>
Tambi&eacute;n catedr&aacute;tico en el &aacute;rea de la Filosof&iacute;a del Derecho en la UNAM, el autor del estudio sobre el escudo y el lema nos menciona que entre los profesores universitarios del pasado se impon&iacute;a guardar silencio en torno a la huella que Vasconcelos dej&oacute; en la Universidad por muchas razones, entre ellas para conservar el ingreso y otra por su inter&eacute;s intelectual de permanecer dentro de la instituci&oacute;n, pero hoy &quot;es inadmisible que la comunidad se olvide de su Universidad&quot;, es decir, de su origen, de su escudo y lema.</P><P>
Tal ignorancia, dice, es muy patente en la poblaci&oacute;n universitaria; desde estudiantes del bachillerato, de licenciatura, de posgrados, hasta los profesores. Y lo m&aacute;s grave es que cuando los alumnos inquieren al respecto no hay qui&eacute;n les explique esta historia.</P><P>
Rosales Hern&aacute;ndez expresa que el inter&eacute;s de los propios estudiantes de la Facultad de Derecho lo llev&oacute; a indagar en fuentes originales -porque al parecer no existen m&aacute;s- sobre el Vasconcelos-autor del &quot;Por mi raza hablar&aacute; el esp&iacute;ritu&quot;. Una de ellas, de primera mano: la hija de este intelectual que en su mejor tiempo perteneci&oacute; al Ateneo de la Juventud. Otra: la obra escrita por el propio Vasconcelos hasta los textos de Kant sobre la raza c&oacute;smica o los de Gabriel Mendel en torno a la raza.</P><P>
Aqu&iacute; valdr&iacute;a preguntar qu&eacute; est&aacute; haciendo por rescatar estos temas la encargada de la cr&oacute;nica de la UNAM.</P><P>
Volvamos a nuestro entrevistado: &quot;Es una pena que en las dos facultades donde se encuentra un fuerte v&iacute;nculo con la obra vasconceliana que es Filosof&iacute;a y Derecho, no se hubieran preocupado del estudio de nuestro emblema, pero qu&eacute; bueno que por inquietud de los estudiantes de Derecho hayamos incursionado en esta investigaci&oacute;n&quot;, nos se&ntilde;ala el profesor Rosales, quien consigna el resultado de sus indagaciones que le llevaron meses en una publicaci&oacute;n interna de Derecho.</P><P>
&quot;Por mi raza hablar&aacute; el esp&iacute;ritu&quot;, es la frase que descubre apenas en seis palabras la s&uacute;bita revelaci&oacute;n del Vasconcelos en su faceta de soberbio escritor, nos menciona Rosales al aludir a lo dicho por Felipe Garrido. Y luego desmenuza tan portentosa frase con los siguientes conceptos: alimenta la esperanza de una utop&iacute;a, calificable de criolla como algunos la llaman, pero no como algo ilusorio, sino como en verdad posible.</P><P>
Luego Vasconcelos se refiere, al aludir a la raza, a la ind&iacute;gena, de M&eacute;xico, Per&uacute; y Ecuador, puesto que consideraba que s&oacute;lo en estos tres pa&iacute;ses hab&iacute;an existido indios. De ah&iacute; el destino de Hispanoam&eacute;rica en la fusi&oacute;n de todas las razas para formar una nueva humanidad con lo mejor de todas las culturas. El concepto de esp&iacute;ritu, en Vasconcelos, nos sigue diciendo Rosales, rebasa los l&iacute;mites de todo patriotismo y todo nacionalismo estrechos y se proyecta hacia un destino c&oacute;smico, de gran significaci&oacute;n trascendente.</P><P>
Vayamos a la imagen del c&oacute;ndor y el &aacute;guila, que tambi&eacute;n representan la esencia del Continente Americano, esta vez contenida en la presencia de dos universidades, la de San Marcos, de Lima, Per&uacute;, y la Real de M&eacute;xico. &quot;El escudo de la Universidad es un importante ejemplo de creaci&oacute;n pl&aacute;stica, as&iacute; como inspiraci&oacute;n de orden est&eacute;tico&quot;, tanto que el propio mural de Juan O'Gorman de la Biblioteca Central lo retoma, como otro artista lo hizo tambi&eacute;n en los vitrales del Antiguo Templo de San Agust&iacute;n (antes Biblioteca Nacional) que actualmente no se encuentran en exhibici&oacute;n ni con ubicaci&oacute;n definitiva.</P><P>
Estos datos los tienen que conocer los j&oacute;venes y los adultos que integran la comunidad universitaria, quienes en este finales de siglo pueden revalorar a la UNAM. Para el profesor Ren&eacute; Ram&oacute;n Rosales es inconcebible que 98 por ciento de esta poblaci&oacute;n no sepa el origen de tan importante s&iacute;mbolo. Y para erradicar esta ignorancia -que no tiene su origen en una ausencia de inter&eacute;s, sino en la inercia hist&oacute;rica que sataniz&oacute; a Vasconcelos- propone emprender una cruzada en la que todos participen. &quot;Podr&iacute;amos comenzar por escuchar a los profesores antiguos que conocieron las corrientes del pensamiento que conformaron el emblema de la Universidad&quot;. &#191;Como qui&eacute;nes? Pues don Andr&eacute;s Serra Rojas, don Antonio Mart&iacute;nez B&aacute;ez, don Ra&uacute;l Cervantes Ahumada y otros de generaciones posteriores.</P><P>
Todo ello para rescatar la memoria universitaria contenida en el emblema por el que tanto se afan&oacute; Jos&eacute; Vasconcelos a partir del 27 de abril de 1921 cuando envi&oacute; al C. Consejo de Educaci&oacute;n la propuesta que cambi&oacute; un escudo con reminiscencias espa&ntilde;olas a otro con la fuerza de la cultura mexicana. Y que, vale recordarlo, fue aprobado por unanimidad.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>No Interesa a la Banca Extranjera el Mercado Dom&eacute;stico de M&eacute;xico: Leroux
</h3><P></P><P>
A pesar de la dif&iacute;cil situaci&oacute;n en que cayeron las instituciones financieras mexicanas a ra&iacute;z de la crisis devaluatoria en 1994, los bancos nacionales seguir&aacute;n dominando el mercado financiero, puesto que a la banca extranjera no le interesa el mercado dom&eacute;stico de M&eacute;xico, pero habr&aacute;n de continuar las asociaciones estrat&eacute;gicas con instituciones de otros pa&iacute;ses para proseguir competitivas y eficientes, afirma Eric Leroux, catedr&aacute;tico de la Universidad Laval, de Quebec, y becario del gobierno de M&eacute;xico para realizar investigaciones sobre la integraci&oacute;n financiera en Norteam&eacute;rica.</P><P>
No obstante advierte el estudioso que los bancos estadunidenses regionales debido a la legislaci&oacute;n de su pa&iacute;s, est&aacute;n en proceso de convertirse en nacionales y en algunos a&ntilde;os buscar&aacute;n dar el paso a la plena internacionalizaci&oacute;n.</P><P>
En una ponencia presentada en la UNAM para la semana de Quebec en M&eacute;xico, Leroux afirma que a diferencia de Canad&aacute; y M&eacute;xico, Estados Unidos tiene un mercado financiero sobrerregulado, en especial en el sector bancario, lo que impide constituir grupos financieros que ofrezcan una amplia gama de servicios y tambi&eacute;n proh&iacute;be que los bancos expandan sus operaciones en todo su territorio nacional.</P><P>
Sin embargo, calcula que en uno o dos a&ntilde;os se comenzar&aacute;n a ver cambios en la regulaci&oacute;n estadunidense, lo que pondr&aacute; a los bancos en condiciones de buscar una expansi&oacute;n internacional y presionar para que M&eacute;xico permita la operaci&oacute;n de bancos extranjeros &quot;por medio de sucursales y no s&oacute;lo subsidiarias, que resultan m&aacute;s onerosas&quot;.</P><P>
Hasta ahora los principales grupos financieros mexicanos: Banamex, Bancomer y Serf&iacute;n, por ley no pueden pasar a control extranjero, y seg&uacute;n Leroux, esa situaci&oacute;n no cambiar&aacute; en el futuro pr&oacute;ximo en relaci&oacute;n a la inquietud de algunos sectores mexicanos que piensan que todo el mercado financiero pasar&aacute; a manos extranjeras, y se&ntilde;ala que la mayor&iacute;a de los inversionistas extranjeros no est&aacute;n interesados en comprar instituciones mexicanas, &quot;porque prefieren no involucrarse en el mercado dom&eacute;stico sino concentrarse en operaciones de tipo internacional&quot;.</P><P>
Lo que s&iacute; seguir&aacute; siendo necesario, dice Leorux, es el establecimiento de asociaciones estrat&eacute;gicas por medio de las cuales los bancos mexicanos obtengan el capital que tanto necesitan, as&iacute; como tecnolog&iacute;a y experiencia, y por su parte las instituciones extranjeras realicen inversiones a largo plazo con mayorores facilidades para ampliar su red de relaciones en M&eacute;xico y Latinoam&eacute;rica.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Voto de Castigo, el Riesgo en el EdeM: Vald&eacute;s
</h3><P></P><P>
<B>A.CASTELLANOS</P><P></B>
</P><P>
El PRI, durante las elecciones en el estado de M&eacute;xico, donde se disputar&aacute;n 122 municipios y 40 diputaciones de mayor&iacute;a, corre el riesgo de recibir el voto de castigo como resultado de la crisis a nivel nacional, pero es inaceptable hablar desde ahora de fraude.</P><P>
Mauricio Vald&eacute;s, senador de ese partido por aquella entidad, dijo lo anterior y manifest&oacute; que ser&aacute;n comicios muy competidos, en donde los partidos har&aacute;n su mejor esfuerzo por el triunfo de sus candidatos. Esperamos una participaci&oacute;n entusiasta por parte de los electores.</P><P>
Para el PRI, reconoci&oacute;, ser&aacute; una elecci&oacute;n muy dif&iacute;cil porque va a enfrentarse no s&oacute;lo a los mejores adversarios, como es la oposici&oacute;n creciente y fortalecida, sino adem&aacute;s por una adversidad muy compleja, por el impacto de la crisis econ&oacute;mica y su repercusi&oacute;n en el desempleo.</P><P>
No es dif&iacute;cil, agreg&oacute;, esperar la presencia del llamado voto de castigo, pero indic&oacute; que su partido enfrentar&aacute; el reto en los 122 municipios y en los 40 distritos electorales. Se buscar&aacute; a los mejores hombres respaldados por la ciudadan&iacute;a.</P><P>
Han empezado a surgir acusaciones por parte de la oposici&oacute;n en cuanto a presuntas maniobras que prepara el PRI, pero desde ahora se puede decir que esa subcultura del fraude no prosperar&aacute;.</P><P>
En los comicios de noviembre enlal estado de M&eacute;xico se utilizar&aacute; la credencial con fotograf&iacute;a, por primera vez. Tambi&eacute;n se contar&aacute; con un padr&oacute;n con fotograf&iacute;a que pr&aacute;cticamente har&aacute; imposible el alegato de fraude por parte de cualquier partido, no s&oacute;lo del PRI.</P><P>
Desde ahora se debe ofrecer confianza a los electores; decirles de todos los elementos con los que se contar&aacute; como, son la credencial y el padr&oacute;n, en una lucha civilizada.</P><P>
Vald&eacute;s se&ntilde;al&oacute; que la contienda pol&iacute;tica debe servir para que la poblaci&oacute;n, mediante su voto logre llevar a los cargos de elecci&oacute;n popular a sus candidatos. Debemos evitar que la lucha pol&iacute;tica se convierta en un &quot;enlodadero&quot; de prestigios que a nada contribuyen, menos en momentos dif&iacute;ciles como &eacute;stos&quot;.</P><P>
Admiti&oacute; el legislador pri&iacute;sta que la oposici&oacute;n ha avanzado. En algunos municipios como Ecatepec, de manera sustancial. Ah&iacute; el PAN logr&oacute; su mayor votaci&oacute;n, aunque no necesariamente en porcentaje, pero en los pr&oacute;ximos comicios el PRI buscar&aacute; recuperar espacios perdidos.</P><P>
Por &uacute;ltimo, rechaz&oacute; la idea de que las elecciones en el estado de M&eacute;xico sean tomadas como un laboratorio de lo que suceder&aacute; en las elecciones federales de 1997. Las condiciones son diferentes. En el estado de M&eacute;xico ser&aacute;n comicios locales.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Visit&oacute; el Laboratorio Central de Calidad del Agua
</h3><P></P><P>
<B>Cumple Hacienda con su Obligaci&oacute;n de Evitar el Contrabando: Espinosa V.</P><P></B>
</P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
Lo que ha hecho la Secretar&iacute;a de Hacienda es cumplir con su obligaci&oacute;n de evitar el contrabando y vigilar el cumplimiento de las leyes fiscales, lo cual debiera darnos gusto a todos, manifest&oacute; el regente Oscar Espinosa Villarreal, al referirse al reciente operativo de la Polic&iacute;a Fiscal en Tepito y declar&oacute; que el comercio establecido que no pague sus impuestos &quot;tendr&aacute; desde luego que afrontar las consecuencias que eso implica, pero en realidad no hay ninguna condici&oacute;n para pagar los impuestos, vinculada a los ambulantes&quot;.</P><P>
Respondi&oacute; a las preguntas de los reporteros el jefe del DDF al ser entrevistado en el Laboratorio Central de la Calidad del Agua, ubicado en Divisi&oacute;n del Norte 3330, donde desde 1940 existe el equipo para analizar y mejorar la calidad del l&iacute;quido, que garantiza la pureza del agua que se consume en el DF, y hay un sistema de bombeo que ha servido ininterrumpidamente a los capitalinos.</P><P>
Espinosa Villarreal, en su respuesta a los comerciantes que amenazaron con dejar de pagar impuestos, se refiri&oacute; a quienes est&aacute;n afiliados a la agrupaci&oacute;n Proc&eacute;ntrico que dirige Guillermo Gazal Jafif, quienes protestaron con un cierre de comercios en las calles de Correo Mayor y &aacute;reas adyacentes -el s&aacute;bado pasado-, para solicitar que sea retirado el comercio callejero del Centro Hist&oacute;rico.</P><P>
A esto, el titular del gobierno capitalino dijo que &quot;se est&aacute; haciendo respetar&quot; el Bando de la Asamblea Legislativa que prohibe el ambulantaje precisamente en el Centro Hist&oacute;rico.</P><P>
Al retomar el tema del operativo en Tepito, el jefe del DDF dijo que &quot;es un asunto eiscal que corresponde a la Secretrar&iacute;a de Hacienda ya que el gobierno de la ciudad, como cualquier gobierno de cualquier ciudad del pa&iacute;s, cuando act&uacute;a una autoridad federal tiene la obligaci&oacute;n de apoyarla&quot;.</P><P>
En la entrevista, el regente dijo en relaci&oacute;n al recorrido que hizo por el Laboratorio Central de Control de la Calidad del Agua, en Xotepingo:</P><P>
&quot;Yo quisiera destacar la importancia que tiene para nuestra ciudad esta instalaci&oacute;n tan moderna y tan eficiente en t&eacute;rmino de las 60,000 muestras de agua que aqu&iacute; se revisan cada a&ntilde;o y que nos dan la seguridad de que el agua que consumimos es saludable y que no obstante que en algunos lugares tiene alguna coloraci&oacute;n en raz&oacute;n de los componentes de fierro, de magnesio, de manganeso, es agua que se puede consumir con toda tranquilidad&quot;.</P><P>
Espinosa Villarreal, igual que todos sus antecesores, recorri&oacute; las instalaciones de Xotepingo. Se le inform&oacute; que la ciudad de M&eacute;xico recoge un caudal promedio de 35,265 litros c&uacute;bicos por segundo, procedentes del Cutzamala, el Alto Lerma, Chiconautla, los trece pozos de Iztapalapa, El Risco y diversas fuentes m&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Nuevo Plan del IPN Para Incrementar la Titulaci&oacute;n
</h3><P></P><P>
Para incrementar los &iacute;ndices de titulaci&oacute;n y agilizar los mecanismos de acceso a sus estudiantes egresados, el Instituto Polit&eacute;cnico Nacional inici&oacute; un programa de cobertura nacional con el que los criterios de flexibilidad sobre la calidad y de pertinencia hacia los futuros profesionistas, sean sus caracter&iacute;sticas principales.</P><P>
Denominado &quot;Programa institucional de titulaci&oacute;n&quot;, este mecanismo pretende captar al mayor n&uacute;mero de profesionistas de las tres &aacute;reas de conocimientos que imparte el IPN, para que la mayor parte de los que se incorporen a &eacute;l obtengan el t&iacute;tulo acad&eacute;mico.</P><P>
En la actualidad el IPN opera 8 opciones de titulaci&oacute;n profesional, a saber: Proyectos de investigaci&oacute;n, Tesis y examen oral, Memoria de experiencias o pr&aacute;cticas profesionales, Examen general de &aacute;reas, Cursos de graduados y de especializaci&oacute;n de tipo superior, Examen general de conocimientos, Seminarios de titulaci&oacute;n y Titulaci&oacute;n por escolaridad.</P><P>
El programa fue aprobado recientemente por el Consejo General Consultivo y su orientaci&oacute;n se enfoca al apoyo de egresados de a&ntilde;os anteriores y que se encuentran diseminados en territorio nacional, mediante el dise&ntilde;o y colaboraci&oacute;n de procedimientos de aplicaci&oacute;n intraescolar que permitan homogeneizar los criterios para la acreditaci&oacute;n de las distintas opciones de titulaci&oacute;n y a la revisi&oacute;n y adecuaci&oacute;n de los reglamentos, normas y procedimientos que se requieren para ello.</P><P>
Algunas de las medidas de este programas son: la calendarizaci&oacute;n de los servicios de titulaci&oacute;n de las escuelas, centros y unidades de nivel superior; la agilizaci&oacute;n de tr&aacute;mites en la liberaci&oacute;n del llamado Servicio Social; la capacitaci&oacute;n de personal docente en la elaboraci&oacute;n de tesis; construcci&oacute;n de reactivos para ex&aacute;menes de conocimientos y dise&ntilde;o e impartici&oacute;n de seminarios de titulaci&oacute;n, as&iacute; como el reforzamiento de convenios institucionales existentes para efectos de titulaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Telinor Pretende Invertir Cerca de mil Millones de Dls. en 5 A&ntilde;os: Villarreal
</h3><P></P><P>
<B>FRANCISCO HOYOS AGUILERA</P><P></B>
</P><P>
Telef&oacute;nica Inal&aacute;mbrica del Norte (Telinor) espera la resoluci&oacute;n de la Secretar&iacute;a de Comunicaciones y Transportes para licitar las bandas del espectro radioel&eacute;ctrico correspondientes al servicio de telefon&iacute;a local, a fin de iniciar una inversi&oacute;n, proyectada a cinco a&ntilde;os, cercana a los mil millones de d&oacute;lares, estim&oacute; ayer Reynado Villarreal, directivo de la empresa.</P><P>
El representante del primer concesionario de telefon&iacute;a b&aacute;sica y &uacute;ltimo en recibir una autorizaci&oacute;n para larga distancia, explic&oacute; que la compa&ntilde;&iacute;a planea generar entre 6,500 empleos directos y alrededor de 17,500 indirectos.</P><P>
&quot;Una vez que contemos con las frecuencias del espectro que nos corresponden, iniciaremos un proceso intensivo de inversi&oacute;n que b&aacute;sicamente gira en torno a la telefon&iacute;a local&quot;.</P><P>
Explic&oacute; que ante la demanda de l&iacute;neas telef&oacute;nicas que a&uacute;n prevalece en el pa&iacute;s, la empresa podr&iacute;a generar hasta 2 millones de l&iacute;neas, a partir de las concesiones de frecuencias, en un lustro.</P><P>
No obstante aclar&oacute; que el proyecto tardar&iacute;a poco menos de un a&ntilde;o en iniciar operaciones, aunque precis&oacute; que desde ahora ya trabajan para competir en el mercado de telefon&iacute;a local y ofrecer el servicio en toda la Rep&uacute;blica.</P><P>
&quot;Vamos a dar todos los servicios de una telef&oacute;nica. El mercado quiere l&iacute;neas r&aacute;pido y una facturaci&oacute;n precisa, adem&aacute;s de otros servicios que le den confianza en que lo que utiliza de tel&eacute;fono ser&aacute; lo que le van a cobrar&quot;.</P><P>
Telinor incluso proporcionar&iacute;a aparatos de medici&oacute;n directa de llamadas a los usuarios que los solicitaran, agreg&oacute;.</P><P>
El directivo adelant&oacute; que est&aacute;n en pl&aacute;ticas con empresas europeas, estadunidenses y asi&aacute;ticas para escoger al futuro proveedor del equipo para telefon&iacute;a inal&aacute;mbrica fija que utilizar&aacute; la firma para prestar el servicio.</P><P>
Por &uacute;ltimo, descart&oacute; probables alianzas estrat&eacute;gicas por el momento; lo que establecer&aacute;n ser&aacute; un convenio con varios proveedores para garantizar que el mejor equipo llegue a sus clientes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>El Campo S&oacute;lo Ser&aacute; Rentable Mediante la Canalizaci&oacute;n de Recursos Frescos: Paredes
</h3><P></P><P>
<B>ANGEL SORIANO</P><P></B>
</P><P>
La CNC promueve nuevas formas de asociaci&oacute;n productiva y de comercializaci&oacute;n para lograr mejores ingresos a los productores mediante el acceso directo a los mercados, se&ntilde;al&oacute; la dirigente de esa central, Beatriz Paredes Rangel, e indic&oacute; que la rentabilidad del campo s&oacute;lo ser&aacute; posible mediante la canalizaci&oacute;n de recursos frescos y una adecuada restructuraci&oacute;n de la cartera vencida.</P><P>
Record&oacute; que la propuesta del sector es que la negociaci&oacute;n de los d&eacute;bitos se haga de tal manera que permita a los productores cumplir con sus compromisos financieros y obtener una ganancia justa por su actividad productiva, ya que en las condiciones en que est&aacute; pactada actualmente originan la descapitalizaci&oacute;n mediante el pago de altos intereses sin ninguna ganancia.</P><P>
Lo m&aacute;s importante es la recapitalizaci&oacute;n del agro para que los campesinos puedan seguir trabajando la tierra, se generen los empleos necesarios en las mismas comunidades y se produzcan los alimentos que demanda la poblaci&oacute;n, de tal manera que se reactive la econom&iacute;a y se mejoren las condiciones de vida de los habitantes del medio rural.</P><P>
En reuni&oacute;n con productores en sus oficinas de la CNC, la dirigente cenecista record&oacute; a sus agremiados que la nueva Ley Agraria permite novedosas formas de asociaci&oacute;n entre ejidatarios de tal manera que deben aprovecharse los nuevos mecanismos legales para impulsar proyectos agropecuarios productivos, optimizar los recursos de Procampo y los programas de apoyo al sector que ha instrumentado el Gobierno Federal y que tienen como principal prop&oacute;sito hacer frente a las necesidades de alimentaci&oacute;n del pueblo de M&eacute;xico.</P><P>
La CNC ha establecido programas de orientaci&oacute;n a los deudores, de asistencia a los productores para mejorar sus condiciones de producci&oacute;n, de capacitaci&oacute;n para el mejor conocimiento de los alcances de la nueva Ley de Reforma Agraria, y de asesor&iacute;a para la realizaci&oacute;n de gestiones para abatir el rezago agrario y avanzar con la soluci&oacute;n de los problemas derivados de la tenencia de la tierra en el pa&iacute;s.</P><P>
Inform&oacute; que se integr&oacute; recientemente la Red Nacional de Campesinas en Acci&oacute;n con el objeto de que las 11 millones 600 mil mujeres que habitan en 6 mil comunidades rurales del pa&iacute;s tengan acceso a programas de salud, educaci&oacute;n, proyectos productivos y defensa de sus derechos, a fin de que tengan las mismas posibilidades y mejores niveles de vida en su beneficio personal y familiar.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>No Responde a las Necesidades de Micro Empresarios el Nuevo Plan de Apoyo: Villag&oacute;mez
</h3><P></P><P>
<B>S&oacute;lo da Garant&iacute;as a la Inversi&oacute;n For&aacute;nea</P><P></B>
</P><P>
<B>MANUEL ROJAS</P><P></B>
</P><P>
El Acuerdo de Apoyo Financiero y Fomento a la Micro, Peque&ntilde;a y Mediana Empresa va a fracasar, como todos sus antecesores, porque est&aacute; dise&ntilde;ado para dar garant&iacute;as a los inversionistas extranjeros y asegurar la reprivatizaci&oacute;n de los bancos, pero no para atender las necesidades de 360 mil peque&ntilde;os empresarios, quienes no son sujetos de cr&eacute;dito, se&ntilde;al&oacute; Manuel Villag&oacute;mez Rodr&iacute;guez, presidente de la Confederaci&oacute;n Nacional de las Micro, Peque&ntilde;a y Mediana Industria.</P><P>
El Acuerdo permitir&aacute; acallar inconformidades y presentar una mejor imagen en el Segundo Informe de Gobierno, pero en los pr&oacute;ximo meses tendr&aacute;n que venir m&aacute;s planes para rescatar a los deudores, porque la falta de rentabilidad es producto de una econom&iacute;a especulativa, agreg&oacute;.</P><P>
Los Ares, Pactos, Udis, Alianzas y dem&aacute;s programas fracasan porque pretenden que los deudores acepten tasas de inter&eacute;s desproporcionadas, redocumenten deuda a una d&eacute;cada y capitalizaci&oacute;n de intereses, en un contexto de una econom&iacute;a que no crece y una demanda que se contrae. &#191;De d&oacute;nde sacar dinero para pagar?, se pregunta el l&iacute;der de los peque&ntilde;os industriales.</P><P>
Las quitas de 30 por ciento del principal ser&aacute;n para aquellos deudores que acepten redocumentar su cr&eacute;dito como nuevo, pagar la apertura, los aval&uacute;os y el notario. Ah&iacute; se ir&aacute; la mayor parte del descuento. Por si fuera poco en los nuevos contratos la empresa se compromete a no cambiar de giro, a no aumentar el capital, ni a aceptar capital extranjero. Se deber&aacute; realizar un balance cada seis meses que el banco tendr&aacute; derecho de auditar, sostuvo el l&iacute;der de los peque&ntilde;os industriales.</P><P>
Como en otros programas para deudores muy pocos podr&aacute;n pagar la recapitalizaci&oacute;n de intereses que han tenido lugar en los dos &uacute;ltimos a&ntilde;os. Por esta raz&oacute;n el AFMPI es un &quot;parche&quot; que no resuelve el problema de fondo del sector productivo, sostiene Villag&oacute;mez Rodr&iacute;guez.</P><P>
El principal defecto del acuerdo es que no ofrece capital de trabajo para los industriales peque&ntilde;os endeudados. Adem&aacute;s si la persona que renegocia con el banco vuelve a caer en cartera vencida pierde los descuentos de 30 por ciento.</P><P>
&quot;No queremos que nos regalen nada, sino que ofrezcan condiciones posibles para garantizar la reactivaci&oacute;n de los negocios y no programa que est&aacute;n planeados para gobernarnos con un programa paralelo a la constituci&oacute;n&quot;.</P><P>
Los tecn&oacute;cratas que nos gobiernan est&aacute;n atados porque los programas de redocumentaci&oacute;n de la deuda est&aacute;n supervisados por el Fondo Monetario Internacional para garantizar la recuperaci&oacute;n de los bancos, y para que el capital especulativo siga llev&aacute;ndose la parte del le&oacute;n, sostiene Manuel Villag&oacute;mez.</P><P>
Dijo que el acuerdo no contempla las propuestas que hizo la CNMPI para que Nacional Financiera (Nafin) y el Banco de Comercio Exterior trabajen como bancos de primer piso -y otorguen directamente los cr&eacute;ditos- porque la intermediaci&oacute;n de los bancos -que prestan dinero p&uacute;blico- encarece los recursos. Adem&aacute;s se propusieron nuevas l&iacute;neas de cr&eacute;dito frescos para refaccionar a las empresas y asegurar su recuperaci&oacute;n.</P><P>
Villag&oacute;mez Rodr&iacute;guez recalc&oacute; que Nafin deber&iacute;a comprar la cartera vencida de las cuatro principales ramas de la micro y peque&ntilde;a industria, que son alimentos, con 100 mil afiliados, confecci&oacute;n, con 25 mil, calzado, 25 mil y metal mec&aacute;nica, 15 mil. En total 165 mil peque&ntilde;os empresarios. As&iacute; s&iacute; se podr&iacute;a recuperar el sector.</P><P>
Nafin s&oacute;lo puso 10 por ciento de sus recursos para entregarlos a los empresarios sin intermediarios financieros, pero s&oacute;lo a aquellos patrones que adeudan m&aacute;s de 2 millones de pesos; es decir, para un selecto grupo de empresas en M&eacute;xico.</P><P>
Por &uacute;ltimo, dijo que es indispensable que se reforme la ley de c&aacute;maras para que los micros y peque&ntilde;os industriales tengan presencia en los comit&eacute;s directivos de los bancos de fomento y que tenga influencia en la defensa de sus intereses.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>El Pr&oacute;ximo Incremento al Salario Ser&aacute; de 11.5%
</h3><P></P><P>
<B>Se Otorgar&aacute; en el DF y Ser&aacute; el Mayor en Todo el Pa&iacute;s, el m&aacute;s Bajo se Dar&aacute; en Guanajuato: CEESP</P><P></B>
</P><P>
El Centro de Estudios Econ&oacute;micos del Sector Privado asegura que el pr&oacute;ximo aumento a los salarios en la ciudad de M&eacute;xico, ser&aacute; de 11.5 por ciento, el mayor en el pa&iacute;s, mientras que en Le&oacute;n, Guanajuato, se otorgar&aacute; el menor, que ser&aacute; de 7.7 puntos porcentuales.</P><P>
De acuerdo con el organismo del Consejo Coordinador Empresarial, las unidades productivas (plantas fabriles) durante el primer semestre de 1996 ajustaron las percepciones en 13.8 por ciento, en comparaci&oacute;n con las 12 unidades del segundo semestre de 1995. Las empresas exportadoras asignaron 16, mientras la no exportadoras 12.7 por ciento.</P><P>
La mayor alza a los salarios contractuales lo registr&oacute; el Distrito Federal con 15.3 por ciento, y es esta urbe donde se prev&eacute; el m&aacute;s alto incremento; en tanto en Guadalajara y Monterrey fueron muy similares, de 13.8 y 13.4 unidades, respectivamente. La ciudad de Le&oacute;n, Guanajuato, registr&oacute; la menor alza salarial de 8.1 y anticipan conceder el menor incremento de 7.7 por ciento.</P><P>
El porcentaje promedio nacional de empresas que modificaron sus contratos colectivos con el prop&oacute;sito de introducir cl&aacute;usulas de fomento a la productividad fue de 26, lo cual represent&oacute; una mejor&iacute;a respecto al 18.3 por ciento. Sin embargo, esta pr&aacute;ctica se mantiene por debajo al periodo previo a la crisis, que fue de 32 por ciento, destacando Monterrey, donde se detect&oacute; el mayor n&uacute;mero de unidades productivas que modificaron sus contratos, es decir 31.6 por ciento, en contraste con Le&oacute;n, en la cual s&oacute;lo 21.7 de las empresas lo modific&oacute;; Guadalajara registr&oacute; el segundo lugar en cuanto al n&uacute;mero de cambios en los contratos colectivos con 28.4, y la ciudad de M&eacute;xico su porcentaje fue de 24.3 por ciento.</P><P>
En cuanto a la relaci&oacute;n de precios de venta de bienes finales a precios de compra de insumos se observ&oacute; un cambio notable, pues si bien en el segundo semestre del a&ntilde;o pasado 78.8 por ciento de las empresas consideraban que esta relaci&oacute;n no hab&iacute;a variado, en el primer semestre de este a&ntilde;o 62.7 de las mismas indic&oacute; que ahora es mayor, para las cuales dicha relaci&oacute;n se mantuvo sin cambio.</P><P>
El margen de utilidad sobre ventas totales es otro de los indicadores; precisa el CEESP que present&oacute; una variaci&oacute;n positiva, donde las utilidades se incrementaron en distintas magnitudes, raz&oacute;n por la que esperaban que el incremento fuera superior a 10 por ciento.</P><P>
Todos estos resultados muestra un cierta mejor&iacute;a en las expectativas y en los t&eacute;rminos de los ingresos esperados por las empresas, lo que habr&aacute; de reflejarse en los flujos de inversi&oacute;n de los pr&oacute;ximos periodos, sobre todo en Monterrey, Guadalajara y la ciudad de M&eacute;xico, se&ntilde;ala la instituci&oacute;n especializada.</P><P>
Finalmente indica que el problema de financiamiento en estos 6 meses del a&ntilde;o fue la limitante que afect&oacute; la inversi&oacute;n, pero se espera que en el segundo semestre esta demuestre un ligero dinamismo, al considerar que la incertidumbre fue una limitante, pero ahora con la mejor&iacute;a en las expectativas esta tendencia habr&aacute; de cambiar, tomado en cuenta que el alto costo del financimianto tender&aacute; a bajar.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Por Excesiva Vigilancia no se Pudo Hacer el Pago por Mamoru Konno
</h3><P></P><P>
<B>ROCIO GALVAN, corresposnal</P><P></B>
</P><P>
TIJUANA, BC, 17 de agosto.- Hoy se cumpli&oacute; una semana del secuestro del ejecutivo de Sanyo, Mamoru Konno, empresa en la cual este s&aacute;bado sus directivos estuvieron concentrados en el lugar, resguardado por elementos de seguridad de esa industria.</P><P>
Asimismo, trascendi&oacute; que hace dos d&iacute;as en San Diego se iban a entregar los dos millones de pesos exigidos por los raptores pero no se concret&oacute; nada, debido a una excesiva vigilancia policiaca que hizo desconfiar a los delincuentes. Con ello se confirma que las negociaciones para liberar a Konno se realizan en la vecina ciudad estadunidense.</P><P>
Hasta ahora se desconoce la ubicaci&oacute;n de Mamoru Konno, al cumplirse el plazo proporcionado por los secuestradores.</P><P>
En tanto, los representantes de la iniciativa privada en esta frontera citaron a una reuni&oacute;n urgente con el gobernador del estado, H&eacute;ctor Ter&aacute;n, ante la preocupaci&oacute;n existente por los secuestros y el clima de violencia en la ciudad.</P><P>
&quot;Es cuesti&oacute;n de poner un hasta aqu&iacute; y que, incluso, se pague un cuerpo de seguridad financiado por nosotros&quot;, indic&oacute; el dirigente de la C&aacute;mara de la Industria de Transformaci&oacute;n en esta frontera, Isauro Barrut&iacute;a.</P><P>
Seg&uacute;n informaci&oacute;n de la agencia AFP, Sanyo invirti&oacute; 100 millones de d&oacute;lares en sus instalaciones de Tijuana, que proporcionan empleo a 3,500 personas y produce partes para televisi&oacute;n y computadoras; es una de las 59 maquiladoras japonesas instaladas en la frontera norte, de las que m&aacute;s de 40 est&aacute;n situadas en esta ciudad. Esas 40 maquiladoras dan empleo a casi 50 mil personas.</P><P>
El secuestro de Konno podr&iacute;a empa&ntilde;ar la visita de dos d&iacute;as que el Primer Ministro japon&eacute;s, Ryutaro Hashimoto, realizar&aacute; a M&eacute;xico la pr&oacute;xima semana y en la que firmar&aacute; acuerdos y cr&eacute;ditos con el gobierno mexicano.</P><P>
Las autoridades mexicanas, civiles y policiales, se amparan en que no se ha presentado ninguna denuncia por el secuestro para afirmar que &quot;no hay informaci&oacute;n oficial&quot;.</P><P>
La &quot;industria del secuestro&quot; se ha desarrollado en M&eacute;xico en los &uacute;ltimos a&ntilde;os y s&oacute;lo en 1995, seg&uacute;n estudios de una compa&ntilde;&iacute;a de seguros, se realizaron m&aacute;s de dos mil y en todos los casos para demandar rescate.</P><P>
Incluso, hace una semana un grupo armado, el Ej&eacute;rcito Popular Revolucionario, asegur&oacute; que sus actividades y la compra de armas las financia con &quot;expropiaciones&quot; y secuestros.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Confirman la Existencia de Juan Diego Nuevos Estudios y Hallazgos: Sent&iacute;es R.
</h3><P></P><P>
<B>JULIO MORALES SEGURA</P><P></B>
</P><P>
Nuevos estudios guadalupanos y el hallazgo de antiguos documentos -el C&oacute;dice Escalada- reafirman la existencia del beato Juan Diego y, por ende, las apariciones de la Virgen de Guadalupe en 1531 en el cerro del Tepeyac, afirm&oacute; ayer el cronista e historiador Horacio Sent&iacute;es Rodr&iacute;guez, quien recalc&oacute; que se tienen muchos escritos del siglo XVI que relatan la vida y obra de este personaje.</P><P>
Ante numeroso grupo de personas que se reunieron en uno de los salones de la Bas&iacute;lica de Guadalupe, el cronista de la delegaci&oacute;n Gustavo A. Madero dio una amplia explicaci&oacute;n sobre los documentos y relatos obtenidos en minuciosas investigaciones -en las que colabor&oacute; con la traducci&oacute;n el padre Jos&eacute; Luis Ram&iacute;rez- hechas recientemente para comprobar la existencia de Juan Diego.</P><P>
El C&oacute;dice Escalada, dijo el estudioso, fue descubierto e interpretado por el padre Javier Escalada. Este muestra las im&aacute;genes de las apariciones de la Virgen Morena a Juan Diego en el cerro del Tepeyac. La autenticidad de este documento ya ha sido comprobada y junto con otros c&oacute;dices -el de Santa Isabel Tola y el Teotenantzin- confirman las apariciones marianas y la existencia del beato.</P><P>
En su amplia explicaci&oacute;n, Sent&iacute;es Rodr&iacute;guez indic&oacute; que adem&aacute;s fueron encontrados algunos relatos de hombres y mujeres que conocieron a Juan Diego. Uno de ellos es el de una mujer ind&iacute;gena contempor&aacute;nea y paisana de Juan Diego, de nombre Juana Mart&iacute;n, que relata que &eacute;ste contrajo nupcias en el pueblo de San Pedro Xalostoc, pero enviud&oacute; muy pronto.</P><P>
Asimismo, expuso otro documento que puede probar que Juan Diego s&iacute; tuvo descendencia: es el acta de ingreso a un convento de una ind&iacute;gena noble de nombre Mar&iacute;a Jer&oacute;nima Escalada y Rojo, que entr&oacute; en 1739 al convento de Corpus Christi y se identific&oacute; como nieta, en quinta generaci&oacute;n, de Juan Diego.</P><P>
Otra de las referencias confirmadas fue que Juan Diego vivi&oacute; en Cuautitl&aacute;n y que para asistir a misa a Tlatelolco por fuerza deb&iacute;a cruzar por lo que ahora es el cerro del Tepeyac. &quot;Seguramente en sus viajes fue testigo de los ritos profanos en honor de Tonanzin -la diosa Madre-, en los que eran sacrificadas doncellas ricamente ataviadas en el Tepeyac&quot;.</P><P>
En su conferencia &quot;El beato Juan Diego; &#191;mito o realidad?&quot;, el historiador concluy&oacute; diciendo que la existencia de este personaje est&aacute; bastante documentada y establece su existencia y su devoci&oacute;n religiosa.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Regularizar Adeudos con el IMSS Protege la Planta Productiva
</h3><P></P><P>
<B>Dar Facilidades a las Empresas Beneficia Obreros y al Mismo Instituto: Cajiga</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
La regularizaci&oacute;n de adeudos pendientes con el Instituto Mexicano del Seguro Social protege a la planta productiva, al empleo y a la econom&iacute;a del pa&iacute;s. Adem&aacute;s, aquellas empresas que tienen recargos hasta el sexto bimestre de 1995 tendr&aacute;n una condonaci&oacute;n parcial, es decir, si los liquidan en una sola exhibici&oacute;n se les descontar&aacute; 95 por ciento de los intereses y 30 si se acogen al plazo m&aacute;ximo que es de 36 meses.</P><P>
As&iacute; lo se&ntilde;al&oacute; Gerardo Cajiga, director de Afiliaci&oacute;n y Cobranzas del IMSS, al reunirse con la directiva de la C&aacute;mara Nacional de la Industria de la Transformaci&oacute;n, donde mencion&oacute; que el Programa de Regularizaci&oacute;n de Adeudos y Facilidades de Pago a las empresas con problemas, beneficia a sus obreros, al propio instituto y a la econom&iacute;a del pa&iacute;s.</P><P>
Indic&oacute; que este proyecto favorece a f&aacute;bricas y empresas pues les permite salir adelante de sus compromisos, a sus trabajadores porque conservan su empleo, al Seguro Social porque fortalece sus ingresos y a la econom&iacute;a nacional y podr&aacute; seguir contando con la producci&oacute;n de esas fuentes laborales.</P><P>
En la reuni&oacute;n con los representantes de Canacintra, donde estuvo presente su dirigente Carlos Guti&eacute;rrez Ruiz, el funcionario expres&oacute; durante su exposici&oacute;n a trav&eacute;s de la televisi&oacute;n, que el IMSS cumple en esta forma con su papel de defender la planta productiva y consecuentemente los empleos que genera, es decir, a sus aportantes: patrones y trabajadores.</P><P>
A lo largo de casi dos horas de intercambio de puntos de vista, el director de Afiliaci&oacute;n y Cobranzas detall&oacute; el funcionamiento del programa que aprob&oacute; el Consejo T&eacute;cnico del Seguro Social en su acuerdo 221\96, el cual entr&oacute; en vigor el pasado 1&#186; de julio y tendr&aacute; vigencia hasta el 30 de junio de 1997.</P><P>
Asegur&oacute; que son muy sencillas, claras y equitativas las reglas para que las empresas puedan beneficiarse con ese acuerdo, el cual establece la cancelaci&oacute;n lisa y llana de los cr&eacute;ditos comprendidos hasta el tercer bimestre de 1991, y de capitales constitutivos notificados hasta el 30 de junio de ese a&ntilde;o.</P><P>
Para los dem&aacute;s cr&eacute;ditos, hasta los correspondientes al sexto bimestre de 1995 -con excepci&oacute;n a los relativos a la industria de la construcci&oacute;n- se establece la condonaci&oacute;n parcial de recargos seg&uacute;n el plazo en el que se pague el adeudo.</P><P>
As&iacute;, a quien lo liquide en una sola exhibici&oacute;n, precis&oacute;, se le descontar&aacute; 95 por ciento de los recargos y 30 por ciento si se acoge al plazo m&aacute;ximo que es de 36 meses.</P><P>
Explic&oacute; en detalle los alcances y funcionamiento de este programa y advirti&oacute; que no volver&aacute; a ser aprobado otro similar en el transcurso de 1996 ni tampoco en los siguientes dos a&ntilde;os.</P><P>
A su vez Carlos Guti&eacute;rrez Ruiz, presidente de la C&aacute;mara Nacional de la Industria de la Transformaci&oacute;n, se&ntilde;al&oacute; que con este programa se encontr&oacute; una forma viable de coadyuvar a que salgan adelante las empresas del sector industrial que enfrenten severos problemas financieros y adeudos.</P><P>
Por otra parte, el Instituto Naci&oacute;n de Administraci&oacute;n P&uacute;blica y el IMSS ofrecer&aacute;n a partir del 30 de agosto el Diplomado &quot;R&eacute;gimen de la Seguridad Social y la Nueva Ley del Seguro Social&quot;, dirigido a servidores p&uacute;blicos federales y estatales de mandos medios y superiores as&iacute; como a empresarios, asegurados, acad&eacute;micos e investigadores interesados en la materia.</P><P>
El objetivo general es proporcionar a los participantes informaci&oacute;n actualizada que les permita realizar un an&aacute;lisis profundo de la situaci&oacute;n que guarda la seguridad social en M&eacute;xico, la difusi&oacute;n y conocimiento de la nueva Ley del IMSS as&iacute; como el entorno pol&iacute;tico, econ&oacute;mico, demogr&aacute;fico, jur&iacute;dico, social y administrativo que la genera.</P><P>
El prop&oacute;sito fundamental consiste en brindar una visi&oacute;n m&aacute;s amplia de la capacidad de protecci&oacute;n del r&eacute;gimen en la materia en nuestro pa&iacute;s, su viabilidad financiera y las bases que se establecen para alcanzar las prestaciones que otorga.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Soluci&oacute;n a Problemas Agrarios, Demanda la UCD
</h3><P></P><P>
<B>Llegaron Desde Oaxaca Hasta Los Pinos, Donde fue Recibida una Comisi&oacute;n</P><P></B>
</P><P>
<B>FRANCISCO HOYOS AGUILERA</P><P></B>
</P><P>
Miembros de la Uni&oacute;n Campesina Democr&aacute;tica de Oaxaca concluyeron ayer la caminata que iniciaran hace 20 d&iacute;as con una marcha a Los Pinos, que termin&oacute; en un plant&oacute;n a unos kil&oacute;metros de la residencia oficial ante un cerco de granaderos. Por la noche, funcionarios de la Presidencia de la Rep&uacute;blica recibieron a una comisi&oacute;n de 20 miembros de la UCD, que entregaron un pliego en que exigen resolver los problemas agrarios de ese estado y se oponen a la concesi&oacute;n del proyecto del ferrocarril trans&iacute;stmico.</P><P>
Desde las 10 de la ma&ntilde;ana, unos 500 militantes de la UCD, del estado de M&eacute;xico y del Distrito Federal partieron del auditorio &quot;Alfredo del Mazo&quot;, en Ciudad Nezahualc&oacute;yotl, con direcci&oacute;n a Los Pinos. Cinco horas despu&eacute;s llegaron a la avenida Chapultepec, donde la polic&iacute;a tuvo que desviar m&aacute;s de una vez el tr&aacute;fico de veh&iacute;culos por los cambios de ruta que hicieron los manifestantes.</P><P>
Jos&eacute; Dur&aacute;n, dirigente nacional de la UCD, afirm&oacute; que adem&aacute;s de lo que exigen en el documento entregado a las autoridades piden entrevistarse con el secretario de Gobernaci&oacute;n, Emilio Chuayffet, y con el gobernador del estado, Diodoro Carrasco. &quot;No nos moveremos hasta que venga el gobernador. Estamos cansados de que no se resuelva nada y de entrevistarnos s&oacute;lo con funcionarios menores&quot;.</P><P>
El dirigente local de la organizaci&oacute;n, Salom&oacute;n Jara Cruz, dijo que en 10 municipios de las regiones mazateca y mixteca a&uacute;n hay considerable rezago agrario. Denunci&oacute; problemas poselectorales en el municipio de Coicoyan de Las Flores (el tercero m&aacute;s pobre del pa&iacute;s, informaron), donde ganaron las elecciones los del PRD, tambi&eacute;n miembros de la UCD.</P><P>
Asimismo, solicitaron el retiro de tropas en Oaxaca, ante todo de la zona mixteca y de la costa. Se&ntilde;alaron que con el pretexto de proteger a las poblaciones y buscar a grupos armados son v&iacute;ctimas de abusos. El m&aacute;s reciente, expusieron, fue la detenci&oacute;n de dos de sus miembros en Jamiltepec.</P><P>
Poco antes de las 5 de la tarde la marcha lleg&oacute; al Paseo de la Reforma. A la altura del Auditorio Nacional los manifestantes -a pie o en unos 100 de sus veh&iacute;culos importados a&uacute;n sin regularizar- doblaron hacia la residencia presidencial. A unos metros, granaderos y dos funcionarios, uno de Gobernaci&oacute;n y otro del Estado Mayor Presidencial, los esperaban. Pero las propuestas de los representantes oficiales estuvieron a punto de provocar un enfrentamiento: la orden era no dejarlos pasar ni retirar el operativo.</P><P>
Dos horas despu&eacute;s, entre los gritos y el enojo de los marchistas, Dur&aacute;n puso un ultim&aacute;tum: si en cinco minutos no se entrevistaban con el director de Audiencias de la Presidencia, atravesar&iacute;an el cerco policiaco. El plazo se venci&oacute; y cuando los manifestantes comenzaban a retirar las rejas para tirarlas a la calle de Arqu&iacute;medes apareci&oacute; Francisco Chao, titular de Audiencias.</P><P>
Dur&aacute;n le dijo que al frente de una comisi&oacute;n de 20 personas deseaba entregar el pliego, pero a las puertas de Los Pinos, y Chao s&oacute;lo concedi&oacute; la entrada a la comisi&oacute;n. La pl&aacute;tica degener&oacute; en discusi&oacute;n; los granaderos reforzaron sus filas y con sus microbuses bloquearon la calle por si los marchistas atravesaban m&aacute;s de 10 columnas de polic&iacute;as. A las 19:30 horas, al ver la oposici&oacute;n de la polic&iacute;a, la UCD decidi&oacute; mandar a los 20 representantes. Hicieron una improvisada lista de dirigentes para enviarlos a Los Pinos.</P><P>
Hasta el cierre de esta edici&oacute;n los representantes estaban negociando en la residencia oficial y el contigente segu&iacute;a en plant&oacute;n en Arqu&iacute;medes. De la respuesta de las autoridades, dijo Jos&eacute; Dur&aacute;n antes de entrar a Los Pinos, depender&aacute; si trasladan su campamento a las puertas de Gobernaci&oacute;n y piden una entrevista con Chuayffet Chemor.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9608/960818/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 18 de Agosto de 1996
</h4>
<h3>Aceptan Trabajadores de Volkswagen 23% de Aumento Salarial; no Habr&aacute; Huelga: STyPS
</h3><P></P><P>
Fue evitada ayer la huelga en la empresa Volkswagen, al aceptar sus nueve mil 600 trabajadores sindicalizados un incremento de 23 por ciento directo a sus salarios y tres puntos m&aacute;s en prestaciones, inform&oacute; la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social.</P><P>
Asimismo, destac&oacute; que la firma del documento respectivo fue producto de &quot;intensas&quot; pl&aacute;ticas efectuadas entre la directiva del Sindicato Independiente de la Industria Automotriz, Similares y Conexos de la VW y la compa&ntilde;&iacute;a alemana, ubicada en la ciudad de Puebla.</P><P>
Asever&oacute; que con la suscripci&oacute;n del convenio se dio por revisado el contrato colectivo de trabajo qom mantiene la agrupaci&oacute;n sindical que encabeza H&eacute;ctor Barba.</P><P>
En este sentido, resalt&oacute; que el titular de la STyPS, Javier Bonilla Garc&iacute;a, &quot;estuvo atento&quot; al di&aacute;logo que entre las partes se desarroll&oacute; durante las dos &uacute;ltimas semanas, con el af&aacute;n de alcanzar un acuerdo satisfactorio.</P><P>
E indic&oacute; que las conversaciones realizadas durante esos 15 d&iacute;as permitieron la celebraci&oacute;n de esa soluci&oacute;n, concretada con m&aacute;s de 24 horas de anticipaci&oacute;n al vencimiento de la fecha en que estaba emplazada la empresa.</P><P>
La dependencia federal dijo que el acuerdo fue suscrito ante el subsecretario &quot;A&quot; de la STyPS, Javier Moctezuma Barrag&aacute;n, y del coordinador de Funcionarios Conciliadores, Emilio G&oacute;mez Vives, por el secretario general del Sindicato Independiente de la Industria Automotriz, Similares y Conexos de la Volkswagen, H&eacute;ctor Barba, y del director de Relaciones Industriales de la compa&ntilde;&iacute;a automotriz, Francisco Bada.</P><P>
Igualmente, estuvieron presentes en el acto celebrado en la sede de la STyPS, los integrantes del Comit&eacute; Ejecutivo Nacional de ese organismo sindical y directivos de la armadora.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
