http://www.excelsior.com.mx/9604/960402/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 02 de Abril de 1996
</h5>
<h3>Semana Doliente
</h3><P></P><P>
<B>Piense...</P><P></B>
</P><P>
<B>RAFAEL LORET DE MOLA</P><P></B>
</P><P>
EL dolor es el signo del M&eacute;xico de nuestro tiempo. Hasta donde nos alcanza la memoria s&oacute;lo podemos recordar las frustraciones sociales, en medio de ritos festivos, l&uacute;dicos, a la par de administraciones deficitarias y generadoras de una hornada sexenal de nuevos ricos. Por eso nos va tan bien la llamada Semana Santa porque cada quien, en &iacute;ntima catarsis, toma su cruz y aspira a la resurrecci&oacute;n. No es que seamos pesimistas sino que el optimismo, a golpes de realidad, nos suena a demagogia.</P><P>
&#191;Cu&aacute;ntas veces nos han repetido, no los de antes sino los de ahora, que en el tercer trimestre &#151;o el cuarto porque no hay l&oacute;gica ni conexi&oacute;n entre el aserto y los hechos&#151;, de este a&ntilde;o o el pr&oacute;ximo, habremos de avizorar el horizonte de la recuperaci&oacute;n? Nos lo dicen, sin rubor, y luego despertamos a la pesadilla cotidiana: la justicia tuerta en Guerrero, la simulaci&oacute;n escandalosa en Tabasco, los nuevos cacicazgos del litoral del Golfo &#151;integrados, claro, al &quot;cartel&quot;&#151; y el&quot;boom&quot; irrefrenable del narcotr&aacute;fico que se est&aacute; llevando todo, incluida la dignidad pol&iacute;tica, dentro de una estructura perversa de complicidades.</P><P>
*</P><P>
PARA los mexicanos todos los d&iacute;as de este a&ntilde;o han sido ocasi&oacute;n propicia para escalar el Monte Calvario o el de Piedad, que es lo mismo. Si acaso, la efem&eacute;rides permite valorar lo que perdimos en la medida de nuestras reales posibilidades de vacacionar. Se cuenta con menos, mucho menos. Y, claro, las pretensiones son menos generosas a diferencia de quienes, en usufructo del poder, tienen disponibilidades excepcionales para promover &quot;bati-fiestas&quot; o visitar, con un grueso aparato de seguridad, las discotecas de moda. Vaya, hay quienes se dan el lujo de mandar a sus escoltas a comprar discos compactos. &#191;Podr&iacute;a desmentirlo el se&ntilde;or Procurador Antonio Lozano Gracia? Los excesos se dan en cada jornada para perfilar las diferencias de clase. Mientras los dem&aacute;s padecemos la inseguridad.</P><P>
La ciudadan&iacute;a espera, acaso como lo hizo Jesucristo en el Huerto de los Olivos. Esperamos, s&iacute;, una nueva traici&oacute;n bajo el oprobio del beso de Judas. Porque nos hablan de soluciones y ninguna de &eacute;stas llega, s&oacute;lo las cuentas escandalosas por los grandes despilfarros. &#191;Ustedes creen, por ejemplo, que Carlos Salinas tendr&aacute; apreturas en estos d&iacute;as? Quienes insisten en que nadie debe introducirse a la vida privada pretenden poner distancia de por medio. Es decir, como si los amarres &iacute;ntimos no tuvieran repercusiones p&uacute;blicas y no nos afectaran a todos. Es la pol&iacute;tica de Poncio Pilato: lavarse las manos aunque el mundo, o M&eacute;xico en este caso, reviente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 02 de Abril de 1996
</h5>
<h3>Desde la Medicina
</h3><P></P><P>
<B>Acercamiento</P><P></B>
</P><P>
<B>SANTIAGO GENOVES</P><P></B>
</P><P>
1. Hace no tantos a&ntilde;os, Wiener (en colaboraci&oacute;n con el insigne mexicano A. Rosenblueth) invent&oacute; la cibern&eacute;tica: la retroalimentaci&oacute;n &#151;delucidada o no&#151;, que todo tiene con todo. En la Gaceta M&eacute;dica de M&eacute;xico aparece el simposio coordinado por Vicente Guarner sobre Nuevas Tecnolog&iacute;as y Nuevos Da&ntilde;os Iatrog&eacute;nicos. Espl&eacute;ndido (doctores Lifshitz, Salmer&oacute;n, Jinich y el propio Guarner).</P><P>
2. De primera p&aacute;gina de EXCELSIOR: &quot;En 1995, por la crisis de liquidez y la necesidad de tener recursos para encararla, la deuda p&uacute;blica externa de M&eacute;xico se elev&oacute; 13 mil 426.2 millones de d&oacute;lares y situ&oacute; su saldo en 90 mil 316 millones de d&oacute;lares&quot;.</P><P>
3. Tambi&eacute;n de la primera p&aacute;gina de EXCELSIOR, del mismo d&iacute;a: lacerante fotograf&iacute;a y la siguiente informaci&oacute;n: &quot;Miles de Ni&ntilde;os Trabajan y Mueren en los Campos de Sinaloa. 1) Jornadas de m&aacute;s de ocho horas bajo inclementes rayos del sol. 2) Beben agua contaminada y deben soportar fumigaciones. 3) Nadie los protege, pero les quitan las cuotas para la CTM.&quot;</P><P>
Son m&aacute;s de 50 mil los ni&ntilde;os. M&aacute;s de 90 mil, los millones de d&oacute;lares de deuda. Se glosa la aberrante sinraz&oacute;n de ambas realidades en posteriores p&aacute;ginas. Todo ello me produce una sensaci&oacute;n de no menos real ganas de vomitar, como a ti, amigo lector.</P><P>
*</P><P>
DE iatrogenia (relaci&oacute;n, a veces nociva, m&eacute;dico-paciente), debida a la frecuente deshumanizaci&oacute;n de la pr&aacute;ctica m&eacute;dica (&quot;no hay enfermedades, hay enfermos&quot;), mi mente vuela, tristemente, a la relaci&oacute;n y retroalimentaci&oacute;n educativa maestro-alumno; a la relaci&oacute;n y retroalimentaci&oacute;n escritor en el peri&oacute;dico-lector; a la relaci&oacute;n y retroalimentaci&oacute;n palabreras palabras gubernamentales-pueblo de espaldas al sol. Realmente estudiada s&oacute;lo la iatrog&eacute;nica. Con alma, coraz&oacute;n, cerebro y pluma gravemente heridos, aqu&iacute; me quedo. Comprensibles recientes restricciones me obligan a ello. S&oacute;lo te pido, lector querido, que pienses con serenidad, sin pesimismos, hasta d&oacute;nde llega lo catastr&oacute;fico de nuestra situaci&oacute;n actual mexicana y planetaria. &#191;Se debe ello a los m&eacute;dicos? &#191;A los periodistas? &#191;A los alumnos y maestros? &#191;A los 50 mil ni&ntilde;os que pr&aacute;cticamente mueren en Sinaloa, y &eacute;ste es s&oacute;lo un ejemplo? El dedo, indefectiblemente, apunta hacia los codiciosos e insaciables banqueros e industriales, a los De Gortaris, y etc&eacute;tera interminable.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 02 de Abril de 1996
</h5>
<h3>La Nueva Realidad
</h3><P></P><P>
<B>En M&eacute;xico</P><P></B>
</P><P>
<B>VICENTE FUENTES DIAZ</P><P></B>
</P><P>
EL centro pol&iacute;tico se ha puesto de moda como ubicaci&oacute;n partidista. Mejor dicho, se ofrece a la conveniencia coyuntural de varios partidos como punto id&oacute;neo para ejercer mayor influencia en la peculiar sociedad de hoy. Aunque en la etapa contempor&aacute;nea, concretamente en la de la posguerra, el centrismo se inaugur&oacute; con la democracia cristiana en Italia, equivalente a una tercera posici&oacute;n, con la que De Gaspari crey&oacute; hallar el punto equidistante entre la coalici&oacute;n pro comunista y el ala neofascista y mon&aacute;rquica, el fen&oacute;meno se acentu&oacute; en la d&eacute;cada de los ochenta debido a tres factores: el derrumbe sovi&eacute;tico, el neoliberalismo iniciado por Thatcher y Reagan y la globalizaci&oacute;n de la econom&iacute;a mundial.</P><P>
*</P><P>
LA verdad hist&oacute;rica, avalada por la teor&iacute;a, parece indicar que en la geometr&iacute;a pol&iacute;tica el centro nunca ha sido una fuerza determinante y menos de transformaci&oacute;n. Si acaso ha sido un factor equilibrador en cierto instante. Norberto Bobbi&oacute; y Maurice Duverger coinciden en esta apreciaci&oacute;n. Algo ha dicho Sartorio en su estudio de los partidos pol&iacute;ticos. El primero subraya en &quot;derecha e izquierda&quot; que la debatida posici&oacute;n ha servido para encubrir, bien o mal, una definici&oacute;n ideol&oacute;gica o una pol&iacute;tica de gobierno incapaces de mostrar su rostro aut&eacute;ntico. La experiencia ense&ntilde;a, adem&aacute;s, que el sedicente centrismo es un objeto de utiler&iacute;a cuando se ha cre&iacute;do tener en las manos la direcci&oacute;n del Estado.</P><P>
&#191;Esto es lo que ocurre con el PAN?. Cuando su flamante y flam&iacute;gero dirigente nacional le encasquet&oacute; la camisa de fuerza del centrismo pol&iacute;tico, &#191;pensaba acaso que su partido hab&iacute;a arribado al momento de convertirse en la insurgencia gobernante despu&eacute;s de bucear, durante casi medio siglo, en las corrientes de una oposici&oacute;n simplemente contestataria? Pues s&oacute;lo en esa calenturienta tesitura puede pensarse en que el PAN, convertido por obra de una coyuntura sexenal en el centro del espectro ideol&oacute;gico, va a emplear esa posici&oacute;n para encauzar la vida de todo un pa&iacute;s.</P><P>
Se piensa probablemente, con el m&eacute;todo de urdir una mentira hasta para s&iacute; mismo, que el centro es el sitio ideal para eludir compromisos ideol&oacute;gicos, hacer alianzas con los extremos, atraer a los neutrales (que en este pa&iacute;s son los m&aacute;s por efecto de la despolitizaci&oacute;n) y abocarse a pactos internacionales como el TLC. No es f&aacute;cil ocultar el pasado, menos la ra&iacute;z. S&oacute;lo se sabe, en ese orden de habilidades, de damas dadivosas que suelen filtrarse en altos c&iacute;rculos sociales donde la simulaci&oacute;n es arte bien practicado. Pero se cree que en estos tiempos pol&iacute;ticos es el desplante m&aacute;s c&oacute;modo y rendidor. Pero el PAN incurre en obvia y gruesa contradicci&oacute;n.</P><P>
Mientras jura su fidelidad al ideario original fraguado por G&oacute;mez Mor&iacute;n y Gonz&aacute;lez Luna (mezcla de laicismo y de catolicismo tipo Maritain) el PAN se torna pragm&aacute;tico y sue&ntilde;a con el &eacute;xito de una acomodaci&oacute;n a las circunstancias. Olvida adem&aacute;s su a&ntilde;eja proclividad al confesionalismo que inform&oacute; de siempre su actividad, junto a otras tesis ortodoxas.</P><P>
*</P><P>
LA real aspiraci&oacute;n panista, en orden al alineamiento pol&iacute;tico, es el bipartidismo. Pero esta perspectiva se alterar&aacute; si el PRD supera su discutible estrategia y si nuevos partidos saben sentar plaza conforme a la reforma electoral en ciernes.</P><P>
El centrismo, pues, tiende a entronizarse en esta hora cuando se cree que los desplazamientos partidistas, aun improvisados y falsos, permiten responder a estos tiempos de confusi&oacute;n, de cambios imprevistos y hasta de veleidades. Hora del neoliberalismo perturbador. Se cree que el centrismo puede ser la panacea de los conflictos actuales, tras de que se ha proclamado, y mal entendido, el fin de las ideolog&iacute;as. El propio PRI no escapa a la tentaci&oacute;n. En su seno hay quien piensa que debe cubrir el centro &quot;desocupado&quot;. En la elecci&oacute;n federal de 1988 su candidato presidencial lo defini&oacute; de &quot;centro amplio&quot;, aunque, afortunadamente, sin eco.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 02 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>2 de Abril de 1971</P><P></B>
</P><P>
EN tanto que el gobierno indio considera la posibilidad de reconocer al gobierno de Bangla-Desh, o Bengala Libre, aviones de Pakist&aacute;n Oriental bombardearon varias ciudades de la provincia rebelde, incluidas Rajshashi y Khulna. Un miembro de la Liga Awami, propugnadora del movimiento insurgente, declar&oacute; que las tropas del Presidente paquistan&iacute;, Yahya Khan, han asesinado a 700,000 paquistan&iacute;es desarmados.</P><P>
&#151; El Presidente Richard M. Nixon orden&oacute; la inmediata excarcelaci&oacute;n del teniente William Calley mientras no se termine una revisi&oacute;n a fondo del veredicto de cadena perpetua dictado en contra del oficial. Este volver&aacute; a su alojamiento personal de Fort Benning, en Georgia, donde vivi&oacute; durante el prolongado juicio marcial. Nixon consider&oacute; que Calley no deb&iacute;a ser recluido en la prisi&oacute;n militar de Fort Benning ni transferido a la de Leavenworth, Kansas, hasta que el dictamen del jurado no haya cumplido todos los tr&aacute;mites de revisi&oacute;n, incluidas las posibles apelaciones. No se trata de una medida legal &#151;declar&oacute; el secretario de Prensa de la Casa Blanca&#151;, sino que fue tomada a discreci&oacute;n del Presidente.</P><P>
&#151; Geoffrey Jackson, embajador de Gran Breta&ntilde;a en Uruguay, a quien secuestraron los tupamaros, fue entrevistado por el periodista Leopoldo Madruga, y le declar&oacute; que son idealistas sinceros.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 02 de Abril de 1996
</h5>
<h3>Hip&oacute;tesis y Dudas
</h3><P></P><P>
<B>Magac&eacute;n</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
LA opini&oacute;n p&uacute;blica se encuentra confundida. Su percepci&oacute;n ten&iacute;a un rango absoluto de certeza. Seg&uacute;n ella, sin el menor asomo de duda, el asesinato de Luis Donaldo Colosio fue un crimen de Estado que se fragu&oacute; en las m&aacute;s altas esferas del poder. Sin pruebas, sobre una endeble base de conjeturas, alimentada por el remolino violento del rencor, la opini&oacute;n p&uacute;blica estaba tranquila; conoc&iacute;a a los culpables y hab&iacute;a pronunciado su sentencia inapelable. El asesinato respond&iacute;a a una trama. Para la plena satisfacci&oacute;n de la venganza, s&oacute;lo hac&iacute;a falta voluntad pol&iacute;tica: castigar a los asesinos.</P><P>
Abrigo dudas, pues esa percepci&oacute;n se alimenta de sospechas, no de evidencias. Es cierto, la tesis del asesino solitario carece de apoyo. Si fuera Mario Aburto el &uacute;nico criminal, habr&iacute;a gritado sus motivos: el magnicida es iconoclasta. Er&oacute;strato incendia el templo de Artemisa, en Efeso, para perpetuar su memoria. El magnicida act&uacute;a animado por un principio moral o pol&iacute;tico. No es el caso de Aburto. Caben dos posibles conclusiones: primera, Aburto no es el asesino; segunda, es un profesional. Pero se trate de complot o de un asesino solitario, es necesario esclarecer qu&eacute; impuls&oacute; al asesino, qui&eacute;n organiz&oacute; el asesinato. La tesis del asesino solitario que act&uacute;a por motivos pol&iacute;ticos carece de l&oacute;gica si el asesino se llama Mario Aburto. Sin embargo, si es un complot, no sabemos por qu&eacute; ni para qu&eacute; se hizo. Si tuvi&eacute;ramos la respuesta, de ella se podr&iacute;a deducir qui&eacute;n y c&oacute;mo lo hizo. Hasta hoy, la &uacute;nica posibilidad apunta hacia arriba. Se trata de una teor&iacute;a, que existe en un mero nivel l&oacute;gico; es una hip&oacute;tesis, un c&aacute;lculo de probabilidades.</P><P>
*</P><P>
EN esta hip&oacute;tesis, el jefe del complot ser&iacute;a Salinas, apoyado en C&oacute;rdoba: las diferencias entre Presidente y candidato surgieron de inmediato y se le pidi&oacute; a Colosio que abandonara la campa&ntilde;a. De acuerdo con un extra&ntilde;o documento que crea a&uacute;n m&aacute;s confusi&oacute;n, para amedrentarlo, se le herir&iacute;a en un brazo. Pero hubo un &quot;error de Estado&quot;, el balazo se fue a la sien y el complot adquiri&oacute; nuevo nivel. Otra hip&oacute;tesis sostiene que Salinas y C&oacute;rdoba quer&iacute;an un candidato fiel; Camacho, al acecho, esperaba. La hip&oacute;tesis tampoco es l&oacute;gica: el ex regente no era el candidato de C&oacute;rdoba. &#191;Para qu&eacute; iba &eacute;ste a ordenar el asesinato de Colosio? &#191;Para que lo sustituyera Camacho? Si fue Salinas, &#191;qu&eacute; prop&oacute;sito lo anim&oacute;? No hallo el sentido.</P><P>
Es verdad que cualquiera, enceguecido por la soberbia, puede ordenar la comisi&oacute;n de un crimen. Ese hombre poderoso cree que el resultado de su acci&oacute;n tendr&aacute; que ser, como en un algoritmo, s&oacute;lo el que prev&eacute;. Sin embargo, la realidad es compleja; el resultado puede ser el opuesto. A Camacho lo repudi&oacute; el pueblo de M&eacute;xico: en &eacute;l vio al hombre desleal, que cre&oacute; el clima propicio del asesinato. En &eacute;l y en Salinas, en tanto que &eacute;ste no fue capaz de frenar las ambiciones de Camacho: debi&oacute; dejar que se fuera, no hacerlo secretario de Relaciones Exteriores, primero, y darle la Comisi&oacute;n para la Paz en Chiapas, despu&eacute;s. La veleidosa opini&oacute;n p&uacute;blica del pa&iacute;s vio en el ambicioso pol&iacute;tico a un posible disidente institucional y lo endios&oacute; con rapidez. Pero su percepci&oacute;n fue tan falsa como la que tuvo de Mario Ruiz Massieu, &iacute;dolo maldito un minuto despu&eacute;s.</P><P>
*</P><P>
NO creo en la tesis del asesino solitario. Estoy seguro de que hubo un complot. Pero no creo que Salinas ni C&oacute;rdoba ni Camacho hayan sido capaces de ordenar un crimen en el que perdieron todo. La indecisi&oacute;n de Salinas, su insano deseo de perpetuarse, a trav&eacute;s de otro, en el poder; la ambici&oacute;n de Camacho, su enfermo deseo de obtener la candidatura oficial propiciaron, desde luego, el clima de violencia. Pero el complot se fragu&oacute; en otra parte. Me parece l&oacute;gico que si Oth&oacute;n Cort&eacute;s fue el segundo tirador, su misi&oacute;n consist&iacute;a en matar a Mario Aburto para romper el eslab&oacute;n de la cadena.</P><P>
Don Luis Colosio perdi&oacute; a su hijo y clama por justicia. Pero el que m&aacute;s ha perdido desde esa fecha ha sido el pueblo mexicano. La fuga de capitales, m&iacute;nima por la rebeli&oacute;n de Chiapas, acus&oacute; un decisivo incremento a partir del asesinato de Luis Donaldo Colosio. El pa&iacute;s se fractur&oacute;. Para restaurar la confianza y la unidad perdidas, es necesario esclarecer el crimen, sin dejar lugar a ninguna duda.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 02 de Abril de 1996
</h5>
<h3>Un Lenguaje de Papel
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
IMPRESIONA el discurso, como lenguaje de papel, de los mandarines. Repiten, desde el placer del texto, la desmemoria; desde la palabra (que es el veh&iacute;culo para alcanzar las categor&iacute;as y no para amanecer en el &quot;halloween'') la fraseolog&iacute;a; desde la certidumbre encr&aacute;tica (autoritaria) la prueba social de lo que es insostenible; desde la ret&oacute;rica la n&aacute;usea; desde la vocaci&oacute;n de poder la fuga hacia adelante.</P><P>
Una de esas repeticiones obsesivas, neur&oacute;ticas por tanto, es la afirmaci&oacute;n, con sus letan&iacute;as circulares, de que las exportaciones se han transformado en el centro de gravedad y seguridad del pa&iacute;s. Es verdad que los mexicanos han demostrado, dentro de la fatigosa carrera hacia la recesi&oacute;n, que pueden y saben exportar. &#191;No es conveniente decir, al mismo tiempo, que desde hace un cuarto de siglo esa im-precisi&oacute;n ha tenido como pr&aacute;ctica la depreciaci&oacute;n del peso y que, por consiguiente, toda apreciaci&oacute;n de nuestra moneda coloca a la industria exportadora ante la angustiosa vocaci&oacute;n, in-tolerable, de exigir la devaluaci&oacute;n del peso porque est&aacute; &quot;sobre-valuado&quot; y que ya no se puede exportar?</P><P>
*</P><P>
LA p&eacute;rdida de la &quot;subvaluaci&oacute;n&quot; sigue siendo, desde hace un cuarto de siglo el tema central de los exportadores (los pocos felices) y el dilema del mercado cambiario. La deuda externa obliga al reajuste si las tasas de inter&eacute;s, en el mundo de los acreedores, suben. La tendencia actual es la baja, pero el dilema subsiste: que toda deuda obligada, es decir, impuesta por las circunstancias de lo excepcional-habitual, tiene como frontera el &quot;reajuste&quot;, es decir, la negociaci&oacute;n o una presi&oacute;n de signo cardiaco que es, a veces, humillante. Si la excelencia de las exportaciones coincide con el hundimiento del mercado interno (sin cuya prosperidad material y moral resulta gravemente equ&iacute;voco exaltar las ventas en el exterior), la dram&aacute;tica ca&iacute;da del producto interno bruto, como en 1995, en un 6.9 por ciento y con el subconsumo de la clase trabajadora, &#191;no ser&iacute;a necesario inyectar a ese lenguaje encr&aacute;tico, repetitivo, la excepci&oacute;n &eacute;tica del valor de la mesura, del equilibrio? En suma, no hay econom&iacute;a sin sociedad.</P><P>
Se dice que el alto nivel de las exportaciones en algunos sectores (siendo predominante la industria del autom&oacute;vil que ha dejado de vender en el mercado interno que ve pasar los nuevos modelos o los importados que se corresponden con una violenta acumulaci&oacute;n del ingreso por arriba) implica una progresiva sustituci&oacute;n de importaciones. No deja de ser verdad y es un dato, en principio, positivo. Sin embargo, la sustituci&oacute;n de importaciones es un proceso complejo, de larga duraci&oacute;n que no siempre es una panacea.</P><P>
*</P><P>
YA se demostr&oacute; cuando fue el &quot;modelo cepaliano&quot;. En otras palabras, ese largo proyecto hacia la autarqu&iacute;a puede terminar, en una econom&iacute;a abierta, en una cat&aacute;strofe porque, despu&eacute;s de mucho tiempo en ese tr&aacute;nsito, puede ocurrir que la transformaci&oacute;n cient&iacute;fico-tecnol&oacute;gica (que hoy es el centro de la composici&oacute;n org&aacute;nica del capital) haya modificado enteramente el sector y ya no es importante o significativo a escala internacional. Ello revela que s&oacute;lo un mercado interno fuerte, pr&oacute;spero, permite innovar, esto es, importar y exportar sin depender, para pagar la deuda externa, de estrangular las importaciones (para &quot;sustituirlas'') ni de vender subvaluando o devaluando, permanentemente, el peso. Las palabras de nuestros mandarines no tienen labios. No se los miren.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 02 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>2 de Abril de 1946</P><P></B>
</P><P>
UN terremoto submarino, en el Oc&eacute;ano Pac&iacute;fico, produjo gigantescas olas que, avanzando a una velocidad de 200 kil&oacute;metros por hora, provoc&oacute; muerte y destrucci&oacute;n en los litorales de Hawai, Alaska y el centro de California. El Departamento de Marina de EU advirti&oacute; a todos los barcos que navegaban en el Pac&iacute;fico norte que se prepararan a recibir el embate de olas de 30 metros de altura. Se ignora por el momento el n&uacute;mero de muertos causado por la marejada, pero se supone que es muy grande, a juzgar por los primeros e incompletos informes que hablan de la p&eacute;rdida de todo el personal de un faro en Alaska y la muerte o desaparici&oacute;n de cientos de personas en Hawai, tal vez arrastrados por las olas, y de un californiano. En Hilo, Hawai, un barco fue arrancado de sus amarres, los edificios de la calle principal semidestruidos y, un puente, destrozado. Un gran inmueble fue literalmente arrancado de sus cimientos. En Honolul&uacute; se reporta la muerte de 53 personas y da&ntilde;os materiales por muchos millones de d&oacute;lares.</P><P>
&#151; Se especula sobre la reacci&oacute;n de la URSS ante las presiones de la ONU para que salga de Ir&aacute;n. PP lo comenta: Con el asunto de Ir&aacute;n/ ante la rusa gallera,/ que me dijesen quisiera/ qui&eacute;nes mayor da&ntilde;o har&aacute;n,/ si los rusos que aqu&iacute; est&aacute;n/ o los rusos que hay afuera.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 02 de Abril de 1996
</h5>
<h3>&#191;Amos m&aacute;s Tolerantes?
</h3><P></P><P>
<B>Rigidez que nos Ahoga</P><P></B>
</P><P>
<B>RAUL CREMOUX</P><P></B>
</P><P>
NO es que hayan sido tocados por el rayo del humanismo; tampoco es el resultado de un ba&ntilde;o de piedad: el asunto es evidentemente pragm&aacute;tico y atiende &#151;como siempre&#151; a sus intereses econ&oacute;micos.</P><P>
Les asusta que la extendid&iacute;sima irritaci&oacute;n que ha generado la err&aacute;tica conducta gubernamental desde el pasado 1&#186; de diciembre del 94 pueda degenerar en el caos. Tienen temor de que sus f&aacute;bricas, comercios, representaciones de servicios y ciudadanos puedan verse involucrados en algo mucho m&aacute;s serio que una simple y renovada crisis mexicana. Por eso y para eso nuestros generosos y siempre visionarios amos del norte le piden a su embajador, el se&ntilde;or Jones, que de su tierno pecho soltara una solicitud. El diplom&aacute;tico no se hizo el remol&oacute;n y, despu&eacute;s de repetir que las relaciones entre su pa&iacute;s y el nuestro son las m&aacute;s constructivas, positivas y maduras en toda la historia, sentenci&oacute; que al gobierno del se&ntilde;or Zedillo le hace falta sensibilidad ante el lacerante, deprimido, pero explosivo, panorama social en que vivimos. Trag&oacute; saliva y se engolosin&oacute; con lo que han repetido todos los analistas desde hace ya m&aacute;s de sesenta a&ntilde;os, cuando el PRI tom&oacute; el poder hasta exprimirlo: es urgente una mayor y m&aacute;s equitativa distribuci&oacute;n de la riqueza, la cual tiende a concentrarse m&aacute;s y m&aacute;s en menos voraces afortunados.</P><P>
*</P><P>
POR parte del gobierno hubo un bien entrenado y maduro silencio, id&eacute;ntico al que suele usar ante los m&iacute;tines de protesta de miles de obreros que se quejan porque el bienestar prometido est&aacute; en las alforjas de los concesionarios de la banca comercial; silencio harto conocido por una poblaci&oacute;n impresionantemente estoica que soporta a un grupo gobernante caracterizado por el inocultable desconocimiento del mecanismo de marcha y rumbo de la naci&oacute;n; silencio semejante al que guardan cuando los gobernadores de Tabasco, Puebla y Guerrero se despachan con la cuchara gigantesca de la soberbia y el desprecio a los pueblos, que usan y controlan a la usanza del m&aacute;s puro y renovado caciquismo.</P><P>
Y ese silencio ya tan conocido por la poblaci&oacute;n y tan sostenido por el cuadro del Gobierno Federal s&oacute;lo es interrumpido por el o los esc&aacute;ndalos semanales en que desde la c&uacute;spide se propician con todo g&eacute;nero de declaraciones que lo mismo apuntan hacia el poniente que giran 180 grados en lapsos tan breves como el transcurrir de un d&iacute;a. S&oacute;lo en el rasgado tejido econ&oacute;mico, el gobierno zedillista se mantiene, contra viento y marea, en desplegar, sin la menor adecuaci&oacute;n, un modelo caracterizado por pulverizar a lo que hasta hace s&oacute;lo algunos meses, era la decimocuarta econom&iacute;a en el mundo. Pero, a pesar de las muchas ofertas hechas por gremios y colegios de especialistas, de uniones de obreros y deudores, de empresarios reunidos en c&aacute;maras, y de profesionistas, de voces independientes y del inmenso clamor popular, la ruta y el deteriorado buque nacional contin&uacute;an a la deriva, en medio de un mar oscuro y proceloso.</P><P>
*</P><P>
POR supuesto, los observadores extranjeros y, en especial, los amos estadunidenses, est&aacute;n temerosos. Y nosotros, que nacimos y vivimos aqu&iacute;, a&uacute;n m&aacute;s. Sabemos que las sociedades se polarizan e incendian en cualquier momento cuando las condiciones, como las que padecemos, son tan propicias. Nadie est&aacute; contento. Ni los obreros corporativizados ni quienes no lo son; mucho menos las cada vez m&aacute;s doblegadas clases medias, y patronos, empresarios, industriales y banqueros muestran su crecido malestar en coloquios, aniversarios y reuniones. Los partidos pol&iacute;ticos, los medios de difusi&oacute;n y hasta los otrora incondicionales contratistas, todos muestran franco desacuerdo con la forma en que el pa&iacute;s se encuentra. &#191;Con qu&eacute; aliados cuenta el gobierno zedillista? Ni su partido &#151;que no es la mejor compa&ntilde;&iacute;a&#151; est&aacute; dispuesto a apoyar ya m&aacute;s sus pronunciamientos y acciones econ&oacute;micas. Y por lo que se ve en las declaraciones del embajador Jones, ni Clinton, que acudi&oacute; con sus miles de millones de d&oacute;lares a rescatar la econom&iacute;a mexicana de los errores de Jaime Serra Puche, est&aacute; dispuesto a continuar con un esquema que no presenta salida ni esp&iacute;ritu de recuperaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 02 de Abril de 1996
</h5>
<h3>La Nueva Realidad
</h3><P></P><P>
<B>Di&aacute;logo por la paz</P><P></B>
</P><P>
<B>SERGIO DE LA PE&Ntilde;A</P><P></B>
</P><P>
LA invitaci&oacute;n me lleg&oacute; por varias v&iacute;as. Acept&eacute; ser asesor del EZLN ante la evidencia de que mis objeciones anteriores al zapatismo ya no ten&iacute;an fundamento. Escog&iacute; ir primero a La Realidad, y no me arrepiento a pesar de mi profundo amor por mi cama. Lo mismo opinan los dem&aacute;s compa&ntilde;eros de viaje, la mayor parte conocidos de otros actos de la izquierda, m&aacute;s uno que otro de derecha, honrado y de buena ley, que los hay.</P><P>
Partimos de San Crist&oacute;bal en dos destartalados veh&iacute;culos. Menos de media hora despu&eacute;s nos topamos con un convoy de seis camiones repletos de soldados armados hasta los dientes y escoltados por tanquetas. Forma y fondo es lo mismo en estos asuntos. El mensaje insoslayable dice: aqu&iacute; rifa la fuerza y qu&eacute;. M&aacute;s adelante, unos agentes de Migraci&oacute;n quer&iacute;an que constat&aacute;ramos el ser mexicanos. Dos diputados aguerridos que nos acompa&ntilde;aban les evitaron mayores verg&uuml;enzas al convencerlos de lo ilegal de las &oacute;rdenes que ten&iacute;an. Despu&eacute;s fue un ret&eacute;n de la Polic&iacute;a de Caminos. M&aacute;s adelante, soldados atrincherados. En cada caso fuimos filmados y fotografiados ostentosamente. Tambi&eacute;n nosotros los fotografiamos.</P><P>
Finalmente llegamos a La Realidad, nombre por dem&aacute;s apropiado. Es una pobre rancher&iacute;a como hay miles en M&eacute;xico, que pas&oacute; a la historia porque el EZLN construy&oacute; all&iacute; su centro de relaciones p&uacute;blicas tras ser ocupado y destruido por el Ej&eacute;rcito el anterior, en Guadalupe Tepeyac. En todo caso, all&iacute; se reblandece el cuerpo m&aacute;s duro ante la dignidad con que llevan los zapatistas su vida cotidiana y su causa, que es lo mismo.</P><P>
*</P><P>
EL comandante Tacho nos recibi&oacute; con la hospitalidad campesina y con el desconcertante discurso zapatista permeado por su renuncia al poder. De hecho, compartimos con Tacho todas las jornadas en San Crist&oacute;bal y tuve ocasi&oacute;n de conocer mejor su talento pol&iacute;tico. Tambi&eacute;n hubo en La Realidad una reuni&oacute;n con el subcomandante Marcos, que destac&oacute; las dif&iacute;ciles condiciones del di&aacute;logo.</P><P>
Y fue cierto. En San Crist&oacute;bal, los siguientes cinco d&iacute;as s&oacute;lo dialogamos invitados y asesores del EZLN, pues el gobierno orden&oacute; a sus empleados callar. Error porque en esta fase se trataba s&oacute;lo de exponer y recoger ideas, no de negociar o pactar. Aparte de que es importante hablar, pero tambi&eacute;n simplemente que suceda el acto, porque encamina hacia la siguiente fase, en abril, para delimitar proposiciones, y la tercera en mayo, propiamente de negociaci&oacute;n.</P><P>
El di&aacute;logo por la paz se debe evaluar por s&iacute; mismo, pero sobre todo dentro de la gran transformaci&oacute;n que estamos logrando en M&eacute;xico a pesar de resistencias y desviaciones. En este sentido, es un &eacute;xito y favorece otros cambios. Y no s&oacute;lo eso, sino todo es tan loco e ins&oacute;lito que los enemigos, las personas de buena voluntad entre las que no est&aacute; Laco Zepeda, los ind&iacute;genas, los campesinos, inclusive los ganaderos, todos ganamos. Es la magia de la nueva realidad.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 02 de Abril de 1996
</h5>
<h3>Equilibrio Doctrina-Acci&oacute;n
</h3><P></P><P>
<B>El Camino Adecuado</P><P></B>
</P><P>
<B>MANUEL GONZALEZ HINOJOSA</P><P></B>
&#151; II y &uacute;ltimo &#151;</P><P>
</P><P>
SE&Ntilde;ALABA en el art&iacute;culo anterior que me preocupa el bloque de los pragm&aacute;ticos que centran su acci&oacute;n en el binomio elecciones-poder; que los doctrinarios inactivos, ya muy escasos, no hacen da&ntilde;o sino que algo positivo dejan al seguir especulando sobre la doctrina, y que definitivamente estoy en favor de quienes tratan de emparejar el pensamiento con la acci&oacute;n, si &eacute;sta se rige por aqu&eacute;l; y, por &uacute;ltimo, que no me ocupar&iacute;a de los flotantes e indefinidos. Todo esto a prop&oacute;sito de los grupos que se perciben en el PAN.</P><P>
Hay que parar a los pragm&aacute;ticos, muchos de ellos de buena fe, si consciente o inconscientemente persiguen el poder por el poder mismo, sin preocuparse mayormente de si la persona que lo ocupe va a saber usarlo para bien del pueblo y del partido.</P><P>
Acci&oacute;n Nacional no tiene derecho a desprestigiarse y a dejar de ser una alternativa superior a la vigente, conformando grupos de legisladores federales o de los estados en los que la mayor&iacute;a de sus miembros s&oacute;lo sirven para calentar el asiento de su curul; no tiene derecho tampoco a constituir gobiernos estatales o de municipio que no puedan establecer tangiblemente una diferencia sustancial con los gobiernos anteriores.</P><P>
*</P><P>
SE de cierto que, hasta ahora los legisladores o gobernantes panistas han sido honestos, pero no todos aguantan los tres capaces, como muy pero muy poquitos de los funcionarios p&uacute;blicos aguantan los tres honrados, porque, cuando menos, se han hecho disimulados ante fraudes electorales y no tienen ojos para ver el saqueo del patrimonio nacional y las injusticias que claman al cielo; en verdad, estos tipos sui g&eacute;neris de &quot;honrados&quot; funcionarios se hacen c&oacute;mplices o tapaderas de los gobernantes deshonestos, porque pecan por omisi&oacute;n y debido a su falta de capacidad para renunciar cuando su conciencia, o lo poco que les quede de &eacute;sta, se lo est&aacute; pidiendo a gritos.</P><P>
A guisa de ejemplo, adem&aacute;s de una administraci&oacute;n justa y honesta, de hombres buenos, como pudo ser la de Sancho Panza en la &iacute;nsula cuyo gobierno se le confi&oacute;, los gobernantes panistas necesitan la sagacidad de aqu&eacute;l y la moderna capacidad de servicio para proponer soluciones viables desde los problemas m&aacute;s prosaicos y m&aacute;s necesarios para la convivencia humana, como es la provisi&oacute;n de agua potable, casa, vestido y sustento, atarjeas y sanidad, trabajo y medios necesarios de vida, hasta los que se refieren a la educaci&oacute;n, a la preparaci&oacute;n pr&aacute;ctica, a exaltar la civilidad, la cultura y los aut&eacute;nticos valores nacionales, necesidades de las que no pueden excluirse el fomento al deporte, a las artesan&iacute;as y las bellas artes, as&iacute; sean &eacute;stas las m&aacute;s primarias, para empezar un trabajo de mayor altura.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960402/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Estamos mal, Pero Pagamos
</h3><P></P><P>
ES impresionante la descripci&oacute;n del desplome de la econom&iacute;a mexicana que se hace en el informe de ejecuci&oacute;n del Plan Nacional de Desarrollo, un documento con m&aacute;s de 500 p&aacute;ginas que el Presidente Ernesto Zedillo envi&oacute; a la C&aacute;mara de Diputados. Descontada la posibilidad de que las cifras hayan sido &quot;maquilladas&quot;, lo apuntado es sencillamente estremecedor aunque se trate de datos ya conocidos y soportados en carne propia por el grueso de los mexicanos.</P><P>
Los efectos devastadores de una econom&iacute;a sumergida en una de las m&aacute;s profundas crisis de la historia de nuestro pa&iacute;s, pueden resumirse as&iacute;: 1.677,000 personas se sumaron al desempleo el a&ntilde;o pasado, el poder adquisitivo perdi&oacute; 15% y, en algunos sectores, 20%; la brutal ca&iacute;da del producto fue de 10% como promedio segundo y tercer trimestre de 1995 y el sector industrial cay&oacute; 8% en todo el a&ntilde;o; la inversi&oacute;n p&uacute;blica se desplom&oacute;, la inversi&oacute;n f&iacute;sica decreci&oacute; y..., &#191;para qu&eacute; seguir? Dos palabras lo dicen todo: el desastre.</P><P>
Pero hay algo positivo y al mismo tiempo preocupante. El pago de la deuda externa sum&oacute; 55,276 millones de pesos, m&aacute;s de la mitad de lo pagado el a&ntilde;o anterior. Lo positivo es que seamos buenos pagadores. Lo preocupante, que se haga a cambio de llevar a un pueblo entero a la pobreza y la desesperaci&oacute;n. &#191;C&oacute;mo es posible aplaudir que se gaste m&aacute;s en cubrir parte de una deuda impagable que en el desarrollo de M&eacute;xico? El descenso en la inversi&oacute;n en este &aacute;mbito fue de 75%. No hacer caso de la angustia del pueblo, en estos momentos cr&iacute;ticos, es sin duda lo m&aacute;s grave de la crisis.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>La CTM Critica las Alzas
</h3><P></P><P>
FIDEL Vel&aacute;zquez, l&iacute;der de la CTM, censur&oacute; ayer los excesivos aumentos de precios &quot;autorizados en paquete&quot; a energ&eacute;ticos, tortilla y leche popular. Protest&oacute;, adem&aacute;s, porque el gobierno sigue &quot;auxiliando econ&oacute;micamente a los bancos para hacerlos subsistir&quot; y, adem&aacute;s, dijo: &quot;Endureceremos la lucha por el salario m&oacute;vil y mayor generaci&oacute;n de empleos&quot;, porque &quot;estamos insatisfechos con la forma en que el gabinete econ&oacute;mico quiso resolver nuestras demandas&quot;.</P><P>
En efecto, el escaso salario m&iacute;nimo autorizado ya fue engullido por estos aumentos y ya antes hab&iacute;a sido anulado por la inflaci&oacute;n galopante que, lejos de reducirse, aumenta. Para colmo, por segundo a&ntilde;o consecutivo, no se efectuar&aacute; el cl&aacute;sico desfile del Primero de Mayo. Las duras medidas econ&oacute;micas que las recetas neoliberales est&aacute;n aplicando a nuestro pa&iacute;s est&aacute;n yendo mucho m&aacute;s all&aacute; de lo esperado. La amarga medicina es, m&aacute;s que amarga, ya va resultando letal. La merma del poder adquisitivo del salario est&aacute; llevando a muchos a la miseria y la desesperaci&oacute;n. Hay que cuidar que ello no lleve al pueblo a una peligrosa exasperaci&oacute;n que conduzca a una inestabilidad social.</P><P>
La inconformidad aumenta cada d&iacute;a de tono. Acorralar a un pueblo es un recurso peligroso y la historia demuestra los nefastos resultados obtenidos en lo pasado por gobernantes miopes. No podemos seguir exprimiendo la sangre de los trabajadores, para apuntalar un sistema financiero que es un despiadado e ineficaz torniquete. Los aumentos de ayer desmoralizan, agobian e irritan a un pueblo que ha resistido demasiado.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Econom&iacute;a en Crisis
</h3><P>	</P><P>
TRES partidos de oposici&oacute;n, PAN, PRD y PT, coinciden en considerar un fracaso la pol&iacute;tica econ&oacute;mica del gobierno y en se&ntilde;alar la urgencia de un cambio de rumbo y de redefinirla en favor de la clase trabajadora. As&iacute; lo dijeron Mar&iacute;a del Carmen Segura, panista, Jorge Calder&oacute;n, del PRD, y Oscar Gonz&aacute;lez, del PT. Lo grave es que la opini&oacute;n p&uacute;blica suele darles la raz&oacute;n, y algunos del PRI tambi&eacute;n. Ni empresarios ni obreros aguantan ya una situaci&oacute;n insostenible, no digamos campesinos e ind&iacute;genas, los m&aacute;s desprotegidos. Y no s&oacute;lo ellos pasan hambre, ya hasta la clase media se ve restringida para satisfacer las necesidades b&aacute;sicas del diario vivir.</P><P>
Estima la oposici&oacute;n que, en dos a&ntilde;os, han cerrado 10 mil empresas, 22 millones de personas se han integrado a la econom&iacute;a informal; el consumo de productos de primera necesidad sigue a la baja; la planta productiva se encuentra pr&aacute;cticamente paralizada; no hay inversiones; no se generan puestos de trabajo y, al contrario, muchas empresas siguen recortando personal y otras cierran. Esto son hechos concretos, innegables, los se&ntilde;ale o no la oposici&oacute;n.</P><P>
Esta apunta que el PRI se hundir&aacute; en los comicios de 1997. Pero el problema no va ya hasta el 97; es inmediato. Debemos reconocerlo, no se trata de ser pesimistas, sino de ver la realidad. Llega el momento en que ya no es el PRI, sino el pa&iacute;s, el que se encuentra en juego. C&oacute;mo afrontar la gravedad de los hechos. Del gobierno, no contamos con alguna soluci&oacute;n que pueda resultar eficaz al corto plazo. Y el PRD propone: encauzar dinero a la planta productiva y no a los bancos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Liberan Areas Protegidas
</h3><P></P><P>
EL proyecto de Reforma a la Ley General del Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente sigue uno los principales lineamientos planteados por Ernesto Zedillo: la federalizaci&oacute;n. Traslada a los gobiernos estatales, a los de municipio y al del Distrito Federal todas las atribuciones en materia de preservar y restaurar el equilibrio ecol&oacute;gico, de aplicar instrumentos de pol&iacute;tica ambiental y regular actividades en su respectiva jurisdicci&oacute;n. Adem&aacute;s, y ello debe subrayarse, agrega un nuevo y delicado elemento: suprime el car&aacute;cter de &quot;inafectables&quot; de las &aacute;reas protegidas del pa&iacute;s, las que &quot;ser&aacute;n susceptibles a la inversi&oacute;n p&uacute;blica y privada, con incentivos econ&oacute;micos y est&iacute;mulos fiscales&quot;.</P><P>
Este aspecto debe manejarse con extremo cuidado, sobre todo porque podr&iacute;a conducir a las &aacute;reas protegidas hacia un terreno extremadamente peligroso, al poner en peligro reservas ecol&oacute;gicas estrat&eacute;gicas. Con eso la depredaci&oacute;n podr&iacute;a acelerarse. Por lo pronto, el posible mal ser&iacute;a grave. Seg&uacute;n Mar&iacute;a Estela Gonz&aacute;lez de Villarreal, del Partido Verde Ecologista, el Valle de M&eacute;xico ha perdido 80% de sus &aacute;reas verdes originales y hay un alarmante d&eacute;ficit de espacios de esa &iacute;ndole. Se&ntilde;al&oacute; que, &quot;de los nueve metros cuadrados de zonas verdes por habitante que se consideran indispensables para el sano desarrollo, la capital s&oacute;lo cuenta con 0.2 metros cuadrados por poblador&quot;.</P><P>
Es necesario subrayar que la conservaci&oacute;n ecol&oacute;gica no debe tratarse como un problema de cambio de propiedad. La inversi&oacute;n privada en s&iacute; misma no resuelve nada. Es m&aacute;s, hay ejemplos contundentes de que es depredadora.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/exe01.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Baj&oacute; 19% la Inversi&oacute;n P&uacute;blica en 95; Desempleo de 1.6 Millones
</h3><P></P><P>
<B>Disminuy&oacute; 15% el Poder Adquisitivo del Salario</P><P></B>
</P><P>
<B>* Envi&oacute; Zedillo a Diputados su Informe de Ejecuci&oacute;n del PND</P><P></B>
<B>* Desplome de 6.9% en el PIB; 75% Menos de Ayuda al Agro</P><P></B>
<B>* De $55,276 Millones, el Pago del D&eacute;bito Externo en el a&ntilde;o</P><P></B>
<B>* Flujo Negativo de Capital For&aacute;neo: 3,474 Millones de Dls.</P><P></B>
<B>* S&oacute;lo $1,929 Millones de Apoyo a Sectores Social y Privado</P><P></B>
</P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
Los efectos devastadores de una econom&iacute;a sumergida en una de sus m&aacute;s profundas crisis de la historia, se reflejaron en 1995 en un mill&oacute;n 677 mil personas que se sumaron al desempleo. El poder adquisitivo perdi&oacute; 15 por ciento, aunque con niveles cercanos a 20 en algunos sectores.</P><P>
La brutal ca&iacute;da del producto interno bruto fue de 10.5 y 9.6 por ciento en el segundo y tercer trimestres, aunque el sector industrial cay&oacute; 8 por ciento durante el a&ntilde;o, por encima del promedio nacional de 6.9.</P><P>
La inversi&oacute;n p&uacute;blica descendi&oacute; 19 por ciento y los recursos extranjeros tuvieron un flujo negativo de 3 mil 474 millones de d&oacute;lares, mientras que el pago de la deuda aument&oacute; 51 por ciento, se&ntilde;ala el informe de ejecuci&oacute;n del Plan Nacional de Desarrollo que el Presidente Ernesto Zedillo envi&oacute; a la C&aacute;mara de Diputados.</P><P>
Durante el a&ntilde;o pasado -revela el documento de algo m&aacute;s de 500 p&aacute;ginas- el pago del d&eacute;bito externo sum&oacute; 55 mil 276 millones de pesos, cifra que contrast&oacute; en m&aacute;s de la mitad en t&eacute;rminos reales con respecto al nivel de 1994.</P><P>
En tanto, la ayuda a los sectores social y privado descendi&oacute; en 31.8 por ciento, al pasar de dos mil 96 a mil 929 millones. A su vez, la inversi&oacute;n f&iacute;sica del sector alcanz&oacute; 40 mil 284 millones, lo que represent&oacute; un decremento real de 18.5 por ciento.</P><P>
Para el desarrollo rural este descenso fue de 75 por ciento, en 30 por ciento los recursos de solidaridad, en 68 por ciento en el &aacute;rea industrial y en 64 por ciento en administraci&oacute;n.</P><P>
Paralelamente, el nivel de transferencias mostr&oacute; una baja de 11.8 por ciento. En Conasupo este volumen fue inferior en 30 por ciento; en 56 para el comit&eacute; administrador del programa de construcci&oacute;n de escuelas y en 23.4 por ciento en el caso del ISSSTE.</P><P>
El endeudamiento neto externo fue de 14 mil 445 millones de d&oacute;lares, derivados de disposiciones de 39 mil 770 millones y amortizaciones por 25 mil 325 millones.</P><P>
Por lo que hace a la brutal ca&iacute;da del producto industrial -ocho por ciento-, dentro de sus componentes, la construcci&oacute;n, la industria manufacturera y la miner&iacute;a, registraron decrementos de 22, 6.4 y 0.7 por ciento.</P><P>
</P><P>
ENCUESTA DEL EMPLEO URBANO</P><P>
</P><P>
La evoluci&oacute;n del empleo que reporta el informe, especifica que la llamada Tasa de Desempleo Abierto levantada en el segundo trimestre reflej&oacute; que un mill&oacute;n 677 mil 416 personas &quot;realizaron acciones de b&uacute;squeda de empleo asalariado o intentaron ejercer una actividad por su cuenta&quot;, sin conseguirlo. El nivel fue de 4.7 por ciento.</P><P>
Con relaci&oacute;n a la Encuesta Nacional de Empleo Urbano que levanta mensualmente el INEGI en 39 ciudades y &aacute;reas metropolitanas, muestra que la Tasa de Desempleo Abierto pas&oacute; de 3.2 por ciento en diciembre de 1994 a 5.5 en el mismo mes de ese a&ntilde;o, alcanzando su nivel m&aacute;s alto en agosto cuando lleg&oacute; a 7.6 por ciento, aunque el promedio fue de 6.3 por ciento.</P><P>
Durante el a&ntilde;o, 13 ciudades registraron tasas de desempleo abierto superiores al promnedio anual, entre las que destacan Monclova con 8.4 por ciento; Coatzacoalcos con 8 por ciento; Durango con 7.9; Monterrey con 7.7 y la ciudad de M&eacute;xico con 7.3 por ciento.</P><P>
De acuerdo con informaci&oacute;n del IMSS, el salario promedio de cotizaci&oacute;n observ&oacute; en t&eacute;rminos reales una disminuci&oacute;n de 14.8 por ciento en el periodo enero-diciembre. Los sectores m&aacute;s afectados fueron el de la construcci&oacute;n con 18.7 por ciento; el agropecuario con 16.6 por ciento; el comercio con 16.2 y los transportes y las comunicaciones con 15.7 por ciento.</P><P>
Los trabajadores de las micro y las peque&ntilde;as empresas resultaron m&aacute;s afectados en sus salarios reales, en donde observaron disminuciones reales de 17.6 y 16.6 por ciento, respectivamente.</P><P>
Por su parte, las medianas experimentaron un descenso de 15.1 por ciento, mientras que en los grandes establecimientos el deterioro salarial fue de 13.3 por ciento.</P><P>
Informaci&oacute;n preliminar de encuestas mensuales del INEGI, muestra que las reducciones anuales reales en las remuneraciones medias por persona ocupada en el a&ntilde;o fueron de 12.6 por ciento en la industria manufacturera; 15.7 y 12.9 por ciento en promedio en los establecimientos comerciales al mayoreo y al menudeo, respectivamente, para las 33 &aacute;reas urbanas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/exe02.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Censura la CTM las Alzas; &quot;Endureceremos&quot; la Lucha por el Salario M&oacute;vil: Fidel
</h3><P></P><P>
<B>&quot;Nulificado, el 12% de Aumento a los M&iacute;nimos&quot;</P><P></B>
</P><P>
<B>Cada d&iacute;a Estamos Peor: Rivapalacio; si nos Rezagamos, Ning&uacute;n Desarrollo</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Fidel Vel&aacute;zquez, l&iacute;der de la CTM, censur&oacute; ayer los excesivos aumentos de precios, &quot;autorizados en paquete&quot; a energ&eacute;ticos, tortilla y leche popular; protest&oacute; porque &quot;el gobierno siga auxiliando econ&oacute;micamente a los bancos para hacerlos subsistir&quot;, y advirti&oacute;: &quot;endureceremos la lucha por el salario m&oacute;vil y mayor generaci&oacute;n de empleos&quot;.</P><P>
Estamos insatisfechos con la forma en que el gabinete econ&oacute;mico quiso resolver nuestras demandas, asent&oacute; el l&iacute;der cetemista.</P><P>
En tanto, Rafael Rivapalacio Pontones, presidente del Congreso del Trabajo, afirm&oacute;: &quot;El sector de los trabajadores no est&aacute; de acuerdo con tales ajustes porque ahora quedamos como si no se hubiera aplicado el 12 por ciento a los salarios m&iacute;nimos&quot;.</P><P>
&quot;Cada d&iacute;a estamos peor&quot;, replic&oacute; al adelantar la posibilidad de citar a una asamblea extraordinaria a las 39 centrales afiliadas al CT para fijar nuevas estrategias de lucha, que a juicio de don Fidel Vel&aacute;zquez, &quot;son justas&quot; y cuya soluci&oacute;n se requiere para cubrir las necesidades m&aacute;s urgentes de la clase trabajadora.</P><P>
Durante su tradicional conferencia de los lunes y luego de reunirse a puerta cerrada con los legisladores cetemistas para &quot;afinar posiciones&quot; frente la iniciativa de ley de las Afores, Fidel Vel&aacute;zquez explic&oacute; que los trabajadores recibieron un aumento de seis por ciento en sus percepciones -dos por ciento adicional al 10 previsto por la ARE; tres por ciento de bonificaci&oacute;n fiscal y uno por ciento con las desgravaciones salariales-, pero ahora con el tratamiento que se da a las gasolinas, energ&iacute;a el&eacute;ctrica, transporte, alimentos y otros renglones, &quot;nulifican ese incremento y se exceden en aumentar los precios por arriba de de los salarios&quot;.</P><P>
Interrogado sobre si la CTM cuenta con alguna estrategia para reducir la brecha existente entre precios y salarios, Vel&aacute;zquez S&aacute;nchez contest&oacute;: &quot;Desde luego que s&iacute;, y vamos a hacer uso de ella. Nosotros insistiremos en la escala m&oacute;vil de salarios porque es la &uacute;nica forma de cubrir necesidades urgentes y ponernos en condiciones de contrarrestar el alza constante de los precios&quot;.</P><P>
En ese sentido, Rivapalacio Pontones observ&oacute; que de lo que estamos hablando con la instauraci&oacute;n del salario m&oacute;vil es que haya un mejor poder adquisitivo, y advirti&oacute;: &quot;No podemos quedar rezagados porque el mercado interno va a estar deprimido y no habr&aacute; desarrollo&quot;.</P><P>
</P><P>
UN AMBIENTE PERJUDICIAL</P><P>
</P><P>
Con relaci&oacute;n al desfile del primero de mayo y su suspensi&oacute;n no tanto por temor a los enfrentamientos que pudieran surgir con el llamado sindicalismo independiente, sino m&aacute;s bien por evitar que los trabajadores echen en cara a la CTM y al CT la imposibilidad de frenar tanto aumento de precios, Fidel Vel&aacute;zquez rehuy&oacute; la pregunta y dijo: &quot;Pues seguramente ellos van a protestar tambi&eacute;n por el aumento de precios&quot;.</P><P>
Por nuestra parte, a&ntilde;adi&oacute;, ya se acord&oacute; no desfilar pero s&iacute; se realizar&aacute;n actos internos para no dejar inadvertida esta fecha tan importante para nosotros. Dejando libres a los independientes, abund&oacute;, &quot;no tendr&aacute;n con qui&eacute;n pelear, porque nosotros no aceptamos ning&uacute;n pleito callejero&quot;, como el que pretenden armar frente al Palacio Nacional &quot;para generar un ambiente perjudicial para M&eacute;xico desde cualquier punto de vista&quot;.</P><P>
Incluso, continu&oacute;, no hay posibilidad de reconsiderar la decisi&oacute;n tomada por la CTM y el Congreso del Trabajo, &quot;cuyas organizaciones filiales, creo yo, no estar&iacute;an dispuestas a sufrir ofensas de parte de los otros grupos y terminar a palos ah&iacute;&quot;.</P><P>
En seguida precis&oacute; que de ninguna manera la CTM y el CT manifestar&aacute;n su inconformidad con mantas en los actos cerrados que se realicen en el DF e incluso descart&oacute; la posibilidad de contar con la presencia del Presidente de la Rep&uacute;blica, como sucedi&oacute; el a&ntilde;o pasado en el acto celebrado en las instalaciones del Congreso del Trabajo.</P><P>
Con respecto a las Afores, cuya iniciativa de ley es analizada en la C&aacute;mara de Diputados, el dirigente cetemista asegur&oacute; que los legisladores del sector obrero est&aacute;n unidos y no consentir&aacute;n que esa ley contenga disposiciones contrarias a los trabajadores y menos que esos instrumentos sean manejados por personas ajenas a M&eacute;xico.</P><P>
Se pronunci&oacute; porque las Afores sean manejadas por sindicatos y el propio Seguro Social &quot;porque no confiamos en la banca privada&quot;; demand&oacute;, para el caso del Infonavit, la integraci&oacute;n de una nueva ley porque ese organismo est&aacute; virtualmente paralizado toda vez que en lugar de 45 mil casas para trabajadores escasamente ha entregado dos mil y muy contadas en Sinaloa, Yucat&aacute;n y Veracruz.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/exe03.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>IP: Repuntar&aacute; el Mercado Interno con el Alza Salarial
</h3><P></P><P>
<B>* Agon&iacute;a de 40 mil Medianas y Micro Empresas, Alerta</P><P></B>
<B>* Suspensi&oacute;n de Pagos por la Presi&oacute;n de Cartera Vencida</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
El aumento salarial de 12 por ciento aplicado a partir de ayer no pone en riesgo los programas para reactivar la econom&iacute;a; los apoyar&aacute; con el repunte del mercado interno, actualmente contra&iacute;do, consider&oacute; la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana (Coparmex), y el Consejo Coordindor Empresarial (CCE) estim&oacute; que la pr&oacute;xima revisi&oacute;n salarial podr&iacute;a ser a finales del a&ntilde;o para programar lo que se har&aacute; en 1997.</P><P>
Organizaciones independientes, sin embargo, alertaron sobre el cierre masivo, porque cerca de 40 mil micro y medianas empresas agonizan.</P><P>
Los presidentes de la Asociaciones Nacionales de la Industria de Transformaci&oacute;n y de los Dirigentes de Empresa, as&iacute; como del Consejo Coordinador de Asociaciones Industriales, Pedro Salcedo, Aurelio Tamez e Ignacio Mu&ntilde;oz, respectivamente, plantearon que las dificultades financieras persisten. Por lo menos 40 mil micro y medianas empresas son asfixiadas por las presiones de la cartera vencida y suspendieron sus pagos a la banca y a Hacienda, y sus cuotas al IMSS y al Infonavit, para sobrevivir.</P><P>
La Coparmex que encabeza Carlos Abascal, mencion&oacute; que gran parte del problema est&aacute; en la demanda interna, que se reactivar&aacute; en la medida en que el poder adquisitivo mejore; pero seg&uacute;n un an&aacute;lisis de la la Asociaci&oacute;n Mexicana de Estudios para la Defensa del Consumidor, el aumento salarial se pulveriza, porque muchos productos como los aceites de c&aacute;rtamo, girasol y de olivo, al igual que los cereales, derivados l&aacute;cteos, pan industrializado y galletas, registraron &quot;silenciosos&quot; aumentos.</P><P>
El CCE considera que las variables macroecon&oacute;micas se han estabilizado de manera paulatina, y se requiere de manera urgente que los efectos lleguen a la microeconom&iacute;a, para que la mayor&iacute;a de la poblaci&oacute;n empiece a sentir la recuperaci&oacute;n en sus bolsillos. En una an&aacute;lisis del comportamiento de la econom&iacute;a en el primer trimestre, se&ntilde;ala que hubo numeros negativos. La situaci&oacute;n se plantea dif&iacute;cil para el segundo trimestre.</P><P>
</P><P>
LOS ACUERDOS CON LA BANCA</P><P>
</P><P>
Calculan los analistas del CCE que el crecimiento se sentir&aacute; a partir del segundo semestre, pero los dirigentes de la ANIT, la ANDE y el CCAI, expresaron la necesidad de que se adopten ya acuerdos con la banca para que las presiones de la cartera vencida no se incrementen. Debe haber un acuerdo pronto y la Secretar&iacute;a de Comercio no debe presionar con un proyecto de ley para establecer la afiliaci&oacute;n obligatoria.</P><P>
Sobre este particular, Pedro Salcedo, dirigente de la ANIT dijo que la Secofi pretende sorprender con un proyecto sobre una nueva Ley de C&aacute;maras para obligar la afiliaci&oacute;n a las c&aacute;maras de Comercio e Industria. De antemano rechazamos el proyecto porque ofrecieron que nos consultar&iacute;an, pero nada de eso ocurri&oacute; y un documento en tal sentido ya fue entregado a la C&aacute;mara de Diputados, se&ntilde;al&oacute;.</P><P>
Lo que pretenden con esta nueva leslaci&oacute;n organizaciones como Concam&iacute;n, Canacintra y Concanaco, es seguir cobrando cuotas que van de mil a trece mil pesos anuales por empresa. Con esta iniciativa se pretende burlar la disposici&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n, que consider&oacute; inconstitucional la obligatoriedad de la afiliaci&oacute;n a aquellas organizaciones del sector privado. Por &uacute;ltimo, insisti&oacute; en la necesidad de alcanzar pronto un acuerdo con la banca para reestructurar la deuda, obtener cr&eacute;ditos &quot;blandos&quot; y adoptar medidas que propicien una importante reducci&oacute;n en las tasas de inter&eacute;s. Dijo: &quot;Ya nos comimos nuestros inventarios y ahora subsistimos con lo que dejamos de pagar a las instituciones bancarias&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/exe04.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Recuperaci&oacute;n Econ&oacute;mica, si se Concreta la Reforma Electoral
</h3><P></P><P>
<B>M&aacute;ximo Esfuerzo, Pide el CCE a Partidos</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
La recuperaci&oacute;n econ&oacute;mica se podr&aacute; consolidar con avances pol&iacute;ticos como la reforma electoral, afirm&oacute; el presidente del Consejo Coordinador Empresarial, H&eacute;ctor Larios Santill&aacute;n, por lo que exhort&oacute; a las organizaciones pol&iacute;ticas a realizar un m&aacute;ximo esfuerzo para alcanzarla. El l&iacute;der empresarial fue entrevistado en Los Pinos, luego de una audiencia con el Presidente Zedillo.</P><P>
Larios Santill&aacute;n estim&oacute; que el crecimiento econ&oacute;mico comenzar&aacute; a partir de mayo, &quot;por lo cual lo m&aacute;s dif&iacute;cil de la crisis ya pas&oacute;&quot;.</P><P>
Asimismo, destac&oacute; el esfuerzo realizado por el sector empresarial, al incrementar dos por ciento m&aacute;s los salarios m&iacute;nimos, no obstante el agobio en que se encuentran las empresas en estos momentos.</P><P>
Larios Santill&aacute;n explic&oacute; que este mayor aumento fue con la finalidad de resarcir, &quot;aunque sea un poco&quot;, el problema de los salarios m&iacute;nimos, pero acept&oacute; que a pesar de que las variables macroecon&oacute;micas apuntan ya para la recuperaci&oacute;n, el agobio de la gente es ahora m&aacute;s grave que hace algunos meses, &quot;debido a que llevamos 15 meses de agotamiento en nuestra econom&iacute;a&quot;.</P><P>
Para las empresas, a&ntilde;adi&oacute;, la situaci&oacute;n tambi&eacute;n es dif&iacute;cil, tanto por el menor crecimiento del mercado interno como por la carga financiera que est&aacute; lacerando a todos los empresarios del pa&iacute;s, por lo que es muy importante que se vayan reactivando los sectores industriales m&aacute;s importantes, como el de la construcci&oacute;n, el campo, el turismo y las exportaciones.</P><P>
Interrogado sobre intervenciones p&uacute;blicas como la de Jos&eacute; C&oacute;rdoba Montoya, el l&iacute;der del CCE consider&oacute; que &quot;la sociedad ha ido poco a poco madurando, pues afortunadamente las declaraciones del ex jefe de la Oficina de la Presidencia no provocaron desestabilizaci&oacute;n en los mercados financieros ni en la Bolsa de Valores&quot;.</P><P>
Por otra parte, la actividad presidencial, al cumplirse ayer 16 meses del mandato de Ernesto Zedillo, se limit&oacute; a reuniones privadas, acuerdos y audiencias.</P><P>
Hasta el mi&eacute;rcoles pr&oacute;ximo el Jefe del Ejecutivo Federal mantendr&aacute; sus labores habituales, pero a partir del jueves viajar&aacute; a una playa del pa&iacute;s para descansar los d&iacute;as de asueto de la Semana Santa y reanudar actividades el pr&oacute;ximo lunes.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/exe05.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Aprob&oacute; el Senado las Reformas Para Expedir la Ley Contra la Delincuencia
</h3><P></P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
El Senado aprob&oacute;, ayer, la iniciativa de reformas a los art&iacute;culos 16, 20, 21, 22 y 73 constitucionales, que entre otras cosas permite la intervenci&oacute;n de comunicaciones telef&oacute;nicas -y electr&oacute;nicas en general- de car&aacute;cter privado, y servir&aacute; de fundamento para la inminente expedici&oacute;n de la Ley contra la Delincuencia Organizada.</P><P>
El dictamen correspondiente mereci&oacute; la aprobaci&oacute;n de las bancadas del PRI, PAN y PRD -de esta &uacute;ltima &quot;en lo general&quot;- y fue objeto de cinco modificaciones de &uacute;ltimo momento, la mayor&iacute;a s&oacute;lo de forma.</P><P>
Juan de Dios Castro Lozano (PAN), presidente de la Comisi&oacute;n de Justicia, dijo que la reducci,  de los &iacute;ndices de criminalidad no depende s&oacute;lo de las leyes, sino de una econom&iacute;a sana y de la existencia de empleos suficientes.</P><P>
La minuta -proyecto, dictamen e intervenciones de legisladores- fue turnada a la C&aacute;mara de Diputados, y de ser aprobada por &eacute;sta pasar&aacute; a discusi&oacute;n a las legislaturas de los estados. Se necesitar&aacute; el voto a favor por la mayor&iacute;a de &eacute;stas para que los cambios puedan ser promulgados por el Ejecutivo y surtan efecto.</P><P>
Y ser&aacute; hasta despu&eacute;s que concluya el tr&aacute;mite legislativo de estas reformas, en unas dos semanas, cuando el Senado iniciar&aacute; la discusi&oacute;n del proyecto de Ley contra la Delincuencia Organizada, lo mismo que de la iniciativa de reformas al C&oacute;digo Penal y al C&oacute;digo de Procedimientos Penales, documentos todos estos que ya fueron turnados por el Ejecutivo y se encuentran en espera de estudio en comisiones.</P><P>
Con esta iniciativa -mencion&oacute; el pri&iacute;sta Salvador Rocha D&iacute;az- se inaugur&oacute; un proceso legislativo de vanguardia, pues la misma fue presentada no s&oacute;lo por el Ejecutivo, sino tambi&eacute;n por senadores de las tres fracciones con representaci&oacute;n en esa c&aacute;mara, lo que demuestra el respeto irrestricto y la colaboraci&oacute;n entre los Poderes de la Uni&oacute;n.</P><P>
La modificaci&oacute;n del art&iacute;culo 16 permite la intervenci&oacute;n de cualquier medio de comunicaci&oacute;n privada, pero s&oacute;lo con autorizaci&oacute;n judicial federal. Los legisladores suprimieron por redundante una frase del texto original, que alud&iacute;a a &quot;la colocaci&oacute;n secreta de aparatos electr&oacute;nicos&quot;, pues -adujo el pri&iacute;sta Eduardo Andrade- basta con que se consigne la intervenci&oacute;n de comunicaciones.</P><P>
A propuesta del perredista H&eacute;ctor S&aacute;nchez L&oacute;pez se adecu&oacute; tambi&eacute;n otro concepto del mismo art&iacute;culo, el cual establec&iacute;a que tal intervenci&oacute;n podr&iacute;a darse a petici&oacute;n de autoridad federal. Con el cambio, se precis&oacute; que tal facultad corresponder&aacute; a la autoridad &quot;que faculte la ley&quot;, lo que a juicio de los legisladores resulta menos vago.</P><P>
</P><P>
LA LIBERTAD PROVISIONAL</P><P>
</P><P>
La modificaci&oacute;n del art&iacute;culo 20 concierne aeca facultad que ahora tendr&aacute;n los jueces para revocar la libertad provisional bajo cauci&oacute;n, en casos de delitos no graves pero que otras circunstancias personales del inculpado hagan recomendable su retenci&oacute;n.</P><P>
Este cambio se dio debido a que, con frecuencia, los ciudadanos observan c&oacute;mo delincuentes habituales o reincidentes que denotan enorme riesgo social obtienen su libertad inmediata s&oacute;lo por el hecho de que el delito que cometieron no es clasificado como &quot;grave&quot;.</P><P>
El art&iacute;culo 21 no tuvo enmiendas de &uacute;ltimo momento, sino que pas&oacute; tal como hab&iacute;a sido presentado en el dictamen; es decir, con el cambio que ya le hab&iacute;an hecho las comisiones de estudio, consistente en negar la denominaci&oacute;n de Polic&iacute;a de Investigaci&oacute;n a la Polic&iacute;a Judicial, contenida en el proyecto original.</P><P>
Por lo que se refiere al art&iacute;culo 22, la modificaci&oacute;n consisti&oacute; simplemente en una correcci&oacute;n de estilo, que no altera el sentido original de la iniciativa. De este modo, en lo sucesivo no se considerar&aacute; confiscaci&oacute;n de bienes el decomiso que se ejecute sobre productos de la delincuencia organizada.</P><P>
En lo que ata&ntilde;e al art&iacute;culo 73, fracci&oacute;n XXI, el proyecto original otorgaba facultades al Congreso de la Uni&oacute;n &quot;para definir los delitos y faltas contra la federaci&oacute;n y dem&aacute;s de competencia federal, y se&ntilde;alar las penas y medidas de seguridad que por ellos deban imponerse&quot;.</P><P>
Tal propuesta -confiaron de modo extraoficial algunos senadores- suscit&oacute; inconformidad entre algunas instancias de procuraci&oacute;n de justicia en los estados. Y en estas condiciones se adicion&oacute; un p&aacute;rrafo que dispone: &quot;Las autoridades federales podr&aacute;n conocer tambi&eacute;n de los delitos del fuero com&uacute;n, cuando &eacute;stos tengan conexidad con delitos federales&quot;.</P><P>
El pri&iacute;sta Rocha Diaz coment&oacute; que en la discusi&oacute;n de estas reformas constitucionales fueron superadas visiones partidistas y &quot;se privilegi&oacute; el trabajo legislativo en beneficio del pa&iacute;s&quot;.</P><P>
El dictamen, continu&oacute;, logr&oacute; establecer la armon&iacute;a entre el respeto a las garant&iacute;as individuales y la necesidad de que el Estado cuente con mejores instrumentos jur&iacute;dicos para hacerle frente a la delincuencia.</P><P>
Trinidad Lanz C&aacute;rdenas, presidente de la Comisi&oacute;n de Gobernaci&oacute;n, extern&oacute; que las reformas en cuesti&oacute;n son necesarias, ya que la autoridad en efecto se encuentra rezagada ante la sofisticaci&oacute;n de las organizaciones criminales.</P><P>
El perredista F&eacute;lix Salgado Macedonio vot&oacute; en contra de la iniciativa, pero sus correligionarios H&eacute;ctor S&aacute;nchez y Crist&oacute;bal Arias lo hicieron a favor &quot;en lo general&quot; y en contra en lo particular de algunos art&iacute;culos, mientras que la ex perredista Irma Serrano sufrag&oacute; a favor en los dos tipos de votaci&oacute;n camaral mencionados.</P><P>
El Senado tambien aprob&oacute; la reforma a la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, mediante la cual se crea la Consejer&iacute;a Jur&iacute;dica del Ejecutivo Federal. El proyecto hab&iacute;a sido aprobado antes por la C&aacute;mara de Diputados.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/exe06.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>El Valle de M&eacute;xico se Qued&oacute; sin 80% de sus Areas Verdes Originales: PVEM
</h3><P></P><P>
<B>Necesita la Urbe 9 Metros Cuadrados por Habitante; Tiene 0.2</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
El Valle de M&eacute;xico registra la p&eacute;rdida del 80 por ciento de sus &aacute;reas verdes originales y un alarmante d&eacute;ficit de espacios naturales obligados a nivel internacional. De los nueve metros cuadrados de zonas verdes por habitante que se consideran indispensables para el sano desarrollo, en la ciudad de M&eacute;xico apenas se cuenta con 0.2 metros cuadrados.</P><P>
As&iacute; lo denunci&oacute; la dirigente del Partido Verde Ecologista de M&eacute;xico en el Distrito Federal, Mar&iacute;a Estela Gonz&aacute;lez de Villarreal, al t&eacute;rmino de un recorrido que hizo con sus correligionarios por tres colonias de la delegaci&oacute;n Alvaro Obreg&oacute;n. Los acompa&ntilde;&oacute; el delegado pol&iacute;tico en el &aacute;rea, Manuel D&iacute;az Infante.</P><P>
La lideresa asegur&oacute; que en dicho per&iacute;metro 60 por ciento de las colonias est&aacute;n asentadas en zonas de muy alto riesgo y todas se derivan de asentamientos ilegales, y D&iacute;az Infante se comprometi&oacute; a que sean respetadas las zonas arboladas y no permitir invasiones a zonas de reserva ecol&oacute;gica.</P><P>
Durante esta gira de trabajo del Partido Verde Ecologista, segunda en su g&eacute;nero, con los titulares de las delegaciones pol&iacute;ticas del Distrito Federal, -la primera fue por la colonia &quot;Fuentes de Tepepan&quot;, en Tlalpan-, D&iacute;az Infante constat&oacute; el avance de varias obras de urbanizaci&oacute;n.</P><P>
En la colonia Arturo G&aacute;miz las autoridades delegacionales se comprometieron a gestionar ante la Direcci&oacute;n de Construcci&oacute;n y Operaci&oacute;n Hidra&uacute;lica, la construcci&oacute;n de colectores marginales para que las aguas negras que corren por el cauce del r&iacute;o se conduzcan a trav&eacute;s de este sistema de drenaje y se pueda sanear esa zona.</P><P>
Adem&aacute;s pudieron constatar el sentir verdadero de los habitantes, sus necesidades y opiniones, lo que no sucede en las giras programadas y planeadas de antemano, para que s&oacute;lo hablen los grupos pol&iacute;ticos que ya se tienen preparados&quot;.</P><P>
De esta forma, se&ntilde;al&oacute; la se&ntilde;ora Mar&iacute;a Estela Gonz&aacute;lez, lo que no es muy com&uacute;n en la ciudad de M&eacute;xico ha sucedido en las giras con funcionarios delegacionales convocadas por el Partido Verde Ecologista: &quot;las autoridades se dan cuenta de las fallas, las quejas y los reclamos. En el caso de Alvaro Obreg&oacute;n, por ejemplo, se expresaron y quedaron registradas denuncias de corrupci&oacute;n&quot;.</P><P>
Durante la gira, algunos habitantes de las tres colonias visitadas mencionaron la falta de atenci&oacute;n de que son objeto por parte de las autoridades delegacionales y que no se consideran propiamente pri&iacute;stas. &quot;Donde no hay un color tricolor definido, los problemas tardan m&aacute;s tiempo en resolverse. Oir esto fue una verdadera sorpresa para el propio delegado, pues como en casi todo el Distrito federal, los funcionarios s&oacute;lo conocen lo que les preparan, lo que sus empleados les quieren decir y solamente lo que parece bueno&quot;, concluy&oacute;.</P><P>
Los avances de obras de urbanizaci&oacute;n constatados en esta gira son los que han hecho conjuntamente vecinos de las colonias y las autoridades delegacionales en materia de pavimentaci&oacute;n de calles, introducci&oacute;n de agua potable, habilitaci&oacute;n de terrenos destinados a zonas de recreo y &aacute;reas verdes, as&iacute; como colocaci&oacute;n de luminarias.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/exe07.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Los Signos de Sabines
</h3><P></P><P>
<B>Reuni&oacute;n en Libertad</P><P></B>
</P><P>
<B>* Algo hay en &eacute;l que lo Asemeja al Pa&iacute;s</P><P></B>
<B>* Sobrevive con un &quot;Pausado V&eacute;rtigo&quot;</P><P></B>
<B>* Llora con Impotencia Desesperada</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
</P><P>
Nunca antes se aplaudi&oacute; a un poeta en Bellas Artes como el s&aacute;bado a Sabines. Apareci&oacute; sobre ruedas, entre dos macizos de flores y ante un escritorio pulimentado, mientras ascend&iacute;a lentamente el hermoso vitral de Tiffany en una atm&oacute;sfera de bienestar y primavera. Salud&oacute; a la muchedumbre con la voz sutilmente quebrada y, sobrepuesto con gallard&iacute;a a la enfermedad y al inusitado reconocimiento, hilvan&oacute; versos pausados al canto de su nostalgia, para centrar al hombre en el eje de la emoci&oacute;n de vivir frente a un paisaje de met&aacute;foras de muerte.</P><P>
De pie, sentados, en las gradas, bajo techo o a la intemperie, por miles nos contamos quienes fuimos a escucharlo, a estar con &eacute;l, a matarlo de gloria y emociones amorosas.</P><P>
Fuimos a remojarle el sentimiento y a pasmarnos, como &eacute;l, al corroborar que existe reverencia por una voz que se duele del dolor o se lamenta por la vida ya sin vida que va detr&aacute;s del f&eacute;retro en su camino al cementerio. Par&eacute;ntesis de luz en la penumbra cotidiana, en hora y media respiramos un aliento consagrado y all&iacute; supimos que no todo est&aacute; perdido cuando hayl esabios de pasi&oacute;n para bendecir a coro los poderes de la Luna, para llorar de amor y desamor o recordar que el mundo es algo m&aacute;s que sumidero de fracasos.</P><P>
Nadie se pregunta si gusta su poes&iacute;a porque de antemano Sabines infiltra sus apasionadas razones de amor a remembranzas dom&eacute;sticas que facilitan al com&uacute;n de la gente interesarse en un mundo ennoblecido por las palabras. De ah&iacute; la fascinaci&oacute;n que suscita y el secreto que entra&ntilde;a esa revoltura de asonancias y disonancias exuberantes y tan pegajosas queprun el o&iacute;do m&aacute;s tieso sucumbe a la tentaci&oacute;n de su canto. Unico puente entre la tradici&oacute;n oral y el arte de las letras, Jaime incorpor&oacute; a la poes&iacute;a mexicana el el&iacute;xir de intimidad que faltaba en las estaciones cambiantes de la ternura al furor, del erotismo al deslumbramiento o de la rutina al asombro de ser.</P><P>
Quiz&aacute; por eso atrae, porque con el suyo construye un registro de las penas y los goces que, transformado po&eacute;ticamente, ofrece una v&iacute;a de salvaci&oacute;n tanto al hombre de la calle como al inconforme o al que le est&aacute; proscrito el sosiego. Tiene adem&aacute;s la virtud de llorar y no avergonzarse por eso. Confiesa su hombr&iacute;a con la llaneza del que se forja a altas temperaturas y su miedo a morir con la sinceridad que s&oacute;lo est&aacute; dada a quienes conocen algunos c&iacute;rculos del infierno. Recio de aspecto, inclinado a la rudeza del macho que en ocasiones lo lleva a ceder imp&uacute;dicamente al instinto, su sensibilidad contrasta el fil&oacute;n de barbarie que surca sus veleidades como un&iacute;voca se&ntilde;a de identidad cultural. En mezcla tan proporcionada de mundanidad y talento atormentado, su obra atina con la ternura, s&iacute;, porque la substancia es compasi&oacute;n y levedad su materia.</P><P>
Quiso el destino que Jaime Sabines no s&oacute;lo fuera poeta, sino divisa de tiempos de turbulencia para generaciones que no han conocido otra cosa que confusi&oacute;n y crisis pol&iacute;ticas. Sin deberla ni temerla, en el 68 nos adue&ntilde;amos de sus versos para mitigar la certeza del &quot;lento, amargo animal&quot; en que, casi ni&ntilde;os, quedamos reducidos por el &quot;nudo de polvo y agua y viento&quot; que enrojeci&oacute; la memoria de octubre ante el hallazgo de los muertos que nos forzaron a crecer con la idea del zopilote metido en la conciencia. Entonces no era cr&iacute;tica su obra como tampoco significa ahora ocasi&oacute;n de rebeld&iacute;a; pero, vinculado tambi&eacute;n por accidente al Chiapas de la selva encapuchada, Jaime se hizo piel y lengua de un dolor que &quot;asfixia, mata y resucita&quot;: exacto s&iacute;mbolo del miedo de esta &eacute;poca tan de muerte en curso por la vida.</P><P>
Abarrotado hasta abarcar al merolico que ofrec&iacute;a serpientes como carne curativa en la Alameda, no hubo un espectador en Bellas Artes que ignorara la se&ntilde;al de las ausencias. All&aacute;, vac&iacute;o y resguardado bajo llave, el balc&oacute;n presidencial era motivo de un semillero de rumores. &#191;Qui&eacute;n aconseja al Presidente? fue pregunta general, que viajaba por entre corredores y butacas. Menospreciar una ocasi&oacute;n as&iacute; para sanear con signos las huellas de la furia acusa algo m&aacute;s que indiferencia por la obra del esp&iacute;ritu. Lucha de clases lo intuy&oacute; y as&iacute;, en tropel y a salto de palcos y empujntes, lleg&oacute; a ocupar el espacio reservado al Ejecutivo y su cohorte de elegidos.</P><P>
Por un instante se sinti&oacute; un tufo de mot&iacute;n, cuando Sabines evocaba dulcemente a la t&iacute;a Chofi, jorobada, antigua, consagrada en su ata&uacute;d, intocada y desvalida hasta en su cementerio de provincia. Fue dif&iacute;cil remover a los dem&oacute;cratas del palco de los dioses porque alegaban que ese espacio est&aacute; siempre vac&iacute;o: a los gobernantes no les interesa la poes&iacute;a ni ning&uacute;n qu&eacute; ver con la cultura. Autoridad al fin y al cabo, triunf&oacute; la voz del mando, pero a costa de gritos de mujeres que se perd&iacute;an como los ecos que nunca fijan rumbo.</P><P>
Rafael Tovar s&iacute; estuvo, pero no Miguel Lim&oacute;n, tal vez porque los quehaceres de la educaci&oacute;n y la cultura se han hecho inconciliables en la mentalidad de esta generaci&oacute;n de funcionarios que por desgracia no sabe medir la temperatura pol&iacute;tica que le toc&oacute; en suerte ni interpretar los signos de que est&aacute;n hechos los lenguajes.</P><P>
Lo importante, en todo caso, fue corroborar que, en torno de Sabines, se respir&oacute; durante dos o tres horas y media, incluidos los periodos de espera y despedida, una potencia alentadora. No eran mayor&iacute;a de j&oacute;venes o viejos, sino la equilibrada medida de la inteligencia educada que se selecciona y reconoce a s&iacute; misma cuando se re&uacute;ne en libertad para confirmar sus filiaciones verdaderas.</P><P>
De esa se&ntilde;al tampoco podr&aacute; sustraerse el autor de Tarumba. Acaso sea su arte de la &iacute;ndole de los rapsodas ya remotos que cantaban en convites o en las plazas la haza&ntilde;a de vencer la pobre humanidad deshechurada que constri&ntilde;e el &iacute;mpetu divino que pugna por salir de alg&uacute;n rinc&oacute;n del alma.</P><P>
Emprendidos en el extremo criollo de Chiapas, sus setenta a&ntilde;os de edad son una estaci&oacute;n obligada del Usumacinta que, indiferente a los siglos, serpentea como si nada por entre la obscuridad colonial y el apetito de libertades. Setenta a&ntilde;os que vinieron a caer a un Distrito Federal m&aacute;s intrincado que la otrora Selva Lacandona y con una virulencia que sobrepasa a la del Chichonal. Siete d&eacute;cadas de transformaci&oacute;n imparable que ha dejado al pa&iacute;s &quot;con un poco menos de piel&quot;, como la enfermedad y el dolor a Jaime Sabines.</P><P>
Algo hay en &eacute;l que lo asemeja al pa&iacute;s, sobre todo por sus contrastes: nunca abomin&oacute; del ni&ntilde;o que lo habita ni desde&ntilde;&oacute; los ventarrones del adulto que lo impele a atreverse con las sombras. Sobrevive en un &quot;pausado v&eacute;rtigo&quot; que endulza sus d&iacute;as con horas amargas. Llora con impotencia desesperada; pero, &quot;ulcerado, podrido...&quot;, &quot;herido por el aire, herido por el sol...&quot;, jura que hay que vivir a rastras, a gatas, a penas... Vivir como se pueda, pero seguir en lo real, a golpes de costumbre y de temblores compasivos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/exe08.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* La Reforma del Estado, tan Escurridiza Como el Repunte Econ&oacute;mico</P><P></B>
<B>* En el Horizonte Pol&iacute;tico Nada Hace Pensar que las Cosas Mejorar&aacute;n</P><P></B>
<B>* Falsedades en el Senado de EU Sobre el Problema del Narcotr&aacute;fico</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Reforma escurridiza.</P><P>
As&iacute; podr&iacute;a resumirse, de manera quiz&aacute; poco descriptiva, la situaci&oacute;n que enfrenta el pa&iacute;s al iniciar el cuarto mes del a&ntilde;o en un asunto que desde el momento mismo de la toma de posesi&oacute;n de Ernesto Zedillo se asegur&oacute; era prioritario.</P><P>
Tan escurridiza, quiz&aacute;, como la distante recuperaci&oacute;n econ&oacute;mica, meta que ha pasado a convertirse en mito y que impone un costo social tan alto como innecesario en un pa&iacute;s en el que, sin embargo, los grandes liderazgos sindicales siguen distingui&eacute;ndose por su temor a quebrantar formas de negociaci&oacute;n que tienen m&aacute;s de 10 a&ntilde;os que no existen para el llamado gabinete econ&oacute;mico, pero que siguen siendo respetadas por dirigentes a los que quiz&aacute; ya se les olvid&oacute; que la fuerza de sus sindicatos depende de la capacidad de movilizaci&oacute;n.El hecho m&aacute;s grave es que este divorcio entre la realidad cotidiana de millones de mexicanos y las actitudes de sus dirigentes sindicales s&oacute;lo se traduce en el descr&eacute;dito de esas a&ntilde;ejas instituciones del llamado &quot;movimiento obrero organizado&quot; y obligan a preguntarse si no ser&aacute; ya tiempo de impulsar una reforma amplia de las conductas observadas en esos sindicatos a riesgo de que terminen por ser rebasados por bases sindicales que tienen ya m&aacute;s de 10 a&ntilde;os de soportar un proceso de ajuste que parece emular aquella famosa &quot;Historia sin fin&quot; de la cinematograf&iacute;a alemana.</P><P>
Las advertencias de cada lunes de don Fidel Vel&aacute;zquez se parecen cada vez m&aacute;s a aquella historia del pastor y el lobo, asunto que tendr&iacute;a que tomar en cuenta ya seriamente el dirigente obrero, que si bien sigue disfrutando de un envidiable margen de consenso interno en la Confederaci&oacute;n de Trabajadores de M&eacute;xico, deber&iacute;a reconocer que ese tipo de control no lo podr&aacute; legar a otro dirigente a menos que la CTM se pruebe capaz de sacar adelante un nuevo modelo de negociaci&oacute;n con un gobierno que ha modificado cualitativamente sus prioridades y alianzas respecto del llamado &quot;movimiento obrero organizado&quot;.</P><P>
Es as&iacute; que los escenarios tanto de la reforma como de la recuperaci&oacute;n econ&oacute;mica est&aacute;n marcados m&aacute;s por los desencuentros entre los distintos partidos y actores pol&iacute;ticos que dan vida a los sistemas pol&iacute;tico y econ&oacute;mico del pa&iacute;s, que por un clima de negociaci&oacute;n y entendimiento que pudiera augurar la construcci&oacute;n de consensos s&oacute;lidos y viables para el futuro inmediato.</P><P>
Destacan desde luego las propuestas hechas por el titular de la Secretar&iacute;a de Gobernaci&oacute;n a nombre del Titular del Ejecutivo Federal el 21 de marzo pr&oacute;ximo pasado, as&iacute; como el paquete de reformas presentado este lunes por el Partido Acci&oacute;n Nacional en la C&aacute;mara de Diputados.</P><P>
Desafortunadamente, la propuesta hecha por el Ejecutivo ha sido recibida como una suerte de esfuerzo desesperado por salvar un proceso de reforma que no ha contado con el suficiente apoyo y simpat&iacute;a de los principales actores pol&iacute;ticos, incluido desde luego el Partido Revolucionario Institucional en cuyo seno no son pocas las voces que estiman que ya ha sido demasiado lo que se ha cedido y que no hay raz&oacute;n alguna para ceder m&aacute;s, situaci&oacute;n que se complementa en un desafortunado arreglo con las posiciones de los principales partidos de la oposici&oacute;n en M&eacute;xico que desear&iacute;an que fuera esta la oportunidad dorada para sacar del PRI y el Gobierno Federal m&aacute;s de lo que -quiz&aacute;- deber&iacute;an intentar en un momento como el actual.</P><P>
Es as&iacute; que entre los excesos de pri&iacute;stas empe&ntilde;ados en lograr la m&iacute;nima reforma posible y las oposiciones aferradas cada una a sus visiones de la m&aacute;xima reforma deseable, el pa&iacute;s se debate sin que existan hasta el momento motivos ciertos de esperanza que pudieran hacernos pensar que la reforma podr&aacute; lograrse o que podr&iacute;a lograrse en el corto plazo en condiciones tales que fuera, verdaderamente, una reforma como lo anunci&oacute; el Jefe del Ejecutivo al tomar posesi&oacute;n, una reforma definitiva.</P><P>
</P><P>
VICIOS Y VIRTUDES</P><P>
</P><P>
La situaci&oacute;n en su conjunto, como lo hemos advertido en reiteradas ocasiones, es desafortunada y no hay en el horizonte pol&iacute;tico inmediato razones de peso que permitieran pensar o imaginar que las cosas podr&iacute;an mejorar r&aacute;pidamente en el corto plazo.</P><P>
Los vicios quieren ser presentados como virtudes, al tiempo que algunas de las virtudes que marcaron hace algunos a&ntilde;os el funcionamiento del sistema pol&iacute;tico se olvidan y relegan para mejor ocasi&oacute;n. La consigna parecer&iacute;a ser la de que no hay raz&oacute;n alguna, objetiva, cierta, para darle al pa&iacute;s la reforma que necesita.</P><P>
Es notoria la falta de liderazgos consistentes en las demandas que plantea el sistema pol&iacute;tico en su conjunto y lo que abunda, m&aacute;s bien, es un malsano prop&oacute;sito de sacar ventaja de la situaci&oacute;n que enfrenta el pa&iacute;s, sin que haya hasta el momento el acuerdo m&iacute;nimo, el acuerdo de principio que permitiera sacar adelante una reforma que no s&oacute;lo es necesaria sino urgente.</P><P>
A las propuestas planteadas por los partidos Revolucionario Institucional, de la Revoluci&oacute;n Democr&aacute;tica y del Trabajo en la Secretar&iacute;a de Gobernaci&oacute;n, se suma ahora la propuesta que, por su cuenta y riesgo, ha formulado el Partido Acci&oacute;n Nacional en la C&aacute;mara de Diputados, como una suerte de testimonial de lo que es su posici&oacute;n frente a una reforma en la que ser&iacute;a necesario preguntarnos si en realidad creen o no.</P><P>
Los diputados del PAN formulan, en este sentido, una serie de propuestas que podr&iacute;amos considerar atinadas en su concepto general, pero que dejan todav&iacute;a diversas dudas importantes de considerar. En primera instancia, est&aacute;, desde luego, el asunto del referendo y el plebiscito.</P><P>
Esta propuesta ha llevado a dos diputados pri&iacute;stas a romperse las vestiduras clamando al cielo contra lo que dieron en llamar el madruguete del albiceleste. La expresi&oacute;n resulta desafortunada, pues aun cuando podr&iacute;amos considerar que el PAN ha demostrado menos inter&eacute;s en sacar adelante la reforma pol&iacute;tica de 1996-97, no puede negarse el hecho objetivo que la demanda de crear los mecanismos de control constitucional y legal arriba citados ha sido planteada en reiteradas ocasiones por Acci&oacute;n Nacional en sus plataformas electorales a la Presidencia de la Rep&uacute;blica, as&iacute; como en distintas iniciativas que pueden ser f&aacute;cilmente consultadas en cualquier biblioteca que contenga las propuestas hechas ya desde finales de los 50 por ese organismo.</P><P>
Decir que es un albazo del PAN el remitir una ley que contiene esas propuestas es demostrar un pobre conocimiento de la historia pol&iacute;tica del pa&iacute;s, y lo que es m&aacute;s grave, deja ver la manera a todas luces lamentable en que la reforma, un asunto que tendr&iacute;a que ser prioritario, se ha convertido en una batalla de egos sobredimensionados, batalla que -por lo dem&aacute;s- deja al pa&iacute;s como el gran perdedor.</P><P>
Esta batalla de egos se manifiesta ahora de manera m&aacute;s intensa, pero podr&iacute;amos considerar que es el verdadero gran problema de fondo de nuestro sistema pol&iacute;tico en la actualidad, sin olvidar, desde luego, el asunto del car&aacute;cter verdaderamente tenue de los liderazgos presentes en el ambiente pol&iacute;tico que hacen virtualmente imposible que la reforma como tal cuaje con la velocidad y profundidad que los tiempos le exigen a un pa&iacute;s que enfrenta -entre otras-las presiones derivadas del rezago que lo mismo en el plano econ&oacute;mico que en el plano pol&iacute;tico carcomen algunas de sus m&aacute;s importante estructuras.</P><P>
La propuesta presentada por el PAN tiene la ventaja relativa de ser un documento m&aacute;s claro en sus alcances, aun cuando resulta un tanto confuso pues no deja claro si servir&aacute; o no para ejercer mecanismos eficaces de control sobre la reformitis del texto constitucional que -dicho sea de paso como paradoja de nuestra accidentada historia legal- se lograr&iacute;a precisamente con una reforma.</P><P>
Llama la atenci&oacute;n, empero, de la propuesta panista el &eacute;nfasis que insiste en poner ese partido para evitar por todos los medios a su alcance la formaci&oacute;n de asociaciones pol&iacute;ticas nacionales, al imponer techos muy altos a los requisitos exigidos para su registro.</P><P>
Queda claro que el esp&iacute;ritu de Herodes sigue bramando con fuerza en el interior del PAN que, por lo visto, teme tanto a la competencia que prefiere matar al ni&ntilde;o en la cuna.</P><P>
El resto de las reformas presentadas por el PAN pueden considerarse como acertadas y estructuradas de manera tal que podr&iacute;an construir incluso un primer elemento de discusi&oacute;n de la reforma en su conjunto, como es el tema de la incorporaci&oacute;n del Tribunal Federal Electoral a la potestad del Poder Judicial Federal, lo cual representar&iacute;a un avance significativo que quitar&iacute;a, de una vez y para siempre, al n&uacute;cleo de ministros de la Suprema Corte timoratos en asuntos electorales, el pretexto de no analizar leyes como la de Participaci&oacute;n Ciudadana del Distrito Federal por &quot;quebrantar&quot; una tradici&oacute;n que es m&aacute;s bien un vicio de ese tribunal.</P><P>
Ser&iacute;a deseable que asumiendo ya que el PAN no va a regresar a Gobernaci&oacute;n porque ello responde a su estrategia electoral para el 97 y el 2000, las otras fuerzas pol&iacute;ticas reconocieran lo urgente que es lograr acuerdos y llegar a las c&aacute;maras con un anteproyecto s&oacute;lido.</P><P>
No podemos perder de vista el hecho de que, de lograr el concurso del PRD y el PT, una reforma promovida por el PRI tendr&iacute;a los votos necesarios para olvidarse del berrinche panista.</P><P>
</P><P>
OTRAS REFORMAS</P><P>
</P><P>
Mientras esto suced&iacute;a en San L&aacute;zaro, all&aacute; en Xicot&eacute;ncatl, la C&aacute;mara de Senadores aprob&oacute; -con un n&uacute;mero importante de modificaciones- la iniciativa de cambios al texto constitucional que a partir de ahora legitima una pr&aacute;ctica que, para mal, ha estado presente desde hace tiempo en la vida p&uacute;blica nacional.</P><P>
En efecto, el Senado ha aprobado las reformas que, pensadas para combatir a la llamada delincuencia organizada, se estima servir&aacute;n para lograr una aplicaci&oacute;n m&aacute;s sensata de las leyes en el pa&iacute;s.</P><P>
Destacan en lo que hace a los cambios introducidos por el Senado de la Rep&uacute;blica el asunto de la delimitaci&oacute;n mucho m&aacute;s precisa de los &aacute;mbitos y condiciones en las que podr&aacute; recurrirse al espionaje telef&oacute;nico. Este asunto es importante de destacar, pues en el proyecto original -como ya es frecuente en los proyectos que generan algunos de los presuntos superasesores del titular del Ejecutivo- hab&iacute;a una gran cantidad de lagunas que se hubieran traducido en un n&uacute;mero muy alto de problemas para la aplicaci&oacute;n de la ley.</P><P>
Es importante destacar que la intervenci&oacute;n de l&iacute;neas telef&oacute;nicas y otro tipo de comunicaciones queda circunscrita a casos de tipo penal y no se permitir&aacute; su uso en casos de orden administrativo y electoral, asunto este que resulta, desde luego, muy sensible para cualquier sistema pol&iacute;tico.</P><P>
Las reformas aprobadas en lo que hace a las relaciones que observara la antigua Polic&iacute;a Judicial Federal y el Ministerio P&uacute;blico Federal es de esperarse que se traduzca en una ola de reformas a las legislaciones locales que seguramente ser&aacute;n &uacute;tiles, toda vez que se subordina a la primera a la segunda y de esa manera se elimina una vieja tara de nuestro sistema de administraci&oacute;n y procuraci&oacute;n de justicia que hac&iacute;a de la PJF una suerte de poder paralelo en el seno de la Procuradur&iacute;a General de la Rep&uacute;blica.</P><P>
Un asunto que refleja, desafortunadamente, el rezago de la legislaci&oacute;n mexicana en muchos otros rubros es el relativo al virtual olvido de las muchas tecnolog&iacute;as de comunicaci&oacute;n de reciente creaci&oacute;n o difusi&oacute;n masiva como el uso del correo electr&oacute;nico que, dada la redacci&oacute;n adoptada por la C&aacute;mara Alta, suponemos que corresponder&aacute; a la Suprema Corte de justicia determinar en lo sucesivo si se asimilan o no las disposiciones contenidas en este momento para tecnolog&iacute;as que podr&iacute;amos considerar como tradicionales.</P><P>
Llama la atenci&oacute;n que la reforma se aprob&oacute; con el voto mayoritario de los miembros de la C&aacute;mara, hecho que deja ver que a pesar de las siempre presentes diferencias partidistas, se lograron importantes consensos en este delicado asunto lo que seguramente se traducir&aacute; en reforma sanas para el pa&iacute;s en su conjunto.</P><P>
</P><P>
IRRESPONSABLES AFIRMACIONES</P><P>
</P><P>
La embajada de M&eacute;xico en Estados Unidos manifest&oacute; su preocupaci&oacute;n acerca de algunas de las afirmaciones expresadas en la audiencia celebrada el pasado 28 de marzo en el Comit&eacute; de la Banca del Senado estadunidense que pas&oacute; por alto los avances que se han alcanzado por nuestro pa&iacute;s en el combate al narcotr&aacute;fico.</P><P>
En varios puntos, la embajada mexicana niega que la econom&iacute;a de nuestro pa&iacute;s est&eacute; inundada por miles de millones de d&oacute;lares procedentes del comercio con estupefacientes.</P><P>
Adem&aacute;s, hay que considerar sendas iniciativas que el Ejecutivo mexicano present&oacute; a consideraci&oacute;n del Congreso de la Uni&oacute;n para combatir el crimen organizado e impedir el lavado de dinero.</P><P>
Resulta irresponsable afirmar, sin sustento alguno, que alg&uacute;n miembro del actual gabinete tiene v&iacute;nculos con el narcotr&aacute;fico.</P><P>
Tambi&eacute;n esesalso que en 1995 hayan disminuido acciones como arresto de narcotraficantes y aseguramiento de narc&oacute;ticos il&iacute;citos; en este tenor M&eacute;xico ha establecido cifra r&eacute;cord en, por ejemplo, erradicaci&oacute;n de cultivos.</P><P>
Sin duda, M&eacute;xico est&aacute; realizando un combate frontal de las organizaciones criminales y ha encarado la responsabilidad de detener y procesar a importantes l&iacute;deres de dichas organizaciones.</P><P>
Nuestro pa&iacute;s no ha aprobado ning&uacute;n tipo de permiso amplio y libre para operaciones especiales del servicio de aduanas en apoyo de autoridades mexicanas, con objeto de detectar y detener aeronaves cerca de la frontera con Estados Unidos.</P><P>
Es falso que M&eacute;xico se haya negado a conceder 284 solicitudes de extradici&oacute;n del gobierno de Estados Unidos. Desde 1984 se han recibido 151 solicitudes de extradici&oacute;n de tres de ellos. En el mismo periodo, M&eacute;xico interpuso ante el gobierno estadunidense 416 solicitudes de extradici&oacute;n, de las cuales s&oacute;lo 37 han sido concedidas.</P><P>
La embajada de nuestro pa&iacute;s subray&oacute; que los patrones recientes de cooperaci&oacute;n bilateral entre M&eacute;xico y Estados Unidos, como es el caso del Grupo de Contacto de Alto Nivel, reconocen la importancia de un enfoque integral que combata por igual producci&oacute;n, tr&aacute;fico, distribuci&oacute;n y consumo.</P><P>
En ese orden de ideas, la embajada mexicana se&ntilde;al&oacute; que las afirmaciones como las hechas en la reuni&oacute;n de referencia, conllevan falsedades y medias verdades que son contrarias al esp&iacute;ritu de colaboraci&oacute;n bilateral en la lucha contra un fen&oacute;meno que constituye, sin duda algunao una amenaza al bienestar de nuestros dos pueblos.</P><P>
</P><P>
FEDERALISMO QUE SABE EXIGIR</P><P>
</P><P>
En una ceremonia austera, el gobernador de Hidalgo, Jes&uacute;s Murillo Karam, rindi&oacute; su III Informe de Gobierno en la primera sesi&oacute;n de la LVI Legislatura local cuyo l&iacute;der es Juan Manuel Sep&uacute;lveda Fayad y en la que est&aacute;n representados el PRI, PAN, PRD y PT.</P><P>
Sin duda el discurso pol&iacute;tico que Murillo Karam ha venido manejando es digno de destacarse. Su posici&oacute;n pol&iacute;ticaioe torna especialmente importante partiendo de que el gobernador de Hidalgo fue el orador oficial en discursos tan importantes como en el Consejo Pol&iacute;tico Nacional de su partido, el PRI y en la reciente firma de acuerdos en materia electoral celebrada en el IFE, que encabezara el secretario de Gobernaci&oacute;n Emilio Chuayffet Chemor y en la que habl&oacute; sobre el nivel de cultura pol&iacute;tica que la poblaci&oacute;n debe demostrar para acabar con conflictos poselectorales est&eacute;riles y respetar la decisi&oacute;n suprema del voto, lo que permitir&aacute; trascender a escenarios m&aacute;s democr&aacute;ticos.</P><P>
Adem&aacute;s, el com&uacute;n denominador de dichas intervenciones incluyendo su mensaje a los hidalguenses es el federalismo, inexorablemente asociado con la equidad y que exige la autonom&iacute;a que ha sabido ofrecer; un federalismo en el que &quot;hemos sido pr&aacute;cticamente intransigentes en la defensa de la f&oacute;rmula que propicia este trato justo para los estados pobres que a fin de cuentas es trato justo para los mexicanos, pues el crecimiento arm&oacute;nico de todas las regiones del pa&iacute;s es la &uacute;nica posibilidad de que eliminando la miseria todos podamos vivir mejor&quot;.</P><P>
En otra parte de su discurso, Jes&uacute;s Murillo hizo patente su agradecimiento al pueblo de Hidalgo que &quot;no se detuvo ante la adversidad, que no se sent&oacute; a lamentar la desgracia y que de todas las formas, abonaron su trabajo con la esperanza y cultivaron &eacute;sta con la semilla de la fe renovada&quot;.</P><P>
Al subrayar que cada una de las cifras ofrecidas en su informe son absolutamente comprobables porque esa es una de las formas de generar una atm&oacute;sfera de credibilidad y confianza, el ejecutivo estatal precis&oacute; que en su tercer a&ntilde;o de gobierno el estado tuvo una inversi&oacute;n global de tres mil 538 millones de pesos con lo que los hidalguenses han recibido en correspondencia por cada peso que pagan, cinco pesos en obras y servicios; as&iacute;, destac&oacute;, la obra contin&uacute;a.</P><P>
Posteriormente de su mensaje ante el Congreso local, Jes&uacute;s Murillo Karam recorri&oacute; las trece zonas que conforman la entidad para informar de este tercer a&ntilde;o de su gesti&oacute;n, con el reto de que a&uacute;n hay mucha miseria por vencer, pero &quot;ya aprendimos que podemos vencerla&quot;.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Con un ya exiguo aumento de doce por ciento en el salario m&iacute;nimo que a&uacute;n sin cumplir un d&iacute;a se vio absolutamente rebasado por aumentos en la gasolina, de seis por ciento y reetiquetaci&oacute;n -para variar- de productos b&aacute;sicos, el secretario general de la CTM, Fidel Vel&aacute;zquez S&aacute;nchez, utiliz&oacute; el t&eacute;rmino insatisfechos para describir el &aacute;nimo de la clase obrera; &quot;insatisfechos por la forma en que el gabinete econ&oacute;mico quiso resolver nuestras demandas&quot; y reiter&oacute; que seguir&aacute;n pugnando por lograr el salario m&oacute;vil porque es la &uacute;nica forma de pago justa y mayor empleo. En su tradicional conferencia de los lunes, el dirigente cetemista no descart&oacute; la posibilidad de que el sector obrero manifieste abiertamente su inconformidad con la pol&iacute;tica econ&oacute;mica. Por otra parte, el Congreso del Trabajo anunci&oacute; que citar&aacute; a una asamblea extraordinaria para esta semana en la que las 39 organizaciones que lo conforman definan la estrategia de lucha que seguir&aacute;n... En el 60 aniversario de la creaci&oacute;n de la biblioteca del Congreso de la Uni&oacute;n, Humberto Roque Villanueva, presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, inaugur&oacute; una exposici&oacute;n conmemorativa en el vest&iacute;bulo del Palacio Legislativo de San L&aacute;zaro... El divorcio entre PAN y PRI cada d&iacute;a se hace m&aacute;s patente. Resulta que en la sesi&oacute;n de ayer de la C&aacute;mara de Diputados tan luego que el coordinador del PAN en dicha C&aacute;mara, Ricardo Garc&iacute;a Cervantes, expuso las posiciones de su partido en torno de la Reforma Pol&iacute;tica, la indignaci&oacute;n pri&iacute;sta se dej&oacute; sentir. El l&iacute;der del PRI-DF, Roberto Campa Cifri&aacute;n, y el presidente de la Comisi&oacute;n del DF en la C&aacute;mara de Diputados, Oscar Lev&iacute;n, con cara de indignaci&oacute;n, calificaron las iniciativas presentadas por el PAN -partido que pretende moverse de la derecha al centro- como &quot;albazo pol&iacute;tico&quot; ya que son los acuerdos que en las mesas iniciales de la Reforma Pol&iacute;tica todos los partidos consensaron; &quot;baile de disfraces&quot; al que los pri&iacute;stas no est&aacute;n dispuestos a asistir &quot;y que la codiciosa derecha quiere implantarnos&quot;, e incluso fueron m&aacute;s all&aacute; se&ntilde;alando que el PAN quiere ahora desligarse de los acuerdos con el gobierno &quot;que tanto resultado le trajeron en el sexenio pasado&quot;... Estaba Lev&iacute;n d&aacute;ndole hasta con la cubeta a los panistas cuando uno de los reporteros pregunt&oacute;: &quot;&#191;entonces el PRI de hace seis a&ntilde;os es el mismo de ahorita?&quot;. El ex delegado de Alvaro Obreg&oacute;n se puso p&aacute;lido y s&oacute;lo acert&oacute; a contestar: &quot;bueno, estamos entendiendo un cambio en la naturaleza de nuestro partido, porque la democracia es lo que le viene al PRI, porque si no se democratiza el partido, nos vendr&iacute;amos abajo&quot;. &#191;Ser&aacute;?... Al que tampoco le fue muy bien fue a Alejandro Rojas&aacute;r&iacute;az Dur&aacute;n, que junt&oacute; firmas de varios diputados -ninguno del PRI- en un punto de acuerdo para solicitar que Jos&eacute; C&oacute;rdoba Montoya comparezca ante la Comisi&oacute;n que da seguimiento al caso Colosio. Le llovi&oacute; a Rojas D&iacute;az Dur&aacute;n pues sus compa&ntilde;eros de bancada opinaron que es la PGR la que en todo caso debe citar a C&oacute;rdoba Montoya, &quot;la C&aacute;mara de Diputados no es Ministerio P&uacute;blico&quot;... El perredista Andr&eacute;s Manuel L&oacute;pez Obrador anunci&oacute; ayer de manera oficial su candidatura para alcanzar la directiva nacional perredista. Hay sin embargo quienes piensan que pobre del PRD si el liderazgo lo llega a ocupar el tabasque&ntilde;o... Despu&eacute;s de 43 a&ntilde;os de pugnas est&eacute;riles que obstaculizaron el desarrollo de las comunidades ind&iacute;genas zapotecas de San Baltasar y Santa Catarina Loxicha, en la costa oaxaque&ntilde;a, firmaron ayer el convenio que pone fin al conflicto agrario entre ambos pueblos. El acuerdo que establece la divisi&oacute;n por partes iguales de las 209 hect&aacute;reas en disputa, fue firmado por el gobernador del estado, Di&oacute;doro Carrasco Altamirano... El director general de Banrural, Oscar Terroba Garza, y el director general de la New Holland de M&eacute;xico (NHM) firmaron en Quer&eacute;taro y ante el gobernador de la entidad, Enrique Burgos Garc&iacute;a, un convenio de concertaci&oacute;n para promover la entrega de cr&eacute;ditos para la adquisici&oacute;n de tractores en todo el pa&iacute;s. Lo anterior, en el &aacute;mbito de la Alianza para el Campo y con objeto de incrementar el n&uacute;mero de productores beneficiados con cr&eacute;ditos refaccionarios... La creaci&oacute;n de las Afores p&uacute;blica, &uacute;nica y tripartita, manejadas por el Seguro Social; el rechazo a la inversi&oacute;n extranjera y la ampliaci&oacute;n de representatividad plural de los trabajadores en la Junta de Gobierno de la Consar, constituyeron la demanda de diversas organizaciones laborales, como el Congreso del Trabajo, ante las comisiones unidas de Hacienda y Cr&eacute;dito P&uacute;blico y Trabajo y Previsi&oacute;n Social de la C&aacute;mara de Diputados... La corrupci&oacute;n es un mal que ha echado ra&iacute;ces en todo el mundo, de ah&iacute; que resulte imperativo promover la cooperaci&oacute;n internacional para combatirla. En ese sentido, resulta de trascendental importancia la Convenci&oacute;n Interamericana Contra la Corrupci&oacute;n que, luego de tres d&iacute;as de deliberaciones, firmaron 28 pa&iacute;ses del Continente Americano, el viernes pasado, con el prop&oacute;sito de unificar esfuerzos para lograr una gesti&oacute;n p&uacute;blica m&aacute;s honesta y transparente en las naciones de nuestro hemisferio. Entre los logros alcanzados en esa reuni&oacute;n, en la que M&eacute;xico estuvo representado por una delegaci&oacute;n encabezada por el secretario de Contralor&iacute;a y Desarrollo Administrativo, Arsenio Farell Cubillas, destacan la tipificaci&oacute;n de los delitos de enriquecimiento il&iacute;cito y de soborno transnacional, adem&aacute;s de que los pa&iacute;ses que no han firmado tratados de extradici&oacute;n podr&aacute;n utilizar la propia Convenci&oacute;n Interamericana Contra la Corrupci&oacute;n como base jur&iacute;dica para realizar procesos en ese sentido... En la estrategia para el desarrollo del campo mexicano, conforme a los cambios operados en el art&iacute;culo 27 constitucional, deben estimularse las conversiones productivas y rentables, fomentando las sociedades de producci&oacute;n rural, afirma el diputado Miguel Ortiz Jonguitud, presidente de la Uni&oacute;n Nacional de Ca&ntilde;eros, CNPR. Para que una comunidad avance en la soluci&oacute;n de sus problemas, desde regularizar sus predios hasta obtener los servicios p&uacute;blicos; debe hacer a un lado diferencias de grupo o de partido y ponerse a trabajar coordinadamente, porque de otra manera &quot;poco o nada puede hacer un ayuntamiento&quot;. As&iacute; lo afirm&oacute; ayer el presidente municipal de Tlalnepantla, Arturo Ugalde Meneses, ante m&aacute;s de 100 familias asentadas irregularmente en terrenos de Ferrocarriles Nacionales y, lo m&aacute;s grave, divididas por cuestiones partidistas en dos asociaciones de colonos. &quot;Esta divisi&oacute;n, provocada por gente ajena a ustedes -les dijo el ejecutivo municipal- entorpece los programas de trabajo y mi gobierno poco ha podido hacer en la regularizaci&oacute;n de esta colonia y dotarla de servicios p&uacute;blicos, pues ustedes contin&uacute;an sin ponerse de acuerdo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960402/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Aument&oacute; 2.9% el Indice de Precios Metropolitano en Marzo: CI
</h3><P></P><P>
<B>Lleg&oacute; a 9.43% la Inflaci&oacute;n en el I Trimestre</P><P></B>
</P><P>
<B> Las Variaciones en Productos de la Canasta B&aacute;sica Superaron el Incremento del Salario</P><P></B>
<B> De Enero de 1995 a Febrero de 1996, la Az&uacute;car Present&oacute; Seis Ajustes y se Elev&oacute; 86.6%</P><P></B>
<B> La Leche Pasteurizada Registr&oacute; un Avance de 89.5 por Ciento en los Ultimos 14 Meses</P><P></B>
<B> El 80% de las Familias Destinan Cerca de 2% de su Gasto Total Para Comprar Tortillas</P><P></B>
</P><P>
<B>De Consultores Internacionales, exclusiva para EXCELSIOR</P><P></B>
</P><P>
</P><P>
El informe mensual del Indice de Precios Metropolitano que elabora Consultores Internacionales, SC, se&ntilde;ala que durante marzo los precios al consumidor avanzaron en promedio 2.9%, por lo que al primer trimestre la inflaci&oacute;n acumulada se ubic&oacute; en 9.43 por ciento.</P><P>
Por sectores del gasto familiar, entre las variaciones mensuales y las acumuladas, las observadas en el rubro de alimentaci&oacute;n fueron consecuencia del avance en los precios de los granos b&aacute;sicos (4.0%); pescados y mariscos (5.1); leche y sus derivados (19.7) legumbres (4.7); bebidas no alcoh&oacute;licas (13.3); y bebidas alcoh&oacute;licas (4.9). (Ver Cuadro: Sectores del Gasto Familiar)</P><P>
Los productos que tendieron al alza con mayor celeridad fueron: jitomate fresco y en conserva (31.0), leche pasteurizada (30.7); refrescos embotellados (14.5); cerveza (8.1); ron (7.9); frijol (7.1); y pescado fresco (6.3).</P><P>
En el rubro de vestido y calzado, repercutieron los aumentos de medias para mujer (17.5); vestidos (8.6); ropa interior para hombre (3.3); zapatos para ni&ntilde;o (2.6); y pantalones (2.3); principalmente.</P><P>
Para el rubro de Vivienda y sus Complementos, destacan los incrementos en servicios de tintorer&iacute;a (12.5%); planchas el&eacute;ctricas (10.3); refrigerador dom&eacute;stico (5.7); toallas para ba&ntilde;o (5.3); gas dom&eacute;stico (2.3); alquiler de vivienda (2.1) y electricidad (1.3).</P><P>
Uno de los rubros cuyo aumento fue representativo es el de Tasas y Multas, debido a los aumentos a las multas por violaciones automovil&iacute;sticas (262.4). En otro contexto, el reciente aumento salarial de 12% se present&oacute; como una medida para restablecer, en lo posible, el nivel de la demanda y resarcir el nivel de vida de la poblaci&oacute;n que ha sido afectada por las variaciones en los productos b&aacute;sicos. Para dar cuenta de los impactos negativos que ha tenido el salario se presenta la tendencia de la Canasta B&aacute;sica del Indice de Precios Metropolitano.</P><P>
Esta se define como el conjunto de bienes y servicios de la mayor importancia en el consumo de la poblaci&oacute;n, los cuales representan m&aacute;s de 50% del gasto de las familias con bajos ingresos. La canasta b&aacute;sica incluye 75 productos; de los cuales 42 son alimentos, bebidas y tabaco; el resto se distribuyen en: energ&iacute;a y otros servicios para la vivienda; aparatos y accesorios dom&eacute;sticos; art&iacute;culos de higiene y cuidado personal; transporte, educaci&oacute;n y esparcimiento; al respecto destaca que de los 55 m&aacute;s importantes, 16% de estos bienes ha aumentado sus precios m&aacute;s que el Indice General, lo cual significa que su demanda se ha contra&iacute;do y que para evitar desabasto se ha requerido ajustar m&aacute;s sus niveles de precios.</P><P>
Como se puede apreciar, las variaciones acumuladas de los principales productos de la canasta b&aacute;sica superan el &uacute;ltimo avance del salario. Empero, se debe considerar que las negociaciones para restablecer la capacidad de compra de la poblaci&oacute;n se establecen en perspectiva; es decir, basados en el comportamiento futuro de los precios de los bienes y servicios mas no sobre los efectos acumulados de la inflaci&oacute;n. Este tipo de medidas no es privativo de M&eacute;xico, ya que se ha aplicado en otros pa&iacute;ses como medio para restringir el efecto dinamizador de los salarios en la inflaci&oacute;n.</P><P>
En retrospectiva, se deben considerar las presiones al alza en los precios de los bienes de consumo b&aacute;sico, sobre todo por el impacto que tienen, entre los cuales destacan:</P><P>
Az&uacute;car: De enero de 1995 a febrero de 1996, el producto present&oacute; seis aumentos acumulando 86.6% en dicho lapso, el efecto en cadena, gener&oacute; presiones sobre los precios al productor, toda vez que es un insumo b&aacute;sico para 22 ramas de actividad relacionadas con la producci&oacute;n de alimentos y bebidas. Adem&aacute;s, la contribuci&oacute;n al nivel nacional de precios, dej&oacute; ver sus efectos en los meses siguientes, dado que en promedio 4.5% del gasto familiar se destina a la compra de productos que contienen az&uacute;car. En este sentido, el 25 de agosto de 1995 se liberaliz&oacute; al mercado su venta, a partir de entonces y hasta enero pasado se concertaron aumentos graduales, fue desde febrero cuando se liberaliza totalmente y sus cambios ser&aacute;n acordes con las fuerzas del mercado, incluso afectado por los precios internacionales.</P><P>
Tortilla: Otro aumento de precio que ha afectado a la econom&iacute;a familiar es el caso de la tortilla de ma&iacute;z, que por cuatro ocasiones se elev&oacute;, acumulando 86.7% de enero de 1995 a marzo de 1996 y, el m&aacute;s actual, que corresponde a 27.3% vigente a partir de este mes; afectando directamente a m&aacute;s de 80% de las familias mexicanas, que destinan cerca de 2% del total de su gasto a este satisfactor. De acuerdo con la Secofi, el alza se ha debido al aumento en el precio por tonelada de ma&iacute;z, y ante la imposibilidad de un mayor subsidio al consumo, se aplicaron tales ajustes al producto final.</P><P>
Leche Pasteurizada: Del mismo modo, en la segunda quincena de marzo los productores lograron ajustar el precio de la leche pasteurizada en 31% acumulando un incremento de 89.5% en los &uacute;ltimos catorce meses; es importante se&ntilde;alar que a nivel nacional exist&iacute;a una presi&oacute;n general para que se autorizara su aumento, de enero de 1995 hasta febrero de 1996, este producto hab&iacute;a contribuido al &iacute;ndice general en s&oacute;lo 1.8%; en cambio con el nuevo ajuste pasar&aacute; a 3.64%. A pesar de ser un bien de primera necesidad, se encontraba con un rezago tal, que su precio se ubicaba por debajo del agua natural embotellada, por lo que la posibilidad de generar desabasto estaba latente. Tambi&eacute;n se debe subrayar que s&oacute;lo la pasteurizada y ultrapasteurizada no se hab&iacute;a incrementado de manera importante, la leche evaporada, condensada y en polvo aumentaron en los &uacute;ltimos 12 meses 117, 86 y 79%, respectivamente. En cuanto a la leche ultrapasteurizada aqu&iacute; fue el &uacute;ltimo aumento concertado con los sectores firmantes de la APRE, a partir de ahora se libera totalmente.</P><P>
Carne de res: Dada su alta ponderaci&oacute;n dentro de la econom&iacute;a familiar, fue muy importante el incremento registrado en la carne de res, el cual aument&oacute; en cinco ocasiones durante los 14 &uacute;ltimos meses, llegando a un acumulado de 44% y contribuyendo al &iacute;ndice general en 2.7%, en el mismo lapso de referencia; entre las causas estuvo la sequ&iacute;a que provoc&oacute; la mortandad de reses, y el mayor tipo de cambio que encareci&oacute; la importaciones.</P><P>
En este sentido, se debe a&ntilde;adir que se dieron presiones inflacionarias en otros productos agropecuarios por la sequ&iacute;a, que afect&oacute; principalmente a Chihuahua, Coahuila, Durango, Nuevo Le&oacute;n y Tamaulipas, por lo que se dieron alzas naturales por el menor abasto; de acuerdo con datos de la Secretar&iacute;a de Agricultura, Ganader&iacute;a y Desarrollo Rural (SAGAR), las hect&aacute;reas con escasez de agua fueron aproximadamente 6% de la superficie con sistemas de riego, lo que si bien represent&oacute; menos de 2% del total nacional; es muy importante por el tipo de productos ah&iacute; sembrados y el nivel de productividad de las mismas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Se Mantiene la Baja de Tasas de Inter&eacute;s
</h3><P></P><P>
<B>Sobre 3,100 Puntos la BMV</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M. y JAIME CONTRERAS S.</P><P></B>
</P><P>
La estabilidad en los mercados financieros propici&oacute; que la Bolsa Mexicana de Valores alcanzara ayer un nuevo m&aacute;ximo hist&oacute;rico al colocarse el Indice de Precios y Cotizaciones (IPC) en 3,103.27 unidades. Gan&oacute; 40.87 puntos que en porcentaje signific&oacute; 1.33. Fue la octava sesi&oacute;n r&eacute;cord en el presente a&ntilde;o, al rebasar la barrera de los 3,100 puntos. En Nueva York se impulsaron los valores mexicanos y el fen&oacute;meno se reflej&oacute; aqu&iacute;.</P><P>
Dentro del ya considerado &quot;rally&quot; a la baja por los inversionistas, las tasas de inter&eacute;s primarias retomaron su camino descendente en casi dos puntos porcentuales en el caso de los Cetes a 28 d&iacute;as para ubicarse en esta semana a 36.99% -nivel no visto desde enero pasado y similar al registrado a finales de septiembre de 1995. Los valores de 92 y 183 d&iacute;as tambi&eacute;n disminuyeron en 0.91 y 0.85 de punto para llegar respectivamente a 39.01 y 39.02 por ciento.</P><P>
El an&aacute;lisis burs&aacute;til y econ&oacute;mico del Grupo Financiero Inverlat, se&ntilde;ala que el IPC durante marzo confirm&oacute; la tendencia alcista de largo plazo, apoyado en la percepci&oacute;n de baja del riesgo-pa&iacute;s y en una menor incertidumbre inflacionaria por parte de los inversionistas extranjeros. Pronostican que en las pr&oacute;ximas sesiones, el mercado alcance nuevos m&aacute;ximos, sin que se enrarezca el mercado.</P><P>
Al cierre de la jornada de ayer se operaron 96 emisoras. 51 de ellas fueron a la alza; 21 a la baja y 24 no mostraron cambio. Fueron intercambiadas 70.7 millones de acciones con un importe de 979.9 millones de pesos. Corredores de bolsa consideraron que en esta semana que s&oacute;lo tendr&aacute; tres d&iacute;as h&aacute;biles, habr&aacute; estabilidad en el mercado burs&aacute;til.</P><P>
La incertidumbre respecto de la inflaci&oacute;n se disip&oacute; al conocerse finalmente los aumentos a la leche, la tortilla y al salario m&iacute;nimo y los agentes econ&oacute;micos incorporaron a sus expectativas inflacionarias dicha informaci&oacute;n. Se considera que en marzo y abril ser&aacute; alta, pero no estar&aacute; fuera de control.</P><P>
Fernando Pescador Casta&ntilde;eda, investigador del Colegio Nacional de Economistas, dijo que no se prev&eacute;n movimientos fuertes en el mercado cambiario, pero plante&oacute; la necesidad de que cesen las opiniones de funcionarios y ex funcionarios, en torno del caso Colosio, que s&oacute;lo provocan incertidumbre entre los inversionistas for&aacute;neos.</P><P>
Se refiri&oacute;, a este respecto, a la salida de capitales extranjeros. Esta situaci&oacute;n es delicada, si se considera que el retiro fue de operaciones en el mercado burs&aacute;til y que constituyen el equivalente a una cuarta parte de las reservas monetarias internacionales del Banco de M&eacute;xico. Se espera que en el curso de las siguientes semanas, disminuyan las tasas de inter&eacute;s y se mantenga el signo de recuperaci&oacute;n en la Bolsa Mexicana de Valores, agreg&oacute;.</P><P>
Los analistas del Grupo Financiero Inverlat anticiparon que la consolidaci&oacute;n del IPC del mercado burs&aacute;til, se prolongue por algunas sesiones m&aacute;s y que esto peremita retomar su movimiento de alza. El comportamiento del mercado accionario en las &uacute;ltimas semanas confirma que prevalece la tendencia alcista de largo plazo y que el ajuste observado en febrero, fue s&oacute;lo un movimiento secundario.</P><P>
La tranquilidad que se observ&oacute; en los dem&aacute;s mercados financieros, permiti&oacute; que la actividad burs&aacute;til de la semana se centrara en la recomposici&oacute;n de carteras de fin de mes o bien en torno de emisoras que anunciaron sucesos importantes.</P><P>
</P><P>
TENDENCIA DEL DOLAR</P><P>
</P><P>
</P><P>
Esta baja por tercera semana consecutiva fue considerada en el medio burs&aacute;til como sin&oacute;nimo de una &quot;mayor estabilidad&quot; en los mercados financieros dom&eacute;sticos as&iacute; como la percepci&oacute;n de un ligero pero s&oacute;lido crecimiento de la econom&iacute;a a partir del segundo trimestre del a&ntilde;o que inici&oacute; ayer con baja en los niveles inflacionarios.</P><P>
Esta situaci&oacute;n hizo que se rompiera parcialmente la burbuja especulativa en el mercado cambiario. Las operaciones fueron escasas con franco predominio de oferta, lo que hizo retroceder hasta 4 centavos al d&oacute;lar interbancario y cinco al libre. Cerraron cotizaciones respectivas a 7.51 y 7.65 pesos venta. A la compra, llegaron a 7.48 y 7.45 pesos en cada una de estas cotizaciones.</P><P>
En lo referente a los Cetes con 365 d&iacute;as plazo, las autoridades de Hacienda a trav&eacute;s del Banco de M&eacute;xico en su car&aacute;cter de agente financiero del gobierno federal apunt&oacute; que su nivel de r&eacute;ditos se qued&oacute; en 39.28 por ciento. En este caso se solicitaron por 2.3 veces.</P><P>
Los papeles a 29 d&iacute;as de vencimiento se pidieron en m&aacute;s de 3.5 veces; en los de tres meses, se demandaron en 2.2 veces; en los seis meses, en 2.5 veces, acorde con el informe del Banxico.</P><P>
Los expertos financieros estuvieron de acuerdo en que estos descensos traer&aacute;n mucho m&aacute;s certidumbre en el manejo tanto de la bolsa como de las divisas. En ambos mercados hubo comportamientos positivos aunque vale la pena recordar que con un volumen muy bajo de operaciones.</P><P>
Las divisas interbancarias se movieron a la baja desde el inicio de la jornada. La entrega a 48 horas se abri&oacute; a 7.54 y retrocedi&oacute; hasta 7.51 pesos venta, mientras que la de 24 horas y de vencimiento hoy mismo se movieron en forma paralela para llegar a 7.5050 pesos en cada una de estas posiciones.</P><P>
En el mercado secundario del dinero, el Banxico participar&iacute;a en un promedio de 5 mil 400 millones de pesos tanto en inyecci&oacute;n como sustracci&oacute;n de recursos. Las tasas de fondeo mismo d&iacute;a, operaciones de reporto, alcanzaron una baja marginal de 0.500 de punto y llegaron as&iacute; a 39.500 y 39.750%, para Cetes y aceptaciones bancarias.</P><P>
Para finalizar, los expertos se&ntilde;alaron que en vista de que esta semana es muy corta laboralmente, bien pudiera haber comportamientos laterales con predominio de bajas en las dos subsecuentes jornadas, hoy y ma&ntilde;ana, para despu&eacute;s retomar el nivel normal de operaciones pasada la Semana Mayor.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>&#191;Est&aacute; Fuera de Control?
</h3><P></P><P>
<B>Se Dispara la Inflaci&oacute;n</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
</P><P>
&#191;Ya se encuentra M&eacute;xico en el umbral de otra etapa de inflaci&oacute;n acelerada? En este terreno la incertidumbre est&aacute; creciendo, sobre todo por el anuncio de nuevos aumentos en la leche, las gasolinas, la tortilla y los salarios m&iacute;nimos. El Grupo Financiero Inverlat se&ntilde;ala un fen&oacute;meno que en efecto est&aacute; sucediendo: &quot;Los agentes econ&oacute;micos -del pa&iacute;s- a sus expectativas inflacionarias dicha informaci&oacute;n&quot;. Sin embargo, tambi&eacute;n advierte otro elemento que debe tomarse en cuenta, y es que pese a que el ritmo en el alza de precios ser&aacute; elevada en marzo y abril, la inflaci&oacute;n &quot;no est&aacute; fuera de control&quot;.</P><P>
Este punto merece mayor atenci&oacute;n, principalmente porque el Banco de M&eacute;xico est&aacute; haciendo todo lo posible por atacar los brotes inflacionarios. &quot;Realiz&oacute; -dice Inverlat- una nueva restricci&oacute;n de la Base Monetaria, restringiendo el cr&eacute;dito interno por encima de lo que aumentaron los activos financieros netos&quot;. La estrategia, aunque es totalmente impopular, en el terreno t&eacute;cnico es correcta. La restricci&oacute;n en la liquidez ayuda a controlar y contrarrestar las alzas de precios.</P><P>
Lo anterior, a su vez, permite ciertos espacios de maniobra para reducir las tasas de inter&eacute;s. Esto ya est&aacute; sucediendo, pues de encontrarse en niveles &quot;exageradamente altos&quot;, en los &uacute;ltimos d&iacute;as se ha confirmado su tendencia descendente. Obviamente siguen en rangos prohibitivos, pero pueden continuar descendiendo en la medida en que la inflaci&oacute;n no se salga de control y la baja de la Base Monetaria ayude a contener el ritmo de crecimiento de los precios.</P><P>
Inverlat hace una observaci&oacute;n que debe subrayarse: &quot;Debido a la alza en las inflaci&oacute;n y la baja en las tasas de inter&eacute;s nominales es muy probable que en las pr&oacute;ximas semanas observemos tasas de inter&eacute;s reales negativas. En M&eacute;xico -aclara-, la reacci&oacute;n de las tasas nominales a la inflaci&oacute;n no es equiproporcional y normalmente las tasas de inter&eacute;s reales resultan muy altas o muy bajas cuando la inflaci&oacute;n baja o sube en forma importante de un mes a otro&quot;.</P><P>
En todo esto, el punto central se encuentra en el combate a la inflaci&oacute;n. Si su ritmo de crecimiento aminora, las tasas de inter&eacute;s, tendencialmente, bajar&aacute;n. Con ello, las empresas endeudadas -y los individuos- eliminar&aacute;n la pesada carga que en estos momentos representan sus pasivos. Incluso, la baja de los r&eacute;ditos -por efecto de un descenso de la inflaci&oacute;n- permitir&aacute; que los circuitos financieros est&eacute;n en condiciones de apoyar al crecimiento econ&oacute;mico. Parad&oacute;jicamente, en estos momentos el combate a la inflaci&oacute;n contradice las promesas que lanz&oacute; el gobierno de Zedillo en materia de desarrollo: de tres por ciento para 1996, sobre todo porque a&uacute;n la tasa de inter&eacute;s no logra bajar a los niveles adecuados.</P><P>
Pese a todo, por este camino se generar&aacute;n empleos productivos. &#191;Por qu&eacute;? Porque el bajo &iacute;ndice inflacionario y la reducci&oacute;n del inter&eacute;s contribuyen a estimular a una producci&oacute;n eficiente y a una oferta interna competitiva.</P><P>
Claro, hay otro camino para crear empleos. Inyectar dinero y presupuesto gubernamental. Obviamente con ello la demanda interna registrar&iacute;a una expansi&oacute;n, lo que moment&aacute;neamente activar&iacute;a a la producci&oacute;n y el empleo. Sin embargo, con ello se disparar&iacute;a la inflaci&oacute;n y las tasas de inter&eacute;s rebotar&iacute;an de un modo acelerado, convirtiendo a muchas empresas endeudadas -la mayor&iacute;a de la planta productiva- en esclavas de la banca. Bajo tales condiciones, ese periodo de expansi&oacute;n empujar&iacute;a a los agentes productivos a trabajar para mantener vigentes a las deudas y alimentar la perversidad de los circuitos financieros.</P><P>
M&aacute;s temprano que tarde, el populismo econ&oacute;mico llevar&iacute;a al pa&iacute;s hacia otra gran crisis.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>&quot;Existen Recursos Para Prestar; Falta Capitalizar a Unidades Productivas&quot;
</h3><P></P><P>
<B>Frena la Iliquidez el Crecimiento: G&oacute;mez y G&oacute;mez</P><P></B>
</P><P>
<B>Provocar su Solvencia Elevar&aacute; el PIB a Tasas Cercanas a 4% Anual, Se&ntilde;al&oacute;</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
La ausencia de reactivaci&oacute;n econ&oacute;mica y el total alivio de las empresas a su sobreendeudamiento representan el gran foco rojo que pesa sobre la econom&iacute;a nacional. Lo tenemos que volver amarillo y de ah&iacute; pasarlo a verde con urgencia, pues s&oacute;lo as&iacute; podr&aacute; crecer al doble, en paralelo, el sistema financiero y coadyuvar a la salida de la crisis.</P><P>
En paralelo, si bien es positiva la estrategia monetaria de flotaci&oacute;n y evitar que tengamos nuevamente un peso sobrevaluado, tambi&eacute;n resultar&iacute;a da&ntilde;ino el tenerlo excesivamente subvaluado como ocurre en la actualidad, alerta a EXCELSIOR el vicepresidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico, Carlos G&oacute;mez y G&oacute;mez.</P><P>
Tambi&eacute;n l&iacute;der del Grupo Financiero Inverm&eacute;xico, el especialista sale al paso a las cr&iacute;ticas que se vierten sobre los empresarios del dinero: Fobaproa, en efecto, ayud&oacute; a l a bancos; pero en forma directa lo hizo en favor de la iniciativa privada en su conjunto, de los industriales y comerciantes: &quot;Si hubieran pagado a tiempo los cr&eacute;ditos que les dimos, no hubi&eacute;semos requerido apoyo oficial alguno&quot;.</P><P>
Integrante de la denominada &quot;nueva generaci&oacute;n de banqueros&quot;, los que privatizaron instituciones al principio de esta d&eacute;cada, G&oacute;mez y G&oacute;mez apunta que en los &uacute;ltimos cuatro a&ntilde;os al frente del que fuera Banco Mexicano Somex ha habido de todo, pero sobre todo mucho esfuerzo y sacrificio. Los accionistas del ahora Banco Mexicano &quot;hemos hecho una imagen, aportando nuestro dinerito, creando trabajo, capacitaci&oacute;n, tecnolog&iacute;a, a sabiendas que este negocio es de largo plazo&quot;.</P><P>
Sin rechazar las interrogantes, el tambi&eacute;n codue&ntilde;o de una aseguradora, una casa de bolsa y una arrendadora, junto al banco nacional n&uacute;mero siete del sistema, proclama que una pretendida unidad monetaria estadunidense no podr&aacute; ser en el corto plazo, aunque este tipo de ideas deben estudiarse a fondo para ponerlas en el debate &quot;una vez que la reactivaci&oacute;n sea&quot;, y en forma perdurable, sobre todo.</P><P>
Convencido de que al final del actual ejercicio ya estaremos creciendo como pa&iacute;s a tasas cercanas a cuatro por ciento anualizadas, aunque esto no ocurrir&aacute; en forma homog&eacute;nea, el vicepresidente de la ABM se&ntilde;ala que hay que darles solvencia a esas empresas que tras sobreendeudarse se encontraron con una ca&iacute;da del PIB de siete por ciento &quot;que les provoc&oacute; su crisis&quot;.</P><P>
As&iacute;, sentencia que &quot;el gran foco rojo es levantar el aparato productivo nacional para que pueda empezar a crecer nuevamente en forma sana. Y obviamente el sistema financiero mexicano viene a ser el sandwich entre el cr&eacute;dito activo y el pasivo, entre el ahorrador y el usuario de las l&iacute;neas financieras&quot;.</P><P>
En su despacho del piso 16 del edificio sede del Banco Mexicano, en Avenida Paseo de la Reforma -cuyos cristales dan de frente al Angel de la Independencia- G&oacute;mez y G&oacute;mez se afirma admirador de Manuel Espinosa</P><P>
Iglesias, quien al frente del entonces Banco de Comercio recorri&oacute; toda la Rep&uacute;blica para obtener clientes y crear bancos regionales, tal y como lo hace ahora Banco Mexicano.</P><P>
Establece que en este grupo financiero &quot;estamos convencidos en la recuperaci&oacute;n del pa&iacute;s y que el sistema financiero, una vez que venga la primera, va a crecer al doble de la econom&iacute;a. Estamos convencidos, a su vez, que alguien va a venir a recoger esos frutos. Por ello decidimos, el grupo de accionistas del BM y el de control de Inverm&eacute;xico, ir a un aumento de capital, permanecer en el negocio, porque estamos convencidos de que alguien va a recoger esos frutos que se han sembrado a trav&eacute;s de estos cuatro a&ntilde;os. Y si no lo hubi&eacute;ramos hecho nosotros, alguien m&aacute;s hubiera venido. Sea un extranjero, sea el gobierno, sea otro grupo de accionistas. Alguien&quot;.</P><P>
Y los accionistas del BM, que llevamos tres y cuatro generaciones trabajando para este pa&iacute;s, y eso tambi&eacute;n es importante mencionarlo, &quot;queremos estar en esta nueva etapa, la que seguramente vendr&aacute; en los pr&oacute;ximos a&ntilde;os. Por todo ello es que estamos convencidos y por eso arriesgamos, invirtiendo m&aacute;s dinero&quot;, expone.</P><P>
Ha habido avances en esta instituci&oacute;n -que negoci&oacute;, pero no lleg&oacute; a acuerdo alguno con Bancomer y Banco de Santander, para fusionarse- tras esos 48 meses de labor, pero acepta su presidente que &quot;nos falta mucho, hay muchas quejas, ineficiencias, pero estamos en el proceso de mejorar y seguramente en los pr&oacute;ximos a&ntilde;os lo lograremos&quot;.</P><P>
En Banco Mexicano, preconiza, se cuenta con aproximadamente seis por ciento del mercado bancario dom&eacute;stico y definitivamente &quot;ah&iacute; planeamos estar&quot;. Desde hace a&ntilde;o y pico, en la crisis de 1995, no hemos incrementado nuestra participaci&oacute;n.</P><P>
Explica: &quot;Nuestro objetivo no es el tama&ntilde;o. Es y ha sido siempre la rentabilidad y quiz&aacute; gracias a ello, aunque crecimos en un momento dado, contagiados por ese optimismo del desarrollo futuro del pa&iacute;s, tampoco nos desbocamos en una forma exagerada y bueno, eso nos ha permitido a pesar de todos los problemas tener uno de los grupos financieros que est&aacute; sobreviviendo a la crisis que hoy enfrentamos y que por cierto est&aacute; en la puja por adquirir otro banco, Cremi, y tener mayor presencia nacional&quot;.</P><P>
Se le pregunta sobre el Fondo Bancario de Protecci&oacute;n al Ahorro, que por cierto le permiti&oacute; al mismo BM el vender 900 millones de d&oacute;lares de cartera y capitalizarse &quot;para afrontar los retos del futuro&quot;, a lo que Carlos G&oacute;mez y G&oacute;mez establece que con la crisis que est&aacute; viviendo el sistema financiero &quot;ha sido un instrumento extraordinario, ya que garantiza lo m&aacute;s importante que son los dep&oacute;sitos del ahorrador, y eso hay que dejarlo muy claro, eso ha dado la gran tranquilidad al cliente, que no importando la instituci&oacute;n en la que se encuentra, tienen garantizado al ciento por ciento sus dep&oacute;sitos&quot;.</P><P>
- Se critica a los banqueros y a Fobaproa por el hecho de que esos 100 mil millones de pesos que se les han aportado por este conducto ha beneficiado a estas instituciones, mas no a la actividad productiva, &#191;cu&aacute;l es su opini&oacute;n?</P><P>
&quot;Este apoyo de Fobaproa no ha sido directamente a los bancos -responde y apunta-, si el aparato productivo hubiera pagado sus cr&eacute;ditos, los bancos no hubiesen necesitado ayuda de este fondo. Hay que entender el porqu&eacute; la compra de la cartera vencida lo hace Fobaproa, porque las empresas no les pagan a los bancos. Y nosotros somos el sandwich, vuelvo a repetir&quot;.</P><P>
Ahora bien, coliga convencido, &quot;no podemos pensar en un subsidio al aparato productivo porque cada quien debe ser responsable de las deudas a las que se comprometi&oacute;. A nadie, a ning&uacute;n deudor, se le oblig&oacute; a tomar un cr&eacute;dito&quot;.</P><P>
</P><P>
PRONOSTICOS EN INVERMEXICO</P><P>
</P><P>
</P><P>
&quot;En Inverm&eacute;xico -sostiene ante otra pregunta-manejamos una inflaci&oacute;n para este a&ntilde;o de 25 a 26%. Nuestros crecimientos econ&oacute;micos, efectivamente, son m&aacute;s prudentes, creo que se debe al tiempo en que vendr&aacute; la recuperaci&oacute;n econ&oacute;mica. En el tipo de cambio estamos por encima del promedio de 7.70, pero estamos pensando que este a&ntilde;o el peso tenga una ligera apreciaci&oacute;n real&quot;.</P><P>
G&oacute;mez y G&oacute;mez viaja mucho para conseguir justamente la consolidaci&oacute;n de la instituci&oacute;n que preside. A partir de ah&iacute; destaca que si se busca cambiar la imagen negativa que no nada m&aacute;s desde la crisis &quot;sino ancestral&quot;, se tiene contra los banqueros, la f&oacute;rmula es el acercamiento con sus clientes y su p&uacute;blico para que realmente conozcan &quot;que somos parte de los mexicanos&quot;.</P><P>
Hace hincapi&eacute;: &quot;Ser banquero es tan bueno o tan honorable como cualquier otra profesi&oacute;n. No debe ser diferente. Es parte del desarrollo de un pa&iacute;s y yo creo que si tanto los banqueros como la gente aprecia y siente que todos somos partes de un todo en donde debemos de jalar parejo y acercarnos unos a otros teniendo buena fe y buena voluntad, pues vamos a lograr mucho&quot;.</P><P>
Corresponsable del trabajo de 7,800 mexicanos, de los cuales en Banco Mexicano laboran 7,200, el banquero pondera sus productos financieros: finalmente hoy, despu&eacute;s de cuatro a&ntilde;os, tenemos ya el cheque nacional y lo que parece as&iacute; de sencillo toma mucho tiempo. Hemos creado instrumentos como fue la primera etapa de la cuenta personal, estamos por lanzar la segunda etapa.</P><P>
En esta instituci&oacute;n se ha lanzado el programa que se llama Banca Interactiva, a trav&eacute;s de la cual el cliente va a recibir todos los beneficios del grupo financiero en sus cuentas. &quot;Estamos -a&ntilde;ade- en un programa muy importante que se llama `S&iacute; es el cliente', porque nosotros pensamos que lo m&aacute;s importante del banco es el cliente. Somos creyentes que el servicio directo, personal, con atenci&oacute;n, eficiente, cada vez mejor, es la forma de construir un banco&quot;.</P><P>
Hemos invertido tambi&eacute;n en gente. Hoy tenemos un equipo -y tambi&eacute;n lo he podido comprobar en mis viajes regionales- que est&aacute; francamente identificado con la camiseta del BM y de GFI. Hemos invertido muchas horas y mucho dinero en la capacitaci&oacute;n de esta gente. Y a nivel de la alta direcci&oacute;n, creo que contamos con uno de los grupos m&aacute;s eficientes del sistema financiero mexicano, revela.</P><P>
Sobre otra duda, Carlos G&oacute;mez manifiesta que hoy las empresas no tienen un problema de cr&eacute;dito. Creo que los bancos tienen los recursos para prestar, m&aacute;s bien es un problema de capitalizaci&oacute;n de las unidades productivas que hay que superar para que tengan su crecimiento y estabilidad de largo plazo.</P><P>
Hoy podr&iacute;a decir, y en eso se trabaja en todos los niveles, que las firmas que sobrevivieron ya salieron adelante y los bancos est&aacute;n tomando posiciones flexibles para tratar de encontrar reestructuras de mediano y largo plazos, para que las empresas puedan pagar &quot;y los bancos podamos cobrar&quot;.</P><P>
Cuando se habla de que los bancos hemos sido los culpables de toda esta ineficiencia, el vicepresidente de la ABM piensa, para finalizar, que en efecto &quot;hubo algunas excepciones en donde las cosas no se manejaron con una honradez&quot;, pero los afectados &quot;han sufrido sus castigos, sus p&eacute;rdidas&quot;. El golpe de la crisis y gracias a que el sector privado hoy tom&oacute; los bancos -aunque el golpe ha sido extraordinariamente severo-, hubiera sido mayor si estuvieran en manos del Estado.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Cay&oacute; m&aacute;s de 70% el Margen de Utilidad de la Banca en 95; se Ubic&oacute; en 0.93%
</h3><P></P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
</P><P>
Este es otro saldo de la crisis: la cartera vencida total del sistema bancario mexicano se dispar&oacute; 78% nominal -26% en t&eacute;rminos reales aproximadamente- a lo largo de 1995 y se situ&oacute; al final dellojercicio en 98 mil 690 millones de nuevos pesos, a pesar de todos los programas de reestructura implantados y de que Fobaproa adquiri&oacute; cartera vencida por 38 mil 631 millones a partir de junio del a&ntilde;o pasado. El margen de utilidad de los bancos cay&oacute; en m&aacute;s de 70% y se ubic&oacute; en s&oacute;lo 0.93 por ciento.</P><P>
Entre septiembre y diciembre anteriores, eso s&iacute;, el nivel de pasivos vencidos pudo reducirse en casi cinco mil millones de nuevos pesos porque se lanz&oacute; el Programa de Venta de Cartera al Fobaproa, as&iacute; como el Acuerdo de Apoyo Inmediato a Deudores. En paralelo, tanto los cr&eacute;ditos a la vivienda como los personales, donde est&aacute;n las tarjetas de cr&eacute;dito, se cayeron el a&ntilde;o pasado en un promedio de 25% real los primeros y hasta 50% los segundos, de acuerdo con la Comisi&oacute;n Nacional Bancaria y de Valores.</P><P>
En su trabajo anualizado, en donde por primera vez se incluye a los organismos filiales de bancos extranjeros operando en el pa&iacute;s, as&iacute; como a 13 de los denominados &quot;bancos nuevos&quot;, la CNBV refleja las penurias de los mexicanos en materia de cr&eacute;dito en un a&ntilde;o totalmente at&iacute;pico:</P><P>
Mientras que el &iacute;ndice de morosidad total del sistema bancario pas&oacute; de 9.02 a 12.26 a lo largo de 1995, los empr&eacute;stitos que cayeron en situaci&oacute;n &quot;E&quot;, es decir, irrecuperables, se elevaron en m&aacute;s de 3,500 millones de nuevos pesos para ubicarse al &uacute;ltimo d&iacute;a del a&ntilde;o anterior en 9,664 millones de nuevos pesos. Si a esto se le suman los &quot;D&quot;, lo que significa que ten&iacute;an un grado de riesgo &quot;alto&quot;, las cifras llegan a m&aacute;s de 29 mil millones dedaesos con problemas, establecen los datos de la CNBV.</P><P>
Pero un dato vale resaltar: con todos los programas para el efecto y tan s&oacute;lo en un semestre, el sistema bancario privado y de desarrollo logr&oacute; reestructurar adeudos por un total de 91,464.4 millones de nuevos pesos, a partir de la serie de planes y programas para el efecto. En paralelo se logr&oacute; la renovaci&oacute;n de casi 9,500 millones de nuevos pesos m&aacute;s.</P><P>
Y en lo referente a la cartera vencida bruta en moneda extranjera, pero representada en pesos por la Comisi&oacute;n, se elev&oacute; en 1,627 millones durante el primer a&ntilde;o del gobierno zedillista para situarse en 6,025 millones de nuevos pesos a diciembre pasado, que era cuando reg&iacute;a esa unidad monetaria.</P><P>
Si se excluye de todas las pasadas cifras a los siete bancos intervenidos y\o en &quot;una situaci&oacute;n especial&quot; -a saber, Inverlat, Cremi, Uni&oacute;n, Centro, Banpa&iacute;s, Obrero, Oriente e Interestatal- se tiene que al &uacute;ltimo d&iacute;a del a&ntilde;o pasado los d&eacute;bitos vencidos se habr&iacute;an elevado en 9,264 millones de nuevos pesos (unidalamonetaria que reg&iacute;a entonces), para situarse en m&aacute;s de 46,518 millones de nuevos pesos.</P><P>
Por lo que hace a las provisiones preventivas que tuvieron que crear los bancos precisamente para evitar dificultades derivadas de los cr&eacute;ditos vencidos, y obligados por la autoridad desde luego, su nivel casi se duplica en todo 1995 y se situaron en casi 33,740 millones de nuevos pesos.</P><P>
Casos severos de ca&iacute;da de cr&eacute;dito en el ejercicio que nos ocupa son los referentes a los denominados pr&eacute;stamos de habilitaci&oacute;n o av&iacute;o, normalmente al sector agropecuario, los cuales se cayeron en forma nominal en m&aacute;s de 2,200 millones de pesos -50%-, pero en t&eacute;rminos reales virtualmente en 105%, de acuerdo con el reporte de la CNBV.</P><P>
Los empr&eacute;stitos inmobiliarios a empresas tambi&eacute;n se abatieron en casi 300 millones de nuevos pesos, cuyo porcentaje en t&eacute;rminos reales ser&iacute;a cercano a 70%. Los dirigidos al sector vivienda sufrieron un alza nominal cercana a los siete mil millones, pero real cayeron en casi 25 por ciento.</P><P>
Dentro de las l&iacute;neas financieras personales al consumo, siempre dentro del trabajo oficial, las destinadas a la adquisici&oacute;n de bienes de consumo duradero se desplomaron la mitad en forma nominal y m&aacute;s de 120% real para quedar en apenas 2,825 millones de nuevos pesos.</P><P>
Los cr&eacute;ditos, v&iacute;a tarjetas de cr&eacute;dito, disminuyeron en m&aacute;s de 3,600 millones de pesos en todo el ejercicio anterior, o sea una baja por este concepto de 15 nominal y 75% real, subray&oacute; la CNBV y apunt&oacute; que en el caso de los pr&eacute;stamos personales la baja fue abismal pues nominalmente se disminuy&oacute; en 85%, pero en t&eacute;rminos reales casi 500 por ciento.</P><P>
Y como reflejo tambi&eacute;n de la crisis, los banqueros tuvieron que desemplear a m&aacute;s de seis mil trabajadores en el lapso de referencia, a pesar de que elevaron en casi 500 sus sucursales y en casi 700 mil sus cuentas con sus acreditados. Hoy los bancos dan servicio a m&aacute;s de 12 millones de cuentas en todo el pa&iacute;s.</P><P>
Colof&oacute;n: la utilidad neta del sistema bancario que ya se hab&iacute;a ca&iacute;do entre 1993 y 1994 en m&aacute;s de ciento por ciento, tambi&eacute;n disminuy&oacute;, pero s&oacute;lo en 10% nominal entre el &uacute;ltimo a&ntilde;o del gobierno salinista y el primero del actual sexenio al ubicarse en 3,124 millones de nuevos pesos, aproximadamente 50% real y aqu&iacute; se incluyen casi 500 millones por p&eacute;rdidas aplicadas contra capital del banco Probursa.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Enfrenta EU Presiones Inflacionaria
</h3><P></P><P>
<B>Da&ntilde;ar&iacute;a a M&eacute;xico el Alza del Inter&eacute;s en EU</P><P></B>
</P><P>
<B>ROCIO PEREZ-RUL R.</P><P></B>
</P><P>
</P><P>
Argentina y Per&uacute;, son los dos mercados, adem&aacute;s de M&eacute;xico, m&aacute;s probables de ser afectados por las incertidumbres sobre las tasas de inter&eacute;s a corto plazo en Estados Unidos. Argentina permanece en una posici&oacute;n de mayor ponderaci&oacute;n porcentual en relaci&oacute;n con el l&iacute;mite de referencia (70% de ponderaci&oacute;n) y en t&eacute;rmino de puntos porcentuales (7 puntos de ponderaci&oacute;n), indica Salomon Brothers en un an&aacute;lisis sobre el cambio en la asignaci&oacute;n de la cartera y el papel que juegan las tasas de inter&eacute;s de EU en dicha decisi&oacute;n.</P><P>
&quot;Seguimos esperando que Argentina supere a la mayor&iacute;a de los mercados en 1996, pero los datos de desempleo en Estados Unidos le impactan y el consiguiente riesgo de aumento del r&eacute;dito estadunidense probablemente posponga este desempe&ntilde;o sobresaliente&quot;.</P><P>
El inesperado incremento de 705 mil empleos registrado en febrero en Estados Unidos probablemente ha cambiado las percepciones de inversionistas en relaci&oacute;n con el crecimiento de Estados Unidos. Adicionalmente, la flexibilizaci&oacute;n de la Reserva Federal no se encuentra en la perspectiva de corto plazo. Las expectativas de un r&aacute;pido crecimiento y la posibilidad de un resurgimiento de la inflaci&oacute;n, probablemente continuar&aacute;n teniendo un impacto negativo sobre los rendimientos de los bonos.</P><P>
Existen pocas razones para prever un escenario de riesgo inflacionario importante en Estados Unidos en 1996, alude Salomon Brothers. La pol&iacute;tica monetaria no es expansionista, existen pocos indicios de un fuerte gasto por parte del sector privado y la fortaleza del d&oacute;lar deber&aacute; contener las tendencias potencialmente inflacionarias.</P><P>
Sin embargo, las implicaciones de corto plazo para los mercados emergentes, y en especial para Am&eacute;rica Latina, de este nuevo escenario no son alentadoras. Aunque las correlaciones entre las tasas de inter&eacute;s de Estados Unidos y los mercados de Am&eacute;rica Latina son altamente variables, se han fortalecido a partir del a&ntilde;o pasado. Los movimientos en ciertos mercados, especialmente Argentina, Per&uacute; y M&eacute;xico, han seguido de cerca las expectativas de rendimientos en EU &uacute;ltimamente, y es probable que siga sucediendo durante 1996. Adicionalmente, los flujos de capital hacia mercados de Am&eacute;rica Latina, resultaron afectados en elevado grado por el asenso de las tasas de inter&eacute;s estadunidenses que inici&oacute; en febrero de 1994.</P><P>
El principal factor, aunque no el &uacute;nico, para una incipiente recuperaci&oacute;n de las econom&iacute;as de Argentina, M&eacute;xico y Per&uacute; es el flujo de capital proveniente de Estados Unidos y de otros pa&iacute;ses de la OCDE. Nuestras posiciones de ponderaci&oacute;n m&aacute;s fuertes en Argentina y Per&uacute;, afirma Salomon Brothers, depende en parte de la expectativa de tasas de inter&eacute;s estables y m&aacute;s bajas en Estados Unidos, lo cual alentar&iacute;a esos flujos.</P><P>
Durante 1995, Brasil tendi&oacute; a moverse independientemente de Argentina y M&eacute;xico, como una respuesta fortificada por sucesos dom&eacute;sticos y acciones del capital local. Chile actu&oacute; como &quot;cielo seguro&quot;, movi&eacute;ndose en direcci&oacute;n opuesta a Argentina y M&eacute;xico en t&eacute;rminos de flujos de fondos.</P><P>
De cualquier manera, la incertidumbre en las tasas de inter&eacute;s, se asegura, espec&iacute;ficamente si es acompa&ntilde;ada por temores inflacionarios en Estados Unidos, presionar&aacute; los flujos de capital a los mercados emergentes de manera general, y en particular a los de Am&eacute;rica Latina, la cual es a&uacute;n vulnerable a las preocupaciones a cerca de su potencial de crecimiento y los niveles de deuda, posteriores al Efecto Tequila.</P><P>
Sin embrago, sentimos que ser&iacute;a prudente para cualquier administrador de cartera moverse hacia una posici&oacute;n moderada de liquidez para los pr&oacute;ximos dos o tres meses.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B> Somoza, L&iacute;mites a Toma de Riesgo</P><P></B>
<B> Volvieron a Bajar Tasas de Cetes</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
</P><P>
...Manuel Somoza Alonso, ex presidente de la Bolsa Mexicana de Valores, ex director general de Inverlat y ex director general de Banco Mexicano regres&oacute; felizmente al sector burs&aacute;til al ganar la subasta de la casa de bolsa Del Valle de M&eacute;xico, anteriormente Havre, y que a partir de ahora con la nueva administraci&oacute;n se denominar&aacute; Somoza, Cortina y Asociados debido a que el socio y director general de la casa de bolsa ser&aacute; Antonio Cortina.</P><P>
Somoza compiti&oacute; en buena lid en contra de dos grupos bancarios: Mifel y Afirme, as&iacute; como con la casa de cambio Plus, pero ya se daba por un hecho que el ganador ser&iacute;a Somoza, quien pag&oacute; un total de 82 millones de pesos por la casa de bolsa Havre, que equivale a una vez su capital contable, sin lugar a dudas un precio razonable considerando la dif&iacute;cil coyuntura del sistema financiero, y en especial los problemas que afront&oacute; la intermediaria tras la p&eacute;sima administraci&oacute;n del pr&oacute;fugo Julio &quot;el Bache&quot; Mariscal.</P><P>
Lo que inclin&oacute; la balanza en favor de Somoza fue el plan de trabajo que podr&iacute;amos calificar de &quot;vacuna contra los asustabonos&quot; y que en verdad complaci&oacute; a la Comisi&oacute;n Nacional Bancaria y de Valores. Somoza, Cortina y Asociados ser&aacute; as&iacute; la primera casa de bolsa que tendr&aacute; un programa que autolimita la toma de riesgo con un f&oacute;rmula compleja en relaci&oacute;n con el capital contable y a la fecha de vencimiento de los instrumentos de deuda. Lo que se evitar&aacute; ser&aacute; que en este caso se presenten los mismos problemas ante los vaivenes en las tasas de inter&eacute;s, que llevaron a la quiebra en dos ocasiones a la casa de bolsa Bursamex, y que representaron cuantiosas p&eacute;rdidas en otras intermediarias burs&aacute;tiles como Probursa, Arka, CBI, Valburmex, y Valmex.</P><P>
Somoza, Cortina y Asociados se enfocar&aacute; al desarrollo y fomento de sociedades de inversi&oacute;n y tiene ya la solicitud para constituir el mes pr&oacute;ximo cuatro fondos de deuda, y uno de renta variable o com&uacute;n, con el objetivo clave de lgnorar una total independencia en el manejo de estos fondos y evitar cualquier conflicto de inter&eacute;s ya que la casa de bolsa no estar&aacute; ligada ni a grupos financieros ni a grupos empresariales.</P><P>
Conservar&aacute; la casa de cambio a la que tambi&eacute;n se le cambiar&aacute; de nombre por SC Divisas, que obviamente viene de Somoza y Cortina. En cuanto a los activos, Somoza se sali&oacute; con la suya y no compr&oacute; el edificio de Reforma donde se ubica hoy la casa de bolsa. Permanecer&aacute;n seis meses en este edificio pagando una renta y despu&eacute;s se cambiar&aacute;n de domicilio. As&iacute; los 82 millones de pesos pagados por la casa de bolsa incluyen la acci&oacute;n de la Bolsa, del Fondo M&eacute;xico, del Indeval, y desde luego los sistemas de inform&aacute;tica y la caja.</P><P>
...Bien y de buenas la Bolsa Mexicana de Valores, que inici&oacute; la Semana Santa con una jornada positiva no s&oacute;lo en la bolsa, sino en todos los mercados financieros. El &iacute;ndice burs&aacute;til cerr&oacute; en un nivel de 3,113 puntos que es un nuevo nivel hist&oacute;rico mientras que la tasa l&iacute;der de Cetes a 28 d&iacute;as baj&oacute; 1.95 puntos y en el mercado interbancario el peso se apreci&oacute; dos centavos frente al d&oacute;lar, aunque no se descarta un rebote en las tasas por la burbuja inflacionaria de abril.</P><P>
...Con la reestructuraci&oacute;n del Grupo Sidek est&aacute; sucediendo lo mismo que con lo del cuento del Lobo, tantas veces se anuncia que va a venir que cuando llega nadie lo cree. Sidek se ha cansado de anunciar que ya lleg&oacute; a un acuerdo con los bancos acreedores encabezados por Banamex y que ahora s&iacute; se emitir&aacute; un comunicado oficial, pero ayer nuevamente no se di&oacute; la informaci&oacute;n oficial, aunque eso s&iacute; se afirma que hoy s&iacute; Sidek dar&aacute; los pormenores sobre su acuerdo con acreedores.</P><P>
...Lo que tambi&eacute;n tendr&aacute; que esperar para hoy ser&aacute; el envi&oacute; de la Nueva Ley de C&aacute;maras Industriales y Empesariales al Congreso. Ayer en la noche el Secretario de Comercio, Herminio Blanco se reuni&oacute; con un grupo de diputados en torno de esta iniciativa que ha ocasionado una gran pol&eacute;mica porque se mantiene la obligatoriedad no en la afiliaci&oacute;n, sino en el registro a las C&aacute;maras y las empresas tendr&aacute;n que pagar tanto la cuota de registro como la de afiliaci&oacute;n.</P><P>
...A unos d&iacute;as de que se cumpla un a&ntilde;o de la quiebra de Ruta 100, llama en verdad la atenci&oacute;n la necedad, por decir lo menos, de algunos de los dirigentes de este politizado y aguerrido sindicato. En el caso concreto de Ventura Galv&aacute;n, m&aacute;s que un asesor laboral, de plano necesita un siquiatra para que pueda canalizar sus tendencias masoquistas de otra forma. Primero se hizo saturar la boca, despu&eacute;s los ojos y los o&iacute;dos. Galv&aacute;n, a quien llaman ya &quot;Frankencien&quot; por tanta sutura, amenaza ahora con coserse ma&ntilde;ana los dedos de la mano y haciendo alarde de un alarmante exhibicionismo anuncia que el viernes se crucificar&aacute;, desde luego ante la prensa porque de lo que se trata supuestamente es de protestar en contra del DDF. &#191;Ser&aacute; originario de Iztapalapa?</P><P>
...Oscar Terroba, director general de Banrural y Carlo Martone Ansolini, director general de New Holland de M&eacute;xico, firmaron un convenio para la entrega de cr&eacute;ditos para la adquisici&oacute;n de tractores en todo el pa&iacute;s.</P><P>
El convenio se firm&oacute; en Quer&eacute;taro en el marco de la Alianza para el Campo y el compromiso de Banrural es resolver las solicitudes de cr&eacute;dito en un plazo m&aacute;ximo de tres d&iacute;as h&aacute;biles y a entregarlo en una s&oacute;la exhibici&oacute;n en un plazo m&aacute;ximo de diez d&iacute;as h&aacute;biles.</P><P>
...Banamex y la Universidad An&aacute;huac del Sur firmaron la semana pasada un convenio para emitir una tarjeta de afinidad, como la que tambi&eacute;n tiene ya Banamex con el ITAM, la Universidad Ibeoramericana; La Salle, el Colegio de Contadores P&uacute;blicos; y el Colegio de Arquitectos.</P><P>
Banamex se mantiene como l&iacute;der en la emisi&oacute;n de tarjetas de cr&eacute;dito de afinidad tanto con instituciones educativas como con empresas.</P><P>
...Entre los planes de Ford Motor Company para 1996, est&aacute; por un lado incrementar su participaci&oacute;n en el mercado de Estados Unidos a 26.5%, debido a las mayores ventas de Taurus y de la Pickup F.150; as&iacute; como la revisi&oacute;n total de desarrollo de productos, al consolidar los Centros de Desarrollo de Veh&iacute;culos, y reducir las plataformas de veh&iacute;culos en el futuro. La meta es reducir 11 mil millones de d&oacute;lares de sus planes de producto en el transcurso de los pr&oacute;ximos cuatro a&ntilde;os.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>La Contracci&oacute;n de la Demanda no ha Podido Frenar la Inflaci&oacute;n
</h3><P></P><P>
<B>Alza de Precios por Inercia</P><P></B>
</P><P>
<B>JAIME ARIAS HERNANDEZ</P><P></B>
</P><P>
</P><P>
En buena parte del sexenio pasado mucho se argument&oacute; el &eacute;xito de la f&oacute;rmula mexicana para el combate a la inflaci&oacute;n; no tuvo que pasar mucho tiempo para que dicha estrategia evidenciara sus desaciertos: emplear un tipo de cambio como ancla de precios que gener&oacute; un volumen significativo de importaciones y un d&eacute;ficit comercial y alinear precios internos tras una dr&aacute;stica apertura comercial, entre otros.</P><P>
Para ver la dimensi&oacute;n del problema que de nueva cuenta es el centro primordial de la pol&iacute;tica econ&oacute;mica, el combate a la inflaci&oacute;n, baste ver la p&eacute;rdida del poder adquisitivo a partir de 1994.</P><P>
En en &uacute;ltimo a&ntilde;o del sexenio pasado se enfatiz&oacute; sobremanera, que M&eacute;xico ya se encontraba en el umbral del Primer Mundo, factores que resaltaban esto eran una inflaci&oacute;n anualizada de siete por ciento, la vigencia del Tratado de Libre Comercio y el registro de M&eacute;xico en la lista de pa&iacute;ses de la OCDE, sin embargo en un periodo de 26 meses, de enero de 1994 a febrero de 1996, y conforme a informaci&oacute;n del Banco de M&eacute;xico, los salario m&iacute;nimos promedio de la Rep&uacute;blica Mexicana tuvieron una p&eacute;rdida en t&eacute;rminos reales de 22 por ciento. Entonces, llegar al Primer Mundo, aunqes de manera moment&aacute;nea, tuvo un costo elevado para la mayor&iacute;a de la poblaci&oacute;n.</P><P>
Las afirmaciones de pertenecer al Primer Mundo poco duraron y se hacen harto evidentes con el ciclo inflacionario que atraviesa la econom&iacute;a mexicana a partir de la devaluaci&oacute;n de diciembre de 1994.</P><P>
Para recuperar el poder adquisitivo del salario m&iacute;nimo en este periodo, el salario nominal para el mes de febrero tendr&iacute;a que pasar de $18.43 a $23.91 por d&iacute;a. En t&eacute;rminos m&aacute;s dr&aacute;sticos, en comparaci&oacute;n con la evoluci&oacute;n del &iacute;ndice de la canasta b&aacute;sica el salario m&iacute;nimo tendr&iacute;a que ascender para el mes de febrero a $26.03 por d&iacute;a.</P><P>
A partir de ayer el salario m&iacute;nimo promedio es de $20.87 por d&iacute;a.</P><P>
En t&eacute;rminos te&oacute;ricos existen tres argumentos que generan la inflaci&oacute;n: un exceso de demanda, por componentes inerciales y por impactos en la oferta. Actualmente M&eacute;xico estar&iacute;a inmiscuido en los dos &uacute;ltimos.</P><P>
A pesar de que la pol&iacute;tica monetaria tiene un &eacute;nfasis especial por evitar incrementos en precios, es evidente que en los &uacute;ltimos meses se ha presentado una indexaci&oacute;n de precios en productos, sobre todo de la canasta b&aacute;sica, baste ver los &uacute;ltimos aumentos a los precios de la leche y tortilla. Por otra parte, aunque ya han transcurrido trece meses despu&eacute;s de la devaluaci&oacute;n, el aumento de precios por el lado de los costos derivados de la devaluaci&oacute;n contin&uacute;a manifestando una influencia sobre los precios, aunque esta se ha venido disminuyendo con el transcurso del tiempo.</P><P>
El hecho de que la inflaci&oacute;n se encuentre hasta cierto punto reprimida v&iacute;a pol&iacute;tica monetaria, hace evidente que la contracci&oacute;n de la demanda por s&iacute; misma no ha podido evitar el ciclo inflacionario que vive actualmente el pa&iacute;s y que sus causas pueden ser m&aacute;s profundas.</P><P>
En otro sentido, tambi&eacute;n se puede mencionar que la lucha casi ecl&eacute;ctica contra la inflaci&oacute;n que ya estar&iacute;a pr&oacute;xima a cumplir una d&eacute;cada en nuestro pa&iacute;s, ahora no cuenta con las ventajas de emplear al tipo de cambio como ancla nominal de precios ni a la apertura comercial como par&aacute;metro para fijar precios internos, el &uacute;ltimo se habr&iacute;a agotado, en parte, en el sexenio anterior cuando se emple&oacute; casi en forma indiscriminada.</P><P>
Estos mecanismos son los que apuntan a que exista un periodo de elevaci&oacute;n de precios por una inercia inflacionaria y por el lado de la oferta.</P><P>
Un an&aacute;lisis particular de diferentes &iacute;ndices que emite Banxico, manifiesta que el aumento de los precios tiene un registro heterog&eacute;neo y que tarde o temprano se tendr&aacute;n que ajustar.</P><P>
Mientras que en 1995 el &iacute;ndice de precios al consumidor tuvo una variaci&oacute;n de 52%, el &iacute;ndice de precios de la canasta b&aacute;sica tuvo una variaci&oacute;n de 60.5%, por su parte, el &iacute;ndice de precios al consumidor se&ntilde;al&oacute; un aumento de 59.5 por ciento. Otros &iacute;ndices representativos son los de los bienes y servicios no inclu&iacute;dos en la canasta b&aacute;sica, tuvieron un aumento de 46.6% y el &iacute;ndice general sin rentas y colegiaturas tuvo una variaci&oacute;n de 55.1 por ciento (ver gr&aacute;fica).</P><P>
Conforme a las variaciones mensuales de &eacute;stos &iacute;ndices se encontr&oacute; que la mayor dispersi&oacute;n, en las variaciones mensuales, se presenta en el &iacute;ndice la canasta b&aacute;sica con una desviaci&oacute;n est&aacute;ndar de 2.82 puntos, le sigue el &iacute;ndice de precios al productor con 2.37 y hasta el tercer lugar se ubica el &iacute;ndice de precios al productor con una desviaci&oacute;n est&aacute;ndar de 1.86 puntos.</P><P>
Si los precios al consumidor se considera como el m&aacute;s representativo del aumento de precios, al mismo tiempo este no est&aacute; manifestando la dispersi&oacute;n de precios que est&aacute;n viviendo diversos sectores o agentes econ&oacute;micos y que de alguna manera, tarde o temprano s&iacute; se tendr&aacute;n que reflejar en el &iacute;ndice de precios al consumidor.</P><P>
En 1995 el &iacute;ndice de precios tuva una variaci&oacute;n de 52%. De 313 productos que integran la muestra para formar el &iacute;ndice, 45% de estos productos manifestaron un incremento hasta la variaci&oacute;n del INPC, es decir entre cero y 52%, mientras que el resto, 55% tuvieron un incremento por arriba de 52 por ciento.</P><P>
La lucha contra la inflaci&oacute;n permanece vigente, sin embargo, por sus resultados parece que se est&aacute; perdiendo y lo peor es que en el esquema contra la inflaci&oacute;n se arrastran estrategias o f&oacute;rmulas que da&ntilde;an seriamente el sector real de la producci&oacute;n y del poder adquisitivo, elementos que ya estar&iacute;an en el l&iacute;mite de soportar esta lucha.</P><P>
Con una pol&iacute;tica monetaria restrictiva las tasas de inter&eacute;s se indexan casi autom&aacute;ticamente a los niveles de inflaci&oacute;n esperados. Para este mes, el aumento de salarios m&iacute;nimos que en realidad poco pueden impactar al proceso inflacionario y el aumento de los energ&eacute;ticos as&iacute; como los aumentos aislados a productos de la canasta b&aacute;sica, si se trasladaran como un impacto inflacionario tendr&aacute;n repercusiones sobre las tasas de inter&eacute;s que se convierte en un obst&aacute;culo may&uacute;sculo para la recuperaci&oacute;n econ&oacute;mica.</P><P>
El reto es que los anuncios programadas en tarifas del sector p&uacute;blico o de salarios como ocurri&oacute; para este mes, no generen un c&iacute;rculo vicioso de expectativas de alta inflaci&oacute;n-mayor costo del dinero-represi&oacute;n del sector real de la econom&iacute;a. Si bien este es un extremo de lo que podr&iacute;a suceder en los pr&oacute;ximos meses, no se debe dejar de lado que la variaci&oacute;n de los diferentes &iacute;ndices trae de por s&iacute; una marcada inercia de precios, tal y como se aprecia por los recientes ajustes en bienes de la canasta b&aacute;sica. Por estas razones, se reitera, que los pr&oacute;ximos meses marcar&aacute;n una etapa dif&iacute;cil en la actualidad en la lucha contra la inflaci&oacute;n.</P><P>
S&oacute;lo para tener una idea de la lucha que se mantiene contra la inflaci&oacute;n baste se&ntilde;alar que en un periodo de 75 d&iacute;as, es decir hasta la primera quincena de marzo, el INPC acumul&oacute; una variaci&oacute;n por arriba de 7%, cuando se tiene programada una inflaci&oacute;n de 20.5 para todo el a&ntilde;o. En menos de tres meses ha ocurrido un tercio de la inflaci&oacute;n esperada, de parte del sector oficial, para todo 1996, por lo que en el resto del a&ntilde;o, casi nueve meses, los precios tendr&iacute;an que tener una variaci&oacute;n de 12.6 por ciento.</P><P>
Estos n&uacute;meros llaman la atenci&oacute;n por las dificultades que est&aacute; atravesando el evitar que la inflaci&oacute;n repunte o bien reiteran que se est&aacute; ingresando a una etapa en donde el aumento de los precios toma vida propia a trav&eacute;s de su inercia.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960402/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Foro de EXCELSIOR
</h3><P></P><P>
<B>&quot;Queremos Aplicaci&oacute;n Estricta de las Leyes Para que Haya Seguridad&quot;</P><P></B>
</P><P>
SE&Ntilde;OR Director: Pienso que la mayor parte de los mexicanos hemos unificado nuestro sentimiento de inconformidad y repudio ante la manifiesta inseguridad p&uacute;blica que nos asuela, con sus graves consecuencias y que se ejemplifica cotidianamente en los diarios nacionales y otros medios de comunicaci&oacute;n.</P><P>
Deben ser ya muy pocos los mexicanos que no han sido objeto en lo personal, en alg&uacute;n familiar o amigo, de robos y de asaltos, para no mencionar los secuestros, que, como los atracos a los bancos, permanecen sin resolver por los incontables organismos que supuestamente tienen confiada la obligaci&oacute;n de prevenir los delitos y corregirlos ejemplarmente. La realidad consiste en que ni se previenen ni se corrigen y los delincuentes permanecen impunes y por supuesto los ciudadanos nos preguntamos. &#191;Hasta cu&aacute;ndo vamos a seguir viviendo en esta inseguridad que ha transformado nuestras costumbres, perjudicado nuestras actividades y alterado desfavorablemente nuestra forma de vivir? &#191;Qui&eacute;n y cu&aacute;ndo ejecutar&aacute; un programa aut&eacute;ntico que detenga y castigue a tanto fascineroso?</P><P>
Nuestra credibilidad en las promesas de los funcionarios se merma aceleradamente, en virtud de la ausencia de pruebas por parte del poder judicial para corregir la indefensi&oacute;n en que hemos sido colocados, dada la multiplicaci&oacute;n de los &quot;malosos&quot;, la demostrada ineficiencia de las autoridades y la impunidad de la que gozan.</P><P>
Tiene el Presidente Zedillo la ineludible obligaci&oacute;n de atender a las justas demandas de los ciudadanos y dedicar especial inter&eacute;s a reformar radicalmente a los organismos que debieran protegernos. Los delitos no pueden permanecer sin resolverse y los delincuentes seguir libres en las calles, repitiendo sus fechor&iacute;as. Ya basta de promesas y bellos discursos, queremos pruebas y ejemplos de aplicaci&oacute;n rigurosa de las leyes.</P><P>
&#161;Queremos y exigimos congruencia entre el decir y el hacer y actuaci&oacute;n responsable de nuestros servidores p&uacute;blicos!</P><P>
Atentamente.</P><P>
Doctor Ra&uacute;l Fern&aacute;ndez Doblado</P><P>
Monte Blanco 225, 11000 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Carta al Procurador General de la Rep&uacute;blica
</h3><P></P><P>
SE&Ntilde;OR Director: Agradecer&iacute;a la publicaci&oacute;n en Foro de EXCELSIOR de la siguiente carta, dirigida al procurador general de la Rep&uacute;blica, Antonio Lozano Gracia.</P><P>
Se&ntilde;or Procurador:</P><P>
Hago referencia a mi escrito de fecha 5 de octubre de 1993 dirigida al C. delegado estatal de la Procuradur&iacute;a General de la Rep&uacute;blica, licenciado V&iacute;ctor Manuel Mart&iacute;nez Paz, en que denunciaba las violaciones a mis derechos ciudadanos consagrados en la Constituci&oacute;n General de la Rep&uacute;blica y Constituci&oacute;n del estado por no cumplir con la Ley Federal de Armas de Fuego y su Reglamento, el cual fue turnado al C. agente del Ministerio P&uacute;blico Federal con sede en la ciudad de Huajuapan de Le&oacute;n, Oaxaca.</P><P>
El se&ntilde;or agente del Ministerio P&uacute;blico Federal me cit&oacute; para ratificar mi denuncia por escrito, as&iacute; como para presentar los testigos de cargo, lo que cumpl&iacute; a satisfacci&oacute;n, pero desde esa fecha nunca m&aacute;s recib&iacute; ning&uacute;n otro requerimiento ni supe si dicho agente del Ministerio P&uacute;blico Federal cumpl&iacute;a o cumpli&oacute; con lo que indica el art&iacute;culo 102 de la Constituci&oacute;n Federal de la Rep&uacute;blica, que dice: &quot;...y por lo mismo a &eacute;l corresponde solicitar las &oacute;rdenes de aprehensi&oacute;n contra de los inculpados, buscar y presentar pruebas que acrediten la responsabilidad de &eacute;stos, hacer que los juicios se sigan con toda regularidad para que la administraci&oacute;n de justicia sea pronta expedita&quot;... y s&oacute;lo fue hasta que me dirig&iacute; a usted con fecha 12 de diciembre de 1995, para que interviniera, que me inform&oacute; que &quot;no se hab&iacute;an reunido los elementos suficientes para ejercitar acci&oacute;n penal y consignar al juzgado de distrito en turno&quot; y como lo ver&aacute; en la copia que adjunto del oficio n&uacute;mero 056\996 signado por el C. agente del Ministerio P&uacute;blico Federal de la ciudad de Huajuapan de Le&oacute;n, Oax., licenciado Jorge Puente Ledesma, en &eacute;l me dice que &quot;...de fecha 6 de junio del a&ntilde;o pr&oacute;ximo pasado fue concluida y no fueron reunidos los elementos necesarios para ejercitar acci&oacute;n penal y consignar al juzgado de distrito en turno en contra de las indiciadas Irma Miranda de Ramos y Mar&iacute;a V&aacute;zquez viuda de Miranda, por no existir elementos de delito alguno que prevea y sancione la Ley Federal de Armas de Fuego y Explosivos&quot;...</P><P>
Se&ntilde;or Procurador de Justicia de la Naci&oacute;n, &#191;no fue suficiente mi ratificaci&oacute;n de mi denuncia por escrito y la presentaci&oacute;n de los testigos para consignar? Si no era as&iacute;, &#191;por qu&eacute; no se me requiri&oacute; para presentar m&aacute;s pruebas?, tambi&eacute;n dice que: &quot;...gir&oacute; oficio n&uacute;mero 206 de fecha 17 de los corrientes (despu&eacute;s de m&aacute;s de dos a&ntilde;os) a la Polic&iacute;a Judicial de esta poblaci&oacute;n a fin de que se abocaran a entrevistar a las C.C. Mar&iacute;a V&aacute;zquez viuda de Miranda e Irma Miranda de Ramos, a quienes se les iba a solicitar proporcionaran nombre y domicilio de la persona que les vende los cohetes o juegos pirot&eacute;cnicos que son quemados en las fiestas patronales de esa poblaci&oacute;n. Por lo que al darle debido cumplimiento a dicha orden de investigaci&oacute;n, por parte de la Polic&iacute;a Federal Judicial, se pudo obtener el nombre de la persona que les vende los cohetes y juegos pirot&eacute;cnicos&quot;... Pero si yo nunca ped&iacute; investigar o denunci&eacute; a quien los fabrica y vende, mi denuncia est&aacute; muy clara al decir en mi escrito &quot;...acuso a las se&ntilde;oras Mar&iacute;a V&aacute;zquez viuda de Miranda y a Irma Miranda de Ramos con domicilios conocidos en esta poblaci&oacute;n, por violar la Ley Federal de Armas de Fuego y su Reglamento, por carecer del permiso que se requiere para comprar y quemar toda clase de explosivos, como lo se&ntilde;ala dicha ley...&quot; y que s&oacute;lo pueden ser dados por la Secretar&iacute;a de la Defensa Nacional.</P><P>
El art&iacute;culo n&uacute;mero 86 de la Ley de Armas de Fuego dice: &quot;Se impondr&aacute; de tres meses a tres a&ntilde;os de prisi&oacute;n y multa de $100.00 a $10,000, a quien sin el permiso respectivo compren explosivos, transporten, organicen, reparen, transformen o almacenen los objetos aludidos en esta ley&quot;.</P><P>
Se&ntilde;or procurador, si hay una persona que les vende los explosivos (y que a m&iacute; no me interesa si tiene o no permiso) y ellas los est&aacute;n comprando sin el permiso respectivo que se requiere, ellas son las que est&aacute;n violando la ley. Como ve usted, el agente del Ministerio P&uacute;blico Federal encontr&oacute; el delito cometido pero las protegi&oacute;, desviando la averiguaci&oacute;n hacia otra persona, entonces, s&iacute; hay elementos suficientes para consignar y no lo hizo.</P><P>
En mi escrito que comento tambi&eacute;n digo: &quot;las acuso de haberme originado da&ntilde;os y perjuicios en mi propiedad, al estallar dichos artefactos sobre mi tejado&quot;.</P><P>
&quot;Acuso a la se&ntilde;ora Irma Miranda de Ramos del da&ntilde;o ocasionado a mi antena parab&oacute;lica, dej&aacute;ndola inservible y lo hago ante esa delegaci&oacute;n por tratarse de violaciones a leyes federales, pues adem&aacute;s ponen en peligro la seguridad y la tranquilidad de los habitantes, as&iacute; como sus propiedades y el orden p&uacute;blico como lo se&ntilde;ala el art&iacute;culo 43 de la Ley Federal de Armas de Fuego&quot;... y con estas condiciones dichos permisos no se podr&iacute;an dar nunca porque la quema de estos explosivos la llevan a cabo en el centro de la poblaci&oacute;n.</P><P>
Se&ntilde;or procurador de Justicia de la Naci&oacute;n, me lleno de asombro, de angustia y de temor ante estas denuncias de hechos p&uacute;blicos f&aacute;cilmente comprobables, y el C. agente del Ministerio P&uacute;blico Federal diga... &quot;por no existir elementos de delito alguno que prevea y sancione la Ley Federal de Armas de Fuego&quot;. Entonces me pregunto &#191;qu&eacute; es seg&uacute;n &eacute;l lo que dicha ley prev&eacute; y sanciona? &#191;Esta es la impartici&oacute;n de justicia que est&aacute; exigiendo el Presidente de la Rep&uacute;blica?</P><P>
Al pedir a usted con todo respeto su intervenci&oacute;n para hacer una investigaci&oacute;n exhaustiva de este problema, donde est&aacute; de por medio la vida de mi familia y propiedad, ru&eacute;gole tambi&eacute;n indicar a dicho funcionario d&eacute; contestaci&oacute;n a mi escrito (adjunto copia) de enero de 1996 que a la fecha no he obtenido respuesta.</P><P>
Atentamente.</P><P>
Edelmiro Acevedo N&uacute;&ntilde;ez</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Renuncia al Partido de la Revoluci&oacute;n Democr&aacute;tica
</h3><P></P><P>
SE&Ntilde;OR Director: El que suscribe Pedro Bustos Jaimes mediante estas l&iacute;neas me permito dirigirme a usted para que en el foro de EXCELSIOR puedan aparecer mi renuncia al Partido de la Revoluci&oacute;n Democr&aacute;tica.</P><P>
A quien corresponda:</P><P>
Encargado de las renuncias del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P><P>
Por medio de la presente, estoy renunciando a mi filiaci&oacute;n del Partido de la Revoluci&oacute;n Democr&aacute;tica por no coincidir en lo general y no mantener una ayuda permanente de ese partido durante a&ntilde;os en los que me han estado presentando problemas dif&iacute;ciles u ondas gruesas contra m&iacute; por personas que no fueron de mi partido y s&iacute; hicieron lo que quisieron en contra m&iacute;a, que han ido contra mi salud.</P><P>
Sin otro particular, quedo de usted.</P><P>
Atentamente.</P><P>
Pedro Bustos Jaimes,</P><P>
Juan de Dios Peza 12-101-G, Col. Obrera, C.P. 06800, Tel&eacute;fono: 761-06-76</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Crear Nueva Constituci&oacute;n, Imperiosa Necesidad
</h3><P></P><P>
SE&Ntilde;OR Director: A dos a&ntilde;os del conflicto armado en Chiapas, &eacute;ste ha iniciado el proceso de transici&oacute;n a la democracia. Lo que ha quedado claro es la imperiosa necesidad de crear una nueva Constituci&oacute;n para resolver en forma integral la problem&aacute;tica ind&iacute;gena.</P><P>
Para preservarse, el sistema de partido de Estado ha desatado una guerra sucia a trav&eacute;s de la represi&oacute;n y la implementaci&oacute;n violenta y antidemocr&aacute;tica de un modelo econ&oacute;mico a todas luces contrario a los intereses de la mayor&iacute;a. Ello lleva a muchos a la conclusi&oacute;n e que nada se puede hacer, con lo cual estamos ante la posibilidad de que todo contin&uacute;e igual.</P><P>
Sin embargo, hay que se&ntilde;alar que si los ind&iacute;genas por ser marginados se han rebelado, entre los trabajadores industriales, p&uacute;blicos, de servicios y de comercio parece no pasar nada, de forma que todos pareci&eacute;ramos c&oacute;mplices del control y la sobreexplotaci&oacute;n de que somos v&iacute;ctimas, ante este modelo del control la crisis que busca el primer orden salvar a los empresarios, banqueros y pol&iacute;ticos profesionales por la v&iacute;a de las privatizaciones de patrimonio, industrial, infraestructura, servicios sanitarios, educativos, transporte, cultura, medios de informaci&oacute;n, etc&eacute;tera.</P><P>
La voz de los trabajadores, de la dignidad entre &eacute;stos, se ha manifestado de distintas maneras y una de ellas es la Coordinadora 1&#186; de Mayo, que hoy se manifiesta.</P><P>
En apoyo a la lucha del desempleo y la corrupci&oacute;n institucional dignamente representada por los miembros del SUTAUR-100 y los compa&ntilde;eros trabajadores de limpia del estado de Tabasco en huelga de hambre.</P><P>
Soluci&oacute;n a la huelga de hambre de los compa&ntilde;eros telefonistas en defensa de la fuente de trabajo y contra las pol&iacute;ticas modernizadoras y productivistas en contubernio con el neocharrismo.</P><P>
Alto a la represi&oacute;n y respeto a los compa&ntilde;eros de la ADEPCH de Chiapas y la Organizaci&oacute;n Campesina de la Sierra del Sur, de Guerrero.</P><P>
Rechazo a la destrucci&oacute;n del Foro Abierto de la Casa del Lago, respeto al patrimonio universitario, indemnizaci&oacute;n al CLETA. Apoyo a los sindicatos (como los universitarios: SITUAM, Chapingo, INBA, UPN, Sutcolmex, INAH, CIESAS, CIEA, Michoac&aacute;n, Chihuahua, etc&eacute;tera), que revisan contrato y\o salarios que buscan orientar y enfrentar el deterioro de la calidad de vida, los de derechos colectivos, la fuente de empleo y el desarrollo de las instituciones educativas, de cultura e investigaci&oacute;n de acuerdo a las necesidades del pa&iacute;s.</P><P>
Libertad presos pol&iacute;ticos del pa&iacute;s y de distintos momentos.</P><P>
Coordinadora Intersindical Primero de Mayo.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Comenta lo Sucedido por la Ca&iacute;da del Comunismo
</h3><P></P><P>
SE&Ntilde;OR Director: Los enemigos de la humanidad. Decir estas palabras tiene un hondo significado, naturalmente que un saboteador, de esos que acostumbran a tomas las calles como si fueran trincheras, pozos petroleros, palacios municipales, los que enga&ntilde;ados est&aacute;n llevando a los pa&iacute;ses al desastre, seguramente dir&iacute;an (con la cantaleta de siempre), &quot;los enemigos de la humanidad son el hambre, la explotaci&oacute;n y la miseria&quot;. Estos argumentos ya est&aacute;n muy trillados, no saben otra cosa m&aacute;s que decir lo mismo, claro que para desentra&ntilde;ar los motivos de tantos mitotes, huelgas y tanto relajo, es necesario hacer un poco de historia, nuestras universidades como primer punto de partida, fueron blanco directo de esos enemigos ancestrales de la humanidad y las tomaron como cuarteles para preparar mentes subversivas. &#191;Con qu&eacute; objeto?, simplemente para preparar el dominio de malos conspiradores que han querido a toda costa someter a las naciones, como ya lo dije una vez.</P><P>
Antes las conquistas los grandes guerreros las hac&iacute;an por medio de la espada y ej&eacute;rcitos organizados y si llegaron a conquistar imperios, millones de hombres eran esclavizados. Como lo he dicho muchas veces, los enemigos de la humanidad son el poder, la ambici&oacute;n y la avaricia. En cada etapa de la historia, vimos desfilar a una serie de conquistadores que ya se cre&iacute;an dioses, inmortales porque contaban con muchos ej&eacute;rcitos y hab&iacute;an sometido a muchas naciones. Hab&iacute;a uno que dec&iacute;a que &quot;en mis dominios no se pone el sol&quot; y todos han participado y violado ese derecho que llamamos libertad, independencia, democracia, fraternidad, igualdad, palabras que los nuevos conquistadores han utilizado como bandera para crear neoimperios, pues ahora las conquistas se han hecho con inteligencia y el enga&ntilde;o usando siempre la t&aacute;ctica de: &quot;divide y vencer&aacute;s&quot; y parece que este sistema de conquista les ha estado dando resultados, vali&eacute;ndose tambi&eacute;n de la infiltraci&oacute;n, pues muchos de estos imperialistas se han enquistado en las naciones haci&eacute;ndose pasar por gentes honradas, inversionistas, y poco a poco se van apoderando de la econom&iacute;a de muchos pa&iacute;ses, inventando ideolog&iacute;as que parec&iacute;a que les iba a dar resultado, s&iacute;, enga&ntilde;aron a millones de obreros con la consigna: &quot;Proletarios de todos los pa&iacute;ses, un&iacute;os&quot; y vaya que lograron conquistar a todo un imperio, con millones de esclavos, luego hicieron sus intentos en la dem&aacute;s naciones, vali&eacute;ndose tambi&eacute;n de falsas religiones e ideolog&iacute;as que infiltraron en las universidades y miles y miles de catedr&aacute;ticos cayeron en el enga&ntilde;o, con m&aacute;s raz&oacute;n la juventud, por eso surgieron los llamado movimientos estudiantiles y miles de j&oacute;venes lucharon y murieron sin saber por qu&eacute;.</P><P>
Claro, un ide&oacute;logo o agitador profesional dir&iacute;a: &quot;Muri&oacute; por la reivindicaci&oacute;n de los pueblos&quot; y ni la sangre derramada por tantos que s&iacute; ten&iacute;an el deseo de encontrar un camino mejor para sus pa&iacute;ses conmovieron el alma de esos conquistadores que siguen con la idea, a como d&eacute; lugar, de ejercer sus aires de venganza y m&aacute;s que nada de conquista y el alma mater de todas esas universidades, muchos de sus preceptores se vieron envueltos dentro del remolino de una tenebrosa conspiraci&oacute;n con el marxismo y leninismo, para formar los llamados &quot;ej&eacute;rcitos de paz&quot; que por fuera en torno aparente dec&iacute;an que iban a &quot;llevar un cambio que redimir&iacute;a a las sociedades &#161;por una igualdad de clases!&quot; y nada, la mira era hacer pedazos a las instituciones, derrocar gobiernos y aniquilar a la iniciativa privada, como sucedi&oacute; en Rusia y el llamado bloque socialista, donde a todo aquel ciudadano que ten&iacute;a una propiedad, empresas, negocios, tierras de cultivo se le declaraba enemigo del Estado Socialista y sus bienes eran despojados y los se&ntilde;orones de la hoz y el martillo, muchos de ellos ni siquiera eran obreros, se convirtieron de la noche a la ma&ntilde;ana en la nueva aristocracia sovi&eacute;tica, muy socialistas pero bien millonarios y algunos se fueron a Nueva York, dizque como refugiados a poner espl&eacute;ndidos negocios, muy comunistas pero bien millonarios.</P><P>
Ahora que el comunismo tron&oacute; por obsoleto ya no hallan qu&eacute; hacer y pretenden intimidar a las naciones con el terrorismo, los sabotajes, las malas inversiones para que las naciones est&eacute;n siempre en bancarrota y para darles la puntilla, con la eterna lucha de clases, lanzar al harag&aacute;n contra el que trabaja y produce, pues esto se ha repetido a trav&eacute;s de la historia, los conspiradores han movido el ajedrez incitando las envidias y recelos de los que no pueden hacer algo en la vida, contra los que s&iacute; tienen el coraje y el valor de abrirse paso en su existencia con un esfuerzo, tes&oacute;n y trabajo.</P><P>
Atentamente.</P><P>
Luis Alonso Chac&oacute;n,</P><P>
Coronas No. 51, Col. Sim&oacute;n Bol&iacute;var, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac11.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>&quot;El Vecino Realiza la Campa&ntilde;a Antinarc&oacute;ticos m&aacute;s Efectiva&quot;
</h3><P></P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
</P><P>
WASHINGTON, DC, 1&#186; de abril.- En tanto que M&eacute;xico protest&oacute; seriamente por el &quot;irresponsable&quot; an&aacute;lisis en el Senado estadunidense del narcotr&aacute;fico al sur de la frontera, la administraci&oacute;n Clinton emiti&oacute; sus m&aacute;s claros signos conciliadores en este conflictivo terreno y reconoci&oacute; que el vecino pa&iacute;s mantiene la campa&ntilde;a de erradicaci&oacute;n m&aacute;s efectiva del mundo.</P><P>
La lucha contra el narcotr&aacute;fico se llevar&aacute; a cabo en &quot;una alianza entre iguales y con deferencia absoluta a las leyes mexicanas&quot;, declar&oacute; el zar antidrogas, Barry McCaffrey, al aseverar que est&aacute; fuera de toda consideraci&oacute;n siquiera la posibilidad de intrusi&oacute;n de agentes antinarc&oacute;ticos estadunidenses en territorio mexicano.</P><P>
Las aseveraciones de McCaffrey se produjeron en forma coincidente con la emisi&oacute;n de un comunicado de prensa de la embajada de M&eacute;xico en el que denuncia la audiencia convocada el jueves pasado por el presidente del Comit&eacute; Bancario del Senado, Alfonse D'Amato.</P><P>
El llamado &quot;zar antidrogas&quot; report&oacute; al vicepresidente Al Gore los resultados de su reciente visita a M&eacute;xico y acredit&oacute; al Ej&eacute;rcito mexicano con el desempe&ntilde;o de una &quot;espl&eacute;ndida tarea&quot; en la erradicaci&oacute;n de cultivos ilegales como mariguana y amapola.</P><P>
En su comunicado, la embajada mexicana protest&oacute; particularmente porque en la audiencia en cuesti&oacute;n, convocada como parte del esfuerzo de D'Amato por revertir la llamada &quot;certificaci&oacute;n&quot; de M&eacute;xico en la lucha antinarc&oacute;ticos, se haya ignorado, presumiblemente en forma intencional, datos y hechos dados a conocer &quot;puntualmente&quot; sobre los avances de la lucha contra el narcotr&aacute;fico durante lo que va de la administraci&oacute;n Zedillo.</P><P>
McCaffrey, por su parte, hizo las declaraciones m&aacute;s conciliadoras despu&eacute;s de meses de clara indefinici&oacute;n del Ejecutivo estadunidense sobre el estado de la lucha antinarc&oacute;ticos de la actual administraci&oacute;n mexicana y dijo que con el uso de elementos del Ej&eacute;rcito en operaciones manuales de erradicaci&oacute;n, M&eacute;xico destruy&oacute; m&aacute;s hect&aacute;reas de cultivos ilegales el a&ntilde;o pasado que ning&uacute;n otro pa&iacute;s del mundo.</P><P>
Tras de que M&eacute;xico accedi&oacute; a enviar a 15 oficiales de sus fuerzas armadas a recibir a partir de hoy entrenamiento antidrogas de &quot;respuesta r&aacute;pida&quot;, M&eacute;xico y Estados Unidos han entrado en una especie de &quot;luna de miel&quot; entre sus respectivas fuerzas armadas, que est&aacute;n ahora en un proceso de acercamiento sin precedente a iniciativa del secretario de la Defensa, William Perry.</P><P>
Pero el comunicado emitido por la embajada mexicana aqu&iacute; se queja directamente de la solicitud de extradici&oacute;n &quot;que no ha sido atendida&quot; por Estados Unidos en contra de Mario Ruiz Massieu.</P><P>
Sin mencionar a Ruiz Massieu por nombre, el documento se&ntilde;ala que la solicitud de extradici&oacute;n &quot;se refiere a un caso fundamental relacionado con una investigaci&oacute;n criminal en curso referente a un sonado asesinato pol&iacute;tico&quot;, el de Jos&eacute; Francisco Ruiz Massieu. Mario es tambi&eacute;n investigado por posibles nexos con el narcotr&aacute;fico y con el lavado de dinero.</P><P>
El comunicado, distribuido tambi&eacute;n por la Canciller&iacute;a en M&eacute;xico, se&ntilde;ala que no es correcto, como se afirm&oacute; en la audiencia del jueves pasado, que la econom&iacute;a mexicana est&eacute; inundada por miles de millones de d&oacute;lares procedentes del comercio de estupefacientes. &quot;Si esto fuera cierto se hubieran presentado grandes distorsiones en los mercados. No existe evidencia alguna que sostenga dichas afirmaciones&quot;.</P><P>
La misi&oacute;n diplom&aacute;tica considera &quot;altamente irresponsable&quot; una afirmaci&oacute;n del senador D'Amato, lanzada sin precisi&oacute;n alguna o con sustento espec&iacute;fico, en el sentido de que &quot;alg&uacute;n miembro&quot; del gabinete del Presidente Ernesto Zedillo tiene v&iacute;nculos con el narcotr&aacute;fico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac12.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Se Suspender&aacute; Jueves y Viernes el Programa Hoy no Circula: Palazuelos
</h3><P></P><P>
<B>Prev&eacute;n Condiciones Clim&aacute;ticas Favorables</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
</P><P>
El Programa Hoy no Circula se suspender&aacute; el jueves y viernes pr&oacute;ximos, pues se prev&eacute;n condiciones clim&aacute;ticas favorables que evitar&aacute;n la concentraci&oacute;n de contaminantes, afirm&oacute; el secretario del Medio Ambiente del DDF, Eduardo Palazuelos Rend&oacute;n.</P><P>
En una breve declaraci&oacute;n efectuada ayer en su oficina, indic&oacute; que &quot;los capitalinos ya pueden hacer planes para el jueves y viernes, ya que se va a suspender el Hoy no Circula. Hay condiciones favorables para ello&quot;.</P><P>
De esta forma, el jueves podr&aacute;n circular los autom&oacute;viles con engomado verde y placas con terminaciones 1 y 2, y el viernes los autos con engomado azul, terminaciones 9 y 0 y permisos provisionales.</P><P>
El lunes 8 de abril se aplicar&aacute; normalmente el programa vial, por lo que no deber&aacute;n circular los automotores con engomado amarillo y placas con terminaciones 5 y 6.</P><P>
Por otro lado, la Secretar&iacute;a del Medio Ambiente dio a conocer que hasta el 28 de marzo pasado fueron presentados a los verificentros 573 mil 934 veh&iacute;culos, de los cuales 121 mil 119 fueron rechazados.</P><P>
A&ntilde;adi&oacute; que el n&uacute;mero de unidades particulares con calcoman&iacute;a amarilla que aprobaron fueron 196 mil 801 y se rechazaron 57 mil 410; en el orden de las unidades catalogadas como de uso intensivo, 59 mil 707 pasaron el tr&aacute;mite y 16 mil 301 fueron rechazados.</P><P>
Las unidades particulares de color rosa que aprobaron fueron 103 mil 102 y las rechazadas 25 mil 457. Dentro de los llamados intensivos, 30 mil 371 aprobaron y 7 mil 109 no pasaron la verificaci&oacute;n.</P><P>
Los veh&iacute;culos particulares con engomado rojo que cumplieron satisfactoriamente el tr&aacute;mite fueron 38 mil 874 y 7 mil 871 no lo hicieron; las unidades de uso intensivo aprobadas fueron 11 mil 677 y las rechazadas 2 mil 587.</P><P>
Las unidades con engomado verde, de uso particular, que aprobaron fueron 2 mil 905 y las rechazadas mil 129; las de uso intensivo aceptadas fueron 2 mil 108 y 636 las que no aprobaron.</P><P>
Finalmente, los particulares con engomado azul que cumplieron satisfactoriamente con la emisi&oacute;n de contaminantes fueron 3 mil 954 y los que se rechazaron fueron mil 484. Tambi&eacute;n se aprobaron 2 mil 593 unidades de tipo intensivo y 728 se rechazaron por contaminantes.</P><P>
Cabe mencionar que a los autos con calcoman&iacute;a amarilla, terminaciones de placas 5 y 6, les correspond&iacute;a cumplir con la verificaci&oacute;n durante los meses de enero, febrero y marzo; a los de engomado rosa, n&uacute;meros 7 y 8, les corresponde cubrir el tr&aacute;mite los meses de febrero, marzo y abril, y los que tienen engomado rojo, placas 3 y 4, durante marzo, abril y mayo.</P><P>
Asimismo, los automotores con calcoman&iacute;a verde, placas con n&uacute;meros de terminaci&oacute;n 1 y 2, deber&aacute;n cumplir con la verificaci&oacute;n los meses de abril, mayo y junio, y los que tienen engomado azul, terminaciones 9 y 0, los meses de mayo, junio y julio.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac13.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>El Neoliberalismo ha Tra&iacute;do Consigo &quot;Consecuencias Perversas&quot;: L. Boff
</h3><P></P><P>
<B>El Mercado, la Gran Religi&oacute;n de hoy, Afirma</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
</P><P>
La gran religi&oacute;n de hoy es el mercado, indica el te&oacute;logo Leonardo Boff, y asienta que el neoliberalismo -guiado por el &quot;dios capital&quot;- trae consigo &quot;consecuencias perversas&quot;, donde crecen los capitales pero no el desarrollo y en ello se excluye a ocho mil millones de pobres en el mundo que exigen a las Iglesias dejar atr&aacute;s su &quot;papel de resistencia&quot; para confrontar al Estado y reclamarle que urge un nuevo desarrollo sustentado.</P><P>
El capital, contin&uacute;a, es mundial y a todos nos tiene perplejos. Ha captado a las grandes Iglesias y s&oacute;lo hay que ver la Centesimus Annus para saber que la Iglesia cat&oacute;lica dice: &quot;se&ntilde;ores capitalistas sigan explotando&quot;. Debemos recordar que la voracidad del lobo no est&aacute; en los dientes, sino en su naturaleza. Coloca en el centro de las decisiones a la competencia y a la acumulaci&oacute;n.</P><P>
Para Boff, la Teolog&iacute;a de Liberaci&oacute;n sigue vigente en los 90, pero a m&aacute;s de 30 a&ntilde;os de su creaci&oacute;n reclama profundos cambios. Asegura que la especie en mayor riesgo de extinci&oacute;n no es la ballena, ni las 10 especies que diariamente desaparecen, sige el propio hombre, ya que cada a&ntilde;o mueren 40 millones de seres por hambre.</P><P>
El ex sacerdote franciscano justific&oacute; la violencia del EZLN en Chiapas como consecuencia de la miseria y asume que la Iglesia cat&oacute;lica debe cambiar hacia esquemas de santidad y de combate.</P><P>
Al reunirse ayer con grupos evang&eacute;licos en esta capital, Boff, quien hoy se desempe&ntilde;a como profesor en la Universidad de R&iacute;o de Janeiro, habl&oacute; sobre el futuro de la econom&iacute;a mundial, de las religiones y del equilibrio ecol&oacute;gico.</P><P>
&quot;Sin coraz&oacute;n -dice a los evang&eacute;licos-, la teolog&iacute;a es abstracci&oacute;n. En los a&ntilde;os 70, la reflexi&oacute;n en torno de los pobres, hoy se enriquece en el rostro del ind&iacute;gena, del negro y de la mujer. La teolog&iacute;a de la liberaci&oacute;n de los a&ntilde;os 90 no puede ser la misma que en los 70. Ah&iacute; est&aacute; la ca&iacute;da del Muro de Berl&iacute;n, del imperio sovi&eacute;tico y de la guerra fr&iacute;a. Ah&iacute; tambi&eacute;n est&aacute; hoy un mercado mundial y una globalizaci&oacute;n que surge de la peor forma: la acumulaci&oacute;n mundial de la riqueza&quot;.</P><P>
En los 90, resume, hay tres fuertes cuestiones. El fortalecimiento del mercado capitalista; la emergencia de lo sagrado y m&iacute;stico donde el hambre no s&oacute;lo de pan sino de Dios se dan y el desequilibrio ecol&oacute;gico.</P><P>
Un Boff bromista y severo en sus cr&iacute;ticas para la Iglesia, &quot;que me sent&oacute; en el mismo banquillo que a Galileo Galilei&quot;, sustenta que el mercado se presenta hoy como una gran religi&oacute;n; como el &uacute;nico realizador del sentido de la vida humana porque ahora todo es mercadotecnia: hay mercado para &oacute;rganos, genes y hasta para la fe.</P><P>
El mercado, define, impone su l&oacute;gica: la del capital. Su quehacer es profundamente excluyente porque el capitalismo favorece al capital antes que al trabajo y as&iacute; lo demuestra la creciente robotizaci&oacute;n. La l&oacute;gica del neoliberalismo margina a ocho mil millones de pobres, porque para &eacute;l s&oacute;lo cuentan dos mil millones de hombres y mujeres con capacidad adquisitiva y laboral.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac14.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>M. Madero O'Brien se Declara Inocente de Da&ntilde;o Patrimonial por 34 Millones de Dls.
</h3><P></P><P>
<B>Presunto Responsable del Quebranto de Arrendadora Pragma</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
</P><P>
Ante el juez s&eacute;ptimo de distrito en materia penal, el ex presidente de la arrendadora Pragma y socio de Carlos Cabal Peniche, Mauricio Madero O'Brien, quien fue extraditado de Estados Unidos a nuestro pa&iacute;s, se declar&oacute; inocente de los cargos que le imputa la Procuradur&iacute;a General de la Rep&uacute;blica y la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, las cuales lo acusan de haber efectuado operaciones de ventas irregulares por un da&ntilde;o patrimonial aproximado a 34 millones de d&oacute;lares. En la audiencia el indiciado se concret&oacute; a negar todas las imputaciones formuladas en su contra, cuyas causas penales residen en los juzgados segundo, s&eacute;ptimo y decimos&eacute;ptimo, las cuales se refieren a la violaci&oacute;n de la Ley General de Instituciones Auxiliares de Cr&eacute;dito. De acuerdo con las causas penales, los hermanos Mauricio y Pablo Madero O'Brien, este &uacute;ltimo a&uacute;n pr&oacute;fugo de la justicia, celebraron 11 operaciones de contratos de arrendamiento financiero que quebrantaban el patrimonio econ&oacute;mico de la arrendadora Pragma.</P><P>
Durante la diligencia, el socio de Cabal Peniche rechaz&oacute; una y otra vez las imputaciones en su contra, en tanto que el secretario del juzgado, Jos&eacute; Rodulfo Esquinca Gonz&aacute;lez, inform&oacute; que el inculpado tiene derecho a la libertad bajo fianza. En su declaraci&oacute;n el acusado desminti&oacute; que haya alterado los registros contables de la empresa durante su gesti&oacute;n de 1992 a 1993, cuando era presidente del Consejo de Administraci&oacute;n, y que con ello haya beneficiado a Carlos Cabal Peniche, como presidente del Grupo Financiero Cremi-Uni&oacute;n.</P><P>
De acuerdo al pliego consignatorio realizado por el Ministerio P&uacute;blico Federal y que dio origen a la causa penal 44\96, Madero O'Brien es presunto responsable de violaciones al art&iacute;culo 97 de la Ley General de Organizaciones y Actividades Auxiliares de Cr&eacute;dito, por lo cual podr&iacute;a alcanzar una sanci&oacute;n corporal de dos a 10 a&ntilde;os de prisi&oacute;n.</P><P>
Asimismo, si se le encuentra culpable se le podr&iacute;a imponer una multa de 500 a cinco mil d&iacute;as de salario m&iacute;nimo vigente. El juez de la causa resolver&aacute; hoy la situaci&oacute;n jur&iacute;dica del inculpado, es decir, sabr&aacute; si se le decreta auto de formal prisi&oacute;n o se le pone en libertad.</P><P>
El presunto responsable tambi&eacute;n deber&aacute; afrontar por otra parte juicios similares en los juzgados segundo y d&eacute;cimo de distrito en materia penal, y que el monto global de lo defraudado asciende a 96 millones de pesos, seg&uacute;n las autoridades hacendarias.</P><P>
Por su parte, el abogado de los hermanos O'Brien, Jau Rivero Legarrete, denunci&oacute; que en la detenci&oacute;n de su cliente se cometieron toda una serie de arbitrariedades legales.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac15.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>La Crisis Econ&oacute;mica, Tumba del PRI en los Comicios de 1997: Oposici&oacute;n
</h3><P></P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
</P><P>
Ante el fracaso de la pol&iacute;tica econ&oacute;mica gubernamental es urgente cambiar su rumbo o redefinirla en favor de la clase trabajadora, de la planta productiva y del desarrollo nacional, coincidieron en demandar los partidos pol&iacute;ticos PAN, PRD y PT, y sostuvieron que la crisis econ&oacute;mica es la &quot;tumba del PRI en los procesos electorales de 1997&quot;.</P><P>
Entrevistados por separado, la diputada del Partido Acci&oacute;n Nacional Mar&iacute;a del Carmen Segura Rangel; Jorge Calder&oacute;n, integrante del partido de la Revoluci&oacute;n Democr&aacute;tica y el legislador Joaqu&iacute;n Vela, del Trabajo, sostuvieron que los mexicanos est&aacute;n cansados de un proyecto econ&oacute;mico de 13 a&ntilde;os, el cual los ha hundido en la miseria y el hambre.</P><P>
Coincidieron en que el pa&iacute;s se encuentra a la deriva, no tiene rumbo ni hay avances. La miseria y el hambre alcanzan a una poblaci&oacute;n cada vez mayor de mexicanos, est&eacute;n o no empleados. Se estima que en los dos a&ntilde;os han cerrado 10 mil empresas, 22 millones de personas se han integrado a la econom&iacute;a informal, y el deterioro del poder adquisitivo ha disminuido el consumo de productos de primera necesidad, dijeron.</P><P>
Por otra parte, Cecilia Romero, diputada del PAN, subray&oacute; que la planta productiva se encuentra pr&aacute;cticamente paralizada, carece de incentivos y de programas para enfrentar la crisis econ&oacute;mica.</P><P>
En este sentido, la tambi&eacute;n representante de Acci&oacute;n Nacional, Mar&iacute;a del Carmen Segura Rangel, indic&oacute; que los mexicanos viven en la peor crisis econ&oacute;mica de los &uacute;ltimos 20 a&ntilde;os, y con frustraci&oacute;n e impotencia ven como el gobierno determina alzas a productos y servicios de primera necesidad.</P><P>
Sin duda, apunt&oacute;, que la crisis econ&oacute;mica, pol&iacute;tica y social, ser&aacute;n los factores que hundir&aacute;n electoralmente al PRI en los procesos de 1997, para elegir a los representantes del Congreso de la Uni&oacute;n y al regente capitalino.</P><P>
Jorge Calder&oacute;n integrante del Comit&eacute; del Partido de la Revoluci&oacute;n Democr&aacute;tica, puntualiz&oacute; que es urgente un cambio en el rumbo de la pol&iacute;tica econ&oacute;mica, y reiter&oacute;: &quot;s&oacute;lo en la mente de los gobernantes que ganan supersalarios existe la recuperaci&oacute;n del pa&iacute;s gracias a sus medidas econ&oacute;micas&quot;.</P><P>
Para el perredista, la propuesta de su partido es la canalizaci&oacute;n de fuertes flujos de dinero a la planta productiva, asimismo la renegociaci&oacute;n de la deuda externa y el abandono de las medidas financieras para inyectar dinero a los bancos mexicanos.</P><P>
Joaqu&iacute;n Vela, diputado del Partido del Trabajo, manifest&oacute; que la pol&iacute;tica econ&oacute;mica neoliberal, debi&oacute; abandonarse hace a&ntilde;os o al menos adecuarla a las condiciones de nuestro pa&iacute;s.</P><P>
Los gobiernos de Miguel de la Madrid, Carlos Salinas de Gortari y del actual mandatario, Ernesto Zedillo, se aferran a seguir el modelo neoliberal y hasta le inventan bondades, sin reconocer la pobreza y miseria en que se encuentran millones de mexicanos, dijo finalmente.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac16.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Jos&eacute; F. Ruiz Massieu &quot;era Creyente y Operador&quot; del Modelo Salinista: Luengo
</h3><P></P><P>
<B>Las Acusaciones de Rodr&iacute;guez G. de que fue un Peligro Para Dicho Proyecto, son Falsas, Dice la Defensa de RSG</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
Jos&eacute; Francisco Ruiz Massieu &quot;era creyente y operador&quot; del modelo salinista y as&iacute; lo demuestran los cargos que ocup&oacute; en la administraci&oacute;n pasada y las declaraciones period&iacute;sticas del ex Presidente de la Rep&uacute;blica y su hermano mayor. Por lo tanto, las acusaciones de Fernando Rodr&iacute;guez Gonz&aacute;lez en el sentido de que el ex dirigente pri&iacute;sta era un peligro para este proyecto de gobierno, son falsas, afirm&oacute; la defensa de Ra&uacute;l Salinas, presunto autor intelectual del homicidio de dicho ex funcionario.</P><P>
En la audiencia de ayer el defensor del procesado Salinas de Gortari, Eduardo Luengo Creel, present&oacute; testimonios period&iacute;sticos que tienen como objetivo echar abajo las imputaciones de Rodr&iacute;guez, asesor del ex diputado pri&iacute;sta Manuel Mu&ntilde;oz Rocha, en el sentido de que su clgente mand&oacute; asesinar al secretario general del PRI por oponerse al proyecto de gobierno de la pasada administraci&oacute;n.</P><P>
Ante el secretario del juzgado primero de distrito, Julio Arroyo Tejeda, particip&oacute; la testigo de la defensa, Lourdes Botello Adalid, quien se present&oacute; como coordinadora editorial de la revista &quot;L&iacute;deres&quot; y que particip&oacute; en la edici&oacute;n de un n&uacute;mero especial dedicado a Carlos Salinas de Gortari.</P><P>
En su declaraci&oacute;n reiter&oacute; insistentemente que no conoci&oacute; al ex Presidente de la Rep&uacute;blica, ni tampoco a Ra&uacute;l, ni a Jos&eacute; Francisco Ruiz Massieu. &quot;Escrib&iacute; el art&iacute;culo bas&aacute;ndome en las entrevistas que le hicieron los directivos de la revista, Jorge y Ra&uacute;l Ferraiz.</P><P>
Al responder a las interrogatorio de Luengo Creel, la periodista dijo que &quot;ella se dedicaba a vaciar los cassetes donde ven&iacute;a la entrevista con el ex Jefe del Ejecutivo&quot; y a partir de esa informaci&oacute;n redactaba los art&iacute;culos correspondientes. Indic&oacute; tambi&eacute;n que un n&uacute;mero anterior conten&iacute;a una entrevista con Jos&eacute; Francisco Ruiz Massieu, en donde &eacute;ste se expresa bien de los hermanos Salinas de Gortari.</P><P>
Por lo tanto, el abogado defensor recalc&oacute; que se va a solicitar al Ministerio P&uacute;blico la presentaci&oacute;n de estas dos personas -Jorge y Ra&uacute;l Ferraiz- con el fin de tener los argumentos que tiren los argumentos y acusaciones vertidas por Rodr&iacute;guez Gonz&aacute;lez, ex asesor de Manuel Mu&ntilde;oz Rocha, y quien en declaraciones ministeriales afirm&oacute; que dio a muerte al dirigente pri&iacute;sta porque se opon&iacute;a al proyecto salinista.</P><P>
El representante legal de Ra&uacute;l Salinas se&ntilde;al&oacute; que es la primera presentaci&oacute;n de una serie de testigos que se har&aacute; en los pr&oacute;ximos 20 d&iacute;as ante las autoridades correspondientes, para demtrar que Ruiz Massieu, en su vida como diputado, gobernador, director del ISSSTE y dirigente partidista, era creyente y operador del programa salinista, por lo que no es cre&iacute;ble que haya sido asesinado por oponerse a un proyecto que &eacute;l mismo apoyaba.</P><P>
La fiscal&iacute;a especial, representada por Bonifacio Olivares y Raymundo Serrano, cuestion&oacute; brevemente a la testigo sobre el proyecto salinista y &eacute;sta dijo desconocerlo y s&oacute;lo se remiti&oacute; a leer el art&iacute;culo que presenta el proyecto de gobierno de Carlos Salinas de Gortari.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac18.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>B&aacute;sico, el Apoyo del M&eacute;dico Residente en el Avance de la Medicina Social: Aguilera
</h3><P></P><P>
<B>JUAN GERARDO REYES</P><P></B>
</P><P>
</P><P>
El director general del ISSSTE, Manuel Aguilera G&oacute;mez, demand&oacute; de los m&eacute;dicos residentes mayor participaci&oacute;n para enfrentar los cambios que vive la medicina social, a la vez que refrend&oacute; su compromiso de dotarlos con los medios materiales y educativos necesarios.</P><P>
Adem&aacute;s los convoc&oacute; para lograr en un plazo razonable la excelencia en los servicios por la v&iacute;a de la investigaci&oacute;n y vocaci&oacute;n para atender a los nueve millones de derechohabientes.</P><P>
Lo anterior lo hizo en el auditorio del Centro M&eacute;dico Nacional 20 de Noviembre, tras tomar la protesta a la nueva mesa directiva de la Asociaci&oacute;n Nacional de M&eacute;dicos Residentes del ISSSTE.</P><P>
Aguilera G&oacute;mez les pidi&oacute; que sean sensibles ante las necesidades de los derechohabientes y se conviertan en &quot;los ojos que ven la realidad cotidiana en materia hospitalaria del ISSSTE&quot;.</P><P>
Esto, dijo, ser&iacute;a imposible lograr sin la participaci&oacute;n de &quot;ustedes, j&oacute;venes residentes, que est&aacute;n las 24 horas del d&iacute;a sirviendo a los pacientes que acuden para ser escuchados y atendidos, y resolver as&iacute; sus problemas de salud&quot;.</P><P>
Por su parte, Javier Castellanos Couti&ntilde;o, subdirector general m&eacute;dico del instituto, les indic&oacute; que con su apoyo se seguir&aacute; demostrando a la sociedad que el ISSSTE cuenta con un gremio que no adopta actitudes de burocratismo est&eacute;ril, fr&iacute;o y deshumanizado; por el contrario, se brinda a los derechohabientes un sistema de salud que es la expresi&oacute;n de la filosof&iacute;a social del pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac21.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>&quot;Registra el Agua del DF Altos Indices de Salmonella y Shigela&quot;
</h3><P></P><P>
<B>Tulyehualco, la Zona de m&aacute;s Riesgo: PVEM</P><P></B>
</P><P>
<B> El N&uacute;mero de Bacterias Rebasa el L&iacute;mite Permisible: E. Gonz&aacute;lez</P><P></B>
<B> Alerta Sobre una Posible Incidencia de Males Gastrointestinales</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
</P><P>
Muestreos de la calidad del agua en ocho colonias de la ciudad evidenciaron la existencia de altos &iacute;ndices de salmonella y shigela, causantes de salmonelosis y disenter&iacute;a, respectivamente.</P><P>
Uno de los sitios con mayor riesgo detectado es Santiago Tulyehualco, en la delegaci&oacute;n Xochimilco, con m&aacute;s de 18 mil habitantes. La investigaci&oacute;n realizada por personal del Partido Verde Ecologista de M&eacute;xico en el Distrito Federal y de laboratorios contratados ex profeso, dej&oacute; en claro &iacute;ndices de bacterias muy por arriba de las permisibles.</P><P>
Con estos resultados, la dirigencia del Partido Verde Ecologista en la Ciudad de M&eacute;xico, encabezada por Maria Estela Gonz&aacute;lez de Villarreal, efectuar&aacute; este martes un mitin frente al Instituto Nacional de Ecolog&iacute;a y posteriormente un plant&oacute;n ante la Secretaria de Salud, debido a los riesgos que corre toda la poblaci&oacute;n capitalina.</P><P>
En entrevista, la dirigente del PVEM-DF se&ntilde;al&oacute; que durante las investigaciones se tomaron hasta cuatro muestras de diversos puntos de abastecimiento de agua en las tres colonias abarcadas (s&oacute;lo revel&oacute; datos de Santiago Tulyehualco), en cuatro diferentes horarios. Sin embargo, &quot;en todos los casos, los resultados fueron iguales: presencia de salmonella y shigela&quot;.</P><P>
Peor a&uacute;n, agreg&oacute;, las condiciones de sequ&iacute;a que prevalecer&aacute;n en los pr&oacute;ximos meses, la alta demanda de agua y el aumento de la temperatura mundial cada a&ntilde;o, as&iacute; como la descomposici&oacute;n m&aacute;s acelerada de los alimentos por efecto del calor, amenazan con provocar una situaci&oacute;n alarmante en las colonias del Distrito Federal donde se comprueban la existencia de bacterias en demas&iacute;a en el l&iacute;quido.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac22.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>El Desempleo en Municipios de Jalisco y Zacatecas Expulsa a Familias Hacia EU
</h3><P></P><P>
<B>Camino a ser Pueblos Semifantasmales</P><P></B>
</P><P>
<B>ARMANDO SEPULVEDA IBARRA, enviado</P><P></B>
</P><P>
</P><P>
MEZQUITIC, Jal., 24 de marzo.- Camino a ser pueblos semifantasmales, &quot;sin rima y sin olfato&quot;, los municipios del norte de Jalisco y suroeste de Zacatecas, con un campo de temporal incosteable y disputados empleos s&oacute;lo en alba&ntilde;iler&iacute;a y en labranza, expulsan a sus j&oacute;venes y familias enteras hacia Estados Unidos, viven como su principal ingreso de los d&oacute;lares que env&iacute;an los braceros y algunos como, Mezquitic y Monte Escobedo, han visto irse, con la tristeza de que ya no vuelvan, hasta 50 por ciento de sus mejores hombres en los &uacute;ltimos tres a&ntilde;os.</P><P>
Para ejemplificar c&oacute;mo las rancher&iacute;as y peque&ntilde;as ciudades se despueblan, diremos que un d&iacute;a de marzo del a&ntilde;o pasado, diez familias completas de diez miembros cada una, desde los abuelos, padres, hijos, nietos y hasta sobrinos, abandonaron sus tierras en la comunidad Las Carreras, municipio de Mezquitic, con escasas pertenencias, para llenar un avi&oacute;n comercial en Calera rumbo a Estados Unidos, donde les esperaba trabajo de jornaleros, cocineras y ni&ntilde;eras.</P><P>
Por el d&oacute;lar los muchachos rancherones y ahora incluso las mujeres j&oacute;venes, dejan sus pueblos y vuelven s&oacute;lo de vacaciones, nunca para quedarse, a lucir sus camionetas, ropas modernas, est&eacute;reos y billeteras repletas de la divisa verde, como &quot;orgullo del progreso&quot;, e invitan a parientes y amigos a que les sigan, con visa o de &quot;mojados&quot;, a California, Arizona, Chicago o Colorado, &quot;si quieren ser como nosotros&quot;.</P><P>
Mezquitic es el municipio m&aacute;s grande de Jalisco, con 3,151.51 kil&oacute;metros cuadrados, con una cabecera municipal cuyos habitantes pasaron de 3,600 a 1,800 en los &uacute;ltimos tres a&ntilde;os. Y en Monte Escobedo, Zacatecas, de seis mil a 3,600 mil.</P><P>
En un ca&ntilde;&oacute;n rodeado de cerros grises por la aridez, se encuentra Mezquitic, un pueblo empedrado que los franciscanos fundaron en 1606, desierto al mediod&iacute;a, con algunos jinetes por la tarde y bandas norte&ntilde;as contratadas por tomadores por la noche, cuando la placita con quiosco re&uacute;ne como principal atractivo a los pocos j&oacute;venes. Al atardecer los viejos, sentados en las bancas, sin hablarse, posan sus miradas en el crep&uacute;sculo de las monta&ntilde;as por donde sus hijos o nietos salieron atra&iacute;dos por la fiebre del d&oacute;lar, empujados por el olvido de estas comunidades bastiones de la cristiada. En el &uacute;nico hotel, El Capricho, de 10 habitaciones, se esmeran por atender a los pocos fuere&ntilde;os, &quot;para que vuelvan&quot;. Extra&ntilde;os tambi&eacute;n, pero consumidores en el &uacute;nico bar y el billar y los escasos comercios, indios huicholes bajan de la sierra para emborracharse, durante dos o tres d&iacute;as, seguidos por la m&uacute;sica.</P><P>
Tom&aacute;s Torres S&aacute;nchez, presidente municipal de Mezquitic, ignorante en cifras de la realidad econ&oacute;mica y social de su municipio, admiti&oacute;, sin embargo, que todo aqu&iacute; &quot;depende en su mayor parte de los d&oacute;lares y menos de la ganader&iacute;a y agricultura. Todas las familias tienen cuando menos un pariente en Estados Unidos y sobreviven de los d&oacute;lares que les mandan. Como vamos, Mezquitic es un pueblo que tiende a desaparecer. Esperemos que no, que traigan proyectos productivos que creen empleos para que la gente no se vaya&quot;.</P><P>
Due&ntilde;a del principal comercio, Luz Mar&iacute;a Huerta Huerta, dos veces presidenta municipal, dijo que &quot;el gobierno realmente no ha hecho grandes cosas por Mezquitic. La gente se va a buscar trabajo a Estados Unidos, a Guadalajara, a Nayarit. Aqu&iacute; es eventual un empleo. No se ha pensado en crear algo que pueda detener a la gente que emigra y no vuelve. Uno quisiera que nadie se fuera&quot;.</P><P>
Aqu&iacute; funciona una casa de cambio ( &quot;para sostenerse, saque cuentas de la cantidad de d&oacute;lares que mandan de Estados Unidos&quot;) y todos los mi&eacute;rcoles viene el &quot;banco m&oacute;vil&quot; que subsana la ausencia de alguna instituci&oacute;n bancaria. Las estimaciones dar&iacute;an un ingreso promedio de diez mil d&oacute;lares diarios.</P><P>
&quot;Es triste: los muchachos salen de la preparatoria y se van de Mezquitic. De quienes terminan una carrera, pocos vuelvan porque no hay d&oacute;nde ejercerla&quot;, dijo la ex alcalde.</P><P>
Rodolfo Garc&iacute;a Zamora, director de la Facultad de Econom&iacute;a de la Universidad Aut&oacute;noma de Zacatecas, dijo que la emigraci&oacute;n de zacatecanos (de Jerez, tierra del poeta L&oacute;pez Velarde; Jalpa y Tlaltenango, donde predomina la producci&oacute;n de ma&iacute;z y de algunos frutales) a Estados Unidos comenz&oacute; a principios de este siglo y &quot;contin&uacute;a siendo una v&aacute;lvula de escape a la ausencia de empleos suficientes en el estado&quot;.</P><P>
Sus datos revelan que Zacatecas capt&oacute; 147 millones 845,644 d&oacute;lares que enviaron los emigrantes en 1988 y Jerez sobresali&oacute; con el 20 por ciento. En conjunto Jerez, Zacatecas capital, Tlaltenango y Valpara&iacute;so absorbieron m&aacute;s de 50 por ciento de esas divisas. En 1990 hubo un descenso en este ingreso pero se recuper&oacute; en 1994 con 180 millones de d&oacute;lares. Zacatecas aporta entre 4 y 7 por ciento de la emigraci&oacute;n indocumentada de Estados Unidos. &quot;Entre 49,279 y 86,072 del total de los trabajadores indocumentados en el vecino pa&iacute;s, son de origen zacatecano: estas cifras representan entre 12.6 y 21.9 por ciento de la poblaci&oacute;n econ&oacute;micamente activa local, o entre 3.9 y 6.9 por ciento de la poblaci&oacute;n local en 1988&quot;. Tambi&eacute;n migran a Guadalajara, Monterrey y Torre&oacute;n.</P><P>
Garc&iacute;a Zamora dijo que el atraso social en Zacatecas es serio: 22.38 por cient8 de la poblaci&oacute;n del estado, unas 471,559 personas, se encuentran en pobreza extrema. Y 75 por ciento de los municipios tienen un nivel de poblaci&oacute;n en pobreza extrema superior a 18.9 por ciento, en tanto que s&oacute;lo 25 por ciento de esos municipios est&aacute; debajo de este porcentaje. &quot;Menos de diez por ciento de los 56 municipios est&aacute;n al nivel del promedio nacional y m&aacute;s de 90 por ciento de los municipios tienen un nivel de pobreza mayor al promedio nacional. De 1970 a 1990 la poblaci&oacute;n econ&oacute;micamente actiuva (PEA) ha representado 24 por ciento de la poblaci&oacute;n total, mientras en el pa&iacute;s en el &uacute;ltimo a&ntilde;o fue de 30 por ciento. &quot;El crecimiento de la PEA entre 1970 y 1990 fue de 42 por ciento, frente a la nacional que se duplic&oacute;: esta diferencia podemos atribuirla a la intensa migraci&oacute;n que caracteriza al estado. Para 1990, 39.8 por ciento de la poblaci&oacute;n ocupada estaba en el sector primario, 20 por ciento en el secundario y 36 por ciento en el terciario, mientras que en el pa&iacute;s dichos porcentajes fueron de 23, 28 y 46 por ciento respectivamente&quot;. Zacatecas ocupaba en 1970 el noveno lugar entre los estados con m&aacute;s alto grado de marginaci&oacute;n, pero en 1993 ya se ubic&oacute; en octavo, s&oacute;lo atr&aacute;s de Chiapas, Oaxaca, Guerrero, Hidalgo, Veracruz, Puebla y San Luis Potos&iacute;.</P><P>
Garc&iacute;a Zamora agreg&oacute; que las limitaciones de la actividad econ&oacute;mica estatal, el atraso de su sector agropecuario, lo reducido de la actividad manufacturera e industrial, explican c&oacute;mo a pesar del dinamismo del sector servicios, la emigraci&oacute;n contin&uacute;a como uno de los rasgos caracter&iacute;sticos de Zacatecas frente a su incapacidad para ofrecer los empleos necesarios a toda la poblaci&oacute;n en edad de trabajar. Dijo que la emigraci&oacute;n a Estados Unidos no se origina, en general, en las regiones m&aacute;s marginadas de la entidad ni en las m&aacute;s din&aacute;micas, sino en los distritos agr&iacute;colas de temporal: peque&ntilde;os propietarios productores de ma&iacute;z para quienes es &quot;una opci&oacute;n que reporta mayores beneficios econ&oacute;micos -no obstante el alto costo y mayor riesgo- que los ofrecidos por la agricultura en particular y por la econom&iacute;a regional en general. No es que entre quienes emigran a Estados Unidos no se encuentren personas desempleadas o que carecen de un ingreso m&iacute;nimo; pero son las menos&quot;.</P><P>
Funcionan complejas redes sociales entre las comunidades de origen y los lugares de destino: &quot;se trata de redes familiares o de otro tipo que operan desde que sale el migrante de la comunidad, para hacer posible desde su lugar de origen no s&oacute;lo la llegada a Estados Unidos, sino incluso el empleo&quot;, dijo el director de la Facultad de Econom&iacute;a.</P><P>
En los primeros a&ntilde;os del porfiriato comenz&oacute; la migraci&oacute;n de zacatecanos a Estados Unidos, continu&oacute; durante la Revoluci&oacute;n y se intensific&oacute; en los a&ntilde;os veinte. En los treinta disminuy&oacute; con el reparto agrario que benefici&oacute; a muchas familias zacatecanas, pero de los cuarenta a la fecha el fen&oacute;meno se consolida como rasgo estructural de la entidad, resultante de la crisis de la miner&iacute;a, dominio de una agricultura atrasada extensiva y la ausencia de industrializaci&oacute;n.</P><P>
Luis Barrag&aacute;n, l&iacute;der de los mil ganaderos y de los peque&ntilde;os propietarios de Monte Escobedo, dijo que la econom&iacute;a del municipio se sostiene m&aacute;s por el env&iacute;o de d&oacute;lares de monteescobedenses en Estados Unidos, a sus familiares, que de la ganader&iacute;a que vende cada a&ntilde;o 16 mil cabezas de su hato de 50 mil, o de la agricultura de temporal en cinco mil hect&aacute;reas en que siembran avena forrajera y cosechan 1.5 toneladas por hect&aacute;rea de ma&iacute;z.</P><P>
Hubo &eacute;pocas en que el banco de Monte Escobedo captaba en promedio diez mil d&oacute;lares diarios, pero con la amnist&iacute;a el flujo disminuy&oacute; en 1990 para recuperarse hoy, en que la cifra puede ser de 20 mil d&oacute;lares diarios.</P><P>
&quot;La gente que se va a Estados Unidos ya no regresa. S&oacute;lo diez por ciento de los migrantes tiene alguna posibilidad econ&oacute;mica en el pueblo, pero la ilusi&oacute;n es el d&oacute;lar: vemos que regresa un muchacho, despu&eacute;s de seis meses de haberse ido, con un autom&oacute;vil aunque sea fiado y lo ven los dem&aacute;s y se animan a irse. Nom&aacute;s los alba&ntilde;iles y los peones de campo tienen trabajo en Monte Escobedo. Batallan para entrar sin papeles a Estados Unidos; antes 90 por ciento cruzaba la frontera de &quot;mojados&quot; y hoy, con la amnist&iacute;a con que se perdieron m&aacute;s familias, como 70 por ciento. Hay pocos j&oacute;venes y las muchachas se quejan de que casi no hay hombres de su edad: muchas solteras ya se han ido a Estados Unidos. Hace poco tiempo que enviaban de Estados Unidos un ata&uacute;d con un joven monteescobedense muerto cada semana, para sepultarlo aqu&iacute;: entre los mismos indocumentados o con papeles se matan en peleas&quot;, agreg&oacute; Barrag&aacute;n.</P><P>
En estos pueblos las casas de cambio se publicitan en sus paredes con grandes titulares, mientras las agencias de viajes, dentro de otros comercios, anuncian la venta de boletos &quot;nacionales e internacionales&quot; a ciudades estadunidenses. Circulan incontables camionetas con placas de Estados Unidos que los j&oacute;venes dejan aqu&iacute; cuando vienen de vacaciones. Hay hogares en que exhiben en sus salas, tambi&eacute;n con orgullo, fotos &quot;de los abuelos&quot; trabajando en campos agr&iacute;colas de California en los a&ntilde;os veinte. Y en comunidades de Mezquitic (todo el municipio tiene 20 mil habitantes: 15 mil huicholes y cinco mil mestizos, mas ning&uacute;n indio ha sido alcalde), como El Maguey, donde la gente carece de muchas cosas para vivir, los migrantes han construido tres lienzos charros para utilizarlos en diciembre, en sus cortas estancias por ac&aacute;. Un cr&eacute;dito a la palabra se ofreci&oacute; a una comunidad de la regi&oacute;n para una represa, pero sus habitantes entre esta obra y la compra de un tractor, votaron por adquirir una antena parab&oacute;lica para conocer m&aacute;s por los canales de telivisi&oacute;n de Estados Unidos, la vida del otro lado de la frontera. (Huejuquilla El Alto, Jalisco, env&iacute;a tambi&eacute;n miles de sus j&oacute;venes a Estados Unidos, pero su econom&iacute;a, con comercios donde la regi&oacute;n jalisciense se abastece, es mejor y consolidada con los d&oacute;lares).</P><P>
Pintor y ecologista, cofundador de la Asociaci&oacute;n Ojo de Venado, Luis Felipe de la Torre Romo dijo que &quot;el &eacute;xodo es un problema econ&oacute;mico y cultural y, sobre todo, de falta de amor a la tierra. Aqu&iacute; no hay fuentes de trabajo y los pocos empleos, en el campo, se pagan a 400 pesos mensuales por jornadas de hasta doce horas diarias. Hay proyectos que se han rechazado como construir una presa para mejorar la agricultura y la ganader&iacute;a, o una f&aacute;brica para reciclar basura. Ning&uacute;n indio huichol se va: ama a su tierra; s&oacute;lo los mestizos la dejan. Hay miles del municipio en Estados Unidos. Mezquitic es un pueblo cerrado a las ideas, al cambio, a todo. Todas las casas tienen corrales y terreno pero nadie siembra hortalizas como antes y las traen de fuera. El gobierno no tiene proyectos: un presidente se vuelve administrador; tampoco hay proyecto educativo&quot;.</P><P>
Funcionan en Mezquitic un jard&iacute;n de ni&ntilde;os, dos primarias, dos secundarias y una preparatoria con unos 800 alumnos en conjunto. Ning&uacute;n peri&oacute;dico, ni de Guadalajara ni de Zacatecas, menos de la ciudad de M&eacute;xico, llega a la comunidad, salvo Mi Pueblo, publicaci&oacute;n bimestral que difunde aspectos culturales e hist&oacute;ricos de la regi&oacute;n Jalisco-Zacatecas. Y, para salir, hay un autob&uacute;s a Guadalajara y otro a Zacatecas con un viaje diario. No hay cine, s&oacute;lo un negocio de renta de pel&iacute;culas, ni librer&iacute;a y s&oacute;lo una biblioteca. Y con el escaso presupuesto el alcalde orden&oacute; que tiraran la banqueta de la placita, que estaba en buenas condiciones, para levantar otra igual. Despu&eacute;s les prohibi&oacute; a los j&oacute;venes su &uacute;nica diversi&oacute;n: las tardeadas &quot;para evitar borracheras&quot;, seg&uacute;n adujo.</P><P>
Guadalupe Galindo de Garc&iacute;a, due&ntilde;a de la agencia de viajes de Mezquitic, dijo: &quot;este pueblo, de verlo tan solo, parece que asusta. Comenzaron a abandonarlo en los cuarentas. Aqu&iacute; la gente se mantiene de los cheques que sus parientes env&iacute;an del otro lado. No hay trabajo, no hay nada. Quienes tienen ganado medio se mantienen, pero viene la sequ&iacute;a y el r&iacute;o se agota y nos traen agua de pozos. Lo importante ser&iacute;a que se construyera la presa para regar 1,800 hect&aacute;reas. Todos los d&iacute;as viene la gente a hablar desde esta caseta con sus parientes en Estados Unidos y los domingos el local se llena&quot;. Su hija Rosaura Garc&iacute;a, regidora del Ayuntamiento y quien despacha los boletos de avi&oacute;n, dijo que &quot;por la venta de pasajes estoy enterada de cu&aacute;nta gente se va, hasta las mujeres j&oacute;venes&quot;.</P><P>
Y Salvador L&oacute;pez Vela, poeta de 20 a&ntilde;os de edad, con tres hermanos en Estados Unidos ('yo estoy aqu&iacute;: amo mi tierra con todas sus carencias&quot;), director del Centro Cultural La Moraleja, donde los pocos j&oacute;venes de Mezquitic pasan sus ratos por las noches jugando ajedrez o leyendo poes&iacute;a, dijo: &quot;todos los j&oacute;venes que se fueron, dejaron el pueblo por falta de opciones: no les interesa el campo&quot;.</P><P>
&quot;Hace poco tiempo la mayor&iacute;a de la poblaci&oacute;n &eacute;ramos j&oacute;venes. Muchos se van por el ideal del dinero, de traer una camioneta para presumirla. As&iacute; los ranchos, que eran granjas, se est&aacute;n despoblando. Para cambiar esta mentalidad del d&oacute;lar, hay que comenzar por los ni&ntilde;os del jard&iacute;n y de las primarias a formarlos como la generaci&oacute;n del cambio. Entre los j&oacute;venes hay problemas de alcoholismo, aunque todav&iacute;a no es grave. No hay espacios: a la Casa de la Cultura, que se reinaugur&oacute; en 1992, yo como director vi que al principio iban como 100 j&oacute;venes todos los d&iacute;as, quiz&aacute; como novedad, pero a los seis meses fueron retir&aacute;ndose&quot;. Hoy tiene hasta telara&ntilde;as.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac23.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Venci&oacute; el Plazo Para el Pago de la Tenencia; Recargos y Tasa Inflacionaria a los Morosos
</h3><P></P><P>
</P><P>
A partir de hoy los automovilistas que no pagaron la tenencia en lo que va del a&ntilde;o deber&aacute;n cubrir recargos de 3.95 por ciento por derechos locales y de 3 por ciento por el pago a la Federaci&oacute;n, adem&aacute;s de que se les aplicar&aacute; la tasa inflacionaria acumulada hasta marzo.</P><P>
Se calcula que de 2 millones 500 mil veh&iacute;culos que circulan en el Distrito Federal, 750 mil no pagaron la tenencia, por lo cual tendr&aacute;n recargos.</P><P>
La Secretar&iacute;a de Finanzas del gobierno capitalino inform&oacute; que no hay ninguna instrucci&oacute;n para detener a los morosos, pues para eso se aplican los recargos.</P><P>
Las oficinas de la Tesorer&iacute;a del Distrito Federal dieron servicio hasta las 20 horas de anoche para que los automovilistas morosos hicieran el tr&aacute;mite; incluso en algunas se trabaj&oacute; casi hasta la medianoche.</P><P>
Tambi&eacute;n se acord&oacute; que hicieran su pago y recibieron a cambio un comprobante, con el cual hoy pueden recoger su holograma.</P><P>
Cabe mencionar que anualmente 70 por ciento de los due&ntilde;os de autom&oacute;viles hace el pago de la tenencia en los tres primeros meses del a&ntilde;o y 30 por ciento lo hace en los meses restantes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac24.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Contin&uacute;a el Exodo de Capitalinos a Raz&oacute;n de 5 mil Veh&iacute;culos por Hora, en Promedio
</h3><P></P><P>
<B>Suman 622 los Percances en Carreteras Nacionales: SCT</P><P></B>
</P><P>
<B>FEDERICO ORTIZ MEDINA</P><P></B>
</P><P>
</P><P>
A raz&oacute;n de cinco mil veh&iacute;culos por hora en promedio contin&uacute;o ayer el &eacute;xodo de capitalinos durante el tercer d&iacute;a del periodo vacacional, y se registraron en carreteras 259 accidentes, con 32 muertos y 165 lesionados.</P><P>
El total de percances ocurridos desde el viernes por la tarde a ayer es de 622, con 83 muertos, 429 lesionados y 2,269 conductores infraccionados.</P><P>
La SCT indic&oacute; que funciona a toda su capacidad el dispositivo de seguridad y auxilio establecido en la mayor parte de los 48,000 kil&oacute;metros de carreteras federales, m&aacute;s de 5,000 kil&oacute;metros de autopistas, carreteras de peaje y concesionadas, todas vigiladas por tierra y aire permanentemente. Los 326 puestos m&oacute;viles de apoyo reportan que durante lo que va del feriado se ha proporcionado ayuda a 6,480 a viajeros.</P><P>
En las casetas de peaje de Caminos y Puentes Federales de Ingresos y Servicios Conexos y en los puestos de apoyo se recomienda a los conductores que moderen su velocidad y respeten la indicada en cada carretera, y se increment&oacute; la revisi&oacute;n de conductores por el personal de Medicina Preventiva y de la Direcci&oacute;n del Autotransporte Federal.</P><P>
En las terminales de autobuses se puso personal de guardia para sustituir a los operadores que fueran rechazados en la revisi&oacute;n que realizan los m&eacute;dicos, e inspectores de la secretar&iacute;a de Comunicaciones y Transportes revisan las condiciones mec&aacute;nicas de los veh&iacute;culos, especialmente de modelos atrasados.</P><P>
Seg&uacute;n el reporte de los aforos dado a conocer tanto por la Polic&iacute;a Federal de Caminos como por Caminos y Puentes Federales, un promedio de entre cinco mil y 5,500 veh&iacute;culos por minutos abandonaron la ciudad durante las horas pico de ayer, por todas las carreteras, autopistas y caminos federales libres.</P><P>
Seg&uacute;n esos reportes, por la v&iacute;a M&eacute;xico-Pachuca entraron nueve automotores por once de salida cada minuto; por la autopista M&eacute;xico-Puebla, inlcuido el ramal de Chalco, entraron diez y salieron 15; por la autopista a Cuernavaca, incluidos los ramales a Cuautla y Alpuyeca, entraron siete y salieron nueve. Otra carretera muy transitada fue la M&eacute;xico-Toluca, por donde entraron ocho veh&iacute;culos y salieron 145, y la de mayor aforo fue la autopista M&eacute;xico-Quer&eacute;taro, con 25 automotres de entrada por 40 de salida.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac25.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Xavier Ponce de Le&oacute;n, Nuevo Subdelegado en la Cuauht&eacute;moc
</h3><P></P><P>
<B>Ayer Tomaron Posesi&oacute;n Otros 6 Funcionarios</P><P></B>
</P><P>
</P><P>
El delegado en Cuauht&eacute;moc, Alejandro Carrillo Castro, dio posesi&oacute;n ayer a siete nuevos funcionarios, a quienes exhort&oacute; a cumplir su compromiso con la sociedad de manera eficiente y puntual, para dar respuesta a la demanda de los ciudadanos.</P><P>
En breve ceremonia, atestigu&oacute; la toma de posesi&oacute;n de Xavier Ponce de Le&oacute;n, nuevo subdelegado general de Cuauht&eacute;moc, en sustituci&oacute;n de Emiliano Nava, quien, a su vez, fue rectificado como subdelegado Jur&iacute;dico y de Gobierno, puesto que ocupaba en la administraci&oacute;n anterior.</P><P>
Asimismo, nombr&oacute; a Luis Lara Rubio, subdelegado de Administraci&oacute;n; Odil&oacute;n E. Ch&aacute;vez S&aacute;nchez, subdelegado de Obras P&uacute;blicas; V&iacute;ctor Paredes, coordinador de Seguridad P&uacute;blica, dependencia que suple a la anterior subdelegaci&oacute;n.</P><P>
Como nuevo subdelegado de Servicios Urbanos fue nombrado Jes&uacute;s Rueda, y como subdirector de Licencias y Reglamentos se design&oacute; a Godolfino Ju&aacute;rez.</P><P>
El doctor Carrillo Castr&oacute; nombr&oacute; tambi&eacute;n a Marco Antonio Arriola, como su secretario particular.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac26.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>El Precio de la Gasolina Magna Sin se Ubic&oacute; Desde Ayer en $2.47 por Litro
</h3><P></P><P>
<B> Aumentar&aacute; Mensualmente 1.2 por Ciento</P><P></B>
<B> Incremento de 6% a las Tarifas El&eacute;tricas</P><P></B>
<B> Ajustes Previamente Considerados en la ARE</P><P></B>
</P><P>
</P><P>
De acuerdo a la Alianza para la Recuperaci&oacute;n Econ&oacute;mica, la gasolina Magna Sin se ubic&oacute; desde ayer, en 2.47 pesos el litro en el Valle de M&eacute;xico, y en 2.46 en el resto del pa&iacute;s; la Nova en 2.39 y 2.38 pesos, respectivamente.</P><P>
Pemex indic&oacute; que luego de este aumento de alrededor del 6 por ciento, aumentar&aacute; mensualmente el 1.2 por ciento por el resto de 1996, como ha venido ocurriendo seg&uacute;n la Alianza.</P><P>
Por su parte, la Comisi&oacute;n Federal de Electricidad apunt&oacute; que el aumento en el servicio el&eacute;ctrico tambi&eacute;n fue, desde ayer, de un seis por ciento, seg&uacute;n lo pactado en la ARE, e igualmente el aumento mensual ser&aacute; de 1.2 por ciento, para totalizar 30 por ciento a fines de 1996, a partir del 16 de diciembre de 1995, cuando acord&oacute; el primer aumento la Alianza de los diferentes sectores en favor de la recuperaci&oacute;n econ&oacute;mica en el pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac27.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Reportan Siete Sismos en las Ultimas 48 Horas; la Intensidad Entre 4.4 y 5.4 Grados Richter
</h3><P></P><P>
<B>R&eacute;plicas del Movimiento del 14 de Septiembre Pasado: SSN</P><P></B>
</P><P>
<B>JACQUELINE RAMOS RODRIGUEZ</P><P></B>
</P><P>
En las &uacute;ltimas 48 horas, en el pa&iacute;s se registraron siete sismos con una intensidad que fluctu&oacute; de 4.4 a 5.4 grados en la escala de Richter, en las costas de Chiapas, Oaxaca, Guerrero, el Golfo de Tehuantepec y la frontera entre M&eacute;xico y Guatemala. No hay p&eacute;rdidas humanas ni materiales que lamentar, inform&oacute; Javier Pacheco, jefe del Servicio Sismol&oacute;gico Nacional.</P><P>
El especialista consider&oacute; que estos movimientos tel&uacute;ricos son r&eacute;plicas del fuerte temblor ocurrido el 14 de septiembre de 1995 -con una magnitud de 7.5 grados en la escala de Richter- en el poblado de Copala, Guerrero, cerca de Oaxaca, &quot;y que se han sentido con gran fuerza&quot;.</P><P>
A&ntilde;adi&oacute; que las r&eacute;plicas tardan de 10 meses hasta 2 a&ntilde;os para disiparse, lo cual es proporcional al lugar en el que se registra y al tama&ntilde;o del sismo.</P><P>
Mencion&oacute; que en la regi&oacute;n en la que ocurrieron los movimientos durante las &uacute;ltimas 24 horas existe un choque de las placas de Cocos -que ocupa una peque&ntilde;a porci&oacute;n del Oc&eacute;ano Pac&iacute;fico- y la Norteamericana -que abarca Canad&aacute;, Estados Unidos, M&eacute;xico y la mitad norte del Caribe y norte del Oc&eacute;ano Atl&aacute;ntico-.</P><P>
Asimismo, el SSN, dependiente del Instituto de Geof&iacute;sica de la UNAM, inform&oacute; que el primer sismo se registr&oacute; el pasado d&iacute;a 31 a las 15:34 horas y tuvo una latitud de 15.63, una longitud de 93.63, as&iacute; como una magnitud de 4.4 grados en la escala de Richter. Su epicentro se localiz&oacute; en la costa de Chiapas.</P><P>
El segundo temblor se localiz&oacute; en el Golfo de Tehuantepec y ocurri&oacute; el pasado d&iacute;a 31 a las 15:43 horas, con una latitud de 14.20, una longitud de 93.56 y una magnitud de 4.7. El siguiente se registr&oacute; el mismo d&iacute;a, pero a las 17:39, y tuvo cifras de 17.11, 101.29 y 4.7, respectivamente. Su epicentro estuvo situado en la costa de Guerrero.</P><P>
Los movimientos tel&uacute;ricos n&uacute;mero cuatro y cinco tuvieron lugar el d&iacute;a 31 y se localizaron en Oaxaca y el Golfo de Tehuantepec; se registraron a las 21:43 y 23:06 horas, respectivamente, y sus latitudes fueron de 16.5 y 14.17; su longitud de 96.19 y 93.62, y su magnitud de 5 y 5.4 grados en la escala de Richter.</P><P>
Por otra parte, el primero de abril, a las cero con 10 minutos se sinti&oacute; otro remes&oacute;n que tuvo su epicentro en el Golfo de Tehuantepec y tuvo una latitud de 13.93 grados, una longitud de 93.73 y una magnitud de 4.7.</P><P>
Por &uacute;ltimo, a las cero 42 minutos de ese mismo d&iacute;a se registr&oacute; un sismo en la frontera entre M&eacute;xico y Guatemala, con una latitud de 13.93 grados, una longitud de 03.56 y una magnitud de 4.7 grados en la escala de Richter.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac30.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960402/nac30.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 02 de Abril de 1996
</h4>
<h3>Designan a M. Espinoza Contreras Obispo de la Di&oacute;cesis de Tehuac&aacute;n
</h3><P></P><P>
</P><P>
El Papa Juan Pablo II nombr&oacute; obispo de la vacante di&oacute;cesis de Tehuac&aacute;n al presb&iacute;tero Mario Espinoza Contreras, hasta ahora rector de la residencia sacerdotal de la Universidad Pontifica de M&eacute;xico, en el Distrito Federal.</P><P>
Lo anterior fue dado a conocer aqu&iacute; por el nuncio apost&oacute;lico Girolamo Prigione y publicado en el &oacute;rgano oficial del Vaticano, L'Osservatore Romano.</P><P>
Espinoza Contreras naci&oacute; en Tepic, Nayarit, el 22 de noviembre de 1949 y curs&oacute; estudios de Humanidades y Filosof&iacute;a en el seminario de esa capital, donde fue ordenado sacerdote el 14 de julio de 1973.</P><P>
Obtuvo la licenciatura en Teolog&iacute;a Espiritual en la Pontifica Universidad Gregoriana, en Roma, y se ha desempe&ntilde;ado como rector de la Residencia Sacerdotal Juan XXIII, de la Universidad Pontifica de M&eacute;xico, as&iacute; como maestro de Espiritualidad, de 1989 a la fecha.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
