http://www.excelsior.com.mx/9607/960716/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
El hurac&aacute;n Bertha no entrar&aacute; a Miami ni Orlando, seg&uacute;n reportes de EU.</P><P>
</P><P>
La explicaci&oacute;n es sencilla:</P><P>
Bertha se vuelve una brisa,</P><P>
se amansa y hasta se humilla</P><P>
porque no le dieron visa.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>Horizonte
</h3><P></P><P>
<B>Juan Pablo II, Lutero y la Cristiandad</P><P></B>
</P><P>
<B>VICENTE FUENTES DIAZ</P><P></B>
</P><P>
COMO una r&aacute;faga le&iacute; hace d&iacute;as cierta informaci&oacute;n sobre la visita del Papa Juan Pablo II a Alemania. Me qued&eacute; con la duda, a&uacute;n latente en m&iacute;, de si el Pont&iacute;fice mencion&oacute; a Mart&iacute;n Lutero, el gran reformador de la Iglesia cat&oacute;lica. Por referencias, adem&aacute;s, he sabido que Wojtyla presenci&oacute; de cerca el desfile de lesbianas y homosexuales, estos &uacute;ltimos mostr&aacute;ndole mano en alto preservativos inflados. Igualmente tuve noticias de que Juan Pablo omiti&oacute; la lectura, en el mensaje que llevaba, sobre la resistencia de los cat&oacute;licos a los nazis. Para confirmar u obtener la negativa respecto a la menci&oacute;n de Lutero recurr&iacute; a varias agencias extranjeras y hasta a las oficinas de la Delegaci&oacute;n Apost&oacute;lica en esta capital. No se me pudo informar en ninguna parte. Parecer&iacute;a como si una mano misteriosa hubiera soslayado los despachos de prensa acerca de ese viaje papal.</P><P>
Si hubo menci&oacute;n a Lutero, la presencia del Papa en Alemania deb&iacute;a calificarse de hist&oacute;rica. As&iacute; la estimo porque ser&iacute;a un acontecimiento que en labios del prelado hubiese sonado el nombre de quien, en momentos dram&aacute;ticos, intent&oacute;, y en buena parte lo obtuvo, variar la ruta de la religi&oacute;n romana. Lutero, como dice Fliedner, fue un emancipador de las conciencias. El humilde fraile nacido en Eisleben se alz&oacute;, ya con cierta jerarqu&iacute;a, contra la avidez incre&iacute;ble de los Pont&iacute;fices de su tiempo e impuso la fe y el arrepentimiento como la mejor indulgencia que el pecador puede ofrendar por sus yerros.</P><P>
*</P><P>
DESDE principios del siglo XVI, cuando Lutero formul&oacute; sus 95 c&eacute;lebres tesis contra la doctrina romana de las indulgencias, por ser entonces el perd&oacute;n cat&oacute;lico objeto de paga monetaria, el prelado de Wittenberg fue satanizado por los cat&oacute;licos de todo el mundo. Fueron siglos de aversi&oacute;n y de odio. Cuando se quer&iacute;a subrayar una monumental equivocaci&oacute;n o una herej&iacute;a, surg&iacute;a el dicho ancestral: &quot;La Iglesia en manos de Lutero&quot;. Si los escamoteados despachos dijeron lo que yo creo y supe, la humanidad ha avanzado enormidades en materia de fe, conforme a la l&iacute;nea de unidad cristiana universal que alg&uacute;n Pont&iacute;fice romano ha proclamado, y si mal no recuerdo fue el propio Wojtyla.</P><P>
Me interesa particularmente lo de Lutero, porque su luz se habr&iacute;a impuesto, al fin, sobre la intolerancia. Sus reflexiones empezaron cuando Juan Tetzel, obispo de Leipzig, predicaba sin rubor, desde el p&uacute;lpito, la venta de indulgencias tasada en una tabla. All&iacute; empez&oacute; a nacer su inconformidad. La Iglesia cat&oacute;lica viv&iacute;a tiempos sombr&iacute;os en que el af&aacute;n de dinero y de magnificencia sustitu&iacute;a a la humildad y la entrega. El Papa Julio II estaba dedicado a guerrear y conquistar territorios, m&aacute;s que a propagar la fe, en tanto que Le&oacute;n X, a&ntilde;os despu&eacute;s, sacar&iacute;a mucho dinero con el enga&ntilde;oso objetivo de concluir, en su opulenta arquitectura, la Bas&iacute;lica de San Pedro en Roma. Recuerdo a&uacute;n el impacto que sufr&iacute; hace a&ntilde;os al leer las p&aacute;ginas sabias de Leopoldo von Ranke en donde describi&oacute; esa avidez insaciable. Mucho fue lo que sufri&oacute; Lutero, pero con esa bandera santa logr&oacute; cuajar la reforma religiosa y abatir en buena parte ese periodo de tr&aacute;fico con las indulgencias.</P><P>
*</P><P>
LA unidad cristiana, al margen de intolerancias y fanatismo, es obra magna; ejemplo de virtud; paradigma de bondad.</P><P>
Los otros aspectos del mensaje papal en Alemania son trascendentes. El que Juan Pablo II no haya le&iacute;do los renglones que hablaban de la &quot;resistencia cat&oacute;lica al nazismo&quot; es buena noticia, aunque tard&iacute;a. Recu&eacute;rdese que P&iacute;o XII, favoreci&oacute; cuanto pudo a las hordas criminales. Un antecesor suyo, P&iacute;o XI, firm&oacute; con Mussolini el Tratado de Letr&aacute;n. Respecto a que el visitante no se haya escandalizado ante la presencia de homosexuales es buen signo. La vida cambia y no nos podemos espantar por sus mutaciones.</P><P>
  </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>Piense...
</h3><P></P><P>
<B>F&oacute;rmula Contra el Encono</P><P></B>
</P><P>
<B>RAFAEL LORET DE MOLA</P><P></B>
</P><P>
EL Presidente de la Rep&uacute;blica ha llamado a combatir la corrupci&oacute;n &#151;lo que es en s&iacute; una confesi&oacute;n de que &eacute;sta prosigue dominando el &aacute;mbito p&uacute;blico&#151;, y a superar los enconos en busca de una sociedad feliz. Sobre lo primero es menester encontrar mecanismos para recuperar la perdida credibilidad p&uacute;blica &#151;proeza inalcanzable durante los &uacute;ltimos reg&iacute;menes&#151;; respecto a lo segundo s&oacute;lo ser&aacute; factible si se parte de la verdad y no de las simulaciones, de los hechos, y no de las interpretaciones falaces. La f&oacute;rmula parece muy simple: que el gobierno deje su papel de gran encubridor y acceda a actuar democr&aacute;ticamente, esto es conforme al clamor civil que se&ntilde;ala a los grandes culpables cuya impunidad ofende a la comunidad y desgasta la estructura gubernamental.</P><P>
Las disputas no tendr&iacute;an lugar si no se dieran, previamente, los amagos de chantaje. Todos sabemos que la misma mano est&aacute; amarrando navajas. Y lo hace a falta de solidez y fortaleza en el gobierno de la Rep&uacute;blica, incapaz hasta el momento de ejercer, siquiera, el papel de conciliador. Ya ni la m&aacute;xima del  liberalismo funciona: el dejar hacer, el dejar pasar hasta la consumaci&oacute;n de un Estado s&oacute;lo vigilante, parece desbordarse por la pobre convocatoria oficial y la nulidad de las acciones p&uacute;blicas. Y de esto no es posible culpar al conformismo de los mexicanos ni al pasado cuajado de perversidades y que parece constituir la &uacute;nica herencia reconocida.</P><P>
*</P><P>
NO quiere confrontaciones el Presidente Ernesto Zedillo, pero bien sabe que la &uacute;nica manera de evitarlas es el auge de la raz&oacute;n y no el de la especulaci&oacute;n. Porque ya no es posible proteger de m&aacute;s a la figura intocable del presidencialismo, hasta el punto de poner distancia de por medio entre la justicia y el &quot;ex&quot; Carlos Salinas. En este punto encontramos la respuesta a las perturbaciones de la suprema voluntad pol&iacute;tica: o se act&uacute;a con valor o el temor habr&aacute; de perderla en el empantanado camino de la irrelevancia. Recuerde aquel febrero de 1995 cuando, por fin, decidi&oacute; cancelar la impunidad y dio cauce a la aprehensi&oacute;n del cofrade Ra&uacute;l Salinas. Fue un rel&aacute;mpago que pareci&oacute; iluminar la vida p&uacute;blica por un instante para despu&eacute;s perderse, otra vez, en las tinieblas. Habr&iacute;a que rescatar el hecho y sus efectos, con el fin de elaborar la f&oacute;rmula definitiva.</P><P>
De lo que no queda duda es de la caducidad de la medicina del tiempo. Agotado por la propia inercia, el b&aacute;lsamo de los plazos prorrogables dej&oacute; de ser efectivo y ya no sirve para abrevar en los desmemoriados mexicanos. Ahora nadie olvida y las demandas perviven m&aacute;s all&aacute; de las pesquisas sinuosas. Esta es la diferencia.</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>No hay que Olvidar
</h3><P></P><P>
<B>La Incivil Guerra de Espa&ntilde;a</P><P></B>
</P><P>
<B>SANTIAGO GENOVES</P><P></B>
</P><P>
1. Voime hoy por otros mares: el 15 de julio, hace ahora 60 a&ntilde;os, la violencia que comenz&oacute; en Espa&ntilde;a, hizo que renaciese en M&eacute;xico. No celebro la violencia en Espa&ntilde;a o en un campo de concentraci&oacute;n despu&eacute;s. S&iacute;, la sin par generosidad de M&eacute;xico que me abri&oacute; las puertas a una nueva vida, cerrando las de la muerte. &#161;Sesenta a&ntilde;os! &#161;Qu&eacute; breves son los a&ntilde;os y qu&eacute; largas son las horas! El gran A. Camus, cuyo p&oacute;stumo espl&eacute;ndido libro El primer hombre acabo de leer, acu&ntilde;&oacute;, a&ntilde;os ha: &quot;La guerra espa&ntilde;ola fue la &uacute;ltima por la que pudo valer la pena morir&quot;: coherencia... &quot;El primer hombre&quot;.. &quot;la &uacute;ltima guerra&quot;... 2. Estoy con el argelino y no: &eacute;tica, idealismo, nobleza, lealtad, honestidad, honor, son reales valores humanos. Los m&aacute;s elevados. Pero nadie ha regresado del m&aacute;s all&aacute; para asegurarnos &#151;allende esp&iacute;ritu o creencia religiosa alguna&#151; que por nada vale la pena morir. El gran escritor de cine Dalton Trumbo lo glosa, mejor que nadie, en su c&eacute;lebre libro A Johny le dieron su fusil. 3. &#191;Ad&oacute;nde voy? Evidente: sin encanallarse, empastelarse o degradarse; sin ser un zascandil o un &quot;trepa&quot; acomodaticio a como d&eacute; lugar; sin robar o ser robado; sin asaltar o ser asaltado; sin matar o ser muerto, siempre tratando de entender m&aacute;s y de juzgar menos &#151;o nada&#151;: (&quot;la paja en el ojo ajeno y no la viga en el propio&quot;) podemos, siempre, siempre, solucionar nuestras humanas diferencias: entendernos.</P><P>
*</P><P>
GUERRA incivil espa&ntilde;ola: tres a&ntilde;os de bombas, metralla, balas y dos millones de muertos: total desatada violencia. Chiapas: s&iacute;: unas cuantas docenas de irremplazables muertos, hace ahora algo m&aacute;s de dos a&ntilde;os y medio, y ah&iacute; estamos sin mayor mortandad: orgullo para M&eacute;xico: ejemplo mundial. Honra de todos: del EZLN, del gobierno, de todo el generoso pueblo de M&eacute;xico, y todos, desde el m&aacute;s remend&oacute;n zapatero hasta el se&ntilde;or Presidente, t&uacute;, yo, somos pueblo; que si esto, que si lo otro; que si el PRI, el PAN, el PRD; que si Marcos, el se&ntilde;or secretario de Gobernaci&oacute;n, el Ej&eacute;rcito, la liberaci&oacute;n de Elorriaga &#151;a cuyos padres respeto y quiero&#151;, que si hay intereses desconocidos, que si... etc. No s&eacute;. Lo que si s&eacute; es que ya no hay mortandad por balas. Que se habla. No: no hay que olvidar la incivil guerra espa&ntilde;ola. Tampoco hay que olvidar el bello ejemplo de Chiapas. No rotundo a la violencia armada, o de cualquier g&eacute;nero, por todo el noble pueblo mexicano.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>Magac&eacute;n
</h3><P></P><P>
<B>Todo Angel es Terrible</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
HOY se deplora la muerte de las utop&iacute;as. Se dice que, pese a sus enormes defectos, la Uni&oacute;n Sovi&eacute;tica fue la imagen de un sue&ntilde;o, el hambre de para&iacute;so, la necesidad de vida mejor (dura, sin embargo, como hierro); la impostergable lucha contra la opresi&oacute;n y la miseria; el anhelo de construir aqu&iacute;, sobre la tierra, el reino de los cielos, seg&uacute;n lo dijo Heine; acaso la nostalgia del futuro, como lo escribi&oacute; mi amigo, el poeta Ernesto Cardenal.</P><P>
En ese sentido, creo que la utop&iacute;a nace del Deseo; que su ra&iacute;z se encuentra profundamente hundida en el coraz&oacute;n del hombre. De ah&iacute; extraigo una consecuencia: la utop&iacute;a es s&oacute;lo transitoria. Hay una pugna r&iacute;spida y constante entre la realidad y el deseo, entre top&iacute;a y utop&iacute;a, para seguir con la bella oposici&oacute;n de Eugenio Imaz. En el instante mismo en que la utop&iacute;a cobra cuerpo y toca tierra, el sue&ntilde;o se desvanece y otra nueva utop&iacute;a empieza a nacer en el insomne cerebro de los hombres. Porque la utop&iacute;a, al realizarse, crea tantos o m&aacute;s problemas como los que resuelve.</P><P>
Hay algo que llama la atenci&oacute;n en todos los sue&ntilde;os ut&oacute;picos. Son racionales, violenta e intolerantemente racionales. No hay en la utop&iacute;a ning&uacute;n espacio para otro sue&ntilde;o, distinto al impuesto por el so&ntilde;ador ut&oacute;pico. L&eacute;ase la Utop&iacute;a de Tom&aacute;s Moro, La ciudad del sol de Tomaso Campanella y La nueva Atl&aacute;ntida de Francis Bacon: se ver&aacute;, con no disimulado horror, c&oacute;mo el sue&ntilde;o es impuesto, de qu&eacute; modo la ley, en toda utop&iacute;a, tiene rasgos de terror. La felicidad de los hombres posee rasgos absolutos de violencia. Todos deben estar sujetos a ella y s&oacute;lo unos cuantos locos se marginan.</P><P>
*</P><P>
LOS tres libros han sido publicados, con pr&oacute;logo de Imaz, por el FCE, hace muchos a&ntilde;os. En fechas recientes, siguiendo a Silvio Zavala, los he comparado con disposiciones y ordenanzas de Vasco de Quiroga para los hospitales de Santa Fe. En ellos rigen (as&iacute; lo ha puesto en relieve por primera vez Zavala) los conceptos de Moro. El cristianismo de Tata Vasco ha sido matizado por la utop&iacute;a de quien m&aacute;s tarde ser&iacute;a santo de la Iglesia. As&iacute;, Quiroga intenta llevar a la realidad los principios ut&oacute;picos de Moro. Parcialmente lo consigue: la utop&iacute;a tiene sitio en la tierra, adquiere cuerpo, realidad, &quot;topos&quot;.</P><P>
Las disposiciones son estrictas. Una serie de preceptos ahora nos parecer&iacute;an cuartelarios. No hay libertad de cultos; el horario de los ejercicios religiosos es estricto, igual que las jornadas laborales y el tama&ntilde;o y disposici&oacute;n de las ciudades. La utop&iacute;a, al hacerse real, deja de ser sue&ntilde;o y cobra la dimensi&oacute;n de la pesadilla. Nada es m&aacute;s semejante al Estado brutal y autoritario contra el que luchan en el siglo XIX comunistas y anarquistas, que la ciudad dogm&aacute;tica, en s&iacute; misma encerrada, dise&ntilde;ada por los utopistas. Cualquier viento que llegue del exterior rompe el precario equilibrio; la utop&iacute;a tiene como condici&oacute;n de vida el aislamiento. No es casual que, de modo literal, las utop&iacute;as nazcan siempre en islas, sean insulares, est&eacute;n aisladas y eviten el trato con otras sociedades y toda contaminaci&oacute;n mundana.</P><P>
*</P><P>
CREO que la utop&iacute;a es, al mismo tiempo, necesaria y terrible. Necesaria, porque dibuja un horizonte futuro, el deseo de destruir la amarga realidad, que abruma y debe desaparecer. Terrible, en tanto que controla la pulsi&oacute;n. El para&iacute;so, el sue&ntilde;o de una vida mejor, lo sit&uacute;an los cl&aacute;sicos en un tiempo remoto: Edad de Oro, de Cronos o Saturno. En el Renacimiento empez&oacute; a cobrar cuerpo la idea de que la utop&iacute;a, por la ciencia, la t&eacute;cnica y el descubrimiento de Am&eacute;rica, podr&iacute;a ser real en el tiempo presente o, en todo caso, en un futuro cercano. El para&iacute;so, dise&ntilde;ado en la Biblia, indica la necesidad de un muro que separa el para&iacute;so del resto de la tierra; el jard&iacute;n est&aacute; por necesidad aislado, como lo ha puesto en relieve Jean Delumeau.</P><P>
Lo decisivo es que Ad&aacute;n y Eva hayan deseado comer el fruto prohibido del &aacute;rbol del bien y del mal, que los transforma en dioses. Es obvio que Ad&aacute;n y Eva desean salir del para&iacute;so: no les satisface. Muerden la fruta de pecado, desean el mal. Un &aacute;ngel, con su espada de fuego, impedir&aacute; el regreso al Ed&eacute;n. Es clara la elecci&oacute;n. El para&iacute;so no existe. Vivimos bajo el impacto de su nostalgia. Hay que tratar de volver a &eacute;l, aunque jam&aacute;s lo logremos. El &aacute;ngel nos impedir&aacute; el regreso. Y ya sabemos que todo &aacute;ngel, seg&uacute;n dijo Rilke, es terrible.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>El Poder Enmascarado</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
DESPUES se sabr&iacute;a. En efecto el Primer Ministro de Israel, en 1981, Menahen Begin, retras&oacute; el bombardeo de la central nuclear iraqu&iacute; de Tamuz (que se hiciera con el acuerdo franc&eacute;s y la ayuda t&eacute;cnica y cient&iacute;fica de Francia), que estaba previsto para el 10 de mayo de aquel a&ntilde;o, porque hubiera ca&iacute;do, como una bomba, sobre las elecciones francesas de aquella misma jornada. Shimon Peres intervino, pese a ser uno de los l&iacute;deres laboristas, es decir, la oposici&oacute;n a Menahen Begin, para advertirle la gravedad de esa circunstancia. &quot;Doble s&iacute;mbolo (escrib&iacute;a Jacques Attali en su famoso Verbatim) ya el Oriente Medio; ya la herencia del septenio precedente&quot;. Responsabilidad de Valery Giscard d'Estaing y de Jacques Chirac, entonces Primer Ministro de Francia.</P><P>
El bombardeo contra la central nuclear iraqu&iacute; se retras&oacute; hasta el 1&#186; de junio. A las 4:40 de aquel d&iacute;a, ocho bambarderos israel&iacute;es F-16, escoltados, por seis F-15, despegaron de la base de Etzion y muy pronto la central, amenaza latente para Israel y para el equilibrio militar del Oriente Medio (como revelar&iacute;an las guerras de Saddam Hussein contra Ir&aacute;n y Kuwait, pueblos &aacute;rabes e isl&aacute;micos), qued&oacute; destruida. La Francia de Chirac hab&iacute;a invertido en esa operaci&oacute;n peligrosa mil quinientos millones de francos para obtener recursos (petroleros) de un tirano. El poder, enmascarado tras la optimizaci&oacute;n del beneficio, parece la obra irresponsable de peque&ntilde;os tenderos.</P><P>
*</P><P>
EL 10 de julio &uacute;ltimo, una bella economista turca, rica y poderosa, que hasta unos d&iacute;as antes dirigiera el gobierno laico de Turqu&iacute;a &#151;Tansu Ciller&#151;, se transformaba en ministra de Relaciones Exteriores del primer gobierno, presidido por un musulm&aacute;n creyente, Necmettin Erbakan. Ahora Primer Ministro de Turqu&iacute;a. Es el primero, tambi&eacute;n, de ideolog&iacute;a isl&aacute;mica que ha tenido el pa&iacute;s, en las urnas, desde que Kemal Ataturk fundara la rep&uacute;blica laica, derrocase el Sultanato de la Sagrada Puerta, y construyera los ideales de la Turqu&iacute;a moderna al finalizar la Primera Guerra Mundial. Kemal muri&oacute; en 1938; Lenin en 1924. Vean sus cenizas hist&oacute;ricas.</P><P>
Tansu Ciller ha tenido, g&uuml;era y blanca, educada en Estados Unidos, una primera misi&oacute;n &#151;excitante, freudiana&#151; en el nuevo ministerio: dirigirse a la OTAN (laica y democr&aacute;tica, pero granito y bombas at&oacute;micas de la guerra fr&iacute;a), para decirle a su secretario general, el espa&ntilde;ol que fuera ministro de Relaciones de Felipe Gonz&aacute;lez, &quot;que Turqu&iacute;a cumplir&aacute; con todos sus deberes de pa&iacute;s miembro del Tratado del Atl&aacute;ntico Norte&quot; que se firmara, como se sabe, para hacer frente a una posible expansi&oacute;n de la Uni&oacute;n Sovi&eacute;tica.</P><P>
*</P><P>
EL dulce, apacible y bondadoso anciano (esa es su apariencia) que se llama Necmettin Erbakan, Primer Ministro de Turqu&iacute;a, durante su campa&ntilde;a electoral hab&iacute;a dicho a sus oyentes que era necesaria: &quot;una OTAN isl&aacute;mica&quot;. Un estremecimiento, seguramente, pas&oacute; por los ministros de los pa&iacute;ses de la OTAN que, socialdem&oacute;cratas o socialderechistas, son de la vieja cepa cristiana y occidental. El espa&ntilde;ol que dirige la OTAN es de un partido, el socialista, que gan&oacute; las elecciones, en 1982, anunciando a los espa&ntilde;oles que &quot;a la OTAN, de entrada, no&quot;. M&aacute;scaras del poder enmascarado que permiten esa permanente iron&iacute;a. Ello explica por qu&eacute; todo terrorismo verbal de izquierda vive angustiado pensando que un terrorismo de extrema izquierda o de extrema derecha (en el caso de la derecha) denunciar&aacute; y desnudar&aacute; sus m&aacute;scaras y, rompi&eacute;ndose el juego de la baraja de la cultura de la falsificaci&oacute;n se quedar&aacute;, ante los pueblos, en simple pubis. M&iacute;rese nuestro derredor pol&iacute;tico y social. Arrojen sus cartas. Med&iacute;tese sobre una cultura de la veracidad.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>La Mentira
</h3><P></P><P>
<B>Cimientos y Estructura del Sistema</P><P></B>
</P><P>
<B>RAUL CREMOUX</P><P></B>
</P><P>
SE invoca sin cesar la necesidad y el deber de informar y su correspondiente derecho a la informaci&oacute;n: d&iacute;cese que, sin tal, la sana vida comunitaria es imposible. Aqu&iacute; nosotros, en el territorio patrio, hemos demostrado que esas aseveraciones son falsas. Pertenecemos a una especie humana tan aparte, que puede vivir desde&ntilde;ando lo que para otros pueblos es como el ox&iacute;geno.</P><P>
Durante a&ntilde;os el pa&iacute;s ignor&oacute;, porque nadie se lo inform&oacute;, que el hermano mayor del entonces Presidente de la Rep&uacute;blica ni era funcionario p&uacute;blico ni investigador en centros de estudio extranjeros; simple y llanamente era, a tiempo completo, el jefe de una orquestada banda de pillos. Todos sus socios y c&oacute;mplices estaban dedicados en cuerpo y alma a la simulaci&oacute;n. Sus acrobacias, unas veces como empresarios y banqueros, otras en plan de bur&oacute;cratas, y algunas como concesionarios, contaron invariablemente con la amplia red de biombos y m&aacute;scaras que en la corrupci&oacute;n tiene como cimiento y estructura a la mentira institucionalizada.</P><P>
*</P><P>
ABIERTO por la gracia y el inter&eacute;s de la polic&iacute;a suiza, el inmenso retrete que significan los hediondos negocios auspiciados y, seguramente, hechos, al amparo del m&aacute;ximo poder, lejos de ser a fondo examinados por las m&uacute;ltiples agencias gubernamentales para, con celeridad, ser sancionados, la poblaci&oacute;n observa c&oacute;mo la atortugada tolerancia nos inunda para caer redonda, grotescamente, en la impunidad.</P><P>
Esa, que ha sido la lecci&oacute;n del pasado, vuelve a repetirse en el presente y con ello marcar nuestro destino com&uacute;n. La mentira que facilit&oacute; el hurto no es s&oacute;lo un ardid, sino la afirmaci&oacute;n permanente de lo contrario de lo que todo el mundo puede comprobar y, a la vez, la prerrogativa de los nuevos dirigentes para hacer responsables del estado catastr&oacute;fico del pa&iacute;s a sus predecesores. Repetida hasta la n&aacute;usea, la mentira dilatada, omnipresente, institucionalizada, se relame en denunciar los supuestos fallos individuales, para con ello preservar lo mayor: no tocar la causa verdadera y &uacute;ltima del fracaso global, es decir, la mentira fundamental sobre la que se erige el llamado sistema mexicano.</P><P>
Una mala estructura s&oacute;lo acepta un n&uacute;mero reducido de errores, en tanto que una buena edificaci&oacute;n puede permitirse fallas m&aacute;s grandes sin peligro de provocar su inminente derrumbe. La nuestra, la orgullosamente nuestra mentira estructural, es, sin duda, cancer&iacute;gena y letal, pero est&aacute; incrustada en un organismo todav&iacute;a robusto. Ha permitido que todo un pueblo rebase sus l&iacute;mites de irritaci&oacute;n y hartazgo, para acomodarse con cierto confort en el cinismo y que hoy pueda decirse: no es que la m&aacute;quina est&eacute; mal y sea preciso remplazarla por otra completamente distinta; requiere tan s&oacute;lo de un leve ajuste. Hasta en la sinceridad, hay que mentir sobre lo esencial.</P><P>
*</P><P>
SEIS a&ntilde;os con el hermano mayor en Programaci&oacute;n y Presupuesto y otros seis como monarca nacional bastaron para lograr un enriquecimiento tan vasto como la simulaci&oacute;n que lo prohij&oacute; y que sigue nutriendo todo el aparato de toma de decisiones y de informaci&oacute;n masiva. Las excepciones son eso, y no lo sustantivo. Han formado &#151;no obstante&#151; la rasgadura desde la cual ha sido posible atisbar y calibrar la dimensi&oacute;n de la mentira en que se tuvo a un pa&iacute;s y al cual se aspira a dejar en id&eacute;ntica situaci&oacute;n. Muchos a&ntilde;os en que nadie vio al eficiente equipo que debi&oacute; haber manejado escrituras de centenares de propiedades, decenas de cuentas de inversi&oacute;n en casi diez distintos pa&iacute;ses, miles de operaciones mercantiles, nacionales y for&aacute;neas, gruesos legajos para obtener concesiones, permisos, traslados; acopio de firmas, numeros&iacute;simas manifestaciones de tr&aacute;fico de influencia y todo aquello que lleva aparejada la industria del hurto a la naci&oacute;n.</P><P>
Mientras que la democracia no puede vivir sin la verdad, el autoritarismo no puede vivir sin la mentira. Esa es la raz&oacute;n primordial para que, a pesar de todos los esc&aacute;ndalos y de todas las supuestas reformas, nada cambie y todo siga igual.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>Elecciones
</h3><P></P><P>
<B>Las Otras Pol&iacute;ticas</P><P></B>
</P><P>
<B>MANUEL GONZALEZ HINOJOSA</P><P></B>
&#151; I &#151;</P><P>
</P><P>
1. Se dice que el tema electoral es prioritario, porque el respeto al voto es base de la democracia y sin &eacute;sta no es posible resolver el resto de los problemas nacionales. 2. Tambi&eacute;n se dice que el prop&oacute;sito de llegar al poder y gobernar es indispensable para resolver todos los dem&aacute;s problemas.</P><P>
Las dos afirmaciones son verdades a medias, y por esa misma raz&oacute;n son dos falacias a medias. La primera es una verdad y una falacia casi en la misma medida, porque en buena filosof&iacute;a pol&iacute;tica la primac&iacute;a de &eacute;sta no se circunscribe a la pol&iacute;tica electoral. Esta primac&iacute;a corresponde a la pol&iacute;tica general. La cual comprende a la electoral, la social, la econ&oacute;mica, la educativa, la de la libertad aut&eacute;ntica de los ciudadanos y de las comunidades intermedias, la de la seguridad y el orden, la de la administraci&oacute;n e impartici&oacute;n de justicia, en una palabra, todo lo que concierne a la vida p&uacute;blica de la naci&oacute;n. Este era el sentido por el que el PAN de antes sosten&iacute;a la primac&iacute;a de la pol&iacute;tica electoral.</P><P>
*</P><P>
A &eacute;sta le daba la importancia indiscutible que tiene, y el af&aacute;n de participar en cuanta elecci&oacute;n era posible hacerlo; por eso, tambi&eacute;n, nunca se impusieron las tendencias abstencionistas en Acci&oacute;n Nacional, las cuales, en un momento dado (1968-1970), adquirieron mucha fuerza. Por cierto, a uno de los m&aacute;s convencidos abstencionistas, el licenciado V&iacute;ctor Correa Rach&oacute;, le atribuy&oacute; un periodista deshonesto unas declaraciones insultantes en contra m&iacute;a como presidente del PAN. Correa Rach&oacute; las desminti&oacute; en una en&eacute;rgica carta cuya copia me remiti&oacute; y obra en mi poder, pero lo m&aacute;s valioso de este documento es que en &eacute;l reconoce que era dudoso que el abstencionismo tuviera raz&oacute;n, ya que el candidato a la Presidencia de la Rep&uacute;blica, del PAN, hab&iacute;a obtenido una buena votaci&oacute;n. Sobre el particular acoto, para el anecdotario del PAN, que el candidato de &eacute;ste en 70 era abstencionista y que la campa&ntilde;a la hicieron muchos l&iacute;deres de esa tendencia, con el &quot;entusiasmo&quot; que era de suponerse. Casi fue una campa&ntilde;a de brazos ca&iacute;dos, la cual, a pesar de la brillante capacidad de exposici&oacute;n del candidato, s&oacute;lo dej&oacute; la colecci&oacute;n valiosa de sus discursos, pero a ning&uacute;n miembro m&aacute;s del partido. Continuando con el tema de la primac&iacute;a de la pol&iacute;tica, en p&aacute;rrafos anteriores manifest&eacute; que dicha primac&iacute;a se refiere a la pol&iacute;tica en general, y &eacute;sta comprende otras muchas pol&iacute;ticas en las que los partidos tienen que participar si quieren cambiar el desorden social existente en la naci&oacute;n, lo mismo que en la econom&iacute;a, la educaci&oacute;n y todas las dem&aacute;s materias que ya se&ntilde;al&eacute; con anterioridad.</P><P>
Parecer&iacute;a un c&iacute;rculo vicioso si afirmamos que, para participar con &eacute;xito en la pol&iacute;tica electoral, es necesario tambi&eacute;n hacerlo en las otras pol&iacute;ticas, pero no es as&iacute;, como lo veremos despu&eacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>Para el Avance de la Ciencia
</h3><P></P><P>
<B>Democracia Acad&eacute;mica</P><P></B>
</P><P>
<B>SERGIO DE LA PE&Ntilde;A</P><P></B>
</P><P>
LA reuni&oacute;n en Cuernavaca, este fin de semana pasado, de centenar y medio de acad&eacute;micos de los m&aacute;s conspicuos del panorama cient&iacute;fico y cultural del pa&iacute;s, y de las m&aacute;s diversas disciplinas, culmin&oacute; un a&ntilde;o de esfuerzos con miras a crear la Asociaci&oacute;n para el Avance de la Ciencia, la Educaci&oacute;n y la Cultura. Nada f&aacute;cil entre especialistas en disentir, criticar y poner en duda todo, como somos los acad&eacute;micos. Pero el &eacute;xito estaba asegurado por las finalidades de la Asociaci&oacute;n. La labor principal de un grupo independiente para el avance de la ciencia en M&eacute;xico es convertirse en voz autorizada y comprometida con los destinos del pa&iacute;s, para expresar opiniones inteligentes y ponderadas sobre los asuntos nacionales de su competencia. Se trata de discutir problemas y convocar a instituciones y personas de buena voluntad a procurar respuestas.</P><P>
*</P><P>
ESTAS tareas, valiosas en cualquier situaci&oacute;n, tienen particular relevancia hoy en M&eacute;xico. Es clara la urgencia de contar con una opini&oacute;n aut&oacute;noma en estos campos, ni se puede exagerar, en vista de las grandes perturbaciones sociales, econ&oacute;micas, culturales y pol&iacute;ticas que caracterizan el momento actual, y la necesidad de formular las mejores opciones. M&aacute;s a&uacute;n, frente a la concentraci&oacute;n p&uacute;blica del poder de decisi&oacute;n, que convierte desviaciones, errores, ausencias y excesos en verdaderos desastres nacionales, al no poderlos detener sino por un acto de autoridad del propio poder. El caso de la educaci&oacute;n es paradigm&aacute;tico. Requiere, para tener alguna eficacia, de planes sensatos de largo plazo. Pero en M&eacute;xico cada secretario de Educaci&oacute;n siente que debe modificar o sustituir planes, para dejar huellas. Con Salinas hubo cuatro y con Zedillo llevamos dos. Y huella dejaron, sin duda, sobre todo en traumas educativos en generaciones completas. Otro tanto es en materia de ciencia y tecnolog&iacute;a.</P><P>
Pero nuestra iniciativa no consiste en levantar un muro de lamentaciones acad&eacute;micas o un anticonacyt, sino colaborar a la construcci&oacute;n de la democracia que tanto le urge al pa&iacute;s. Es necesario pensar a M&eacute;xico de manera diferente y acorde con la realidad. La historia reciente muestra que el autoritarismo mexicano no est&aacute; en capacidad para hacerlo, y que mucho se le puede ayudar rest&aacute;ndole espacios de su arbitrio exclusivo para someterlos a la opini&oacute;n y decisi&oacute;n del ciudadano. Tal es tarea prioritaria de la Asociaci&oacute;n. De lograrlo, habremos hecho un gran servicio al pa&iacute;s.</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>16 de Julio de 1971</P><P></B>
</P><P>
EL anuncio del viaje del Presidente Richard Nixon a China, naci&oacute;n gobernada por comunistas, suscit&oacute; reacciones de j&uacute;bilo en muchos pa&iacute;ses, de cautela en Europa Oriental, y la URSS declar&oacute; su extra&ntilde;eza y de oposici&oacute;n, y muestras de disgusto en Formosa, isla perteneciente a China continental, pero declarada China nacionalista por el propio Estados Unidos y que ahora ve en peligro su supuesta autonom&iacute;a. En EU la &uacute;nica reacci&oacute;n adversa surgi&oacute; del l&iacute;der religioso Carl McIntire, quien dijo: &quot;El Presidente Nixon ha abandonado todos los principios morales, al decidirse a visitar a China. Es como decir que, por la causa de la paz, Dios y el diablo van a tener una reuni&oacute;n de alto nivel&quot;. La visita secreta de Henry A. Kissinger a Pek&iacute;n, la semana pasada, fue la culminaci&oacute;n de dos a&ntilde;os de insinuaciones de Estados Unidos a China, basadas en la convicci&oacute;n del Presidente estadunidense de que Pek&iacute;n debe ser un miembro permanente de la Comunidad Internacional. Nixon se entrevistar&aacute; con el Jefe del Partido Comunista chino, Mao Tse-tung, y con el Primer Ministro, Chou En-lai. Sin embargo, Washington advirti&oacute; que no se establecer&aacute;n relaciones diplom&aacute;ticas antes de la visita. El Presidente Luis Echeverr&iacute;a declar&oacute; sobre el particular que el establecimiento de relaciones de M&eacute;xico con China es algo que el futuro deber&aacute; determinar.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Julio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>16 de Julio de 1946</P><P></B>
</P><P>
ANTONIO Espinosa de los Monteros, embajador en EU, dijo en Washington que, &quot;seg&uacute;n todos los indicios, M&eacute;xico eligi&oacute; al licenciado Miguel Alem&aacute;n como su nuevo Presidente&quot;. La declaraci&oacute;n del diplom&aacute;tico es el primer aviso oficial autorizado acerca de la victoria de Alem&aacute;n.</P><P>
&#151; Los partidos oposicionistas han criticado la actuaci&oacute;n del Ej&eacute;rcito en las pasadas elecciones, pues la Secretar&iacute;a de la Defensa prohibi&oacute; que en las calles hubiera grupos de m&aacute;s de tres personas, cancel&oacute; todos los permisos para portar armas y orden&oacute; a los jefes de los partidos que dispersaran a sus grupos de simpatizantes. La Defensa dijo lamentar que pol&iacute;ticos sin escr&uacute;pulos hayan interpretado mal &quot;la noble misi&oacute;n que le fue conferida al Ej&eacute;rcito durante las elecciones, que fue s&oacute;lo de vigilancia, mantenimiento del orden y respeto al libre sufragio&quot;. Agrega que, si no se hubieran adoptado las medidas ahora criticadas, &quot;hubiera ocurrido una verdadera matanza, pues todos los partidos pol&iacute;ticos ten&iacute;an brigadas de choque integradas con gente armada y pistoleros profesionales dispuestos a satisfacer sus instintos homicidas, as&iacute; como grupos de matones tra&iacute;dos de varios estados de la Rep&uacute;blica y escogidos entre los de m&aacute;s negro historial&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9607/960716/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Repudio a Clinton
</h3><P></P><P>
COMO en ning&uacute;n otro momento de la segunda &eacute;poca de posguerra, el gobierno de Estados Unidos se enfrenta a un rechazo tajante y generalizado a sus medidas intervencionistas, pues la comunidad internacional pas&oacute; de la ret&oacute;rica a los hechos. Los 15 pa&iacute;ses de la Uni&oacute;n Europea lanzaron su primera respuesta contra la Ley Helms-Burton: restringir el ingreso al Viejo Continente a dirigentes de empresas de EU y el inicio de un contencioso, ante la Organizaci&oacute;n Mundial de Comercio, con el fin de combatir esa norma.</P><P>
Para la Casa Blanca, el problema ha adquirido dimensiones alarmantes, tanto que la ola de repudio podr&iacute;a convertirse en un golpe fatal para las aspiraciones de reelecci&oacute;n del Presidente Clinton. Un elemento debe ser ubicado en ese contexto: el rechazo se est&aacute; dando hasta en las entra&ntilde;as del imperio del norte. Washington se halla ante un verdadero problema, m&aacute;s a&uacute;n porque importantes empresas de EU han desafiado abiertamente a la Helms-Burton. Unas 20 firmas, entre ellas Coca-Cola, Pepsico y General Motors, le expresaron al gobierno cubano su &quot;inter&eacute;s b&aacute;sico en hacer negocios&quot;, pese a la ley.</P><P>
La situaci&oacute;n es cr&iacute;tica para Clinton, pues el rechazo internacional a la pol&iacute;tica miope y c&iacute;nica de un intervencionismo incoherente lo coloca en un predicamento. Sobre todo porque, si cede a la presi&oacute;n mundial, perder&aacute; la simpat&iacute;a y el voto de la comunidad cubanoamericana. Mas, de no hacerlo, no tendr&aacute; la ayuda de importantes empresas multinacionales. Procede advertir que en EU el apoyo del gran capital resulta decisivo para ganar la Presidencia. Al parecer, Clinton est&aacute; atrapado y sin salida.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>EU, Siempre Interviniendo
</h3><P></P><P>
A la comunidad internacional, la administraci&oacute;n de Clinton le pide unirse con Estados Unidos en una cruzada &quot;para confinar al r&eacute;gimen de Fidel Castro al basurero de la historia''. Pero es poco &eacute;tico un exhorto as&iacute;, negativo a base de erigirse en juez para perjudicar a otros, y llamando &quot;cruzada'' a este acto. Tambi&eacute;n el franquismo pretend&iacute;a que su dictadura era una &quot;cruzada'', pero tra&iacute;a a los moros de Africa con el fin de asesinar a espa&ntilde;oles. Quienes se autollaman salvadores de la patria o pretenden serlo defienden generalmente dictaduras e imperialismos intolerables. En cuanto a M&eacute;xico, seguiremos nuestra pol&iacute;tica de no intervenci&oacute;n y las autoridades no habr&aacute;n de luchar por confinar a r&eacute;gimen alguno al basurero ni condenarlo al aislamiento, como EU ha pretendido &#151;y logrado en parte&#151; hacerlo con Cuba.</P><P>
Dicen los yanquis que quieren &quot;llevar la democracia a Cuba''. Ser&iacute;a mejor que permitieran que Cuba encontrara la democracia por s&iacute; misma. El af&aacute;n de injerencia en otros pa&iacute;ses viene siendo ya caracter&iacute;stico de la pol&iacute;tica exterior de EU.</P><P>
Pero no se conforma con sus acciones en contra del r&eacute;gimen cubano, el gobierno estadunidense critica la &quot;miop&iacute;a'' de algunos pa&iacute;ses al favorecer transacciones econ&oacute;micas con la isla. De modo que hasta a otros pretenden indicarles, sin el menor respeto a su soberan&iacute;a, los tratos con Cuba y la pol&iacute;tica exterior que deben manejar. Para colmo, EU se queja, al afirmar que no ha visto muchas indicaciones de que otros pa&iacute;ses est&eacute;n dispuestos a aislar econ&oacute;micamente a Cuba.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Logros, m&aacute;s que Advertencias
</h3><P></P><P>
DICE el l&iacute;der de la CTM, Fidel Vel&aacute;zquez, que luego de haber sufrido carencias de todo tipo, el sector de los trabajadores &quot;no est&aacute; dispuesto a apretarse m&aacute;s el cintur&oacute;n ni a permanecer cruzado de brazos&quot;, y recurrir&aacute; a todas las medidas utilizadas en el sindicalismo, &quot;para corregir la situaci&oacute;n&quot;. Pero esto es s&oacute;lo lo dicho por Vel&aacute;zquez, no que &eacute;l haya obtenido en la pr&aacute;ctica una soluci&oacute;n a los problemas de injusticia padecidos por los trabajadores.</P><P>
Cierto: no se le puede ni debe pedir a la clase trabajadora apretarse m&aacute;s el cintur&oacute;n. Sin embargo, para empezar, no se debi&oacute; haber permitido que los trabajadores llegaran a su estado actual. Sus l&iacute;deres, incluido Fidel Vel&aacute;zquez, no lograron en muchos a&ntilde;os, que los derechos de la clase trabajadora fuesen respetados. No supieron, o no quisieron, defenderlos. Tambi&eacute;n entre los l&iacute;deres obreros hay corrupci&oacute;n, en un pa&iacute;s como el nuestro, corrupto. Y tambi&eacute;n entre ellos, aun cuando sean honestos, hay ineficiencia e ineptitud. Por desgracia, como siempre, todos los errores, de los l&iacute;deres, los patrones y el gobierno, recaen sobre el trabajador.</P><P>
Hace bien Vel&aacute;zquez en advertir, pero, m&aacute;s que advertencias, quisi&eacute;ramos logros para ese sector. Insisti&oacute; el l&iacute;der en la falta de poder adquisitivo del trabajador, un hecho lamentable, pero, &#191;es posible que no tenga remedio? No lo creemos as&iacute;. Los l&iacute;deres deben seguir exigiendo que lo tenga.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>M&aacute;s Delitos
</h3><P></P><P>
QUE &quot;la delincuencia organizada ha rebasado a las fuerzas de seguridad p&uacute;blica y ahora se requiere conformar un frente com&uacute;n entre sociedad y autoridades para poder enfrentar ese fen&oacute;menos con eficiencia&quot;, reconoci&oacute; el secretario de Seguridad P&uacute;blica, general de Divisi&oacute;n, Enrique Salgado Cordero. Adem&aacute;s habl&oacute; de la &quot;necesidad de implementar una cultura de la seguridad&quot;. Pero la responsabilidad, ante todo, sigue siendo de las autoridades. Dijo tambi&eacute;n que los elevados &iacute;ndices de delincuencia se deben &quot;a la crisis econ&oacute;mica, a la sobrepoblaci&oacute;n y al deterioro de los valores morales&quot;.</P><P>
Menos mal que se est&aacute;n experimentando algunos programas piloto, que deben ser extendidos a otras &aacute;reas de la urbe. La polic&iacute;a preventiva busca dar un aprovechamiento &oacute;ptimo a los recursos econ&oacute;micos existentes. Y es un indicador que un militar reconozca la presi&oacute;n, del desempleo y la miseria, en el aumento de la delincuencia. Contra la costumbre de enmascarar las verdaderas causas, Salgado Cordero sale abiertamente al ruedo y toma al toro por los cuernos. Ese es el gran problema. El hacinamiento, la escasez de viviendas, las p&eacute;simas condiciones sanitarias, el hambre y la promiscuidad, son algunos de los factores que tiende a degenerar las condiciones ambientales y causan el incremento de la criminalidad. Se trata de un flagelo incontenible que estamos padeciendo, esta manera de vivir en constante incertidumbre, sin saber cu&aacute;ndo vamos a ser atacados en plena v&iacute;a p&uacute;blica o recibiremos a un delincuente en nuestro hogar. M&eacute;xico es hoy una de las ciudades m&aacute;s peligrosas del mundo. Ello adem&aacute;s ya est&aacute; influyendo negativamente en el n&uacute;mero de turistas que recibimos y va a repercutir en una de nuestras principales fuentes de divisas. Hay que actuar radicalmente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Conasupo Pag&oacute; a Maseca a Petici&oacute;n de Ra&uacute;l Salinas de Gortari
</h3><P></P><P>
<B>Fueron 6 Millones de D&oacute;lares: Aguilar Z&iacute;nzer</P><P></B>
</P><P>
<B>* RSG Promovi&oacute; la Idea de Cubrir los Intereses, Seg&uacute;n un Oficio de Noviembre de 1988</P><P></B>
<B>* Areas Jur&iacute;dicas de la Contralor&iacute;a, la Socofi y la Paraestatal lo Consideraron Indebido</P><P></B>
<B>* Tard&oacute; la Entrega de los Subsidios a Gonz&aacute;lez Barrera Porque su Cifras &quot;no Checaban&quot;</P><P></B>
<B>* Nunca Debi&oacute; Hacerse la Erogaci&oacute;n Porque no Estaba Prevista en el Presupuesto Federal</P><P></B>
<B>* Recay&oacute; la Responsabilidad de la Decisi&oacute;n en la Secretar&iacute;a de Comercio: M. Hinojosa</P><P></B>
<B>* Ya Revisa la Nueva Documentaci&oacute;n un Despacho Contable, Se&ntilde;ala el Diputado Pri&iacute;sta</P><P></B>
<B>* Este es un Asunto de Leyes, no de Contabilidad, Puntualiza el Legislador Independiente</P><P></B>
</P><P>
<B>FRANCISCO GARFIAS</P><P></B>
</P><P>
Ra&uacute;l Salinas de Gortari fue el promotor del cuestionado pago por &quot;deterioro financiero&quot; de Conasupo a Maseca de alrededor de seis millones de d&oacute;lares, asever&oacute; el diputado Adolfo Aguilar Z&iacute;nzer -del Grupo Ciudadano-, secretario de la Comisi&oacute;n que investiga el funcionamiento de la paraestatal, basado en el oficio 10103130-88 de la Secofi.</P><P>
Afirm&oacute; tambi&eacute;n que entre m&aacute;s se profundiza la investigaci&oacute;n, el asunto se convierte en un aut&eacute;ntico &quot;Tortillagate&quot;.</P><P>
El pago a Maseca -propiedad de Roberto Gonz&aacute;lez Barrera, compadre de Ra&uacute;l Salinas Lozano y a quien Carlos y Ra&uacute;l Salinas llaman &quot;t&iacute;o&quot;- se hizo en 1989, a pesar de que las &aacute;reas jur&iacute;dicas de la Contralor&iacute;a, de Secofi y de la propia paraestatal lo consideraron indebido.</P><P>
&quot;Ra&uacute;l promovi&oacute; la idea de que hab&iacute;a que pagar los intereses&quot;, dijo Aguilar Zinser basado en el citado oficio firmado el 18 de noviembre de 1988 por Jes&uacute;s S&aacute;nchez Jim&eacute;nez, ex subsecretario de Comercio Interior de Secofi, y dirigido al entonces director de Conasupo, Ernesto Costemalle Botello. En ese documento, el funcionario pide se pague a la harinera, con fundamento en la opini&oacute;n emitida por la Gerencia de Planeaci&oacute;n y Presupuesto de Conasupo, cuyo titular era entonces el hermano del Presidente de la Rep&uacute;blica.</P><P>
Paralelamente, el presidente de la Comisi&oacute;n Legislativa que investiga a la Conasupo, el pri&iacute;sta Manuel Hinojosa Ju&aacute;rez, inform&oacute; que el &oacute;rgano legislativo ya tiene en su poder nueva documentaci&oacute;n relativa al pago a Maseca. Los documentos, enfatiz&oacute;, apuntan hacia la exoneraci&oacute;n del entonces secretario de Programaci&oacute;n y Presupuesto Ernesto Zedillo Ponce de Le&oacute;n.</P><P>
Zedillo firm&oacute; un oficio en el que no considera indispensable la opini&oacute;n de las &aacute;reas jur&iacute;dicas consultadas y alega que el asunto no es de su competencia sino de la Secofi.</P><P>
&quot;El ahora Presidente no era el que en ese momento autorizaba esto&quot;, subray&oacute; el pri&iacute;sta. Record&oacute; que la responsabilidad de la decisi&oacute;n recay&oacute; entonces en la Secofi.</P><P>
Maseca reclam&oacute; el pago &quot;por deterioro financiero&quot; con el alegato de que laTaraestatal cubri&oacute; a destiempo los subsidios. Seg&uacute;n la investigaci&oacute;n de Aguilar Z&iacute;nzer, estos pagos se retrasaron porque no &quot;checaban&quot; con las cuentas de Conasupo.</P><P>
A pesar de opiniones y dict&aacute;menes en contra, Roberto Gonz&aacute;lez Barrera insisti&oacute; -y logr&oacute;-que le pagaran en 1989 los alrededor de seis millones de d&oacute;lares</P><P>
Aguilar Z&iacute;nzer reconoce que su investigaci&oacute;n no incluye el documento de la Gerencia de Planeaci&oacute;n y Presupuesto que cita S&aacute;nchez Jim&eacute;nez. Tampoco el que sirvi&oacute; a Maseca para justificar suteeclamo, ni el dictamen contra el pago emitido por tres dependencias: Secofi, Secogef y la SPP. Y se pregunta &#191; Los van a mostrar?</P><P>
Subraya tambi&eacute;n el diputado opositor, que no se ha investigado a Julio C&eacute;sar Ruiz Ferro, ahora gobernador de Chiapas y a la saz&oacute;n director de Finanzas de Conasupo. Aguilar Ziner afirm&oacute; que el pago nunca debi&oacute; hacerse porque no estaba presupuestado.</P><P>
Volvi&oacute; a preguntar: &quot;&#191;De d&oacute;nde sali&oacute; el dinero?&quot;</P><P>
</P><P>
BUSCAN QUE EL CONGRESO TAPE A MASECA: AGUILAR</P><P>
</P><P>
Seg&uacute;n el diputado ciudadano, la Comisi&oacute;n Conasupo presentar&aacute; un documento de Maseca para justificar el pago. Dice tener informaci&oacute;n de que en la redacci&oacute;n del texto que presentar&aacute; la mayor&iacute;a pri&iacute;sta en el seno de la citada comisi&oacute;n trabajaron abogados de la harinera, de Conasupo y de la Presidencia de la Rep&uacute;blica.</P><P>
&quot;Vamos a acabar llam&aacute;ndonos Comisi&oacute;n Defensora de Maseca&quot;, lament&oacute; Aguilar Zinser, y destac&oacute; que en el desarrollo de este esc&aacute;ndalo hay un hecho muy grave &quot;y esto es el esfuerzo que se hace por tapar en el 96 algo que ocurri&oacute; en el 89, y para ello se quiere utilizar al Congreso&quot;.</P><P>
Manuel Hinojosa Ju&aacute;rez inform&oacute;, por separado, que el despacho contable Blademiers y Compa&ntilde;&iacute;a, contratado por el Partido Revolucionario Iinstitucional, ya tiene la nueva documentaci&oacute;n sobre el caso. Aguilar Z&iacute;nzer refut&oacute; la validez de que esta compa&ntilde;&iacute;a se encargue del caso &quot;porque es una asunto de leyes y no de contabilidad&quot;</P><P>
El pri&iacute;sta Hinojosa asegur&oacute; asimismo, que en el informe que presentar&aacute; la Comisi&oacute;n Conasupo &quot;ma&ntilde;ana o pasado&quot; habr&aacute; &quot;alguna respuesta&quot; respecto del pago a Maseca. La pr&oacute;xima reuni&oacute;n de la Comisi&oacute;n est&aacute; programada &quot;en principio&quot; para el mi&eacute;rcoles 17 de julio, puntualiz&oacute;.</P><P>
El diputado ciudadano dijo tener informaci&oacute;n en el sentido de que a la ex contralora Mar&iacute;a Elena V&aacute;zquez Nava se le ha pedido que revise la opini&oacute;n contra el pago a Maseca emitida en aquel tiempo, y que &eacute;sta se neg&oacute; a hacerlo. La ex contralora, agreg&oacute;, &quot;no va a hacer ninguna declaraci&oacute;n p&uacute;blica&quot;.</P><P>
Hinojosa Ju&aacute;rez, presidente de la Comisi&oacute;n, no quer&iacute;a hablar del caso. Mand&oacute; decir con su secretaria que &quot;no hay nada que informar&quot;. Despu&eacute;s cedi&oacute; ante la promesa de los reporteros de que s&oacute;lo ser&iacute;a una pregunta.</P><P>
Dijo sobre el &quot;Tortillagate&quot;: &quot;Hemos solicitado m&aacute;s informaci&oacute;n a este respecto. Nos la han estado enviando de Conasupo. Los despachos contables, como es una de sus obligaciones, revisan puntualmente este asunto relacionado con Maseca&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Represalias de la UE Contra la Helms-Burton; Empresas de EU, a su &quot;Lista Negra&quot;
</h3><P></P><P>
<B>Inadmisible Extraterritorialidad de la ley: Ministros</P><P></B>
</P><P>
<B>Advierte: Restringiremos la Entrada a Europa de Ejecutivos Estadunidenses</P><P></B>
</P><P>
<B>J.JAIME HERNANDEZ, corresponsal</P><P></B>
</P><P>
MADRID, 15 de julio.- En un rev&eacute;s sin precedente para la pol&iacute;tica exterior de Estados Unidos, los 15 pa&iacute;ses de la Uni&oacute;n Europea (UE) decidieron hoy hacer pagar cara la arrogancia de su poderoso socio al anunciar una primera bater&iacute;a de respuestas contra la ley Helms-Burton, que contempla restringir el ingreso a Europa a directivos de empresas de ese pa&iacute;s.</P><P>
Adem&aacute;s incluye el inicio de un contencioso ante la Organizaci&oacute;n Mundial del Comercio (OMC) para combatir esa ley &quot;ilegal&quot;.</P><P>
Tambi&eacute;n figura la elaboraci&oacute;n de una `lista' negra de empresas estadunidenses que se aprovechen del bloqueo comercial a Cuba.</P><P>
&quot;Es una reacci&oacute;n clara que muestra la disposici&oacute;n de la UE a combatir dicha ley&quot;, se&ntilde;al&oacute; el Canciller Abel Matutes, quien manifest&oacute; que Espa&ntilde;a apoya &quot;sin ninguna condici&oacute;n&quot; al acuerdo de cooperaci&oacute;n econ&oacute;mica y comercial entre la Uni&oacute;n Europea y M&eacute;xico. Antes aclar&oacute; que las diferencias por el tratado de extradici&oacute;n entre ambos pa&iacute;ses no representan obst&aacute;culo para esa solidaridad.</P><P>
En la pol&eacute;mica sobre la Helms-Burton, una veintena de importantes firmas estadunidenses, entre ellas Coca Cola, Pepsico y la General Motors, manifestaron al gobierno cubano que su &quot;inter&eacute;s b&aacute;sico es hacer negocios&quot; a pesar de la citada ley.</P><P>
Estas firmas, igual que la Moa Bay Mining, General Electric, IBM y Chase Manhattan, enviaron representantes a La Habana, seg&uacute;n fuentes cubanas citadas por la agencia Prensa Latina, que no precisan fechas ni detalles de estas visitas.</P><P>
Jacques Santer, presidente de la Comisi&oacute;n Europea -brazo ejecutivo de la UE-, envi&oacute; la semana pasada una carta personal al Presidente Bill Clinton donde enfatiza que la UE tambi&eacute;n aspira a ver la democracia en Cuba, pero -advirti&oacute;- la Helms-Burton no es el instrumento apto para alcanzarla.</P><P>
&quot;Estas medidas son extremadamente duras&quot;, dijo Pdeer Guilford, vocero del vicepresidente de la Comisi&oacute;n Europea y su Comisionado de Comercio, sir Leon Brittan.</P><P>
Con el dedo en el gatillo, los 15 socios de la UE no han querido esperar a que el gobierno del Presidente Clinton decida este martes si la ley Helms-Burton entrar&aacute; en funciones el pr&oacute;ximo primero de agosto o se aplaza seis meses; han lanzado su grito de guerra y con ello evitan que la &quot;espada de Damocles&quot; penda sobre las cabezas de los empresarios europeos que se resistan a ser desplazados de Cuba con el pretexto o amenaza de ser demandados ante los tribunales estadunidenses por &quot;traficar&quot; con los bienes de los ciudadanos estadunideses que fueron confiscados durante la revoluci&oacute;n cubana de 1959.</P><P>
Con un duro comunicado, el Consejo de Ministros de la UE no ha querido dejar lugar a dudas sobre la decisi&oacute;n que &quot;no permitir&aacute; injerencias de Estados Unidos en el comercio internacional&quot; ni la aplicaci&oacute;n unilateral de medidas &quot;que sentar&iacute;an un peligroso precedente en el comercio y en la jurisprudencia internacional&quot;.</P><P>
Tras una marat&oacute;nica reuni&oacute;n de los 15 ministros de Relaciones Exteriores de la UE, las resoluciones del Consejo fueron claras acerca del car&aacute;cter &quot;grave y deplorable&quot; de una ley que, dise&ntilde;ada con fines particulares y electorales, contraviene resoluciones de la Organizaci&oacute;n de las Naciones Unidas (ONU), es ilegal por su car&aacute;cter retroactivo e inadmisible por su extraterritorialidad.</P><P>
En consecuencia, el Consejo de Ministros de la UE decidi&oacute; que, de persistir Estados Unidos en sus amenazas, se restringir&aacute; la entrada en toda Europa de directivos de empresas estadunidenses, se elaborar&aacute; una &quot;lista negra&quot; de las empresas estadunidenses que se aprovechan &quot;por la puerta de atr&aacute;s&quot; del bloqueo comercial contra Cuba, se introducir&aacute;n cambios en la legislaci&oacute;n comunitaria para regular la &quot;entrada&quot; de empresas estadunidenses a Europa y se plantear&aacute; un contencioso ante la Organizaci&oacute;n Mundial de Comercio -OMC- para combatir la &quot;ilegalidad&quot; de la Hemls-Burton.</P><P>
&quot;Los tribunales de Estados dnidos no son quienes para juzgar empresas que operan en territorio no perteneciente a ese pa&iacute;s&quot;, aseguraron con fuerza la mayor&iacute;a de los miembros del Consejo eurocomunitario en Bruselas.</P><P>
El salto cualitativo que ha experimentado el conflicto entre la administraci&oacute;n estadunidense y la UE, amenaza as&iacute; con desatar una escalada de reproches y represalias hacia ambos lados del Atl&aacute;ntico. Sin embargo, para los 15 socios de la UE lo importante es que &quot;el gobierno de Estados Unidos reciba claro el mensaje de que para todos nosotros ya no importa si el Presidente Clinton suaviza o descafe&iacute;na la Helms-Burton con la eliminaci&oacute;n de uno o dos cap&iacute;tulos. Para nosotros lo que importa ahora es que el gobierno de Estados Unidos retire inmediatamente esta iniciativa&quot;, coment&oacute; un alto funcionario del Ministerio de Asuntos Exteriores de Gran Breta&ntilde;a.</P><P>
El funcionario brit&aacute;nico hizo as&iacute; alusi&oacute;n al pol&eacute;mico cap&iacute;tulo III de la Helms-Burton que permitir&iacute;a a ciudadanos estadunidenses -o cubanos nacionalizados estadunidenses- demandar ante los tribunales de Estados Unidos a cualquier firma extranjera que haya invertido o comerciado con bienes expropiados por la revoluci&oacute;n castrista.</P><P>
&quot;Todos los ministros de la UE hemos entendido que tenemos que movernos con plazos urgentes para hacer que, llegado el caso, se respeten todas nuestras disposiciones&quot;, asegur&oacute; Matutes, Canciller de Espa&ntilde;a.</P><P>
A&ntilde;adi&oacute; que &quot;la reacci&oacute;n europea muestra as&iacute; su disposici&oacute;n a combatir con dureza y contundencia los defectos de esta ley que sentar&iacute;a un precedente peligroso, porque vulnerar&iacute;a gravemente el principio de libre comercio en todo el mundo&quot;.</P><P>
Para la mayor&iacute;a de los analistas pol&iacute;ticos de la UE la iniciativa de ley -que amenaza con transformarse en peligroso bumerang para Clinton- contraviene resoluciones de la ONU, como la declaraci&oacute;n sobre el Establecimiento de un Nuevo Orden Econ&oacute;mico Internacional y la Carta de Derechos y Deberes Econ&oacute;micos de los Estados que legitima la nacionalizaci&oacute;n de la propiedad extranjera, autorizando que la compensaci&oacute;n se sujete a la decisi&oacute;n del pa&iacute;s que la efect&uacute;e.</P><P>
Precisamente, muchos de los pa&iacute;ses afectados durante la campa&ntilde;a de expropiaciones de la Revoluci&oacute;n Cubana de 1959 negociaron bilateralmente con La Habana esas compensaciones. En Estados Unidos, en un acto que sent&oacute; jurisprudencia, el Tribunal Supremo rechaz&oacute; juzgar en 1964 la validez de las expropiaciones realizadas por el gobierno cubano.</P><P>
Por otra parte, fuentes en La Habana afirmaron que entre mediados de 1994 y los primeros cuatro meses de 1995 &quot;casi 300 representantes de 180 compa&ntilde;&iacute;as&quot; estadunidenses viajaron a Cuba. Incluso, unas 30 firmaron &quot;cartas de intenci&oacute;n&quot; con las autoridades cubanas para que &quot;se las tenga en cuenta una vez levantado el bloqueo&quot; que Estados Unidos impuso hace 36 a&ntilde;os a la isla.</P><P>
Estos potenciales inversionistas, seg&uacute;n las fuentes, &quot;convergen en los sectores de turismo, biofarmac&eacute;utica e infraestructura&quot;.</P><P>
La agencia Prensa Latina se&ntilde;al&oacute; que &quot;con m&aacute;s cautela, pero igual inter&eacute;s&quot;, las visitas de empresarios estadunidcuses a Cuba &quot;contin&uacute;an&quot; luego de aprobada la ley Helms-Burton, mientras &quot;crece la demanda de informaci&oacute;n&quot; sobre la econom&iacute;a del pa&iacute;s y las operaciones de competidores for&aacute;neos.</P><P>
Unas 5,911 reclamaciones existen en Estados Unidos a ra&iacute;z de las expropiaciones cubanas por un valor de 1,800 millones de d&oacute;lares, sin incluir los intereses. Este monto, sumado un recargo de 6 por ciento anual, ascender&iacute;a a unos 5,600 millones de d&oacute;lares, seg&uacute;n c&aacute;lculos oficiales.</P><P>
</P><P>
ESPA&Ntilde;A APOYA A MEXICO</P><P>
</P><P>
Espa&ntilde;a apoya el acuerdo de cooperaci&oacute;n econ&oacute;mico y comercial entre la Uni&oacute;n Europea y M&eacute;xico &quot;sin ninguna condici&oacute;n&quot;, afirm&oacute; el ministro de Asuntos Exteriores, Abel Matutes.</P><P>
Al preguntarle si Espa&ntilde;a podr&iacute;a bloquearlo por los obst&aacute;culos existentes para concluir un tratado de extradicici&oacute;n entre los dos pa&iacute;ses, Matutes declar&oacute; que por el momento &quot;no hay ninguna relaci&oacute;n entre uno y otro&quot;.</P><P>
Espa&ntilde;a &quot;tiene pendiente la presentaci&oacute;n del instrumento de ratificaci&oacute;n del nuevo acuerdo de extradicci&oacute;n con M&eacute;xico&quot;, explic&oacute;, por la negativa mexicana a aceptar la retroactividad de las nuevas disposiciones de extradici&oacute;n a los delitos cometidos en el pasado por presuntos miembros de la organizaci&oacute;n independentista armada vasca ETA residentes en M&eacute;xico.</P><P>
Confirm&oacute; las negociaciones que esta semana efect&uacute;a una delegaci&oacute;n espa&ntilde;ola de alto nivel en M&eacute;xico. La integrav el secretario de Estado espa&ntilde;ol para la Seguridad, Ricardo Mart&iacute; Flux&aacute;, y el director general de asuntos consulares espa&ntilde;ol, Jos&eacute; Ignacio Carvajal, inform&oacute; el ministro.</P><P>
Sin embargo, el canciller reconoci&oacute; que Madrid y M&eacute;xico mantienen una distinta interpretaci&oacute;n sobre c&oacute;mo ha de aplicarse el tratado bilateral de extradici&oacute;n, que todav&iacute;a no ha entrado en vigor.</P><P>
Espa&ntilde;a considera que la interpretaci&oacute;n &quot;es s&oacute;lo una: que los delitos a que se refiere son los mismos que la ley marco&quot; en la que se basa el tratado, record&oacute; Matutes.</P><P>
&quot;Confiamos resolver esta distinta interpretaci&oacute;n de M&eacute;xico&quot; en una pr&oacute;xima reuni&oacute;n, dijo Matutes, quien record&oacute; que el tratado de extradici&oacute;n que pueda facilitar la entrega de terroristas &quot;es un tema muy importante para Espa&ntilde;a&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Emisi&oacute;n de m&aacute;s Notas a Tasa Flotante Para Pagarle a EU
</h3><P></P><P>
<B>Exitosa, la Colocaci&oacute;n de 3,000 Millones de Dls.; PIB de 3% Este a&ntilde;o: Ortiz Mart&iacute;nez</P><P></B>
</P><P>
NUEVA YORK, 15 de julio (Notimex).- El gobierno de M&eacute;xico podr&iacute;a aumentar el monto de la pr&oacute;xima emisi&oacute;n de notas a tasa flotante, que asciende ahora a 3,000 millones de d&oacute;lares, anunci&oacute; hoy el secretario mexicano de Hacienda, Guillermo Ortiz Mart&iacute;nez.</P><P>
Al presentar ante inversionistas los detalles de la emisi&oacute;n de notas a tasa flotante que el gobierno mexicano emplear&aacute; para reembolsar parte del paquete financiero obtenido de Estados Unidos en 1995, Ortiz reiter&oacute; que se mantendr&aacute; la estrategia econ&oacute;mica.</P><P>
Ortiz Mart&iacute;nez, quien sostuvo un d&iacute;a de reuniones con banqueros y representantes de agencias calificadoras en Wall Street, hizo la presentaci&oacute;n general de la evoluci&oacute;n de la econom&iacute;a mexicana y anticip&oacute; que el a&ntilde;o entrante se ver&aacute; un s&oacute;lido crecimiento del PIB, que se estima se expandir&aacute; 3.0 por ciento en 1996.</P><P>
&quot;Confiamos en que en 1997 habr&aacute; una reducci&oacute;n en la inflaci&oacute;n&quot;, dijo ante la comunidad financiera de Wall Street.</P><P>
Reiter&oacute; que las autoridades mexicanas mantendr&aacute;n su actual estrategia econ&oacute;mica, que incluye una pol&iacute;tica monetaria restringida con el objetivo de reducir la inflaci&oacute;n.</P><P>
Enfatiz&oacute; que M&eacute;xico se encuentra &quot;totalmente comprometido&quot; para mantener una econom&iacute;a de mercado, y que esa decisi&oacute;n no es incompatible con las pol&iacute;ticas sociales para aliviar la pobreza.</P><P>
En el acto, que cont&oacute; con la asistencia de unos 300 inversionistas y representantes de corredur&iacute;as, un alto directivo de la firma SBC Warburg, que participar&aacute; en la emisi&oacute;n, destac&oacute; el progreso econ&oacute;mico de M&eacute;xico en los meses recientes.</P><P>
El funcionario se&ntilde;al&oacute; que la oferta de las notas tuvo muy buena recepci&oacute;n entre los inversionistas y que en s&oacute;lo tres o cuatro d&iacute;as se completaron los dos lotes por un monto de 3,000 millones de d&oacute;lares.</P><P>
Ortiz Mart&iacute;nez no descart&oacute; un posible aumento del monto y se&ntilde;al&oacute; que, de concretarse, el incremento se realizar&iacute;a con cautela y s&oacute;lo si existe demanda suficiente de papel.</P><P>
La agencia Moody's Investors Service asign&oacute; la calificaci&oacute;n Baa3, de Grado de Inversi&oacute;n, a las notas de tasa flotante que ser&aacute;n emitidas el pr&oacute;ximo 9 de agosto.</P><P>
A su vez, Standard &amp; Poor's asign&oacute; a la emisi&oacute;n la calificaci&oacute;n &quot;BBB-&quot;, tambi&eacute;n de Grado de Inversi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Encontr&oacute; el Ej&eacute;rcito 25 Fusiles Ak-47 y Equipo B&eacute;lico en una Cueva de Guerrero
</h3><P></P><P>
<B>Busca por Aire y Tierra de los Miembros del EPR</P><P></B>
</P><P>
<B>MANUEL ROJAS CRUZ, enviado</P><P></B>
</P><P>
La Secretar&iacute;a de la Defensa Nacional inform&oacute; anoche que elementos del Ej&eacute;rcito descubrieron una cueva al noroeste del Cerro del Guajolote, en Coyuca de Ben&iacute;tez, en donde se almacenaba armamento, equipos de comunicaci&oacute;n y vestuario.</P><P>
En un comunicado, la Sedena report&oacute; el hallazgo de 25 fusiles AK-47, una carabina M-1, 89 cargadores para AK-47, dos cargadores para carabina M-1, 33 cartuchos para escopeta, 2,670 cartuchos para AK-47 y 21 cartuchos para carabina M-1. Adem&aacute;s, tres radios de banda corta con dos recargadores, 11 fajillas con tirantes de lona color verde olivo, 22 uniformes verde olivo, 22 pares de botas negras tipo militar, nueve mochilas de tipo militar y diversas prendas de vestir.</P><P>
El hallazgo fue hecho por las tropas de la IX Regi&oacute;n Militar en Guerrero.</P><P>
La dependencia indic&oacute; que continuar&aacute;n las operaciones en la aplicaci&oacute;n de la Ley Federal de Armas de Fuego y Explosivos.</P><P>
En Guerrero, por aire y por tierra se busca al grupo armado; en los &uacute;ltimos diez d&iacute;as se han localizado tres cuevas con pertrechos y equipo de radiocomunicaciones en el Cerro del Guajolote, pero no ha habido ning&uacute;n enfrentamiento ni un solo tiro y los efectivos del EPR siguen sin aparecer.</P><P>
En la sierra de Atoyac, principal foco guerrillero de Lucio Caba&ntilde;as en los a&ntilde;os 70, las fuerzas armadas no montaron retenes, no catean casas, ni intimidan a la poblaci&oacute;n. Estuvieron aqu&iacute; hace unos d&iacute;as y se internaron en la monta&ntilde;a, cerrando el c&iacute;rculo en torno de Tepetixtla y El Ed&eacute;n.</P><P>
Hace tres d&iacute;as, camiones militares, de los llamados &quot;cabezas de vaca&quot; y los autom&oacute;viles &quot;Hummer&quot; de reconocimiento pasaron por La Pienada en el Filo Alto de la Sierra del Sur y a mil metros sobre el nivel del mar.</P><P>
Alberto Sotelo, comisario de El Para&iacute;so, inform&oacute; que las partidas militares han decomisado armas de bajo calibre permitidas por la ley para protegerse de los pumas, tigrillos y jaguares que abundan en la sierra.</P><P>
Seg&uacute;n los lugare&ntilde;os, la tropa atraves&oacute; estas monta&ntilde;as h&uacute;medas con direcci&oacute;n a Tepetixtla, al sudoriente de esta poblaci&oacute;n de 500 habitantes. La idea es clara: cerrar el c&iacute;rculo en torno de Tepetixtla, Yerbasantita y Barrio Nuevo, donde presuntamente se habr&iacute;an escondido los efectivos del EPR que hicieron fugaz aparici&oacute;n el pasado 28 de junio.</P><P>
A diferencia de Tepetixtla, en esta parte de la monta&ntilde;a las poblaciones no est&aacute;n intimidadas; cualquiera acepta hablar, las puertas y ventanas de sus casas est&aacute;n abiertas y nadie mira con recelo a los forasteros que pasan por el camino.</P><P>
Desde este asentamiento de monta&ntilde;as se pueden presenciar las avionetas del Ej&eacute;rcito mexicano que vuelan en torno de Tepetixtla, situada apen&iacute;n a 30 kil&oacute;metros de La Pintada. No obstante la cercan&iacute;a, no hay posibilidad de llegar por tierra. Filo de Caballo es una cresta monta&ntilde;osa que pone una barrera incluso a las nubes provenientes del Pac&iacute;fico.</P><P>
Para llegar a este punto de monta&ntilde;a se necesitan dos horas desde Atoyac, la mitad en carretera pavimentada y el resto por una terracer&iacute;a que es una red de agujeros y lodo.</P><P>
Subir otros 30 kil&oacute;metros hasta El Ed&eacute;n es otra cosa. Las monta&ntilde;as parecen empinarse, como si las hubiesen cortado de un tajo. La camioneta de doble tracci&oacute;n que traslada a los enviados de EXCELSIOR se patina en el fango y en lugar de avanzar retrocede por este camino lodoso.</P><P>
&quot;Aqu&iacute; no hay guerrilla&quot;, asevera don Filomeno, anciano cafetalero que cruza el Puente Lugardo. &quot;Eso termin&oacute; hace muchos a&ntilde;os&quot;.</P><P>
En efecto, el norte de Atoyac tiene un parteaguas, antes y despu&eacute;s de Lucio. Luego de su muerte el olvido parece volver. Hace 20 a&ntilde;os hab&iacute;a una carretera asfaltada que sub&iacute;a a El Para&iacute;so, La Pintada, R&iacute;o Santiago y hasta El Ed&eacute;n. Fue construida para perseguir a la guerrilla. Cuando las tropas se fueron la v&iacute;a de comunicaci&oacute;n fue olvidada. Entre las grietas, a la orilla del camino, apenas se observan girones de chapopote.</P><P>
Cubierta de humos, esta tierra produce caf&eacute;, cereales, calabaza, frijol, limones y casi cualquier otro producto. Pero poco se siembra porque los costos del flete hacen imposible competir con los precios que se ofrecen en zonas m&aacute;s bajas. Son muchas las causas, entre ellas el monocultivo del caf&eacute; que durante a&ntilde;os dej&oacute; buenos dividendos a sus productores y que hoy vive prendido, por las leyes inflexibles del liberalismo, a las especulaciones de lo mercados de futuros en Nueva York o en Londres, donde en realidad se fija el precio del arom&aacute;tico.</P><P>
Tambi&eacute;n es el abandono de la pol&iacute;tica agropecuaria y tambi&eacute;n hay que decirlo, de los problemas del narcotr&aacute;fico en los nudos monta&ntilde;osos de Guerrero. En la cresta de los cerros se talan &aacute;rboles para sembrar amapola, una hect&aacute;rea puede dejar hasta 800 mil pesos en goma de opio, afirma Armando Garc&iacute;a, director general de la cooperativa La Pintada.</P><P>
Hay tanta amapola sembrada aqu&iacute;, agrega, que aunque el Ej&eacute;rcito est&eacute; en una labor permanente, combatiendo este comercio, no puede terminarlo. La gente se acostumbra a las altas tasas de rendimiento que deja la droga. Luego es dif&iacute;cil convencerlos de que siembre otros productos.</P><P>
Y la gente no denuncia a los narcotraficantes y sufre inerme la violencia que conlleva. El recuerdo de la guerrilla y la ocupaci&oacute;n militar es una herida que todav&iacute;a no cierra. En la actualidad los narcotraficantes acumulan poder, armas y arrogancia. Con ellos est&aacute;n coludidos algunos caciques en esta tierra sin ley, donde los enfermos se sacan cargando o los tr&aacute;mites civiles se realizan en poblaciones distantes de decenas de kil&oacute;metros. Es una telara&ntilde;a de intereses y compromisos entretejidos.</P><P>
Georgina Garc&iacute;a, una joven que vivi&oacute; dos a&ntilde;os en El Para&iacute;so, feudo del cacique Epifanio Hern&aacute;ndez, comenta: &quot;Con eso de la amapola se matan muy seguido. Luego les entra la codicia y quieren lo de los otros&quot;.</P><P>
</P><P>
LA CDIH EN GUERRERO</P><P>
</P><P>
Por otra parte, las Organizaciones No Gubernamentales de la Costa anunciaron que pedir&aacute;n a la Comisi&oacute;n Interamericana de Derechos Humanos que este fin de semana los visita para conocer m&aacute;s a fondo el caso Aguas Blancas, que incluya en su agenda la militarizaci&oacute;n de Atoyac y la detenci&oacute;n de campesinos acusados de guerrilleros, se&ntilde;al&oacute; Hilda Navarrete, presidenta del grupo &quot;La voz de los sin voz&quot;.</P><P>
El contexto pol&iacute;tico y social ha cambiado radicalmente con la presencia militar, con la intimidaci&oacute;n y el clima tenso que se vive. Por eso sugerimos que se ampl&iacute;en los temas de su agenda.</P><P>
Record&oacute; que en abril pasado el gobierno mexicano acept&oacute; que un equipo de la CDIH visite por primera vez M&eacute;xico (nuestro pa&iacute;s era la &uacute;nica naci&oacute;n del continente que no hab&iacute;a visitado el organismo de derechos humanos) para informar de la situaci&oacute;n que priva en la Costa Grande de Guerrero.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Anticipen el Aumento Salarial que se da a Principios de a&ntilde;o: Fidel Vel&aacute;zquez
</h3><P></P><P>
<B>En Materia Alimentaria Estamos Como al Comenzar el Siglo</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Despu&eacute;s de casi tres a&ntilde;os de sufrir carencias y sacrificios de todo tipo, el sector de los trabajadores &quot;no est&aacute; dispuesto a apretarse m&aacute;s el cintur&oacute;n ni a permanecer cruzado de brazos&quot;; recurrir&aacute; a todas las medidas que se utilizan en el sindicalismo para corregir la situaci&oacute;n, afirm&oacute; Fidel Vel&aacute;zquez S&aacute;nchez, l&iacute;der de la CTM, y al advertir que &quot;no queremos salirnos de la ley&quot;, recomend&oacute; anticipar el aumento salarial que entra en vigor a principios de cada a&ntilde;o y &quot;sujetar a precios fijos&quot; los 10 productos seleccionados para la dieta b&aacute;sica&quot;.</P><P>
En materia alimentaria &quot;el pa&iacute;s est&aacute; regresando a principios de siglo&quot; ynosotros, advirti&oacute;, &quot;tenemos ya preparadas toda clase de medidas para contarrestar esta situaci&oacute;n&quot; pues c facos que &quot;el obrero no ha fallado&quot;, dijo el jerarca cetemista al aclarar que, en materia de precios, &quot;no estamos pidiendo el control absoluto&quot;, sino que los 10 productos de la dieta b&aacute;sica prometida por el titular de la Secofi queden con precios fijos; es decir, que no se alteren en ning&uacute;n sentido para que los aumentos salariales puedan ser considerados ya en los ingresos de la clase trabajadora cuyo poder adquisitivo ha bajado mucho&quot;.</P><P>
En su conferencia de los lunes, Vel&aacute;zquez S&aacute;nchez estim&oacute; que &quot;no podr&aacute; existir productividad en las empresas si no hay salario remunerador y buena comida&quot;, y resalt&oacute;: &quot;todo mundo lo sabe, y en lo personal entiendo que quienes est&aacute;n discutiendo la reformas para el pa&iacute;s conocen bien cu&aacute;l es la capacidad del poder adquisitivo que tiene el pueblo&quot;.</P><P>
Ya se ha dicho que &quot;hay 40 millones de personas en extrema pobreza y con agudos niveles de desnutrici&oacute;n; que los trabajadores han perdido su poder adquisitivo en m&aacute;s de 70 por ciento y que hoy d&iacute;a existen muchos otros factores que han impedido mejoras econ&oacute;micas y sociales para las grandes mayor&iacute;as&quot;, explic&oacute;.</P><P>
En opini&oacute;n del dirigente &quot;las autoridades de la Secofi no quisieron retomar el esquema de control de precios -el cual de hecho nunca ha existido en el pa&iacute;s- por temor a que los capitales se ahuyenten y no haya mayores inversiones, sin reparar siquiera en la necesidad de que urgen medidas que permitan contrarrestar esa situaci&oacute;n an&oacute;mala que se ha creado en torno de los trabajadores&quot;.</P><P>
Iniciada su charla semanal con los reporteros de la fuente obrera, el jerarca cetemista refiri&oacute; la posici&oacute;n asumida por el sector empresarial en cuanto a no aceptar por ning&uacute;n motivo el control de precios, as&iacute; como la dificultad para poder concertar la dieta b&aacute;sica de 10 productos alimenticios, y puntualiz&oacute;: &quot;en lo primero es lo que estiman ellos y en lo segundo, no est&aacute; muy claro&quot;.</P><P>
Nosotros, abund&oacute; Vel&aacute;zquez, no pedimos un control absoluto de precios, pero s&iacute; de unos productos que son esenciales para la alimentaci&oacute;n de los trabajadores, y sobre eso se est&aacute; platicando con las autoridades de la Secofi, esperando que en esta misma semana todo quede resuelto, m&aacute;xime cuando la carne y el huevo se han vuelto prohibitivos.</P><P>
&quot;El pueblo no come carne porque si tratara de comprar un kilo tan s&oacute;lo tendr&iacute;a que trabajar una semana entera, y el huevo, aunque todav&iacute;a en algunas ocasiones se puede comprar, no siempre est&aacute; en la mesa de los trabajadores, los cuales se tienen que sujetar al consumo de frijol, arroz, tortilla, caf&eacute;, aceite, jitomatedo todo eso...&quot;</P><P>
En seguida, hizo notar que, frente a la apremiante situaci&oacute;n, se fij&oacute; para hoy una reuni&oacute;n del secretario de Comercio y Fomento Industrial, Herminio Blanco Mendoza, con la comisi&oacute;n obrera encargada de dar seguimiento a los programas de abasto, a fin de programar una posterior sesi&oacute;n de trabajo con comerciantes e industriales &quot;para ver si est&aacute;n de acuerdo&quot; en que 10 productos como carne, leche, huevo, tortilla, pan, aceite, arroz, frijol, ma&iacute;z y az&uacute;car queden no bajo control sino ya con un precio fijo que no sea alterado en ning&uacute;n sentido.</P><P>
Fidel Vel&aacute;zquez coment&oacute; por otra parte la posibilidad de que ma&ntilde;ana pueda firmarse la reforma pol&iacute;tica, seg&uacute;n las firmaciones del perredista Porfirio Mu&ntilde;oz Ledo, y dijo: &quot;pues si antes no se va, no s&eacute; qu&eacute; pase al respecto, pero lo que s&iacute; podemos afirmar es que es necesario culminar con esa reforma de la cual esperamos venga a favorecer a la mayor&iacute;a del pueblo mexicano, no a los partidos ni a nadie en especial&quot;.</P><P>
Nosotros, dijo, no hemos sido llamados a opinar sobre el contenido de esa reforma pero tenemos confianza en el gobierno y en que por medio de ella tambi&eacute;n salga favorecido el sector de los trabajadores. Si la democracia &quot;se lleva a cabo en forma m&aacute;s limpa y transparente de lo que es, pues ya los trabajadores tendr&iacute;an m&aacute;s acceso a los puestos de elecci&oacute;n popular&quot;.</P><P>
Nosotros, abund&oacute;, seguimos trabajando tanto en el DF como en otras partes del pa&iacute;s en favor del PRI. Esa es nuestra obligaci&oacute;n pero hay que reconocer que &quot;hasta ahora tanto las autoridades como los dem&aacute;s partidos no han tomado en cuenta al movimiento obrero ni al resto del pueblo, que aun cuando no pertenezca a ning&uacute;n sindicato tambi&eacute;n tiene inter&eacute;s en la pol&iacute;tica...&quot;</P><P>
Con esto, dio paso al comentario sobre las elecciones en el PRD, en las que Manuel Andr&eacute;s L&oacute;pez Obrador se perfila como virtual ganador, y al poner en duda su tesis de que abrir&aacute; al di&aacute;logo a ese partido, dijo: &quot;para m&iacute; que &eacute;l es un individuo intransigente; mucho m&aacute;s que Mu&ntilde;oz Ledo porque siquiera &eacute;ste razona y el otro no&quot;.</P><P>
Entonces, consider&oacute; que el PRD seguir&aacute; con una l&iacute;nea pol&iacute;tica dura y &quot;eso es lo que va a acabar con ese partido&quot;, como est&aacute;n acabando con &eacute;l en lugares como Michoac&aacute;n -que es la cuna del perredismo-, pues en estas elecciones obtuvo m&aacute;s votos Acci&oacute;n Nacional que el partido del sol azteca.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>No Daremos un Paso Atr&aacute;s; &quot;Miopes&quot;, los que Comercian con Cuba: Casa Blanca
</h3><P></P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, DC, 15 de julio.- La administraci&oacute;n Clinton emiti&oacute; hoy un apasionado llamado a la comunidad internacional para unirse con Estados Unidos en una cruzada para confinar al r&eacute;gimen de Fidel Castro al &quot;basurero de la historia&quot; y advirti&oacute; que no dar&aacute; un paso atr&aacute;s en su determinaci&oacute;n por llevar la &quot;democracia&quot; a Cuba.</P><P>
El gobierno estadunidense critic&oacute; la &quot;miop&iacute;a&quot; de algunas naciones al favorecer transacciones econ&oacute;micas y comerciales con la isla, que &quot;no producen el tipo de cambio en la din&aacute;mica pol&iacute;tica, en los derechos humanos, en el acceso fundamental a la libertad de expresi&oacute;n y religiosa y en el debate que debe efectuarse en la liberalizaci&oacute;n comercial&quot;.</P><P>
A unas horas de que el Presidente Bill Clinton decida si dispensar&aacute; temporalmente la imposici&oacute;n de las provisiones extraterritoriales de la Ley Helms-Burton, que han generado indignaci&oacute;n universal, la Casa Blanca admiti&oacute; que tendr&aacute; que pagar un precio pol&iacute;tico internacional por alienar a sus m&aacute;s cercanos socios pol&iacute;ticos y comerciales, pero recalc&oacute; que sus aliados ven las cosas &quot;precisamente al rev&eacute;s&quot; en el caso de Cuba.</P><P>
&quot;No hemos visto muchas indicaciones&quot; de que otros pa&iacute;ses est&eacute;n dispuestos a aislar econ&oacute;micamente a Cuba, se quej&oacute; el portavoz presidencial Mike McCurry, quien se&ntilde;al&oacute; que &quot;francamente hemos visto m&aacute;s quejas sobre la Helms-Burton que sobre Fidel Castro&quot;, a pesar de la conducta &quot;escandalosa&quot; de este &uacute;ltimo. Aunque la administraci&oacute;n quisiera contar con una salida a la embarazosa situaci&oacute;n internacional en que se ha metido con la Helms-Burton, el Presidente Clinton est&aacute; claramente atrapado en su propia ret&oacute;rica y ha rebasado el punto en el que podr&iacute;a dispensar la imposici&oacute;n de la ley sin costos pol&iacute;ticos. Pero con una muy importante inversi&oacute;n de capital pol&iacute;tico en esa ley, Clinton va a tener que inventar una f&oacute;rmula que le permita a la vez evitar una confrontaci&oacute;n est&eacute;ril con sus principales aliados internacionales y no aparentar ceder a presiones externas en un asunto que tiene apoyo bipartidista y es altamente popular.</P><P>
McCurry asever&oacute; que Cuba es la &uacute;nica naci&oacute;n en la comunidad de naciones que se niega a ver el cambio hist&oacute;rico que se ha dado en tantos pa&iacute;ses que eran dictaduras comunistas hasta hace unos cuantos a&ntilde;os, incluyendo a la mism&iacute;sima Uni&oacute;n Sovi&eacute;tica.</P><P>
Fidel Castro, dijo, contin&uacute;a neg&aacute;ndose a ver que &quot;la libertad de mercados -en contra de la cual precisamente act&uacute;a la Helms-Burton- funciona; que la democracia pol&iacute;tica funciona y que, juntas, pueden cambiar la vida del pueblo cubano, que ha vivido encarcelado por el comunismo... y hasta que ese mensaje sea escuchado claramente en La Habana con la asistencia, esperamos, de nuestros aliados que se nos unan a este esfuerzo, se har&aacute; sentir el efecto&quot; de la Ley Helms-Burton.</P><P>
Clinton anunciar&aacute; ma&ntilde;ana, y no el mi&eacute;rcoles como originalmente se hab&iacute;a anunciado en el Departamento de Estado, su decisi&oacute;n sobre si dispensa por seis meses o no la imposici&oacute;n de las provisiones extraterritoriales de la Helms-Burton, que han generado indignaci&oacute;n y la amenaza de medidas retaliatorias contra Estados Unidos por los pa&iacute;ses afectados por la legislaci&oacute;n.</P><P>
McCurry expres&oacute; que la administraci&oacute;n Clinton est&aacute; &quot;muy al tanto&quot; del desagrado de muchos de los principales amigos de Estados Unidos, M&eacute;xico y Canad&aacute; entre ellos, en forma prominente, y de que ninguno de ellos aprecia las provisiones extraterritoriales de la Helms-Burton. &quot;Hemos escuchado las quejas de nuestros aliados, preocupados por la adopci&oacute;n e implementaci&oacute;n de esta ley&quot;, asever&oacute;.</P><P>
A&ntilde;adi&oacute; que &quot;llamar&iacute;amos a nuestros aliados a que se nos unan en este esfuerzo para confinar al comunismo cubano al basurero de la historia al que pertenece, y producir el tipo de presi&oacute;n sobre Fidel Castro y sobre ese sistema que permita el surgimiento de la econom&iacute;a de mercado y de la democracia en Cuba&quot;.</P><P>
McCurry inform&oacute; que el Presidente Clinton estudi&oacute; el asunto de las provisiones extraterritoriales durante el fin de semana en el retiro de Camp David, en el vecino estado de Maryland. Se desconoce a&uacute;n cu&aacute;l ha sido la recomendaci&oacute;n que le dio el secretario de Estado, Warren Christopher, sobre el llamado T&iacute;tulo III de la controvertida legislaci&oacute;n.</P><P>
Clinton debe ponderar en su decisi&oacute;n los factores m&aacute;s positivos para el inter&eacute;s nacional, as&iacute; como las condiciones que pueden acelerar una transici&oacute;n a la democracia en Cuba, algo que est&aacute; inscrito en la ley, aprobada aplastantemente en ambas c&aacute;maras del Congreso luego del derribamiento en febrero pasado de las dos avionetas civiles anticastristas.</P><P>
Clinton &quot;tiene que tomar una determinaci&oacute;n basada tanto en lo que sirve a nuestros intereses como naci&oacute;n y sobre lo que producir&aacute; el tipo de cambio pol&iacute;tico que tanto el Congreso (de Estados Unidos) como el Presidente (Clinton) quieren ver ocurrir&quot;, asegur&oacute; el vocero presidencial.</P><P>
Sea cual fuere la decisi&oacute;n del Presidente Clinton en cuanto al T&iacute;tulo III de la Helms-Burton, subray&oacute; McCurry, &quot;continuaremos firmes en nuestra b&uacute;squeda del cambio que est&aacute; consignado no s&oacute;lo en nuestro enfoque pol&iacute;tico hacia Cuba, sino tambi&eacute;n en la Ley Helms-Burton y en la Ley de la Democracia Cubana&quot;, otra legislaci&oacute;n aprobada en 1992 que tiende a endurecer el embargo contra Castro.</P><P>
Indic&oacute; que, en efecto, la Uni&oacute;n Americana sigue una l&iacute;nea dura ante el gobierno de Castro, pues la ley requiere la toma de ciertos pasos en asuntos &quot;muy serios&quot;, profundamente agravados &quot;por la escandalosa conducta del gobierno cubano cuando derrib&oacute; a dos inocentes avionetas civiles asesinando de hecho a cuatro personas&quot;.</P><P>
El portavoz presidencial asever&oacute; que a pesar de la masiva oposici&oacute;n internacional a la Helms-Burton, la administraci&oacute;n est&aacute; convencida de que la aplicaci&oacute;n de esa legislaci&oacute;n &quot;es lo adecuado desde el punto de vista pol&iacute;tico y lo que es econ&oacute;micamente correcto es llevar a Cuba el tipo de cambio que libere al pueblo cubano&quot; de las cadenas del comunismo de Fidel Castro.</P><P>
&quot;Esa es la pol&iacute;tica que ha seguido todo presidente de Estados Unidos a lo largo de casi tres d&eacute;cadas para producir el tipo de cambio que deseamos ver en Cuba&quot;, se&ntilde;al&oacute;.</P><P>
Finalmente, se refiri&oacute; a la inhabilidad de la pol&iacute;tica estadunidense del embargo para producir el &quot;tipo de cambio que deseamos&quot; y dijo que los embargos &quot;funcionan mejor&quot; cuando se adhiere a ellos la comunidad de naciones, pero &quot;el gobierno de Estados Unidos, el Congreso y el Presidente, as&iacute; como el pueblo estadunidense, tienen muy profundos sentimientos al respecto&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Garantizadas, las Aportaciones de Cabal a la Campa&ntilde;a de Madrazo: PFF
</h3><P></P><P>
<B>El Gobernador, Deslindado de Responsabilidad</P><P></B>
</P><P>
Las autoridades hacendarias deslindaron anoche de responsabilidades al gobernador de Tabasco, Roberto Madrazo Pintado, cuando, en su calidad de candidato del Partido Revolucionario Institucional a la gubernatura, recibi&oacute; dineros de dos de las empresas de Carlos Cabal Peniche, hoy pr&oacute;fugo de la justicia, al se&ntilde;alar que las operaciones &quot;fueron totalmente garantizadas en su momento&quot;, y no se encontraron elementos considerados como delitos.</P><P>
La dependencia, por conducto de la Procuradur&iacute;a Fiscal de la Federaci&oacute;n inform&oacute; que hasta el momento no se han encontrado elementos que permitan acreditar que las aportaciones econ&oacute;micas al fideicomiso del Partido Revolucionario Institucional del estado de Tabasco constituyan un da&ntilde;o patrimonial a la empresa Arrendadora Uni&oacute;n.</P><P>
Con lo anterior, la SHyCP dio respuesta al requerimiento que el pasado d&iacute;a 5 de junio le formul&oacute; la Procuradur&iacute;a General de la Rep&uacute;blica, en el sentido de que si debido a la realizaci&oacute;n de diversas operaciones en empresas del Grupo Financiero Uni&oacute;n-Cremi, las compa&ntilde;&iacute;as Lomas Mil, S.A., de C. V., y San Carlos World Trade M&eacute;xico S. A., efectuaron dep&oacute;sitos al fideicomiso del Revolucionario Institucional del estado de Tabasco, en el a&ntilde;o de 1993, proceder&iacute;a a formular alguna querella en relaci&oacute;n a los delitos contemplados en las Ley General de Organizaciones y Actividades Auxiliares de Cr&eacute;dito y de Instituciones de Cr&eacute;dito.</P><P>
Inform&oacute; que en relaci&oacute;n a lo anterior, la Procuradur&iacute;a Fiscal de la Federaci&oacute;n inform&oacute; que luego de escuchar la opini&oacute;n de la Comisi&oacute;n Nacional Bancaria y de Valores, sobre las operaciones que involucran a la empresa Lomas Mil, y de acuerdo a los dict&aacute;menes contables emitidos por el director de Auditor&iacute;a Corporativa del la Intervenci&oacute;n del Banco Uni&oacute;n, &quot;no se encontraron elementos que permitan acreditar que los movimientos efectuados por Arrendadora Uni&oacute;n a la citada empresa, y que dieron lugar a aportaciones de esta &uacute;ltima al fideicomiso mencionado, representen da&ntilde;o patrimonial a la Arrendadora de acuerdo a lo previsto en las leyes mencionadas, toda vez que dicha aportaci&oacute;n form&oacute; parte de un conjunto de operaciones que fueron totalmente garantizadas en su momento, en virtud de lo cual se carece de elementos para formular querella&quot;.</P><P>
Indic&oacute; que en el informe tambi&eacute;n se se&ntilde;ala que por lo que hace a las operaciones que involucran a la empresa San Carlos World Trade M&eacute;xico S. A., la propia Procuradur&iacute;a Fiscal de la Federaci&oacute;n present&oacute; en su oportunidad una petici&oacute;n a la PGR, para que ejercitara acci&oacute;n penal por il&iacute;citos previstos en la Ley de Instituciones de Cr&eacute;dito contra Carlos Cabal Peniche, Alfredo Casta&ntilde;eda Bret&oacute;n, y otros m&aacute;s, quienes presumiblemente autorizaron pr&eacute;stamos con los que provocaron un quebranto patrimonial al Banco Uni&oacute;n, &quot;sin que, por otra parte, se encontraran elementos que pudieran ser considerados como delitos a que se refiere la ley mencionada, en la aportaci&oacute;n que la mencionada empresa realiz&oacute; al fideicomiso&quot;.</P><P>
Finalmente, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico se reserv&oacute; el derecho de ejercicio de sus facultades, &quot;para el caso de que sean proporcionados nuevos elementos de juicio&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>La Delincuencia ha Rebasado a las Fuerzas del Orden: Salgado
</h3><P></P><P>
<B>&quot;Urge Conformar un Frente Com&uacute;n Entre la Sociedad y Autoridades Contra el Fen&oacute;meno&quot;</P><P></B>
</P><P>
<B>HECTOR ADORNO RUIZ</P><P></B>
</P><P>
La delincuencia organizada ha rebasado a las fuerzas del orden y ahora se requiere conformar un frente com&uacute;n de sociedad y autoridades para poder enfrentar ese fen&oacute;meno con eficiencia, reconoci&oacute; el secretario de Seguridad P&uacute;blica, Enrique Salgado Cordero, al puntualizar la &quot;necesidad de implementar una cultura de la seguridad&quot;.</P><P>
En una reuni&oacute;n con los representantes ciudadanos de la delegaci&oacute;n pol&iacute;tica de Iztapalapa, Salgado Cordero afirm&oacute; que el problema de la seguridad en la capital del pa&iacute;s &quot;no puede ser resuelto en forma unilateral por las autoridades policiacas, y por ello la participaci&oacute;n ciudadana es y ser&aacute; un factor determinante para lograr una ciudad segura&quot;.</P><P>
Extern&oacute; que es necesario fomentar una &quot;cultura de la seguridad&quot; entre la ciudadan&iacute;a, con el objetivo que los habitantes de la metr&oacute;poli y sus familias adopten medidas que propicien su propia protecci&oacute;n, y agreg&oacute; que &quot;es tiempo de uni&oacute;n en la comunidad para combatir los elevados &iacute;ndices de delincuencia propiciados por la crisis econ&oacute;mica, la sobrepoblaci&oacute;n y el deterioro de los valores morales&quot;.</P><P>
El secretaria de Seguridad P&uacute;blica destac&oacute; tambi&eacute;n la necesidad de denunciar, en forma oportuna, la comisi&oacute;n de delitos, a fin de detener a los presuntos responsables y evitar la reincidencia &quot;y con ello coadyuvar en la lucha por la disminuci&oacute;n del n&uacute;mero de delitos&quot;.</P><P>
Inform&oacute; a los representantes vecinales que la designaci&oacute;n de los 16 directores delegacionales de esa instituci&oacute;n policiaca, responde a la necesidad de particularizar los servicios policiacos de acuerdo a las necesidades espec&iacute;ficas de cada demarcaci&oacute;n, y se constituyen en eficaz enlace entre el delegado pol&iacute;tico y la Secretar&iacute;a de Seguridad P&uacute;blica.</P><P>
Por lo que hace a los programas pilotos recientemente emprendidos por las diversas corporaciones policiacas de la capital de la Rep&uacute;blica y la petici&oacute;n de los representantes de extenderlos a la totalidad de las delegaciones, el funcionario indic&oacute; que debido a los problemas presupuestales, para el caso debe existir un convenio con los delegados pol&iacute;ticos respectivos.</P><P>
Cordero Salgado coment&oacute; que actualmente la polic&iacute;a preventiva busca la forma de aprovechar &oacute;ptimamente los recursos econ&oacute;micos existentes mediante la suspensi&oacute;n de servicios concesionados, como el de alimenaci&oacute;n, mantenimiento de los veh&iacute;culos, y otros, &quot;aunque este proceso tomar&aacute; cierto tiempo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Inventario de Crueldades
</h3><P></P><P>
<B>Figuras del Milenio</P><P></B>
</P><P>
<B>* Verguenza, la Violencia en los Balcanes</P><P></B>
<B>* Karadzic y Mladic son Iguales que Pol Pot</P><P></B>
<B>* Y sus Cr&iacute;menes Podr&iacute;an Quedar Impunes</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
</P><P>
La violencia de los Balcanes ser&aacute; divisa de la segunda mitad siglo que declina y uno de los episodios m&aacute;s vergonzosos de la historia de mentiras que ha distinguido al mundo contempor&aacute;neo. Un mundo que, por lo padecido durante el pasado inmediato, deber&iacute;a rectificar atrocidades tales como la prevalencia de campos de concentraci&oacute;n, bombardeos a ciudades abiertas, creaci&oacute;n de zonas de miseria, violaci&oacute;n masiva de mujeres y francotiradores para diseminar el terror a excusa de algo tan inaudito como el m&oacute;vil de la &quot;limpieza de sangre&quot; que ning&uacute;n civilizado, a estas alturas, desear&iacute;a encontrar en las conciencias contempor&aacute;neas.</P><P>
Primero fue el gran genocidio estadunidense en Vietnam y su consecuente invasi&oacute;n en Camboya.</P><P>
Ah&iacute;, el mal llamado progreso no dej&oacute; crueldad sin probar ni duda respecto de lo que son capaces los sistemas imperiales en su voluntad de dominio. Vencido el primer paso, all&iacute; sigui&oacute; el yugo del Khmer Rojo de Pol Pot, un criminal de guerra recientemente fallecido, que sembr&oacute; a su paso cementerios de intelectuales, campesinos y pequeososropietarios que sus huestes asesinaban a sangre fr&iacute;a por considerarlos &quot;burgueses&quot;. No pararon en su empresa &quot;purificadora&quot; hasta que los vietnamitas, con esfuerzos casi sobrehumanos y con la ya habitual indiferencia internacional, detuvieron esa espantosa cruzada asesina, investida de ideolog&iacute;a.</P><P>
En realidad, ni el &quot;siquiatra&quot; serbobosnio Radovan Karadzic ni su brazo complementario, Ratko Mladic, tienen nada qu&eacute; envidiar a Pol Pot, un verdadero campe&oacute;n de la vileza, porque los tres practicaron la carnicer&iacute;a sistem&aacute;tica contra decenas o cientos de miles de hombres, mujeres y ni&ntilde;os que si no quedaron amontonados en fosas donde, con las manos atadas a la espalda, eran alineados en la orilla para que cayeran directamente al recibir los disparos del pelot&oacute;n de fusilamiento, contin&uacute;an llevando en la mutilaci&oacute;n f&iacute;sica o sicol&oacute;gica las huellas de una atrocidad fanatizada, equivalente a la del nazismo alem&aacute;n.</P><P>
En el cap&iacute;tulo de la huida de Srebrenica, no pod&iacute;a faltar el error del contingente holand&eacute;s de los &quot;cascos azules&quot; de la ONU que, en su af&aacute;n &quot;pacificador&quot;, desarm&oacute; hace un a&ntilde;o a los combatientes de Cerska quienes, indefensos absolutamente ante el enemigo y los aparentes protectores internacionales, quedaron expuestos a la sa&ntilde;a de Mladic que hac&iacute;a ejecutar al que encontrara a su paso en nombre de un peculiar &quot;derecho de conquista&quot; que, junto con un listado infernal de pruebas, entre las que se cuentan las violaciones multitudinarias inspiradas por Karadzic, con el prop&oacute;sito de que las mancilladas llevaran en su vientre una nueva generaci&oacute;n engendrada por el odio, ha servido al Tribunal de La Haya para engrosar un vasto expediente que los se&ntilde;ala como autores de cr&iacute;menes contra la humanidad.</P><P>
Tales cr&iacute;menes, adem&aacute;s de los encubiertos en el caso de Milosevic, corren sin embargo el riesgo de quedar impunes, gracias a la complicidad de las grandes naciones que, en su hora, no dudaron en apoyar a los genocidas con armas de alto poder y con una clara indiferencia ante la suerte que corr&iacute;an los perseguidos, especialmente musulmanes. Este conflicto de los Balcanes, colmado como est&aacute; de monstruosidad, ser&aacute; la indudable mancha milenarista de nuestra civilizaci&oacute;n en decadencia. Los hijos del odio emprender&aacute;n la nueva &eacute;poca como el primer mestizaje de una humanidad turbulenta y enajenada, v&iacute;ctima de fanatismos religiosos, &eacute;tnicos y nacionalistas sin precedentes en la historia.</P><P>
M&aacute;s silenciosa, aunque no menos brutal, la destrucci&oacute;n de la sagrada provincia del T&iacute;bet a manos del comunismo chino anticip&oacute;, desde los a&ntilde;os cincuenta, una sucesi&oacute;n de cr&iacute;menes masivos que consumar&iacute;a en la antigua Yugoeslavia, d&eacute;cadas despu&eacute;s, la m&aacute;s perfecta expresi&oacute;n de ferocidad, toda vez que ah&iacute; han quedado implicadas naciones c&oacute;mplices que no ha hecho sino demostrar que, trat&aacute;ndose de apelar al derecho y la paz, siempre hay un inter&eacute;s o uno o dos amos a quien servir.</P><P>
Portadores de un mensaje de compasi&oacute;n, los monjes budistas y lamas expulsados de cientos de monasterios tibetanos hacia la India, Europa, Asia y Estados Unidos, han dedicado sus mayores esfuerzos a difundir lo ocurrido durante la ca&iacute;da del T&iacute;bet, no solamente para recobrar la libertad de sus santuarios y preservar su gran dep&oacute;sito de sabidur&iacute;a, cultivado durante dos milenios y medio, sino para sensibilizar a las actuales generaciones respecto de los conflictos que empeoran el sufrimiento de los m&aacute;s d&eacute;biles. No deja de ser revelador, en este sentido, que sean ellos los m&aacute;s interesados en insistir en una necesaria transformaci&oacute;n de la actitud colectiva, mediante una depurada sducaci&oacute;n espiritual, en favor de la tolerancia, y de un entendimiento que nos permita cultivar un verdadero sentimiento de justicia.</P><P>
Ajenos a moralinas o pregones en favor del arriesgado incremento demogr&aacute;fico, los lamas afirman el deber de la nueva &eacute;poca en el talento que cada uno puede desarrollar para servir a los dem&aacute;s, sin incurrir en demagogia ni falsas piedades. Est&aacute;n conscientes del peligro que amenaza a la supervivencia y, en su lucha espiritual, insisten en la reintegraci&oacute;n de libertades para recomponer, inclusive, la tragedia ecol&oacute;gica que sufre nuestro planeta. Quiz&aacute; la suya es la &uacute;nica doctrina exenta de proclividad excluyente, proselitismo o tentaciones mesi&aacute;nicas, siempre arriesgadas. Persisten, s&iacute;, en su deseo de hacer m&aacute;s vigorosa y activa la necesidad humana de evolucionar si es que deseamos un futuro pac&iacute;fico, preservado y m&aacute;s o menos equilibrado.</P><P>
Lejos de atender los antecedentes desatados por el furor ideol&oacute;gico y sus consecuencias apretadas durante la &quot;guerra fr&iacute;a&quot;, en los a&ntilde;os sesenta ocuparon las primeras filas del infierno milenarista el apogeo de las dictaduras latinoamericanas, la sangrienta despedida del r&eacute;gimen mao&iacute;sta en una China asolada por la Revoluci&oacute;n cultural, emprendida por el gobierno de &quot;los Cuatro&quot;; los asesinatos impunes a campesinos en Centroam&eacute;rica, imparables movimientos migratorios equivalentes a algunos de los peores ocurridos en el Medievo, m&aacute;s el brote de una econom&iacute;a del narcotr&aacute;fico que ha modificado no solamente las costumbres de gobernar, sino el acomodo de las sociedades a un estado de delincuencia perfecta, acompa&ntilde;ada por la hecatombe ambiental, la sobrepoblaci&oacute;n que exacerba el subdesarrollo y consecuencias tales como el incremento del alcoholismo y la drogadicci&oacute;n, que en nuestros d&iacute;as se ha acompa&ntilde;ado del fen&oacute;meno del abandono familiar, el mercadeo pornogr&aacute;fico infantil y, entre otras peculiaridades no menos intimidantes, algo estremecedor, distintivo de la &uacute;ltima d&eacute;cada: una lenta, cotidiana y firme organizaci&oacute;n de los ej&eacute;rcitos de la delincuencia por venir, a partir de los sobrevivientes de la calle que crecen, se multiplican y mueren bajo la ley del terror.</P><P>
Estamos marcados con el hierro de la crueldad y, para contrarrestar la carga tremenda de la violencia que nos rodea, nuestras generaciones en edad de actuar con madurez han engrosado una segunda piel para protegerse de los llamados de la raz&oacute;n moral. Hasta parece que este milenarismo, distinguido por grandes hallazgos t&eacute;cnicos, cient&iacute;ficos y en general liberadores, fuera tambi&eacute;n de contrastes para enfrentar lo peor y lo mejor de una humanidad que, si bien ha atinado con el cauce de su aptitud inventiva, tambi&eacute;n se ha entregado a la tentaci&oacute;n devastadora y suicida, al grado de casi anular un natural sentido de convivencia, que permita aprovechar las facilidades existentes del bienestar obtenido.</P><P>
Las protestas de Kenia contra el gobierno holand&eacute;s, en los a&ntilde;os setenta, y la subsecuente y prolongada batalla antirracial contra el yugo de los blancos en Sud&aacute;frica, emprendieron el cap&iacute;tulo de los enfrentamientos civiles en aquel continente, que en pocos a&ntilde;os signific&oacute; la injusticia acumulada durante siglos en la aterradora mortandad ocurrida en Saire, Nigeria o Biafra: puntos estrat&eacute;gicos de una geograf&iacute;a universal de la miseria que situ&oacute; a la mujer en el centro de las discusiones sociales que han dividido al planeta en grandes bloques del Norte y Sur, como ep&iacute;gonos de riqueza y pobreza, de los que M&eacute;xico no se sustrae interna ni externamente.</P><P>
Hay que insistir en que el 90% del sida recae en los pa&iacute;ses del Tercer Mundo. Eso, sin contar las enfermedades infecciosas, las dem&aacute;s asociadas a la insalubridad, malos partos y abortos y lo propio de la realidad de la pobreza.</P><P>
Con las secuelas de una barbarie que a veces se antoja enquistada en nuestra cultura, aqu&iacute; hemos logrado lo que s&oacute;lo es posible en naciones envilecidas: incorporar la corrupci&oacute;n a la rutina y aprender a vivir con ella como si fuera conquista del pensamiento pol&iacute;tico, social y econ&oacute;mico.</P><P>
Desde nuestra experiencia templada en los caminos de la abyecci&oacute;n, los mexicanos hemos participado de la violencia finisecular con una extra&ntilde;a pasividad ante el incremento de las causas del sufrimiento colectivo. No s&oacute;lo miramos con reveladora indiferencia c&oacute;mo se desintegra el orden social interno, tambi&eacute;n nos sustraemos de lo que pasa en el resto del mundo y nuestro r&eacute;gimen legal cada vez resulta m&aacute;s correlativo al deficiente y nefasto sistema de educaci&oacute;n p&uacute;blica o, en otros aspectos, a la interesada instrucci&oacute;n privada, cada vez m&aacute;s proclive a asumir los mandatos neoliberales en detrimento del humanismo y de la justicia social. Muy pocas veces se se&ntilde;ala que los modos de gobernar y la corrupci&oacute;n generalizada son productos leg&iacute;timos de una sociedad envilecida y que la pol&iacute;tica no podr&iacute;a ser distinta o superior a los hombres que la inspiran.</P><P>
La matanza de Aguas Blancas, por ejemplo, no es menos brutal que los asesinatos contra jesuitas en Guatemala ni inferior a la de ni&ntilde;os en las calles de Brasil, pa&iacute;s tristemente c&eacute;lebre por sus genocidios o sus atrocidades ambientales. La conducta de nuestros representantes judiciales es equivalente a la del Congreso y &eacute;sta a la de funcionarios mayores o menores que, al igual que los partidos pol&iacute;ticos, no hacen sino atender los beneficios parciales que les otorgan las pugnas m&aacute;s abyectas alrededor del poder.</P><P>
Es imposible negar que, m&aacute;s o menos controlado el riesgo de un estallido nuclear en el planeta y despu&eacute;s del declive del comunismo en la Europa Oriental, en cuanto organizaci&oacute;n de Estado, nuestro mundo emprendi&oacute; la etapa de las guerras tribales, civiles, religiosas y nacionales. Desde la ca&iacute;da del Muro de Berl&iacute;n, en 1989, brotaron m&uacute;ltiples formas de terrorismo, violencia organizada, hambrunas y atroces imperativos mercantiles relacionados con el narcotr&aacute;fico, la venta de armas y el dominio financiero en pocas manos, hasta coronar el episodio milenarista con los sucesos de los Balcanes y los actuales de Rusia contra Chechenia.</P><P>
El salvajismo impl&iacute;cito en la venta de armamento de alto poder en Am&eacute;rica Latina, Oriente Medio o entre las tribus africanas, es uno de los ejemplos de que el mundo no ha sabido avanzar despu&eacute;s de las experiencias b&eacute;licas mundiales ni de las tristes lecciones legadas por el nazismo alem&aacute;n.</P><P>
Si aceptamos que en general nuestra condici&oacute;n humana es desesperante, tambi&eacute;n deber&iacute;amos estar conscientes de que la moral es el &uacute;nico freno para contener esa parte de crueldad que parece reinar sobre la raz&oacute;n creadora y ordenadora de la conducta. No podemos arreglar el mundo, pero s&iacute; intervenir en nuestro peque&ntilde;o universo mexicano, tan poblado de adversidades provocadas por la estupidez, la corrupci&oacute;n, la ignorancia y el abuso generador de una injusticia que ya deriva en delincuencia incontrolada, violaciones cada vez m&aacute;s extensivas a mujeres y ni&ntilde;os, desempleo, cr&iacute;menes impunes e indiferencia ante un destino con todas las caracter&iacute;sticas de las peores tragedias.</P><P>
En Espa&ntilde;a sufren la cotidiana amenaza de las bombas y a diario discurren formas para contener la furia criminal de los etarras. Lo mismo ocurre en Irlanda con los extremistas religiosos o respecto de los musulmanes decididos a morir en el ejercicio implacable de la violencia. Aqu&iacute;, los secuestros, los suicidios del contingente de desesperados a causa de los efectos del neoliberalismo y su complementario TLC, los desempleados, la criminalidad callejera, la violencia familiar, las presiones sociales, el desconcierto gubernamental y una enorme poblaci&oacute;n que ya se aproxima a los cien millones de habitantes, sobre los fundamentos de una sociolog&iacute;a de la miseria que ha comenzado a enquistarse en el esp&iacute;ritu, como si se tratara de una carcoma.</P><P>
Nuestra realidad, de acuerdo con los hechos, no ofrece demasiadas opciones. M&eacute;xico no est&aacute; entre las naciones con reservas culturales o econ&oacute;micas capaces de resistir los embates de la actual turbulencia. Nosotros pertenecemos al Sur, al submundo de los condenados de la Tierra.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/exe10.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Necesita el Pa&iacute;s &quot;Jueces sin Rostro&quot; Para Enfrentar Eficazmente a Mafias de Narcos</P><P></B>
<B>* L&oacute;pez Obrador Deber&aacute; Resolver las Contradicciones que Existen Dentro del PRD</P><P></B>
<B>* Nada Nuevo, el Protagonismo de Adolfo Aguilar Z&iacute;nser y su Tendencia a la Traici&oacute;n</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Paradojas. As&iacute;, en una palabra, es como podr&iacute;amos resumir el futuro del Partido de la Revoluci&oacute;n Democr&aacute;tica luego de celebrar la elecci&oacute;n de su directiva nacional.</P><P>
Empero, no podr&iacute;amos pensar que &eacute;se sea el m&aacute;s importante o significativo de los problemas que enfrenta el sistema pol&iacute;tico mexicano. Jalisco, una vez m&aacute;s, vuelve a colocarse en el centro de las dudas y reflexiones sobre el alcance de la influencia del narcotr&aacute;fico en importantes espacios del poder p&uacute;blico, al mismo tiempo que, en torno del asesinato de Jos&eacute; Francisco Ruiz Massieu, hemos podido asistir una vez m&aacute;s a otro fracaso de la &quot;estupenda&quot; y &quot;exitosa&quot; subprocuradur&iacute;a que dirige Pablo Chapa Bezanilla, que hace s&oacute;lo unos cuantos d&iacute;as nos hab&iacute;a dicho estaba ya resuelto.</P><P>
Jos&eacute; Mart&iacute;n Ram&iacute;rez Arauz, que junto con Irving Anthony Dorrego fue condenado a 18 a&ntilde;os de prisi&oacute;n por el asesinato del ex gobernador guerrerense ha sido, como Dorrego el pasado s&aacute;bado por la madrugada, liberado, es decir, exonerado de los cargos en su contra, situaci&oacute;n que deja cada vez m&aacute;s endeble la explicaci&oacute;n oficial sostenida por la PGR en torno de este crimen.</P><P>
A no ser que la PGR tenga una interpretaci&oacute;n alternativa de ese asesinato, la posici&oacute;n del procurador Lozano Gracia es cada d&iacute;a m&aacute;s y m&aacute;s endeble, situaci&oacute;n que tarde o temprano afectar&aacute; no s&oacute;lo a la filopanista PGR sino al Gobierno Federal en su conjunto, pues -como es sabido- el Presidente de la Rep&uacute;blica ha reiterado en distintas ocasiones su apoyo y respeto por el trabajo del procurador que, sin embargo, deja mucho qu&eacute; desear.</P><P>
Por cierto, se acerca el tiempo en que el Poder Judicial Federal tendr&aacute; que explicar a la naci&oacute;n cu&aacute;l es su postura a prop&oacute;sito de si Oth&oacute;n Cort&eacute;s es o no el segundo tirador del crimen de Lomas Taurinas. De exonerarse a Oth&oacute;n pr&aacute;cticamente no quedar&iacute;a nada de la explicaci&oacute;n dada por la PGR del crimen cuando Lozano tom&oacute; las riendas de esa dependencia.</P><P>
Pero Oth&oacute;n Cort&eacute;s no es el &uacute;nico litigio pendiente entre la PGR y el Poder Judicial Federal; all&aacute; en Jalisco un juez federal se neg&oacute; a &quot;obsequiar&quot; (como gusta de decir el empalagoso lenguaje juridicista) la orden de aprehensi&oacute;n que ha solicitado la justicia federal contra los hermanos Lupercio Serratos.</P><P>
Para quien no les recuerde, Sa&uacute;l Tapia, quien fuera oficial mayor del gobierno estatal de Jalisco con la administraci&oacute;n de Alberto C&aacute;rdenas Jim&eacute;nez, es acusado, entre otras cosas, de actuar como tesorero de los Lupercio Serratos, figuras principal&iacute;simas del tr&aacute;fico de estupefacientes en M&eacute;xico y a quienes se les ha construido desde hrae ya varios a&ntilde;os un grueso expediente que, sin embargo, fue desestimado por un juez federal radicado en Jalisco que por razones que no logramos comprender se neg&oacute; a dictar la orden de aprensi&oacute;n contra los Lupercio Serratos.</P><P>
Una de las razones para ello podr&iacute;a ser la del poder del narcotr&aacute;fico. Es decir, que el juez a quien se le solicit&oacute;, por temor, se hubiera negado a &quot;obsequiar&quot; la orden de aprehensi&oacute;n. La experiencia de un pa&iacute;s como Colombia es importante de considerar en este caso.</P><P>
Gracias a la divisa &quot;plata o plomo&quot;, el Cartel de Cali impuso durante muchos a&ntilde;os su ley, haciendo que los jueces colombianos se negaran a conocer de casos de narcotraficantes o que, incluso cuando &eacute;stos les eran remitidos, consideraran que no hab&iacute;a elementos suficientes para proceder contra delincuentes que trataban de comprarlos o matarlos.</P><P>
La respuesta de la justicia colombiana fue la de los jueces an&oacute;nimos, estrategia que ser&iacute;a importante que se aplicara en el caso de M&eacute;xico, no s&oacute;lo para proteger a los magistrados, sino tambi&eacute;n para evitar que el Poder Judicial Federal se vea afectado (todav&iacute;a m&aacute;s) por las presiones de los narcotraficantes mexicanos que no tardan en hacer propia la divisa de sus colegas colombianos.</P><P>
</P><P>
EL PRD</P><P>
</P><P>
En lo que hace a las paradojas que marcan el presente del PRD podemos destacar, por una parte, el car&aacute;cter &uacute;nico, por lo menos para el caso mexicano, de la estrategia utilizada por el partido que no dud&oacute; en llevar a un extremo digno de elogio su discurso democratizador y de rechazo a las decisiones cupulares, as&iacute; como de congruencia pol&iacute;tica.</P><P>
Sin embargo, esa congruencia debe contrastarse con el hecho de que s&oacute;lo un poco m&aacute;s de 30 por ciento del padr&oacute;n registrado de ese partido haya podido votar, lo cual nos deja ver que la crisis en ese instituto pol&iacute;tico se ha traducido -entre otras cosas-en un marcado desinter&eacute;s por un proceso que, en otra circunstancia, deber&iacute;a ser aprovechado por su base militante para influir de manera determinante en el futuro de su partido.</P><P>
Es di dcil saber qu&eacute; razones podr&iacute;an explicar un fen&oacute;meno como &eacute;ste, pero por lo pronto ser&iacute;a importante que el virtual nuevo dirigente perredista, Andr&eacute;s Manuel L&oacute;pez Obrador, advirtiera ya desde ahora la necesidad de construir no s&oacute;lo una explicaci&oacute;n de estos hechos, sino -sobre todo- definir una estrategia que permitiera al PRD resolver tales contradicciones.</P><P>
Es justo destacar desde ahora que las elecciones perredistas recibieron una amplia difusi&oacute;n en distintos &oacute;rganos de comunicaci&oacute;n, y que pr&aacute;cticamente todos los medios que se ocuparon de ellas destacaron ventajas de un proceso de esa naturaleza, por lo que ser&aacute; conveniente evitar responsabilizar a los medios de alguna conjura que no existi&oacute;.</P><P>
Si la respuesta de la base electoral perredista no fue tan entusiasta como podr&iacute;a haber sido, las razones deben buscarse en las tensiones que perviven en el interior de ese partido y que no pudieron ser resueltas por los dirigentes del PRD.</P><P>
Por lo pronto, L&oacute;pez Obrador tendr&aacute; que reconocer que un &iacute;ndice tan bajo de participaci&oacute;n en el proceso interno de su partido deja ver un cierto cansancio de las bases perredistas con las estrategias de desgaste y erosi&oacute;n de su estructura que han sido fuertemente criticadas en reiteradas ocasiones tanto por Amalia Garc&iacute;a como por Heberto Castillo, los candidatos que disputaron a L&oacute;pez Obrador la presidencia del PRD.</P><P>
Queda pendiente resolver, por ejemplo, hasta d&oacute;nde estar&aacute; dispuesto L&oacute;pez Obrador a llevar el discurso del partido-movimiento, especialmente ahora que deber&aacute; convertirse en el responsable de conducir la conclusi&oacute;n de la reforma pol&iacute;tica, si es que &eacute;sta en realidad llegara a presentarse.</P><P>
Lo que ser&iacute;a necesario pensar desde ahora es que, de parte del gobierno, la tesis de la reforma definitiva tendr&aacute; que esperar a mejores tiempos, mientras que por parte del PRD es necesario que se reconociera que hay muy importantes avances que ser&iacute;a preferible consolidar ya desde ahora y no esperar en uno y otro caso por una reforma perfecta que parece poco probable que se pueda realizar en las actuales circunstancias pol&iacute;ticas en el pa&iacute;s.</P><P>
El PRD, el Gobierno Federal y los otros tres socios de la reforma (PRI, PAN, y PT) tendr&iacute;an que apreciar lo significativo que resulta haber pactado el que los mexicanos en el extranjero puedan votar y esperar un mejor momento para definir otros asuntos.</P><P>
Queda claro que, desde esta perspectiva, el PAN habr&aacute; ganado el tiempo que cree necesita para garantizarse condiciones que le favorezcan para controlar, directa o indirectamente, el proceso electoral federal de 1997.</P><P>
Es la esperanza panista que con la presencia de los representantes de los poderes Legislativo y Ejecutivo en el Consejo General del Instituto Federal Electoral podr&aacute;n ejercer con mayor beneficio la l&oacute;gica del chantaje en que se han especializado ya desde hace varios a&ntilde;os y que de lograrse la plena &quot;ciudadanizaci&oacute;n&quot; de los &oacute;rganos electorales no podr&iacute;a seguir siendo utilizado por la directiva albiceleste como la llave de oro que les abre casi todas las puertas.</P><P>
</P><P>
PRETEXTZINGO</P><P>
</P><P>
No ser&iacute;a dif&iacute;cil que L&oacute;pez Obrador fuera tentado por el deseo de seguir el camino trazado por el PAN en el caso Huejotzingo; sin embargo, esto podr&iacute;a ser un grave error pues, objetivamente, el peso pol&iacute;tico y la influencia del PRD no es igual o semejante a los del PAN.</P><P>
De ah&iacute; que es importante que, m&aacute;s all&aacute; de caprichos y veleidades partidistas, el nuevo liderazgo nacional perredista haga una valoraci&oacute;n tan sensata como serena de su posici&oacute;n y evite incurrir en lo que podr&iacute;a ser u egrave error que, por otra parte, pueda reforzar la tendencia que sirvi&oacute; a Heberto Castillo para cuestionar las tesis sostenidas por L&oacute;pez Obrador a prop&oacute;sito del &quot;partido-movimiento&quot;.</P><P>
Tiene raz&oacute;n el senador veracruzano cuando cuestiona la pertinencia de la estrategia de movilizaci&oacute;n que ha distinguido al PRD y hace ver que ese tipo de actitudes, lejos de ganarle al PRD las simpat&iacute;as de sectores importantes de la opini&oacute;n p&uacute;blica nacional, lo &uacute;nico que han logrado es aislar, marginar cada vez m&aacute;s a ese partido.</P><P>
Para el Partido de la Revoluci&oacute;n Democr&aacute;tica lo m&aacute;s importante en este momento es hacerse de un prestigio s&oacute;lido como un partido que sirva para algo m&aacute;s que para canalizar frustraciones, es decir, hacer del voto por el partido del Sol Azteca un ejercicio que vaya m&aacute;s all&aacute; del acto de protesta que se traduzca m&aacute;s bien en un sufragio por un proyecto de gobierno que, si en el caso del PAN no queda claro cu&aacute;l podr&iacute;a ser a pesar de las experiencias concretas de gobiernos estatales albicelestes, para el PRD es todav&iacute;a m&aacute;s difuso, no s&oacute;lo por las campa&ntilde;as que la administraci&oacute;n Salinas pudiera haber orquestado en su contra, sino -sobre todo- porque hay en el discurso perredista una serie de graves inconsistencias que -como ha se&ntilde;alado Heberto Castillo- desalientan la participaci&oacute;n en esa organizaci&oacute;n pol&iacute;tico-electoral al mismo tiempo que le ganan un n&uacute;mero importante de cr&iacute;ticas de sectores que ven como un ejercicio poco productivo las estrategias que tradicionalmente ha promovido esa agrupaci&oacute;n.</P><P>
Para el PRD y para Andr&eacute;s Manuel L&oacute;pez Obrador, una de las m&aacute;s importantes asignaturas por resolver es la de definir cu&aacute;l ser&aacute; la actitud frente a los dos l&iacute;deres morales del PRD, Cuauht&eacute;moc C&aacute;rdenas y Porfirio Mu&ntilde;oz Ledo, figuras importantes de la pol&iacute;tica nacional, que -tristemente- dedicaron muchos de sus mejores esfuerzos en los &uacute;ltimos meses a lanzarse mutuamente cr&iacute;ticas que adem&aacute;s de poco productivas, bien podr&iacute;an explicar la distancia que han tomado un n&uacute;mero importante de miembros y electores del PRD respecto de un proceso tan significativo como fue la elecci&oacute;n abierta de su directiva nacional.</P><P>
Lo importante, por lo pronto, en estos momentos es consolidar los acuerdos logrados y traducirlos ya en una legislaci&oacute;n funcional y plenamente reglamentada. De ser posible pactar acuerdos de m&aacute;s largo aliento, no hay impedimentos legales que obligaran a pensar que ese tipo de pactos no pueden incorporarse m&aacute;s adelante a la legislaci&oacute;n mexicana.</P><P>
No puede perderse de vista el que muchas de las m&aacute;s importantes reformas introducidas por la administraci&oacute;n Salinas a la legislaci&oacute;n electoral federal se pactaron e instrumentaron en los &uacute;ltimos meses de 1993 y los primeros de 1994, justo cuando se pensaba que ya no hab&iacute;a el tiempo necesario para lograrlos y en momentos en que el pa&iacute;s era presa de los quebrantos causados tanto por la guerrilla ezelenita en Chiapas, como por el asesinato de Luis Donaldo Colosio.</P><P>
De ah&iacute; que sea necesario evitar caer en presa de algo que es deseable sin lugar a dudas, pues al pa&iacute;s hace mucho tiempo que le urge una reforma definitiva, pero que quiz&aacute; no sea posible en las actuales circunstancias en que queda claro que no hay la capacidad de los partidos para dialogar y actuar como la naci&oacute;n lo necesita.</P><P>
</P><P>
&quot;INDEPENDIENTE&quot;</P><P>
</P><P>
Quienes han estudiado de cerca y con seriedad la historia de la izquierda en M&eacute;xico, por lo general siempre se han enfrentado con la sorpresa, comprobada y avalada con los hechos, de que hist&oacute;ricamente la izquierda tiende a convertirse por etapas y por &eacute;pocas en la peor enemiga de la izquierda.</P><P>
Razones no le faltan a los estudios. En la izquierda por muchos a&ntilde;os predominaron los dogmas, las visiones parciales, los egos y los individualismos que dieron al traste una y otra vez con los distintos esfuerzos organizativos de quienes -con visi&oacute;n en muchos casos- pensaron que pod&iacute;an crear estructuras consistentes de acci&oacute;n pol&iacute;tica para llevar adelante objetivos de lucha.</P><P>
En estos esfuerzos fueron notorias las aportaciones de quienes con valent&iacute;a, arrojo y talento pol&iacute;tico aportaron lo mejor de s&iacute; mismos, para consolidar corrientes pol&iacute;ticas de izquierda. Eran personajes fogueados en la clandestinidad, en las luchas sociales y en la preparaci&oacute;n nacionalista para defender conquistas y agregando apoyo a las banderas originales de la Revoluci&oacute;n mexicana, principalmente en los aspectos obrero, agrario, de derechos sociales y la defensa de la soberan&iacute;a de M&eacute;xico.</P><P>
Nombres hay muchos; los m&aacute;s representativos por su honestidad y convicciones; Valent&iacute;n Campa, Demetrio Vallejo, Jos&eacute; Revueltas, Heberto Castillo, entre otros, quienes lucharon toda su vida por lo que cre&iacute;an y por defender las banderas pol&iacute;ticas que fueron pasi&oacute;n y raz&oacute;n de su vida.</P><P>
Fueron y son luchadores excepcionales y respetados, s&oacute;lo una muestra de la diversidad de l&iacute;deres honestos con que la izquierda cuenta en M&eacute;xico, y que son necesarios para combatir expresiones de derechizaci&oacute;n arraigadas en n&uacute;cleos sociales y partidistas, da&ntilde;inos para el avance pol&iacute;tico de M&eacute;xico.</P><P>
&#191;Qu&eacute; pensar&iacute;an esos viejos l&iacute;deres de lo que hoy hacen personajes como Adolfo Aguilar Z&iacute;nser, que act&uacute;an y hablan en nombre de la izquierda para impulsar s&oacute;lo proyectos personales? Hasta hoy el ingeniero Cuauht&eacute;moc C&aacute;rdenas ha sido cauto y cuidadoso en su opini&oacute;n al respecto. Igual han actuado personajes que conocen de cerca al diputado &quot;independiente&quot;, quiz&aacute; esperando ver el desenlace del esc&aacute;ndalo que el mismo Aguilar Z&iacute;nser ha montado para sacar provecho personal.</P><P>
&#191;Ha sido el caso Conasupo-Maseca, el pretexto ideal para que la l&iacute;nea de izquierda que representa Aguilar Z&iacute;nser tenga banderas vigentes? &#191;Ha sido el protagonismo de Adolfo Aguilar &uacute;til y provechoso para la izquierda que aspira a ganar un espacio considerable en las elecciones de 1997? &#191;A qui&eacute;n le est&aacute; haciendo de nuevo el juego el llamado &quot;diputado independiente&quot;?</P><P>
Lo que es evidente y de lo que no quedan dudas es de que su protagonismo constante de saltos al vac&iacute;o, nuevamente expone a quienes en &eacute;l conf&iacute;an. No es nuevo en &eacute;l, pues ya en textos, versiones personales y detalles conocidos de su biograf&iacute;a personal y pol&iacute;tica se da cuenta hasta la saciedad de su tendencia a traicionar y cultivar la pr&aacute;ctica del &quot;yo&iacute;smo&quot; en todas sus actividades. Por eso y otras cosas, no ha evolucionado, y sigue estando s&oacute;lo, promoviendo la desconfianza y el descr&eacute;dito de quienes antes, como organizaci&oacute;n pol&iacute;tica, cre&iacute;an que Aguilar Z&iacute;nser podr&iacute;a aportarles algo. La historia a cada quien en su momento, les ha dado la raz&oacute;n.</P><P>
&#191;Qu&eacute; pensar&aacute;n de Aguilar Z&iacute;nser los viejos l&iacute;deres de izquierda, esos s&iacute; de convicci&oacute;n de honestidad a prueba de todo? &#191;Qu&eacute; estar&aacute;n pensando los nuevos l&iacute;deres de la izquierda, esos s&iacute; fogueados en la batalla diaria, acerca de los acontecimientos que involucran al llamado diputado &quot;independiente&quot;?</P><P>
Un partido pol&iacute;tico, una organizaci&oacute;n de ciudadanos, una asociaci&oacute;n o grupo que lucha para sacar adelante demandas y proyectos para mejorar la vida pol&iacute;tica de M&eacute;xico, podr&iacute;a admitir de sus agremiados todo, menos la traici&oacute;n y la deslealtad, caminos directos al fracaso pol&iacute;tico. He ah&iacute; la disyuntiva de quienes hasta hoy pudieran apoyar al multicitado diputado.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El secretario de Gobernaci&oacute;n, Emilio Chuayffet<nm, se reuni&oacute; con el coordinador de la fracci&oacute;n parlamentaria del PRD en la C&aacute;mara de Diputados, Jes&uacute;s Ortega Mart&iacute;nez<nm, y el dirigente del Partido del Trabajo, Alberto Anaya<nm; encuentros que se seguir&aacute;n realizando en un intento por sacar adelante la reforma electoral y ventilarla en un periodo extraordinario de sesiones porque ya hay materia. Sin embargo, Ortega Mart&iacute;nez reiter&oacute; que su partido no aceptar&aacute; que se mantenga la presencia del Ejecutivo en el IFE. Agreg&oacute; que tampoco aceptar&aacute;n que los actores principales en la mesa de la reforma &quot;se echen para atr&aacute;s en el contenido de los acuerdos&quot;. Asimismo, inform&oacute; que los partidos entregaron ayer el proyecto de convocatoria para el periodo extraordinario de sesiones. Incluso ya se maneja que dicha convocatoria podr&iacute;a surgir no ma&ntilde;ana mi&eacute;rcoles, sino el viernes, para que toda la semana entrante se realice el debate... Y al parecer, lo m&aacute;s viable ser&aacute; la propuesta que hizo el subsecretario de Gobierno de la Segob, Arturo N&uacute;&ntilde;ez<nm, quien por cierto dijo que dicho periodo extraordinario puede ser convocado el mismo mi&eacute;rcoles, esto es, que se presente un documento aprobado en lo general por todos los partidos y, en lo particular, someterlo a discusi&oacute;n, por lo que no ser&iacute;a raro que esta &uacute;ltima parte fuera kilom&eacute;trica. Lo que s&iacute; es que tanto Ortega Mart&iacute;nez como Anaya coincidieron en que la reforma electoral ser&aacute; aprobada antes de que termine el presente mes... Luego de que el ex oficial mayor del gobierno del estado de Jalisco, Sa&uacute;l Tapia<nm&oacute;cf1, se viera involucrado en cuestiones de narcotr&aacute;fico, largo ha sido el trecho que ha debido que andar el gobernador Alberto C&aacute;rdenas Jim&eacute;nez<nm para tratar de limpiar la imagen de su gesti&oacute;n ante lo que &eacute;l ha calificado de calumnias. Una prueba de su hartazgo son las expresiones que utiliza, como aquella de: &quot;me vale ma..., estoy curado de espanto, que se investigue, yo no tengo compromiso con nadie&quot;, cuando se enter&oacute; de que hay quienes afirman que su campa&ntilde;a pol&iacute;tica fue financiada por el narcotr&aacute;fico, es decir, que el propio Tapia invirti&oacute; en su campa&ntilde;a y por ello le dio el puesto. &#191;Ser&aacute; que realmente le valga? No le vaya a pasar lo que a Carlos Castillo Peraza<nm cuando tuvo que enfrentar a la prensa... Sin duda madurez pol&iacute;tica demostraron los diputados Carlos Reta Mart&iacute;nez<nm, Jos&eacute; Castelazo<nm y Ofelia Casillas Ontiveros<nm, representantes de los distritos donde se encuentra la Ciudad Deportiva, que al percibir el malestar ciudadano en torno de la construcci&oacute;n del estadio del Deportivo Cruz Azul, propusieron al jefe del DDF, Oscar Espinosa Villarreal, analizarlo conjuntamente, &quot;por ello nos inclinamos a formalizar la integraci&oacute;n conformada por autoridades, representantes populares, vecinales y de la comunidad, as&iacute; como por especialistas y usuarios de las instalaciones deportivas, para contar con opiniones y posiciones de todos los interesados&quot;. Los diputados no plantean ni un s&iacute; ni un no rotundos a este asunto; se inclinan por formular, sobre la base de una visi&oacute;n integral, una propuesta sobre el futuro de la Ciudad Deportiva en su conjunto como instalaci&oacute;n p&uacute;blica al servicio de la comunidad... En el marco del Programa de la Alianza para la Producci&oacute;n 1996-2000 y en cumplimiento del objetivo social del Banrural, el director general de la instituci&oacute;n crediticia, Oscar Terroba Garza<nm, y el director general de Industrias John Deere, SA de CV, Luis Sada Gonz&aacute;lez, suscribieron un convenio de colaboraci&oacute;n mediante el cual realizar&aacute;n conjuntamente un programa para impulsar la mecanizaci&oacute;n del campo mexicano, al propici n que los productores agropecuarios puedan adquirir tractores de dicha compa&ntilde;&iacute;a hasta un 15 por ciento m&aacute;s baratos... La Secretar&iacute;a de Gobernaci&oacute;n inform&oacute; en un comunicado que el movimiento tel&uacute;rico registrado ayer a las 16:25 horas alcanz&oacute; una magnitud de 6.5 grados en la escala de Richter, con epicentro en la costa norte de Guerrero, frente al municipio de Petatl&aacute;n. Afortunadamente no hubo reporte de v&iacute;ctimas ni da&ntilde;os materiales considerables. Lo cierto es que &quot;a ojo de buen cubero&quot; el temblor pareci&oacute; durar incluso m&aacute;s de un minuto y la alarma s&iacute;smica hay que olvidarla porque no son&oacute;... Al inaugurar los trabajos de un taller de introducci&oacute;n al Programa de Prevenci&oacute;n de la discapacidad en Atizap&aacute;n de Zaragoza, el alcalde Luis Felipe Puente<nm resalt&oacute; la preocupaci&oacute;n del gobernador del Estado de M&eacute;xico, C&eacute;sar Camacho Quiroz<nm, por brindar la asistencia necesaria a los grupos sociales m&aacute;s vulnerables... Al organizar el seminario Marco General de la Cuenta P&uacute;blica, la I ALDF da otro paso importante en sus objetivos y responsabilidades ante la sociedad capitalina; adem&aacute;s, el encuentro constituye un parteaguas en la historia pol&iacute;tica, financiera y c&iacute;vica del DF. Lo anterior lo se&ntilde;al&oacute; el l&iacute;der de la Asamblea de Representantes del DF, Manuel Jim&eacute;nez Guzm&aacute;n<nm, quien a&ntilde;adi&oacute; que el an&aacute;lisis de la Cuenta P&uacute;blica no es un finiquito... El procurador federal de Protecci&oacute;n al Ambiente, Antonio Azuela de la Cueva<nm, y el secretario de Medio Ambiente del DDF, Eduardo Palazuelos Rend&oacute;n<nm, firmaron un importante convenio para el cuidado de las zonas boscosas que rodean a la capital del pa&iacute;s. En el acto tambi&eacute;n se anunci&oacute; la creaci&oacute;n del Consejo T&eacute;cnico Consultivo Forestal en el DF, a trav&eacute;s del cual se realizar&aacute;n acciones tendientes a restaurar las &aacute;reas de bosques de la ciudad, con el fin de preservar los ciclos de captaci&oacute;n de agua pluvial... C&oacute;mo andar&aacute;n las cosas en el Sindicato del Seguro Social que su l&iacute;der, Antonio Rosado<nm, est&aacute; teniendo que recurrir a la famosa cl&aacute;usula de exclusi&oacute;n a fin de &quot;convencer&quot; a los trabajadores de que participen en la anunciada marcha que har&aacute;n ma&ntilde;ana en demanda de un aumento salarial del 12 por ciento. Demanda fuera de tiempo y lugar puesto que la revisi&oacute;n salarial les corresponde realizarla hasta el mes de octubre. Esta cl&aacute;usula resulta una amenaza que nada tiene que ver con el poder de convocatoria... Tom&aacute;s V&aacute;zquez Vigil<nm, delegado en Coyoac&aacute;n, entreg&oacute; 42 viviendas a igual n&uacute;mero de familias que pernoctaban en campamentos provisionales. Asimismo, durante una gira de trabajo por el pueblo de Los Reyes supervis&oacute; el avance de las obras de adoquinamiento, reencarpetado y reparaci&oacute;n de banquetas, as&iacute; como el avance de los trabajos de mantenimiento de esa localidad... Al inaugurar 14 obras en 5 comunidades por cerca de 2 millones de pesos y dar el banderazo de inicio a otras tres, el presidente municipal de Tlalnepantla, Arturo Ugalde Meneses, afirm&oacute; que &quot;no bajaremos los brazos en ning&uacute;n momento hasta cumplir nuestro compromiso con la ciudadan&iacute;a&quot;. As&iacute; lo manifest&oacute; ante cientos de vecinos de las colonias Hip&oacute;dromo Textil, donde inici&oacute; su gira semanal de trabajo y continu&oacute; en Tequesquin&aacute;huac, San Pedro Barrientos, Santa Cecilia Acatitl&aacute;n e Independencia, donde puso en servicio 8 obras hidr&aacute;ulicas, 5 de infraestructura urbana y una de &iacute;ndole cultural. &quot;En los cinco meses y d&iacute;as que le restan a mi administraci&oacute;n -subray&oacute; el ejecutivo municipal- no habr&aacute; tregua ni descanso pa ning&uacute;n servidor p&uacute;blico de mi gobierno, hasta no ver concluidas todas las obras grandes y peque&ntilde;as en proceso, as&iacute; como aquellas que hoy iniciamos&quot;. En cada una de las comunidades visitadas y ante el j&uacute;bilo de los vecinos, el alcalde Ugalde Meneses se comprometi&oacute; a &quot;trabajar a tambor batiente para superar lo hecho en los meses anteriores y seguir construyendo, junto con ustedes, m&aacute;s obras que beneficien a todos por igual&quot;. Las obras inauguradas dentro del programa 1996 &quot;Una Obra Cada D&iacute;a&quot;, suman ya 384.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Cuesta Abajo la Bolsa de Nueva York; Perdi&oacute; 161.05 Puntos
</h3><P></P><P>
<B>* Malos Reportes de Empresas</P><P></B>
<B>* Quiebra Nivel de Resistencia</P><P></B>
<B>* Tecnol&oacute;gicas Jalan al Indice</P><P></B>
</P><P>
NUEVA YORK, 15 de julio (Reuter y AP).- El &iacute;ndice principal de la Bolsa de Nueva York cay&oacute; casi tres por ciento al desaparecer la confianza de los inversionistas entre temores sobre los resultados de empresas.</P><P>
El Dow Jones perdi&oacute; 161.05 puntos, 2.92%, para terminar en 5,349.51 unidades, seg&uacute;n datos extraoficiales.</P><P>
El &iacute;ndice Nasdaq, que marca el desempe&ntilde;o del sector tecnol&oacute;gico, perdi&oacute; 3.91% a 1,060 puntos, mientras que el Standard &amp; Poor's de 500 acciones cedi&oacute; 2.56% a 629.66.</P><P>
&quot;Las preocupaciones sobre los resultados de empresas siguen vivas&quot;, coment&oacute; Marshall Acuff, estratego de la operadora Smith Barney.</P><P>
Ante el desplome de las acciones, la Bolsa de Valores de Nueva York activ&oacute; mecanismos para limitar las transacciones en dos ocasiones, pero no pudo detener la tendencia.</P><P>
&quot;Estamos quebrando algunas l&iacute;neas de tendencia que estaban vigentes desde hace 18 o 19 meses&quot;, mencion&oacute; Harrington. Los expertos t&eacute;cnicos consideran que el pr&oacute;ximo nivel de soporte para el Dow Jones est&aacute; en torno de los 5,200 puntos.</P><P>
&quot;La gente est&aacute; frustrada por varias noticias desalentadoras y prefiere esperar y ver. Nadie quiere ser el primero en comprar&quot;, dijo Acuff.</P><P>
El bono del Tesoro a 30 a&ntilde;os cerr&oacute; con un retroceso de 9\32 puntos para cotizarse a 86-29\32, lo que implica un rendimiento de 7.06 por ciento.</P><P>
Al cierre de los mercados, el d&oacute;lar se negociaba a 1.515 marcos y 110.29 yens, frente a los previos 1.5235 y 110.85.</P><P>
Por su parte, el contrato de oro para agosto termin&oacute; en 385.3 d&oacute;lares por onza.</P><P>
En Europa, las bolsas cerraron con baja siguiendo el comportamiento de Wall Street y pese a que los temores en torno de los resultados de compa&ntilde;&iacute;as estadunidenses no llegaron a materializarse.</P><P>
ORO Y DOLAR. El d&oacute;lar experiment&oacute; altibajos en las transacciones en Europa y los precios del oro bajaron.</P><P>
Tasas del d&oacute;lar comparadas con las de la sesi&oacute;n previa: 1.5205 marcos alemanes, en baja de 1.5215; 110.46 yens, en baja de 110.70; 1.2554 francos suizos, en baja de 1.2581; 5.1489 francos franceses, en baja de 5.1502; 1.7061 florines holandeses, en baja de 1.7079; 1,538.50 liras italianas, en alza de 1,533; 1.3695 d&oacute;lares canadienses, en alza de 1.3693.</P><P>
La libra baj&oacute; a 1.5508 d&oacute;lares, de 1.5530 el viernes.</P><P>
El oro descendi&oacute; en Londres a 382.75 d&oacute;lares la onza, de 383.50 el viernes. En Zurich, baj&oacute; a 382.75, de 383.50.</P><P>
La plata descendi&oacute; en Londres a 5.07 d&oacute;lares la onza, de 5.11 el viernes.</P><P>
LONDRES. El &iacute;ndice FTSE 100 perdi&oacute; 30 puntos, 0.80%, a 3,698.3 tras abrir a 3,721.1 y oscilar entre un m&aacute;ximo a 3,724.6 y un m&iacute;nimo a 3,695.5.</P><P>
TOKIO. El &iacute;ndice Nikkei subi&oacute; 96.97 puntos, 0.45%, a un m&aacute;ximo de 21,753.42 tras abrir a 21,621.99 y bajar hasta 21,549.24.</P><P>
FRANCFORT. El &iacute;ndice DAX 30 subi&oacute; 6.27 puntos, 0.25%, a 2,550.53 tras abrir a 2,548.36.</P><P>
PARIS. El &iacute;ndice CAC-40 baj&oacute; 21.04 puntos, 1.03%, a 2,029.51 tras abrir a 2,053.14 y oscilar entre 2,027.55 y 2,054.69.</P><P>
MILAN. El &iacute;ndice Mibtel perdi&oacute; 322 puntos, 3.14%, a 9,925 tras abrir a 10,200 y bajar hasta 9,920.</P><P>
MADRID. El &iacute;ndice general termin&oacute; con baja de 5.12 puntos, 1.41%, a 358.29.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Posponen Indefinidamente la Colocaci&oacute;n en NY de Emisora Mexicanas
</h3><P></P><P>
<B>Parte de los Recursos, Para Enfrentar Pasivos</P><P></B>
</P><P>
<B>AHMSA Volvi&oacute; a Cancelar su Oferta P&uacute;blica Hasta que Mejoren las Condiciones Burs&aacute;tiles; Grumas, Autl&aacute;n, Desc, Celanece, en Espera</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
Nueve Empresas Mexicanas pospusieron indefinidamente su colocaci&oacute;n accionaria por cerca de 1,200 millones de d&oacute;lares, ante la gran inestabilidad y pronunciada ca&iacute;da de las bolsas internacionales m&aacute;s importantes, incluyendo la de Nueva York. Este hecho representa un grave rev&eacute;s a las grandes corporaciones nacionales, pues parte de los recursos que levantar&iacute;an ten&iacute;a como destino pagar pasivos, principalmente a bancos, y reiniciar el crecimiento.</P><P>
Altos Hornos de M&eacute;xico deb&iacute;a colocar ayer cerca de 50 millones de acciones en New York Stock Exchange y donde esperaba recibir cerca de 162 millones de acciones; sin embargo, desde temprana hora se suspendi&oacute; su colocaci&oacute;n y ante la pronunciada baja, mayor a tres por ciento, del principal indicador, decidieron esperar hasta que prive un mejor ambiente. &quot;No existen las condiciones que permitan una colocaci&oacute;n exitosa&quot;, se&ntilde;al&oacute; Luis Arias, director de relaciones con los inversionistas de AHMSA.</P><P>
Las firmas que est&aacute;n en fila de espera es el grupo Desc, que manufactura autopartes; Gruma, alimentos; Autl&aacute;n, miner&iacute;a; Gilasal; Fern&aacute;ndez Editores; Celanese, textiles; Minsa, alimentos, y Autrey, medicamentos; Televisa, comunicaciones. Anteriormente hab&iacute;a suspendido su colocaci&oacute;n o intenci&oacute;n de hacerlo Televisi&oacute;n Azteca, debido al esc&aacute;ndalo pol&iacute;tico.</P><P>
La suspensi&oacute;n en la colocaci&oacute;n retrasar&aacute; de manera importante los planes de renegociaci&oacute;n de deuda, producto de la crisis de 1995 y el inicio del crecimiento, lo que representa serios problemas. No hay que olvidar que el 62% de la producci&oacute;n industrial es de la gran empresa nacional.</P><P>
Grupo Corvi (Corporaci&oacute;n Villase&ntilde;or) e Industrias CH fueron las &uacute;nicas firmas que lograron colocar en las &uacute;ltimas tres semanas. Ambas amparan un monto cercano a los 130 millones de d&oacute;lares y fueron consideradas como exitosas, no obstante lo estrecho del mercado.</P><P>
De las colocaciones de acciones de mayor monto destacan Desc y Gruma, por 110 y 150 millones de d&oacute;lares, respectivamente. La expectaci&oacute;n se cifraba en la colocaci&oacute;n de AHMSA, que dar&iacute;a el tono y la intenci&oacute;n de los inversionistas hacia M&eacute;xico.</P><P>
Los analistas se&ntilde;alaron que esta espera no se puede considerar como un fracaso de las empresas nacionales, sino imponderables de un mercado que subi&oacute; constantemente en los &uacute;ltimos ocho a&ntilde;os, sin tener un ajuste de importancia, que hoy se da. Rechaz&oacute; tambi&eacute;n la idea de que se enfrenta a una situaci&oacute;n de crac o rompimiento burs&aacute;til, sino s&oacute;lo una severa contracci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Tambi&eacute;n Tembl&oacute; en la BMV
</h3><P></P><P>
<B>* Perdi&oacute; el Indicador 93.43 Pts.</P><P></B>
<B>* Repercuti&oacute; Sacudada de NY</P><P></B>
<B>* Inici&oacute; la Guerra Especulativa</P><P></B>
</P><P>
<B>GERMAN CONTRERAS V.</P><P></B>
</P><P>
Arrastrada por la dr&aacute;stica ca&iacute;da de ayer en el Indice Dow Jones del mercado de Nueva York, de m&aacute;s de 160 puntos, la Bolsa Mexicana de Valores registr&oacute; el lunes su segunda baja m&aacute;s pronunciada del presente a&ntilde;o, al experimentar una fuerte contracci&oacute;n de 93.43 unidades en su indicador principal -3.10% menos- para ubicarse en 2,916.55 puntos. El sector m&aacute;s afectado fue Comunicaciones y Transportes con una fuerte reducci&oacute;n de 4.90%, como producto de la p&eacute;rdida de los valores de Telmex en los mercados internacionales.</P><P>
No obstante, analistas de IXE estimaron que en breve la BMV mostrar&aacute; &quot;aut&eacute;nticas se&ntilde;ales de alza&quot;, con una volatilidad menor a la observada en las &uacute;ltimas semanas. Agregaron que este movimiento de correcci&oacute;n se ubica como &quot;valor cr&iacute;tico del mercado&quot;, el cual, sin embargo, puede reaccionar.</P><P>
En tanto, especialistas de Inverlat consideraron que la evoluci&oacute;n del sistema burs&aacute;til mexicano seguir&aacute; supeditada a los acontecimientos en Wall Street, y se&ntilde;alaron que la BMV deber&aacute; exhibir la fuerza suficiente para cerrar en las siguientes jornadas en las 3,100 unidades.</P><P>
Estos mismos expertos opinaron que con el inicio del reporte operativo de las empresas al segundo trimestre, &quot;comenzaron ya las transacciones especulativas&quot;, tratando de anticiparlo, lo que contribuir&aacute; a mayores niveles de volatilidad en el sistema accionario nacional.</P><P>
Para Acciones y Valores (Accival), resultar&iacute;a importante que el mercado burs&aacute;til del pa&iacute;s respetara el soporte de los 3 mil puntos, pues de lo contrario la tendencia a la baja se ver&aacute; reforzada en las pr&oacute;ximas semanas.</P><P>
En el piso de remates, ayer hubo &quot;verdaderos temblores&quot; provocados por el nerviosismo que caracteriz&oacute; la sesi&oacute;n, cuyos participantes incrementaban su incertidumbre al conocer los constantes reportes sobre el comportamiento del mercado neoyorquino.</P><P>
Ello deriv&oacute; en que un total de 87 emisoras negociaran un volumen global de solamente 88.2 millones de t&iacute;tulos accionarios, cuyo importe econ&oacute;mico alcanz&oacute; los 595.2 millones de pesos.</P><P>
En la jornada, &uacute;nicamente una empresa registr&oacute; ganancia en el intercambio de sus papales. Se trat&oacute; de Parras A, con un avance de 2.56% en sus niveles, en comparaci&oacute;n con los logrados en la sesi&oacute;n del viernes anterior.</P><P>
Mientras, los valores con mayor descenso en sus cotizaciones fueron los de Aeromex CPO, con una utilidad de 19.35%; Ceramic UV, con una variaci&oacute;n negativa de 15.31, y Tribasa nominativa, con una ca&iacute;da de 14.63 por ciento.</P><P>
En los indicadores por sectores productivos -los siete que intervienen, perdieron- el reporte de la bolsa de valores de nuestro pa&iacute;s inform&oacute; que el m&aacute;s afectado por la err&aacute;tica evoluci&oacute;n de la BMV fue el de comunicaciones y transportes, con una baja de 4.90%, sigui&eacute;ndole la industria de la construcci&oacute;n con un descenso de 2.83%, y varios, con una reducci&oacute;n de 2.57 por ciento.</P><P>
Las otras ramas con decremento fueron: comercio, con menos 2.04%; servicios, con una contracci&oacute;n de 1.76; la industria de la transformaci&oacute;n, con una p&eacute;rdida de 1.74, y la industria extractiva, con una disminuci&oacute;n de 0.41 por ciento.</P><P>
Ante la factible nueva alza, para hoy, en los rendimientos de los Certificados de la Tesorer&iacute;a de la Federaci&oacute;n (cetes), los analistas consideraron que el mercado burs&aacute;til del pa&iacute;s podr&iacute;a mantener su racha descendente, aunque confiaron una vez m&aacute;s que esta tendencia se disipe lo m&aacute;s pronto posible, para que los niveles de operatividad y liquidez del sistema se consoliden.</P><P>
</P><P>
NUEVA EMPRESA DE PULSAR INTERNACIONAL</P><P>
</P><P>
En otro orden, Pulsar Internacional, grupo empresarial presidido por Alfonso Romo Garza, dio a conocer el inicio de operaciones de Merkafon, una nueva empresa dedicada a la comercializaci&oacute;n de bienes y servicios a trav&eacute;s de tecnolog&iacute;as m&aacute;s avanzadas.</P><P>
El consorcio explic&oacute; que Merkafon de M&eacute;xico es la empresa de servicios integrales de mercadotecnia directa &quot;m&aacute;s eficiente y moderna&quot; del pa&iacute;s y es, adem&aacute;s, tecnol&oacute;gicamente, la primera en su g&eacute;nero a nivel nacional.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Exitosa Subasta de Nafin; Pudo Asignar 42.2 Millones de Dls.
</h3><P></P><P>
Nacional Financiera anunci&oacute; ayer haber realizado &quot;con &eacute;xito&quot; su segunda subasta en d&oacute;lares a mediano y largo plazos, y la sexta a corto tiempo, a trav&eacute;s de las cuales recibi&oacute; nueve posturas que le permitieron asignar un monto de 42.2 millones de d&oacute;lares, logrando reducir las tasas de inter&eacute;s hasta en cerca de 175 puntos base, en el caso de uno a tres a&ntilde;os, con lo que los rendimientos correspondientes descendieron de Libor m&aacute;s 5.5, a Libor m&aacute;s 3.75.</P><P>
En comunicado de prensa, explic&oacute; que en el plazo de tres a cinco a&ntilde;os, la reducci&oacute;n en la tasa de inter&eacute;s fue de 100 puntos base, con lo que pas&oacute; de Libor m&aacute;s 5.75, a Libor m&aacute;s 4.75 por ciento.</P><P>
En tanto, en el plazo de cinco a siete a&ntilde;os los rendimientos disminuyeron 50 puntos base, para quedar en Libor m&aacute;s 5.5, despu&eacute;s de ubicarse en Libor m&aacute;s seis por ciento.</P><P>
La instituci&oacute;n mexicana de banca de desarrollo precis&oacute; que la subasta en d&oacute;lares tiene el objetivo fundamental de otorgar los recursos a los bancos en condiciones competitivas y de mercado, para financiar capital de trabajo, adquisici&oacute;n de activos fijos y reestructurar pasivos de las empresas industriales.</P><P>
Destac&oacute; que mediante este tipo de mecanismos, Nacional Financiera act&uacute;a en forma concordante con su prop&oacute;sito de implantar f&oacute;rmulas que permitan abatir los costos de financiamiento de las industrias.</P><P>
Dio a conocer finalmente que su tercera subasta en d&oacute;lares de mediano y largo plazos, y la s&eacute;ptima de corto plazo, ser&aacute; celebrada el 20 de agosto venidero, por lo que las convocatorias respectivas estar&aacute;n a disposici&oacute;n de los intermediarios financieros bancarios el d&iacute;a seis del mes entrante, es decir, dos semanas antes de realizarse la mencionada subasta.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Emite Banamex Deuda por 350 Millones de Dls.
</h3><P></P><P>
<B>Retorna la Banca a Mercados de Capitales; S&amp;P da la Calificaci&oacute;n de B Plus a Cemex</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Banamex realiz&oacute; ayer &quot;con &eacute;xito&quot; una emisi&oacute;n de 350 millones de d&oacute;lares de deuda subordinada obligatoriamente convertible en acciones L de Banacci, con cup&oacute;n de 11% y vencimiento en el 2003, lo que representa la primera emisi&oacute;n en los mercados internacionales de un instrumento de capital para un banco privado mexicano a partir de la devaluaci&oacute;n del peso hace dos a&ntilde;os. A esta colocaci&oacute;n, la corredur&iacute;a neoyorquina Standard and Poor's la calific&oacute; de B plus.</P><P>
En paralelo, la empresa Cementos Mexicanos (Cemex) fue asignada por la misma firma estadunidense como BB con perspectiva en moneda nacional y extranjera estable, a las notas que por 300 millones de d&oacute;lares y con vencimiento del a&ntilde;o 2000 emitir&aacute; este consorcio regiomontano &quot;pr&oacute;ximamente&quot; bajo la regla 144A. Otra cantidad similar se emitir&aacute; para vencer en el 2006.</P><P>
La propia empresa estadunidense confirm&oacute; la calificaci&oacute;n de BB en moneda extranjera y la de Riesgo Crediticio de esta empresa cementera en moneda nacional de BB+. A la deuda no subordinada en moneda extranjera de Cemex y de Tolmex tambi&eacute;n le da BB. Y es m&aacute;s, le da A-1+ para el papel comercial de la firma de Nuevo Le&oacute;n a la emisi&oacute;n de papel comercial por 300 millones de d&oacute;lares garantizada por una carta de cr&eacute;dito emitida por Credit Suisse.</P><P>
Y en cuanto a la deuda convertible subordinada por 402.5 millones de d&oacute;lares de Cemex mismo, y con vencimiento en noviembre de 1997, su calificaci&oacute;n ha sido disminuida de BB a BB- &quot;dada la caracter&iacute;stica de total subordinaci&oacute;n respecto de toda la deuda de la compa&ntilde;&iacute;a tenedora y de sus unidades operativas. De esta manera, la perspectiva en moneda extranjera es negativa y en nacional, es estable, indic&oacute; S&amp;P.</P><P>
Por lo que hace a Banamex, este organismo crediticio sostuvo que del total de la emisi&oacute;n por 350 mdd, 250 millones de d&oacute;lares ser&aacute;n colocados a trav&eacute;s de su intercambio por un monto equivalente de la deuda subordinada convertible de Banamex con cup&oacute;n de siete por ciento y vencimiento en 1999 emitida en 1992. Los 100 mdd restantes ser&aacute;n colocados mediante suscripci&oacute;n en efectivo. Ambas operaciones se efectuar&aacute;n ma&ntilde;ana mi&eacute;rcoles 17, anot&oacute; el banco privado.</P><P>
La colocaci&oacute;n de deuda subordinada obligatoriamente convertible por parte de este organismo financiero se realiza en conexi&oacute;n con el programa de capitalizaci&oacute;n y venta de cartera acordado entre Banacci y Fobaproa en diciembre de 1995.</P><P>
Bajo los t&eacute;rminos de este convenio, este grupo financiero, el m&aacute;s grande de Latinoam&eacute;rica, se comprometi&oacute; a aumentar el capital de Banamex en 8 mil 540 millones de pesos antes del 31 de diciembre de 1996, lo que le permiti&oacute; vender a Fobaproa cerca de 15 mil millones de pesos de cartera de cr&eacute;dito neta de reservas. As&iacute;, con este anuncio, Banacci ha completado ya aproximadamente 80% del total de capitalizaci&oacute;n para Banamex.</P><P>
S&amp;P, por su parte, opin&oacute; que las calificaciones a Cemex reflejan la dominante percepci&oacute;n de esta empresa en el mercado mexicano de cemento, &quot;y la diversificaci&oacute;n que est&aacute; llevando a cabo hacia otros pa&iacute;ses, lo cual reduce la volatilidad en su flujo de efectivo y en sus utilidades&quot;: el principal mercado para esta empresa, M&eacute;xico, experiment&oacute; una debilidad econ&oacute;mica significativa durante 1995, &quot;pero se est&aacute; estabilizando y recuperando lenta y gradualmente&quot;.</P><P>
Empero, concluy&oacute; Standard and Poor's, el endeudamiento permanece alto y provoca una cobertura de intereses d&eacute;bil. &quot;Los gastos financieros continuar&aacute;n requiriendo una importante porci&oacute;n de los flujos operativos&quot;: Cemex est&aacute; en el proceso de refinanciar 3 mil 500 millones de d&oacute;lares en deuda que se vence en los pr&oacute;ximos tres a&ntilde;os, lo cual aliviar&aacute; las presiones de liquidez.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Canaliza a Municipios 65% del Gasto Contra la Pobreza
</h3><P></P><P>
<B>Mayor Transparencia: Banobras</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
El 65% del gasto destinado a la Superaci&oacute;n de la Pobreza, es decir, 7,150 millones de pesos est&aacute;n siendo ejercidos directamente por los ayuntamientos del pa&iacute;s a trav&eacute;s del Fondo de Desarrollo Municipal y bajo un esquema de coordinaci&oacute;n entre los tres niveles de gobierno. Aun cuando el monto de recursos descentralizados del Ramo XXVI del Presupuesto de Egresos de 1996 pareciera reducido, permitir&aacute; el ejercicio de una mayor proporci&oacute;n del gasto p&uacute;blico total a trav&eacute;s de los municipios y hace m&aacute;s transparente la distribuci&oacute;n de los recursos federales entre los estados y sus municipios.</P><P>
Asesores de la Direcci&oacute;n de Finanzas del Banco Nacional de Obras y Servicios (Banobras), subrayan que las erogaciones para el Ramo XXVI destinado a la superaci&oacute;n de la pobreza ascienden en total a 11,000 millones de pesos equivalentes a 1.57% del gasto Programable y Participaciones Federales para los Estados y Municipios. Sin embargo, existen algunos argumentos en favor de llevar a cabo no s&oacute;lo la descentralizaci&oacute;n del ejercicio del gasto p&uacute;blico sino tambi&eacute;n la de las fuentes de ingreso para financiarlo.</P><P>
En el an&aacute;lisis realizado por Alejandra Cullen y Ger&oacute;nimo Guti&eacute;rrez, asesores de la Direcci&oacute;n de Finanzas de Banobras, se destaca que los ciudadanos tienen la capacidad de hacer una fiscalizaci&oacute;n m&aacute;s efectiva del desempe&ntilde;o de su gobierno mediante la descentralizaci&oacute;n del gasto, pero en la medida en que los ingresos fiscales propios de estados y municipios cubran una proporci&oacute;n m&aacute;s grande del gasto que ejerce su gobierno, es previsible suponer que la poblaci&oacute;n tendr&aacute; una mejor percepci&oacute;n de los costos y caracter&iacute;sticas de los programas p&uacute;blicos, por lo que le ser&aacute; m&aacute;s f&aacute;cil fiscalizar el manejo de los recursos p&uacute;blicos.</P><P>
Asimismo, es probable que la eficiencia de los gobiernos locales se incremente al asumir el costo pol&iacute;tico de financiar sus programas con fuentes de ingreso propias. Seg&uacute;n este criterio, los contribuyentes escogen residir en aquella jurisdicci&oacute;n que les ofrece la combinaci&oacute;n de bienes y servicios p&uacute;blicos e impuestos m&aacute;s acorde con sus preferencias. De esta forma, la movilidad de los contribuyentes se convierte en el mecanismo bajo el cual califican el desempe&ntilde;o de su gobierno local, permaneciendo en esa jurisdicci&oacute;n o emigrado.</P><P>
Por otro lado, se supone que cuando un gobierno local o estatal financia la mayor parte de su gasto con alg&uacute;n tipo de transferencia intergubernamental y est&aacute;n imposibilitados para acudir a otras fuentes de ingreso, la din&aacute;mica anterior no es posible, ya que la posibilidad de que las autoridades locales incrementen los impuestos y ofrezcan m&aacute;s y mejores servicios p&uacute;blicos o viceversa, se ve anulada.</P><P>
Seg&uacute;n los expertos de Banobras, M&eacute;xico se sit&uacute;a en el caso extremo en lo que se refiere a la dependencia de los niveles estatal y municipal de las transferencias federales, ya que en 1993 el gasto ejercido por el gobierno federal equivali&oacute; a 75% del gasto p&uacute;blico total. Tambi&eacute;n, se observa que los ingresos por fuentes propias de los gobiernos estatales y municipales representan una proporci&oacute;n muy peque&ntilde;a de sus ingresos totales al ser comparados con los de otros pa&iacute;ses.</P><P>
Tomando como base la fuerte depeo encia de los gobiernos estatal y municipal de las transferencias del gobierno y el hecho de que la pol&iacute;tica de descentralizaci&oacute;n fiscal parece concentrarse en el gasto, vale la pena revisar las posibles implicaciones que pudieran tener las transferencias de gasto como las destinadas al Ramo XXVI, m&aacute;xime que estos recursos descentralizados representan una proporci&oacute;n importante de los ingresos de los gobiernos receptores. Por ejemplo, entre 1989 y 1993, 65% de los recursos del Ramo XXVI fueron equivalentesn promedio a 34.4% de los egresos efectivos ordinarios de los municipios.</P><P>
Finalmente, se destaca que las transferencias intergubernamentales pueden tener implicaciones importantes sobre la recaudaci&oacute;n de impuestos locales y sobre la efectividad del gobierno para alcanzar el nivel de provisi&oacute;n deseado de los servicios p&uacute;blicos, dependiendo del tipo de transferencias que se les otorguen, puesto que los recursos pueden otorgarse sin especificar el destino de los mismos. En este sentido pueden resultar poco efectivas para estimular la provisi&oacute;n de determinados bienes p&uacute;blicos y adem&aacute;s, pueden implicar una disminuci&oacute;n de los impuestos locales cobrados.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Biotecnolog&iacute;a y el Nasdaq
</h3><P></P><P>
<B>La Cura Para Todo</P><P></B>
</P><P>
<B>ROCIO PEREZ-RUL R.</P><P></B>
</P><P>
De la cura de los tumores cerebrales y la diabetes, al descifrar los c&oacute;digos gen&eacute;ticos del ser humano como clave para combatir la leucemia, pasando por el sida y la calvicie, la gordura y, finalmente, encontrar la hormona, fuente la eterna juventud, las empresas de biotecnolog&iacute;a se presentan como uno de los sectores m&aacute;s prometedores para la inversi&oacute;n mundial de las pr&oacute;ximas d&eacute;cadas.</P><P>
Como componente del famoso &iacute;ndice Nasdaq, uno de los m&aacute;s importantes de la bolsa de Nueva York, que camina casi codo a codo con el Dow Jones -el industrial- pareciera tambi&eacute;n reflejar en el estire y afloje diario de las cotizaciones de Wall Street, la pugna entre los sectores de desarrollo que se dejan atr&aacute;s y la de los nuevos, del siglo XXI -en los que se sustentar&aacute; el avance econ&oacute;mico de los pr&oacute;ximos a&ntilde;os.</P><P>
No obstante, no todas las empresas que comprende el Nasdaq son de biotecnolog&iacute;a, sino tambi&eacute;n aparecen, l&oacute;gicamente, las de computaci&oacute;n m&aacute;s importantes a nivel mundial y las de telecomunicaciones. Lo &uacute;nico que las de biotecnolog&iacute;a, por el tipo de meta que persiguen, asegurar&iacute;an de todas todas ganancias jugosas y a veces inesperadas a los inversionistas que adquieran sus acciones y conf&iacute;en ahora en ellas.</P><P>
En el mundo existen actualmente 2,200 compa&ntilde;&iacute;as de biotecnolog&iacute;a, de &eacute;stas, unas 1,300 se ubican en Estados Unidos, emplean m&aacute;s de 100 mil trabajadores habiendo manejado cerca de ocho mil millones de d&oacute;lares en investigaci&oacute;n y desarrollo en los &uacute;ltimos dos a&ntilde;os. Para el a&ntilde;o 2000 se estima que su mercado podr&iacute;a llegar a 105 mil millones de d&oacute;lares. Actualmente, los capitales hacia este sector fluyen por el orden de dos mil a tres mil millones en el trimestre y podr&iacute;a llegar a seis mil o siete mil millones este a&ntilde;o.</P><P>
Para muestra basta un bot&oacute;n. De acuerdo con la propia publicaci&oacute;n del mercado Nasdaq, la empresa Culver, de Maryland, desarrolla un m&eacute;todo para &quot;matar&quot; tumores cerebrales al hacerlos susceptibles a los f&aacute;rmacos disponibles, haciendo uso de los retrovirus que atacan s&oacute;lo a las c&eacute;lulas cerebrales cancer&iacute;genas que se dividen. Esto, apoyados en el hecho de que las c&eacute;lulas del cerebro cesan de reproducirse en la ni&ntilde;ez temprana.</P><P>
Otra empresa, Genzyme de Massachusetts, tambi&eacute;n incluida en el Nasdaq, intenta la cura de la cistitis fibrosa, un mal de origen metab&oacute;lico, mediante la t&eacute;cnica de encadenamiento de genes. Otros laboratorios buscan la cura de la hemofilia y diabetes a partir de la modificaci&oacute;n de c&eacute;lulas de la piel de los pacientes en el laboratorio.</P><P>
En la punta m&aacute;s alta de los negocios lucrativos, se encuentra la firma Amgen, la empresa de biotecnolog&iacute;a m&aacute;s grande del mundo, con un mercado de cerca de 16 mil millones de d&oacute;lares cuyo producto Epogen ayud&oacute; a impulsar 18% las ganancias de dicha firma a 19 mil millones de d&oacute;lares en 1995. Mientras su f&aacute;rmaco Leptin es la gran novedad al prometer ser la droga que pondr&aacute; fin a la obesidad, al reducir la grasa al ser inyectado en ratones. No obstante, el medicamento guarda la posibilidad de la esbeltez sin ning&uacute;n esfuerzo.</P><P>
La investigaci&oacute;n se encuentra as&iacute; involucrada en todos, desde la p&eacute;rdida de la memoria a la del cabello, hasta llegar a la meta de la eterna juventud mediante un equipo completo de mantenimiento y reparaci&oacute;n que el cuerpo usa como un nuevo acercamiento a la medicina.</P><P>
El a&ntilde;o pasado, el sector de biotecnolog&iacute;a fue uno de los de mejor desempe&ntilde;o en Estados Unidos, ya que super&oacute; en 80% a sus resultados del a&ntilde;o previo. As&iacute; que por todo lo anterior, seg&uacute;n los analistas, las empresas de biotecnolog&iacute;a seguir&aacute;n en los pr&oacute;ximos a&ntilde;os ofreciendo a sus accionistas en la perspectiva de mediano y largo plazos jugosas ganancias, como uno de los sectores econ&oacute;micos m&aacute;s importantes del futuro.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Urge un Organo de Auditoria de la Federaci&oacute;n
</h3><P></P><P>
<B>JAIME CONTRERAS</P><P></B>
</P><P>
Los esc&aacute;ndalos sobre negocios il&iacute;citos s&oacute;lo ser&aacute;n conjurados en la medida en que el aparato de justicia funcione con eficacia y no deje m&aacute;rgenes a la impunidad, advirti&oacute; ayer el Grupo Financiero Banacci y anot&oacute; que en el combate a la corrupci&oacute;n &quot;urge se implante un mecanismo de rendici&oacute;n de cuentas m&aacute;s all&aacute; de la Contralor&iacute;a&quot;.</P><P>
Es m&aacute;s, este organismo crediticio plante&oacute; la necesidad de la creaci&oacute;n de un &oacute;rgano de Auditor&iacute;a Superior de la Federaci&oacute;n, &quot;independiente del Ejecutivo y respetuoso de la autonom&iacute;a del Congreso&quot;. Y sobre el particular, el Grupo Financiero Inverlat asever&oacute;, por su lado, que la ofensiva anticorrupci&oacute;n que las autoridades impulsan &quot;puede ser una excelente oportunidad para darle garant&iacute;as de largo plazo a inversionistas nacionales y extranjeros&quot;.</P><P>
Para Banacci no hay duda que en eso de la lucha contra los malos manejos administrativos, hay que ir a fondo en las investigaciones y aplicar la ley en todo momento. &quot;Son exigencias b&aacute;sicas para vivir un aut&eacute;ntico estado de derecho y fortalecer as&iacute; la confianza en las instituciones&quot;.</P><P>
Los expertos de esta instituci&oacute;n crediticias hicieron ver enseguida que una consecuencia que puede ser lamentable, es la utilizaci&oacute;n de estos esc&aacute;ndalos para descalificar las transformaciones y ajustes que tan caros han sido para la sociedad en su conjunto.</P><P>
En todo caso, a&ntilde;adieron los expertos, se necesita dar y hacer un voto de confianza a nuestra aspiraci&oacute;n en pos de una sociedad m&aacute;s abierta, m&aacute;s libre y sobre todo, m&aacute;s justa. En todo caso, apuntaron, si bien resulta positivo que asuntos que a todos competen se publiquen, &quot;se debe demandar responsabilidad y &eacute;tica en el uso de la informaci&oacute;n y de los medios: las controversias se deben dirimir con legalidad&quot;.</P><P>
Por lo dem&aacute;s, acotar&iacute;a por su lado Inverlat, el llamado presidencial a resolver las diferencias siempre en el marco del derecho, se ha considerado como una buena se&ntilde;al para los mercados financieros, dado que la decisi&oacute;n gubernamental de aclarar posibles actos de corrupci&oacute;n, as&iacute; como el debate de diferencias ideol&oacute;gicas y posiciones pol&iacute;ticas &quot;se hab&iacute;a degradado por los supuestos involucrados&quot;, hasta llegar al insulto personal y la descalificaci&oacute;n f&aacute;cil.</P><P>
Todo lo anterior, anot&oacute; m&aacute;s adelante el organismo fiduciario, ha implicado un deterioro en el ambiente pol&iacute;tico y en la credibilidad, &quot;justo cuando al pa&iacute;s lo que le hace falta es fortalecer la confianza en las instituciones, en el estado de derecho y en la salida de la crisis econ&oacute;mica&quot;.</P><P>
En todo caso, consignar&iacute;a enseguida Inverlat, la determinaci&oacute;n presidencial de ponerle l&iacute;mite a las acusaciones, no debe entenderse como un medio para detener las investigaciones, sino solamente sus manifestaciones bochornosas, &quot;magnificadas por los medios de comunicaci&oacute;n&quot;.</P><P>
Y m&aacute;s a&uacute;n, sentenci&oacute; este grupo financiero: la ofensiva anticorrupci&oacute;n que las autoridades de todo el pa&iacute;s est&aacute;n impulsando puede ser una &quot;excelente oportunidad&quot; para darle garant&iacute;as de largo plazo a inversionistas nacionales y extranjeros de que el combate a este flagelo negativo es serio&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Clinton en Peligro
</h3><P></P><P>
<B>Entre la Espada y la Pared</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
Grandes nubarrones amenazan desatar una terrible tormenta pol&iacute;tica en el horizonte electoral de Bill Clinton. En el escenario externo, la Ley Helms-Burton est&aacute; aglutinando enemigos. Un hecho hist&oacute;rico en la segunda &eacute;poca de la posguerra es la respuesta de la Uni&oacute;n Europea, pues los pa&iacute;ses que la integran asumen una actitud de franca rebeld&iacute;a y rechazo directo. Incluso, importantes firmas estadunidenses siguen ese camino, pues han declarado abiertamente su prop&oacute;sito de hacer negocios en Cuba.</P><P>
Clinton se encuentra entre la espada y la pared, pues la mencionada ley le generar&aacute; p&eacute;rdidas electorales en cualquier sentido. Si el l&iacute;der de la Casa Blanca cede ante las presiones, el voto cubano-americano le retirar&aacute; su apoyo. Pero si insiste en seguir adelante con la Helms-Burton, el gran capital estadunidense, con ayuda de la comunidad internacional, le dar&aacute;n la espalda al Presidente. Hay que subrayar que en Estados Unidos el sector empresarial juega un papel decisivo en los procesos electorales.</P><P>
Pero si a Clinton se le ha ensombrecido el escenario pol&iacute;tico, tambi&eacute;n los nubarrones invadieron el horizonte econ&oacute;mico. La incertidumbre en los mercados financieros as&iacute; como el temor a la inflaci&oacute;n y el posible repunte del inter&eacute;s han empujado a la Bolsa de Nueva York hacia ca&iacute;das constantes. Hoy mismo Wall Street sufri&oacute; un desplome importante, producto de los malos reportes de las empresas del sector tecnol&oacute;gico. Para colmo, el l&iacute;der de la Casa Blanca tiene que soportar el nerviosismo de inversionistas y los an&aacute;lisis que advierten que a&uacute;n la ca&iacute;da burs&aacute;til no ha tocado fondo.</P><P>
En cuesti&oacute;n cambiaria, el deseo de Clinton de convertir a Estados Unidos en un buen vecino de Alemania y Jap&oacute;n han empujado al d&oacute;lar hacia una revaloraci&oacute;n frente al marco y el yen. Esto, obviamente, representa un apoyo a la recuperaci&oacute;n -lenta a&uacute;n- de la econom&iacute;a japonesa y alemana. Un d&oacute;lar d&eacute;bil socavar&iacute;a las exportaciones de los dos pa&iacute;ses.</P><P>
Lo anterior afecta de un modo directo a M&eacute;xico. Sobre todo porque nuestra moneda -el peso- en gran medida sigue indexado al camino que tome el d&oacute;lar frente a las divisas llamadas &quot;duras&quot;. En este sentido, el peso estar&iacute;a perdiendo competitividad frente a la recuperaci&oacute;n moderada de Jap&oacute;n y Alemania.</P><P>
Los efectos del vecino del norte no quedan ah&iacute;. La incertidumbre en las tasas de inter&eacute;s y la sospecha de que la Reserva Federal finalmente dictaminar&aacute; aumentos en ese terreno, ya han contaminado el ambiente financiero y burs&aacute;til de M&eacute;xico. Aqu&iacute; los agentes e inversionistas productivos est&aacute;n descontando los efectos de una medida como esa. Incluso, la Bolsa Mexicana de Valores va de tumbo en tumbo sin saber con exactitud en qu&eacute; nivel quedar&aacute; en definitiva.</P><P>
Las empresas mexicanas que pretend&iacute;an emitir papel burs&aacute;til han tenido que esperar un mejor momento, ya que la ca&iacute;da de Nueva York les bloque&oacute; toda posibilidad de hacerlo. Su colocaci&oacute;n de poco les servir&iacute;a para aliviar los pasivos que arrastran.</P><P>
Parad&oacute;jico, pero la supuesta fortaleza electoral de Clinton se est&aacute; evaporando antes de que empiece la recta final de la contienda por la presidencia de Estados Unidos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* Banamex, 80% de Avance en Capitalizaci&oacute;n</P><P></B>
<B>* Continental en pro Texcoco Para Aeropuerto</P><P></B>
<B>* Guillermo Ortiz, hoy Colocaci&oacute;n de Bonos</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Lunes negro en los mercados financieros, por la nueva contracci&oacute;n en el &iacute;ndice burs&aacute;til de 3.10% &oacute; 93.43 unidades, rompiendo la barrera sicol&oacute;gica de los 3,000 puntos, y cerrar en 2,916 unidades. La ca&iacute;da en picada de la bolsa mexicana, que se anticip&oacute; al temblor que se sinti&oacute; ayer en varias ciudades, fue efecto directo de la baja y nerviosismo en Nueva York por la falta de una pol&iacute;tica clara por parte del Banco Central de Estados Unidos y la expectativa de alzas en tasas de inter&eacute;s.</P><P>
Desde luego el mercado cambiario se vi&oacute; tambi&eacute;n afectado en M&eacute;xico y el d&oacute;lar en el mercado interbancario subi&oacute; a 7.66 pesos mientras que en el mercado libre se cotiz&oacute; a 7.70 y 775 pesos. Para hoy se espera, sin embargo un movimiento estableo.n las tasas en la subasta de cetes, lo que debe contribuir a frenar las presiones en los mercados, aunque seguiremos dependiendo del comportamiento del Dow Jones, </P><P>
Ni hablar cuando Estados Unidos estornuda a M&eacute;xico le sigue dando gripe, &#191;o ser&aacute; ya pulmon&iacute;a? </P><P>
...Desde luego la turbulencia en los mercados accionarios lejos de entorpecer favoreci&oacute; tanto la colocaci&oacute;n de la emisi&oacute;n de bonos bancarios del Gobierno Federal como la de obligaciones convertibles del grupo Banamex-Accival que se realiz&oacute; ayer por un monto de 350 millones de d&oacute;lares, debido a que salen recursos de la bolsa y se refugian en los mercados de dinero.</P><P>
Las obligaciones son de conversi&oacute;n obligatoria en acciones L de Banacci con cup&oacute;n de 11% y vencimiento en el a&ntilde;o 2003 y es la primera emisi&oacute;n en los mercados internacionales de un instrumento de capital para un banco mexicano desde la devaluaci&oacute;n </P><P>
Lo m&aacute;s importante para Banamex, que preside Roberto Hern&aacute;ndez, es que con esta emisi&oacute;n tendr&aacute; ya un avance de 80% de su programa de capitalizaci&oacute;n anunciado en diciembre pasado cuando Banamex sorprendi&oacute; al vender 15,000 millones de pesos en cartera al Fobaproa.</P><P>
El compromiso de capitalizaci&oacute;n de Banamex es por un monto total de 8,540 millones de pesos que debe concluir en diciembre de este a&ntilde;o, por lo que tiene seis meses para reunir los cerca de 2,000 millones de pesos que faltan y para lo cual se contemplan varias alternativas con la venta de activos, y de acuerdo con las condiciones del mercado, realizar una emisi&oacute;n accionaria internacional.</P><P>
Hay que recordar que a parte de estos 350 millones de d&oacute;lares en la emisi&oacute;n de deuda subordinada que recibi&oacute; una calificaci&oacute;n de BA2 y B+ de Moody's y Standard &amp; Poor's respectivamente, Banamex capitaliz&oacute; 4,300 millones de pesos, de los cuales 1,400 millones fueron recursos aportados por el grupo, y 2,900 millones por las alianzas estrat&eacute;gicas tanto la de Seguros con Aegon como la de MCI en Avantel.</P><P>
Con esta capitalizaci&oacute;n, Banamex el banco m&aacute;s grande del pa&iacute;s estar&aacute; ya en posibilidad de enfrentar la homologaci&oacute;n de las reglas contables al US GAAP cuando entren en vigor a partir de 1997, ya que su &iacute;ndice de capitalizaci&oacute;n es de 14% y su &iacute;ndice de capital b&aacute;sico de 8 por ciento-</P><P>
...Por cierto que Roberto Hern&aacute;ndez, presidente tambi&eacute;n de Avantel  y Gerald Taylor, director general operativo de MCI Communications inauguraron ayer en Monterrey, la Central Inteligente de Conmutaci&oacute;n, as&iacute; como el Centro de Atenci&oacute;n y Servicio de Avantel.</P><P>
Hern&aacute;ndez asegur&oacute; que la inversi&oacute;n de 900 millones de d&oacute;lares de Avantel en la red de 5,300 kil&oacute;metros de red de fibra &oacute;ptica, es el proyecto de mayor magnitud en el sexenio y en verdad hay que reconocer que las otras empresas concesionarias llevan un gran retraso en sus multimillonarias inversiones anunciadas para obtener la concesi&oacute;n para larga distancia.</P><P>
...En cuanto a la colocaci&oacute;n de bonos del Gobierno Federal que se realizar&aacute; hoy, el secretario de Hacienda, Guillermo Ortiz, tal y como le hab&iacute;amos informado se incorpor&oacute; a la &uacute;ltima fase del road show en el que participaron Martin Werner, director general de Cr&eacute;dito de la SHCP y Eduardo Cepeda director de JP Morgan en M&eacute;xico y l&iacute;der de los bancos extranjeros en la colocaci&oacute;n que seguramente superar&aacute; los 3,000 millones de d&oacute;lares por la gran demanda generada.</P><P>
El gobierno podr&aacute; realizar el anunciado prepago de m&aacute;s de 4,000 millones de d&oacute;lares al Departamento del Tesoro de Estados Unidos y la gran demanda generada se debe por un lado a las tasas atractivas justo cuando el mercado accionario se est&aacute; desplomando, y por el otro a que se trata de la primera emisi&oacute;n gubernamental que recibi&oacute; el ansiado grado de inversi&oacute;n, con una calificaci&oacute;n de B++ por parte de Standard &amp; Poor, as&iacute; como el hecho de que hay una garant&iacute;a no escrita ligada a las exportaciones petroleras mexicanas, bajo el mismo mecanismo de garant&iacute;a que se utiliz&oacute; para el paquete de los 20,000 millones de d&oacute;lares que otorg&oacute; el a&ntilde;o pasado el gobierno de Estados Unidos y sin el cual no hubi&eacute;ramos podido salir de la crisis.</P><P>
...La mayor&iacute;a de las l&iacute;neas &aacute;reas extranjeras no se han pronunciado oficialmente sobre la opci&oacute;n que prefieren para construir el aeropuerto alterno para la ciudad de M&eacute;xico. Sin embargo, Marcel Serieys,  director en M&eacute;xico de Continental Airlines se pronunci&oacute; ya abiertamente en favor de la ampliaci&oacute;n Texcoco como la mejor opci&oacute;n, m&aacute;s viales y menos costosa se&ntilde;alando que Tizayuca presenta el problema de que est&aacute; a 60 kil&oacute;metros del Distrito Federal y encarecer&iacute;a el costo del transporte.</P><P>
Lo interesante es que las declaraciones de Serieys aparecieron publicadas en la revista Aeroplus de junio, que pertece al Grupo de Alfredo Hakim, a quien siguen criticando por los problemas de construcci&oacute;n en la nueva terminal internacional del Aeropuerto de la Ciudad de M&eacute;xico que fue dise&ntilde;ada m&aacute;s bien como un centro comercial, que como terminal &aacute;erea.</P><P>
La realidad es que en la medida en que se retrase m&aacute;s la decisi&oacute;n de la Secretar&iacute;a de Comunicaciones y Transportes en torno del aeropuerto alterno mayores intereses surgir&aacute;n por parte de los grupos de empresarios que favorecen por un lado a la opci&oacute;n de Texcoco y por el otro a la de Tizayuca.</P><P>
...Si usted piensa viajar a Londres v&iacute;a British Airways no se se preocupe en lo m&aacute;s m&iacute;nimo porque la aerol&iacute;nea lleg&oacute; en Londres a un acuerdo con Balpa, la Asociaci&oacute;n de Pilotos de L&iacute;neas A&eacute;reas Brit&aacute;nicas y no estallar&aacute; la huelga programada para hoy martes. </P><P>
...El banquero de la voz sexy, Oscar Terroba, director general de Banrural firm&oacute; ayer un convenio con Luis Sada Gonz&aacute;lez, director general de Industrias de John Deere para impulsar en forma conjunta la mecanizaci&oacute;n del campo, vendiendo tractores con tasas de descuento de 13% al 15%; sembradoras de precisi&oacute;n con 15% y refacciones con descuentos de 10% El financiamiento ser&aacute; del Banrural que para este a&ntilde;o tiene destinado un presupuestos de 1,000 millones de pesos en cr&eacute;ditos refaccionarios.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>El Odioso Retiro
</h3><P></P><P>
<B>Del Verbo Emprender</P><P></B>
</P><P>
<B>SALO GRABINSKY</P><P></B>
</P><P>
Vamos a ponernos a evaluar algunas noticias mundiales y de M&eacute;xico:</P><P>
1. En Rusia, un fuerte grupo de seguidores del l&iacute;der comunista Zuyghanov son precisamente los millones de hombres y mujeres de la tercera edad que, por la muerte y transformaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica en un estado capitalista llamado Rusia han sufrido la p&eacute;rdida de su ingreso como jubilados, privaciones por la hiperinflaci&oacute;n y hasta que les dejen de pagar su cheque por meses. &#161;Usted y yo estar&iacute;amos igual de enojados si dependemos de nuestra jubilaci&oacute;n para mal vivir!</P><P>
2. En M&eacute;xico y otros pa&iacute;ses se busca un arreglo financiero a la bomba de los &quot;baby boomers&quot; que en unos pocos a&ntilde;os (15 a 25 a lo sumo) habremos de salir del trabajo asalariado a &quot;gozar&quot; de nuestra pensi&oacute;n y podemos encontrarnos con que no hay recursos en el Seguro Social para pagarnos.</P><P>
3. El importante ex ejecutivo de la Chrysler, Lee Iaccoca confiesa sinceramente a la revista Fortune que ha tenido m&aacute;s estr&eacute;s y ansiedad en los tres a&ntilde;os de retirado que en los 47 que estuvo dirigiendo empresas. Y eso nos lo dice un hombre que salv&oacute; a Chrysler de la bancarrota total, se pele&oacute; con multitud de hombres poderosos como Henry Ford, los sindicatos, etc., y que ahora tiene salud, tiempo y una enorme fortuna que puede gastar a su absoluto antojo. &#191;Qui&eacute;n lo entiende?</P><P>
Estos tres ejemplos nos dan una idea del azaroso mundo del retiro que, siendo esencial para personas y empresas para dar lugar a nuevas generaciones, est&aacute; dando muchas noticias y no precisamente agradables. Pensando un poco en esta informaci&oacute;n aparentemente aislada salieron muchas preguntas que, como siempre, tratar&eacute; de contestar aunque acepto su ayuda, amable lector.</P><P>
1. &#191;Qui&eacute;n piensa que el trabajo es un castigo de Dios?</P><P>
Posiblemente muchos mortales sue&ntilde;en con el d&iacute;a en que dejar&aacute;n de tener que levantarse temprano, trabajar un mon&oacute;tono oficio d&iacute;a a d&iacute;a, a&ntilde;o con a&ntilde;o con un sueldo que nunca alcanza y con jefes d&eacute;spotas y ....&#161;para qu&eacute; le sigo! Para ellos el retiro ser&aacute; una bendici&oacute;n, si hay salud, les alcanza el dinero y en algunos casos hasta podr&iacute;an dedicarse a las actividades productivas que no pudieron hacer en su vida. Los dem&aacute;s van a dedicarse a no hacer nada.</P><P>
Para otros, el no tener traba&aacute;r es un castigo y aunque recuerdan lo imperfecto de su vida laboral a&ntilde;oran ser empleados, sus amistades y sobre todo el que sab&iacute;an c&oacute;mo ocupar los largos horarios de sus d&iacute;as y a&ntilde;oran la rutina.</P><P>
Finalmente, habemos algunos pocos para los cuales el no hacer nada es simplemente impensable y peligroso para la salud f&iacute;sica y mental, as&iacute; que buscaremos f&oacute;rmulas para ocuparnos, ganar dinero si podemos y ser &uacute;tiles. Muchos emprendedores, patriarcas familiares, altos ejecutivos... y dictadores se niegan a dejar el puesto y anuncian que trabajar&aacute;n hasta el &uacute;ltimo d&iacute;a de su vida ah&iacute;. Le tienen un absoluto terror al retiro y sus implicaciones de mortalidad, etc&eacute;tera.</P><P>
Respetando en lo individual las decisiones de cada persona con respecto de su vida e intereses, pienso que por necesidad econ&oacute;mica mucha gente tendr&aacute; el castigo de trabajar aunque no quieran, mientras que otra simplemente lo har&aacute; por placer u obsesi&oacute;n.</P><P>
2. Retiro y patrimonio personal.- Sea cual sea su actitud ante el trabajo como lo plante&eacute; en el p&aacute;rrafo anterior, no hay duda de que la decisi&oacute;n de retirarse est&aacute; estrechamente vinculada con la seguridad econ&oacute;mica y el patrimonio personal. En la mayor&iacute;a de los casos de asalariados &eacute;sta depende de la buena administraci&oacute;n de fondos de pensiones (Seguro Social, Fondos de Retiro, etc&eacute;tera).</P><P>
Lo &uacute;nico que pueden hacer es estar informados de la situaci&oacute;n y en forma colectiva buscar que los administradores o autoridades prevengan malos manejos, tengan medidas preventivas ante crisis potenciales... y buscar ahorrar algo por fuera. En los casos de emprendedores y en especial empresas familiares, tan vapuleadas con la crisis, un Plan Patrimonial Familiar es, si me permiten decirlo, tan importante para decidir el futuro del negocio, el proceso de sucesi&oacute;n dentro de &eacute;sta como la propia operaci&oacute;n de la compa&ntilde;&iacute;a. Mucha gente que a&ntilde;oraba retirarse productivamente y dejar el paso a herederos j&oacute;venes simplemente no puede hacerlo por falta de recursos. La tensi&oacute;n crece si, en forma por dem&aacute;s injusta, se obliga al fundador a retirarse sin tener resuelta su situaci&oacute;n econ&oacute;mica personal creando el peor de todos los mundos:</P><P>
No dejan trabajar al fundador en el negocio y adem&aacute;s no le alcanza para vivir tranquilo.</P><P>
Como ven, retiro y recursos deben ser vistos siempre en conjunto para as&iacute; evitar tragedias.</P><P>
3. Volviendo al caso de Iaccoca, &eacute;ste confiesa su soledad personal, el haber buscado comprar Chrysler junto con otros magnates por estar desesperado por trabajar y que su vida personal no est&aacute; resuelta, sino empeor&oacute;. Le preocupa qu&eacute; hacer con todo su dinero, ya que no quiere heredar y echar a perder a sus hijas y nietos con demasiado (&eacute;l proviene de familia humilde).</P><P>
Total que el lujo, dinero y el tiempo libre no dan la felicidad en personas como Iaccoca, acostumbradas a tomar decisiones clave, a la adrenalina de la operaci&oacute;n y, no hay que olvidarlo, a la intoxicaci&oacute;n de esas drogas llamadas Poder y Control.</P><P>
Estos comentarios le vienen como anillo al dedo a muchos asesorados m&iacute;os, enamorados de su posici&oacute;n y de su trabajo.</P><P>
4. Entonces, &#191;no debo retirarme jam&aacute;s?, me preguntar&aacute;n con raz&oacute;n muchos patriarcas\matriarcas:</P><P>
Se las pongo f&aacute;cil: depende de su situaci&oacute;n personal, del patrimonio separado que han logrado guardar, y los planes alternos para una vida plena, ocupada y productiva. Tambi&eacute;n de que exista un proceso de sucesi&oacute;n planeado y llevado a cabo con tiempo, de un &oacute;rgano directivo como el Consejo de Administraci&oacute;n familiar del cual nunca dejar&aacute; de formar parte activa y de decisi&oacute;n, y de que se haga a la idea (y emprenda) nuevos derroteros de acuerdo con sus deseos y capacidad personal.</P><P>
Retirarse no es una labor f&aacute;cil, pero con un poco de modestia baj&aacute;ndole a la megaloman&iacute;a t&iacute;pica del emprendedor el apoyo familiar y de personas externas de confianza y una idea clara, realista e integral de la &quot;vida despu&eacute;s del d&iacute;a cero&quot; no hay raz&oacute;n para que sea un suplicio sino mas bien un gran reto como los que nos gustan a los emprendedores. Comentarios a nuestros tel&eacute;fonos 294-8407, fax 294-8633 y al correo gsalo@mail.internet. com.mx.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9607/960716/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Un Marcapasos no Puede Traerse en el Bolsillo Como Tarjeta, Se&ntilde;ala
</h3><P></P><P>
SE&Ntilde;OR Director: El marcapaso es un dispositivo electr&oacute;nico de un valor extraordinario, que en manos de cardi&oacute;logos expertos es un recurso que prolonga la vida y genera bienestar a quienes con indicaci&oacute;n estricta se les prescribe; su uso puede ser temporal o bien permanente, en cuyo caso es menester que un cardiocirujano entrenado lo implante, generalmente bajo anestesia local. Se introduce por v&iacute;a venosa -yugular derecha- la sonda electrodo que debe llegar al ventr&iacute;culo derecho y en regi&oacute;n infraclavicular derecha se coloca el generador del marcapaso, en lecho subcut&aacute;neo expuesto, el que se conecta con el electrodo previamente insertado; en t&eacute;rminos generales se trata de un estimulador, a base de pilas de litio y transistores -de perfecci&oacute;n t&eacute;cnica avanzada incre&iacute;ble- que mantiene regulada la conducci&oacute;n el&eacute;ctrica del coraz&oacute;n afectado, b&aacute;sicamente por: bloqueo de ramas parciales o completos, taquicardias, arritmias incontrolables, bradicardias, etc.</P><P>
El by-pass es un procedimiento quir&uacute;rgico que en cirug&iacute;a cardiovascular se utiliza para desviar la corriente sangu&iacute;nea de una arteria parcialmente obstruida por placas de ateroma y fibroesclerosis, cuyo torrente disminuido, impide una correcta irrigaci&oacute;n de un territorio dado, as&iacute;, se realiza by-passes en las arterias coronarias del coraz&oacute;n, ante la amenaza de infartos, utilizando segmentos de venas: safena interna lo m&aacute;s frecuente o arteria mamaria interna del mismo paciente y, con estos puentes de desviaci&oacute;n, se logra un mayor aporte sangu&iacute;neo del &aacute;rea afectada.</P><P>
Esa somera explicaci&oacute;n no tiene m&aacute;s objetivo que aclarar lo escrito por la periodista Patricia Zama en su magn&iacute;fica columna &quot;Los libros de El B&uacute;ho&quot;, del 23 de junio pasado, en donde con subt&iacute;tulo en negrillas dice: Fuentes tiene cinco marcapasos, a continuaci&oacute;n el texto prosigue con: Carlos Fuentes se recupera en Nueva York de una operaci&oacute;n en la que se le instalaron cinco by-passes. El escritor declar&oacute; que fue una operaci&oacute;n preventiva y que ahora se siente con m&aacute;s energ&iacute;a que antes (sic). M&aacute;s adelante aclara: (Entrevista de Juan Cavestany, El Pa&iacute;s). Ante esto, he cre&iacute;do prudente evitar -sin la menor pedanter&iacute;a- que a los lectores de EXCELSIOR no m&eacute;dicos les quede la impresi&oacute;n, que se pueden traer marcapasos en los bolsillos como si fueran tarjetas de cr&eacute;dito o que consideren sin&oacute;nimo by-pass de marcapaso, como lo sugiere el mencionado texto.</P><P>
Para mi admirado escritor Carlos Fuentes cuya obra conozco desde: &quot;La regi&oacute;n m&aacute;s transparente&quot; hasta sus &uacute;ltimos libros, mis mejores deseos de larga vida y pronta recuperaci&oacute;n, que s&oacute;lo requerir&aacute; de un marcapaso y no de cinco.</P><P>
Agradezco la gentileza de su atenci&oacute;n.</P><P>
Atentamente.</P><P>
Dr. Mario Arcos Rosillo</P><P>
Km. 131-2 Carr. M&eacute;x.-Ver.</P><P>
Yauhquemecan, Tlax. C.P. 90450</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Expone Algunos de sus Conceptos Sobre Religi&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: Respondiendo a la carta que sali&oacute; publicada el 6 de junio, firmada por el se&ntilde;or Isaac Monta&ntilde;o, deseo felicitarlo y expresarle que estoy de acuerdo con sus reflexiones sobre las religiones.</P><P>
Asimismo, con los conceptos sobre el tema al se&ntilde;or Carlo Coccioli, a quien compadezco por tener el aso de la se&ntilde;ora Natalia B. de Dom&iacute;nguez, quien sustenta sus opiniones en una ignorancia, necedad y &quot;espiritualidad de Disneylandia&quot;.</P><P>
Si se me permite, a&ntilde;ado algo de mi propia cosecha:</P><P>
1) Algunos cat&oacute;licos exigen respeto hacia su religi&oacute;n pues alegan que es &quot;la verdad&quot; pero se sienten con todo el derecho de pisotear mis creencias calific&aacute;ndolas de &quot;falsas&quot;.</P><P>
2) Los cat&oacute;licos ignorantes (que abundan) creen que hace dos mil a&ntilde;os se invent&oacute; el &quot;hilo negro&quot; desconociendo religiones m&aacute;s antiguas y a&uacute;n vigentes y, por supuesto, ignorando religiones posteriores menos intransigentes.</P><P>
3) Afirman que Cristo vino a &quot;Salvarnos&quot;, &#191;de qu&eacute;? Y se ve que no tuvo &eacute;xito, pues la humanidad cada vez est&aacute; peor.</P><P>
4) Todas las religiones sienten tener el monopolio de Dios y son capaces de matar defendiendo esta insensatez.</P><P>
5) Los cristianos se sienten culpables creyendo que Cristo dio la vida por ellos.</P><P>
6) Hay gente que act&uacute;a guiada por un Poder Divino, pero la gran masa parece guiada por su poder inferior.</P><P>
7) Las religiones son un gran negocio, en el que caen atrapados los pobres de esp&iacute;ritu.</P><P>
8) La Biblia contiene tantas fantas&iacute;as como el mejor cuento de hadas.</P><P>
9) Si Dios existiera, encasillarlo en una religi&oacute;n ser&iacute;a achicarlo.</P><P>
10) Dios existe en la medida que nuestras necesidades y mi mente le dan vida, Dios existe tanto como el chupacabras, Santa Claus, el demonio, las brujas o las hadas y los amuletos y medallas funcionan en la medida de la fe.</P><P>
11) Si alguien le funciona creer en esto para sustentar su vida, adelante, mi comprensi&oacute;n y m&aacute;s sincero p&eacute;same.</P><P>
12) Mi verdad puede ser tu mentira y viceversa.</P><P>
13) El creer que el que no est&aacute; contigo est&aacute; contra m&iacute;, ser&iacute;a una total falta de respeto hacia el modo de pensar de otros.</P><P>
14) Por distraer mi mente en Dios me olvido de vivir.</P><P>
15) La religi&oacute;n cat&oacute;lica utiliza el temor y el miedo para conservar a sus feligreses. &#191;No se les hace que ya es mucho 2,000 a&ntilde;os de abuso?</P><P>
16) Hay creyentes de buena voluntad que, sorprendidos me preguntan, &#191;pero no crees en nada?, refiri&eacute;ndose por supuesto a que el no creer como ellos es nada.</P><P>
17) Claro que creo en muchas cosas, en el amor, en la humanidad, creo en las fuerzas de la naturaleza y del universo, creo en el odio, creo en el arte, en la alegr&iacute;a y en el dolor, creo y amo la vida, creo en la felicidad y el llanto, en la enfermedad y la muerte. Creo en la mente, el alma y el esp&iacute;ritu, creo en milagros, compruebo y siento lo que creo. Mi fe no es ciega.</P><P>
18) Personalmente no creo en fantas&iacute;as, cuentos y mentiras que algunos llaman milagros.</P><P>
19) No creo en la vida eterna de premios y castigos, sino que humildemente me doy por bien servida de vivir esta corta vida y terminar todo cuanto sea mi turno. &#161;Qu&eacute; desgracia que Dios hizo a algunos pobres, rateros, asesinos, alcoh&oacute;licos y drogadictos, y encima los castigue con el fuego eterno!</P><P>
Agradezco de antemano la publicaci&oacute;n de la presente.</P><P>
Atentamente.</P><P>
Laura Carolina Fas&eacute;n</P><P>
Reforma 51</P><P>
M&eacute;xico, D.F., 06030</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>&quot;Saludable Prop&oacute;sito, Combatir la Impunidad&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: La consignaci&oacute;n del Tesorero General del IMSS nos indica claramente el prop&oacute;sito de llevar hasta lo &uacute;ltimo, el saludable prop&oacute;sito de combatir la impunidad. Por ello, los gritos de grupos y partidos por desestabilizar. La podredumbre radica en muchas &aacute;reas. Universidades, partidos e instituciones beneficiarias de los subsidios. No se deben aplazar los deseos de practicar auditor&iacute;as a toda instituci&oacute;n. La corrupci&oacute;n invade todo, hasta las conciencias, por su creciente degradaci&oacute;n moral. El PRD desde que naci&oacute;, por estar integrado en su gran mayor&iacute;a, por expulsados del PRI, por corruptos, con el subsidio, estimula y fomenta tumores en todas partes, para mantener en ascuas a la opini&oacute;n p&uacute;blica y los inversionistas. Con tal partido y su hom&oacute;logo, el Frente Cardenista, se har&aacute; m&aacute;s dificultosa la tarea de salir del subdesarrollo y de nuestras marcadas deficiencias en educaci&oacute;n, salud y nutrici&oacute;n. Que bien que se vaya a pedir la comparecencia de C&aacute;rdenas, para que diga lo que sepa, en relaci&oacute;n con la presentaci&oacute;n ante dirigentes de la misma cala&ntilde;a, de muchas partes de la Rep&uacute;blica, del nuevo grupo de enmascarados, en Coyuca de Ben&iacute;tez. Al heredero -&uacute;nico- del general L&aacute;zaro C&aacute;rdenas, le gusta el juego fuerte, porque no sabe darle sentido, a los inmensos caudales heredados. Ya antes, estuvo en grandes fiestas con los encapuchados de Chiapas. La campa&ntilde;a contra la impunidad, debe ser radical y debe comprender, hasta los que viven en eterno fest&iacute;n, amparados psicol&oacute;gicamente, por falso precepto, de que ninguna ley puede tener efectos retroactivos. Viven de espaldas ciertamente del acontecer mundial, y del saber, que moralmente no prescribe ninguna acci&oacute;n. La tarea de saneamiento del pa&iacute;s, es enorme. F&iacute;sica y moralmente, nuestra comunidad vive en estado ag&oacute;nico. Recordemos que miles nacen diario con limitaciones mentales y f&iacute;sicas, por la negligencia, de no ser m&aacute;s radicales con los viciosos, condenados a tener hijos con taras mentales. Moralmente, cosechamos los resultados de una campa&ntilde;a sistem&aacute;tica, desde el siglo pasado a la iglesia, que es la forjadora de nuestra estructura moral. Menos seminarios, menos sacerdotes, menos evangelizaci&oacute;n, m&aacute;s corrupci&oacute;n en todos los &oacute;rdenes. Es todo cuesti&oacute;n de l&oacute;gica y de sentido com&uacute;n. Por inter&eacute;s del Estado, se debe ya buscar la multiplicaci&oacute;n de los seminarios. L&aacute;zaro C&aacute;rdenas en 1938 solamente apoy&aacute;ndose en su ley de nacionalizaciones confisc&oacute; cerca de 300 entre colegios, asilos, templos y seminarios. Dice el dicho: hijo de tigre, pintito.</P><P>
Atentamente.</P><P>
Carlos Pineda F.</P><P>
Palermo 3958,</P><P>
Guadalajara, Jal.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>&quot;S&oacute;lo se Castiga a Corruptos de Bajo Nivel&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Considero que se debe hacer una reflexi&oacute;n respecto a lo publicado el d&iacute;a 6 del presente en la p&aacute;gina 21. Al iniciar la segunda parte de la secci&oacute;n A, el comentarista Ignacio Castillo Mena, respecto a la extraordinaria propuesta hecha al se&ntilde;or Presidente doctor Ernesto Zedillo Ponce de Le&oacute;n, por el se&ntilde;or gobernador de Jalisco, ingeniero Alberto C&aacute;rdenas Jim&eacute;nez, a quien no tengo el gusto de conocer, respecto a la informaci&oacute;n de los medios de comunicaci&oacute;n social, en el sentido de que existen funcionarios del estado de Jalisco, inmiscuidos en el narcotr&aacute;fico, &quot;que a esos, si se les comprueba su participaci&oacute;n en dichos sucios negocios se les deben duplicar, por lo menos, las penas m&aacute;ximas que merezcan otros delincuentes&quot;; palabras m&aacute;s palabras menos&quot;.</P><P>
Creo que el se&ntilde;or comentarista, debe de aplaudir la infinidad de propuestas y declaraciones, muy bien dichas y cuidadas pero in&uacute;tiles, hechas por casi la totalidad de los pol&iacute;ticos mexicanos, para cubrirse sus propias espaldas o las de sus c&oacute;mplices o compa&ntilde;eros, y desde luego, combate de una manera cruel la propuesta valiente y temeraria del se&ntilde;or gobernador C&aacute;rdenas Jim&eacute;nez, que s&oacute;lo la puede hacer un pol&iacute;tico, que no se preocupa para hacer sus propuestas y declaraciones, que lo acordado no vaya a ser que le pisen su muy grande cola de rata.</P><P>
El se&ntilde;or comentarista pone entre comillas un dicho, despu&eacute;s para cuidarse las espaldas como los pol&iacute;ticos mexicanos, agrega, palabras m&aacute;s palabras menos.</P><P>
En la p&aacute;gina se&ntilde;alada: Juan Gerardo Reyes se une a los aplausos, al se&ntilde;or director del IMSS Genaro Borrego Estrada, no obstante que este funcionario hab&iacute;a felicitado y aprobado los informes del tesorero del IMSS como su jefe inmediato superior y ahora, cuando la Comisi&oacute;n Nacional Bancaria y de Seguros, descubre el fraude cometido, lo que no fue descubierto por la Secretar&iacute;a de la Contralor&iacute;a, ni por los auditores internos o externos del IMSS, el mismo pide que lo castiguen por deshonesto y el dicho popular dice que tanto peca el que mata la vaca como el que le detiene la pata.</P><P>
Rafael Luviano Delgado comenta respecto al llamado del se&ntilde;or Presidente doctor Ernesto Zedillo Ponce de Le&oacute;n, a la necesidad apremiante para los mexicanos, el combate a la corrupci&oacute;n, y dice: que es un clamor nacional poner un freno a viejas y muy arraigadas pr&aacute;cticas de corrupci&oacute;n. Los mexicanos no estamos dispuestos a permitir que contin&uacute;en gener&aacute;ndose pr&aacute;cticas de corrupci&oacute;n que lesionan nuestros derechos e impiden el avance hacia el nuevo modelo de naci&oacute;n.</P><P>
Carolina Ziehl Beltr&aacute;n, comenta que Salinas Pliego afirm&oacute; &quot;&#191;Es v&aacute;lido que un comentarista de radio (agrego peri&oacute;dico) o televisi&oacute;n contin&uacute;en desorientando a su p&uacute;blico con comentarios basados en sus simpat&iacute;as o antipat&iacute;as?&quot; y ella agrega &quot;para todos los que colaboramos en alg&uacute;n medio de comunicaci&oacute;n, la verdad es sagrada, todas nuestras aportaciones tienen que ser apegadas a la verdad. Cuando nos tomamos la libertad de opinar, es de suma importancia que lo que est&aacute; emitiendo es una opini&oacute;n, jam&aacute;s un juicio. Los comunicadores, periodistas y comentaristas no somos jueces, y la &uacute;ltima palabra es del p&uacute;blico. La &eacute;tica profesional nos obliga a presentar los hechos de forma imparcial para que nuestro auditorio se forme su propia opini&oacute;n&quot;.</P><P>
Creo que el se&ntilde;or Castillo Mena dej&oacute; la profesi&oacute;n a un lado para escribir su comentario y que cuida su inter&eacute;s y no ve el bien de M&eacute;xico y los mexicanos.</P><P>
Desde la Constituci&oacute;n del 5 de Febrero de 1857, existe el t&iacute;tulo IV, de la responsabilidad de los funcionarios p&uacute;blicos y para mayor abundamiento el 2 de diciembre de 1982, el entonces Presidente licenciado Miguel de la Madrid Hurtado, envi&oacute; a la H. C&aacute;mara de Senadores del Congreso de la Uni&oacute;n la Ley Federal de Responsabilidades de los Servicios P&uacute;blicos y en su exposici&oacute;n de motivos dice ...'La responsabilidad del servidor p&uacute;blico genera ilegidad, inmoralidad social y corrupci&oacute;n; su irresponsabilidad erosiona el Estado de Derecho y act&uacute;a contra la democracia, sistema pol&iacute;tico que nos hemos dado los mexicanos...&quot; y el se&ntilde;or Presidente quiere acabar con la corrupci&oacute;n.</P><P>
Los mexicanos estamos constantemente asombrados de c&oacute;mo cada seis a&ntilde;os salen de la burocracia miles de mexicanos con grandes capitales fuera de M&eacute;xico, mientras la Contadur&iacute;a Mayor de la C&aacute;mara de Diputados y la Secretar&iacute;a de la Contralor&iacute;a General de la Federaci&oacute;n no obstante de contar con mucho personal y muy bien pagado, se limitan a castigar a los niveles inferiores.</P><P>
Atentamente.</P><P>
Luis Desentis Lezama,</P><P>
Bogot&aacute; 2596,</P><P>
Fracc. Providencia.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>C&aacute;lidas Playas y Brisa Fresca en Rosarito
</h3><P></P><P>
SE&Ntilde;OR Director: Por la supercarretera esc&eacute;nica Tijuana-Ensenada nos dirigimos hacia &quot;Rosarito&quot;, sitio recomendado por nuestro buen amigo Benigno G&aacute;lvez Leal y su apreciable familia, quien sin pertenecer al gremio tur&iacute;stico es ferviente promotor bajacaliforniano. Se acaba de celebrar el primer aniversario de la municipalizaci&oacute;n de &quot;Rosarito&quot; y los 70 a&ntilde;os de haberse inaugurado su primer hotel.</P><P>
En la Baja California este municipio tiene una estrat&eacute;gica ubicaci&oacute;n con los Estados Unidos de Am&eacute;rica que han sabido aprovechar, como dijo el gobernador H&eacute;ctor Ter&aacute;n Ter&aacute;n al inaugurar el pasado 20 de junio la feria &quot;Rosarito 96&quot;... &quot;Se ha venido distinguiendo entre los dem&aacute;s municipios, como el que m&aacute;s &iacute;mpetu tiene en materia de promoci&oacute;n tur&iacute;stica&quot;.</P><P>
Pero &quot;Rosarito&quot; no piensa &quot;sentarse en sus laureles&quot;, no ofrece &uacute;nicamente c&aacute;lidas arenas pulverizadas por el sol que hace broncear esculturales cuerpos de las ba&ntilde;istas, quienes reciben una brisa fresca en recompensa por el calor imperante, &quot;Rosarito&quot; ofrece adem&aacute;s langosta a bajo precio, comida t&iacute;pica, venta de artesan&iacute;as, organiza palenques para peleas de gallos, presenta artistas y est&aacute; proyectando un teatro al aire libre, sin olvidar novilladas en el lienzo charro &quot;Emiliano Zapata&quot;, organiza conciertos musicales y realiza diversi&oacute;n familiar sin olvidar en ning&uacute;n momento en darles diversi&oacute;n a los &quot;tiranuelos del hogar&quot;, los ni&ntilde;os.</P><P>
En &quot;Rosarito&quot; se proyecta introducir redes de agua potable, alcantarillado y drenaje para atraer la inversi&oacute;n nacional y extranjera en la apertura de fuentes de trabajo con el objetivo y la exigencia de que no contaminen ese paradisiaco lugar.</P><P>
Al ver hoy a &quot;Rosarito&quot; apreciamos la visi&oacute;n que tuvo hace 70 a&ntilde;os el emprendedor hombre de negocios don Manuel Barbachano P., al haber fundado el primer hotel en esa regi&oacute;n &quot;Rosarito Beach&quot;, a&uacute;n en pie y como muda a&ntilde;oranza de los a&ntilde;os 40, y permanece vigente la leyenda escrita en su arco principal: &quot;Por aqu&iacute; pasan las mujeres m&aacute;s hermosas del mundo&quot;.</P><P>
En este periodo vacacional he disfrutado la estancia en Baja California, de un estrat&eacute;gico sitio tur&iacute;stico, dotado de bellezas clim&aacute;ticas y comodidad para su acceso, afecto y respeto de sus habitantes y adem&aacute;s una seguridad absoluta en sus playas, calles y centros nocturnos sin importar la hora, porque como me afirm&oacute; un prestador de servicios... &quot;hay conciencia de que debemos cuidar la integridad y econom&iacute;a del turista, para hacer que regrese gratamente impresionado&quot;.</P><P>
Le saluda respetuosamente:</P><P>
Jos&eacute; de Jes&uacute;s Alva Santos</P><P>
Calle Cerro Gordo 61</P><P>
Col. Campestre Churubusco</P><P>
Delegaci&oacute;n Coyoac&aacute;n, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Presiona el FMI a la SHCP Para Aumentar la Recaudaci&oacute;n: Padilla
</h3><P></P><P>
<B>&quot;Calladamente, ha Otorgado al Gobierno 1.7 mil Millones de Pesos Para Defender Nuestra Moneda&quot;</P><P></B>
</P><P>
<B>FRANCISCO GARFIAS</P><P></B>
</P><P>
El FMI &quot;presiona&quot; a las autoridades de Hacienda para que incrementen la recaudaci&oacute;n de impuestos, afirm&oacute; el secretario de la Comisi&oacute;n de Hacienda de la C&aacute;mara de Diputados, el panista Jorge Padilla Olvera, y asegur&oacute; tambi&eacute;n que el organismo financiero multilateral ha otorgado &quot;muy calladamente&quot; al gobierno de M&eacute;xico &quot;1.7 mil millones&quot; de pesos para que defienda a nuestra divisa.</P><P>
Seg&uacute;n Padilla Olvera, con estos movimientos s&oacute;lo se consigue posponer y magnificar otra devaluaci&oacute;n.</P><P>
Ilustr&oacute;: &quot;Con una mano el Banco de M&eacute;xico le saca todo el dinero que puede al sistema de pagos mexicano, y con la otra cubre el d&eacute;ficit en cue ta corriente y la salida de capitales con cr&eacute;ditos que sabemos son para modificar el mercado de d&oacute;lares&quot;.</P><P>
Explic&oacute; el neolon&eacute;s, basado en fuentes oficiales, que durante 1995 el Banxico intervino para sostener el valor del peso en 25 ocasiones, con un costo para el pa&iacute;s de &quot;4.9 mil millones&quot; de d&oacute;lares. Y a&uacute;n con este esfuerzo no logr&oacute; detener la tendencia a la baja en el largo plazo, puntualiz&oacute;</P><P>
En una declaraci&oacute;n de prensa, Padilla Olvera se&ntilde;ala que a lo anterior se agrega el hecho de que todas laseneservas del Banco de M&eacute;xico son &quot;d&oacute;lares prestados y a un plazo nada largo&quot;, por lo que no son un dep&oacute;sito de valor.</P><P>
&quot;La crisis finaciera est&aacute; muy lejos de quedar solucionada y, como consecuencia de ello, no podremos esperar ning&uacute;n alivio en la pol&iacute;tica persecutoria y recaudatoria de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico; mucho menos aspirar a un crecimiento sustentable&quot;, asegur&oacute;.</P><P>
M&aacute;s adelante expuso que a pesar de que miles de personas morales y f&iacute;sicas se encuentran atrasadas en el pago de sus impuestos, no habr&aacute; reduccciones de los mismos. Para apoyar sus palabras record&oacute; las declaraciones del vocero de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica, Alejandro Valenzuela, en el sentido de que la carga sobre el sector formal de la econom&iacute;a seguir&aacute; con el mismo rumbo.</P><P>
&quot;Y esto -observ&oacute; el panista- a pesar de los efectos devastadores de la crisis sobre los mexicanos&quot;.</P><P>
Habl&oacute; tambi&eacute;n de la presi&oacute;n que tratan de ejercer las C&aacute;maras de Diputados y Senadores y los organismos empresariales para obtener un alivio y un incentivo en la pol&iacute;tica tributaria. Estos llamados, asegur&oacute;, han ca&iacute;do en los &quot;o&iacute;dos sordos&quot; de la Secretar&iacute;a de Hacienda &quot;que gusta m&aacute;s de la pol&iacute;tica progobierno establecida por el FMI&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Los Libros Blancos Sobre Privatizaciones, la Base Para Investigarlas: Arsenio Farell
</h3><P></P><P>
Los libros blancos sobre las privatizaciones del sexenio anterior ser&aacute;n &quot;punto de referencia&quot; para el Congreso de la Uni&oacute;n en las investigaciones de esos procesos, expres&oacute; ayer Arsenio Farell Cubillas, titular de la Secretar&iacute;a de la Contralor&iacute;a y Desarrollo Administrativo (Secodam).</P><P>
Interrogado acerca de si la dependencia a su cargo ya inici&oacute; una investigaci&oacute;n en relaci&oacute;n al fraude contra el Instituto Mexicano del Seguro Social, afirm&oacute; que &quot;si la hay, no se la voy a decir porque tienen que ser reservadas&quot;.</P><P>
En breve entrevista al final de la ceremonia por el XVII Aniversario luctuoso del ex Presidente Gustavo D&iacute;az Ordaz, el titular de la Contralor&iacute;a -quien asisti&oacute; en representaci&oacute;n del Presidente Ernesto Zedillo- dijo que la dependencia a su cargo ya entreg&oacute; a los legisladores la informaci&oacute;n de las desincorporaciones y ahora queda en manos de las comisiones respectivas la investigaci&oacute;n.</P><P>
&quot;Hay unos libros blancos que present&oacute; la Contralor&iacute;a al Congreso y que en todo caso ser&aacute;n punto de referencia para ello&quot;.</P><P>
-&#191;No se est&aacute; examinando actualmente ning&uacute;n proceso (de privatizaci&oacute;n)?</P><P>
&quot;Lo est&aacute; haciendo el Congreso de la Uni&oacute;n, tiene facultades para ello y hay que ser respetuoso de sus comisiones&quot;.</P><P>
Lac&oacute;nico, afirm&oacute; que s&iacute; se est&aacute; correspondiendo al discurso en contra de la corrupci&oacute;n &quot;y con severidad&quot;.</P><P>
Por otra parte, familiares, amigos y viejos colaboradores de Gustavo D&iacute;az Ordaz recordaron su fallecimiento, a 27 a&ntilde;os de su deceso.</P><P>
Guillermo Mart&iacute;nez Dom&iacute;nguez, a nombre de la familia D&iacute;az Borja evoc&oacute; al &quot;&uacute;ltimo mandatario de M&eacute;xico con experiencia electoral y parlamentaria. El entrenamiento de los dem&aacute;s fue en los gabinetes presidenciales&quot;.</P><P>
Director de la Comisi&oacute;n Federal de Electricidad de 1964 a 1970, Mart&iacute;nez Dom&iacute;nguez detall&oacute; los logros sexenales del extinto mandatario en todos los &aacute;mbitos.</P><P>
&quot;Temple de acero para combatir cualquier riesgo contra la estabilidad financiera y pol&iacute;tica de M&eacute;xico; austeridad de pobre; implacable para exigirnos cumplimiento a sus colaboradores; disciplina inapelable con su texto de cabecera, la Constituci&oacute;n de M&eacute;xico&quot;.</P><P>
Bajo el templete en donde se dieron cita los antiguos colaboradores del ex Presidente, Mart&iacute;nez de Dom&iacute;nguez critic&oacute; a otras administraciones al compararlas con la de D&iacute;az Ordaz:</P><P>
&quot;Fuimos 48 millones de mexicanos bajo el mandato de D&iacute;az Ordaz. Hoy somos 93 millones. Casi el doble. El pa&iacute;s no ha duplicado sus recursos en este periodo, ni ha redistribuido en favor de los m&aacute;s pobres lo que ha podido incrementar&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Ignoran Algunos Gobernantes y Empresarios Llamados a Revisar el Modelo Econ&oacute;mico: Clero
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Mientras el actual modelo econ&oacute;mico ha provocado desequilibrio, debilitamiento y miseria, los empresarios y algunos gobernantes &quot;engolosinados&quot; con las ganancias, han puesto o&iacute;dos sordos a los constantes llamados que distintas voces sociales, inclu&iacute;da la Iglesia, han hecho para revisar el esquema econ&oacute;mico vigente, afirma el clero.</P><P>
En un texto emitido por la Arquidi&oacute;cesis de M&eacute;xico, titulado &quot;Falacias del Neoliberalismo&quot; y difundido por el &oacute;rgano oficial de esa instituci&oacute;n Nuevo Criterio, la Iglesia externa su preocupaci&oacute;n por el creciente empobrecimiento en el que est&aacute;n sumidos millones de mexicanos, hasta llegar a intolerables extremos de miseria.</P><P>
Asume que la crisis actual y el modelo econ&oacute;mico seguido por el pa&iacute;s han provocado desempleo creciente, salarios insuficientes, alzas de precios, cierre de empresas, devaluaci&oacute;n de la moneda y esto ha afectado gravemente al pueblo, sobre todo a los m&aacute;s d&eacute;biles.</P><P>
La Iglesia postula que con creatividad se deben buscar nuevas opciones, nuevos modelos econ&oacute;micos que aseguren la micoreconom&iacute;a, porque es urgente que el Estado se aboque, mediante un nuevo sistema, a resolver los problemas de quienes est&aacute;n en situaciones dif&iacute;ciles.</P><P>
El obispo de Cuernavaca, Luis Reynoso Cervantes, apunta que el modelo econ&oacute;mica actual ha cuidado prevalecientemente de los &iacute;ndices de rendimiento de la macroeconom&iacute;a y provocado desequilibrio, debilitamiento y miseria.</P><P>
El jerarca sustenta que es urgente crear fuentes de trabajo y promover la educaci&oacute;n y formaci&oacute;n en los j&oacute;venes para asegurar la existencia de empresas familiares para hacer frente al desempleo.</P><P>
&quot;Sobra decir -valora la Arquidi&oacute;cesis- lo que ya todos sabemos, que desde el Presidente y su entorno pol&iacute;tico, hasta los empresarios engolosinados con sus ganancias, han sido sordos a los constantes llamados que distintas voces sociales, inclu&iacute;da la Iglesia, han hecho para revisar el esquema econ&oacute;mica vigente. Ello mientras el costo social es cada vez m&aacute;s grave&quot;.</P><P>
El modelo econ&oacute;mico implementado en nuestro pa&iacute;s, prosigue, que cuida fundamentalmente los &iacute;ndices de rendimiento de la macroeconom&iacute;a, han provocado desequilibrio, debilitamiento y miseria.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>PRD ni m&aacute;s Radical ni m&aacute;s Duro; Respeto Hacia el Gobierno, no Sumisi&oacute;n: L&oacute;pez O.
</h3><P></P><P>
<B>&quot;Cumplir&eacute; la Palabra de PML Para la Reforma&quot;</P><P></B>
</P><P>
<B>MANUEL NOGUEZ y CONRADO GARCIA</P><P></B>
</P><P>
Sorprendido a&uacute;n por su triunfo &quot;rotundo&quot; el domingo pasado, feliz por haber obtenido ya el reconocimiento de sus dos oponentes, Andr&eacute;s Manuel L&oacute;pez Obrador define lo que ser&aacute; el partido que pretende dirigir: &quot;ni m&aacute;s radical, ni m&aacute;s duro; en el PRD la historia no se repite. Tenemos que abrir el abanico, no encasillarnos y evitar la conformaci&oacute;n de grupos&quot;.</P><P>
A los que tienen desconfianza en torno de la suerte que correr&aacute; la negociaci&oacute;n de la Reforma Electoral por cuanto al PRD, les dijo que el cambio de presidente nacional del partido &quot;no la pone en riesgo&quot; y se comprometi&oacute; a &quot;cumplir con los compromisos de Porfirio Mu&ntilde;oz Ledo&quot;.</P><P>
En entrevista con EXCELSIOR, el virtual nuevo presidente nacional del Partido de la Revoluci&oacute;n Democr&aacute;tica ofreci&oacute; retirarse del cargo si en la elecci&oacute;n de 1997 no logra aumentar la votaci&oacute;n del 16 por ciento que tiene actualmente, a por lo menos 20 por ciento.</P><P>
&quot;No me gustan las definiciones de la geograf&iacute;a pol&iacute;tica, por eso no me atrae mucho la idea de decir que el partido se enfilar&aacute; m&aacute;s o menos a la izquierda. Lo que s&iacute; es un hecho es que tendremos un &oacute;rgano pol&iacute;tico firme en la defensa de las causas populares, un instituto preparado para ganar elecciones&quot;, asegura.</P><P>
Afirma que la actitud de propuesta y no de enfrentamiento que asumi&oacute; durante la campa&ntilde;a le permitieron tomar la decisi&oacute;n de visitar el domingo por la noche a Amalia Garc&iacute;a y ayer por la ma&ntilde;ana a Heberto Castillo, en sus propias casas. &quot;El ingeniero me dijo que aceptaba el resultado. Not&eacute; en &eacute;l mucha disposici&oacute;n, ni un dejo de ruptura&quot;. De Amalia Garc&iacute;a, dijo que es una mujer responsable y que su actitud durante el encuentro fue muy positiva.</P><P>
Respecto de la Reforma Electoral, agrega que pugnar&aacute; por &quot;mejores condiciones, sin que eso signifique posibilidad de ruptura, a no ser que el gobierno de plano quiera que avalemos medidas que signifiquen retroceso&quot;.</P><P>
Apoyaremos la elecci&oacute;n directa del gobierno del Distrito Federal en todos sus niveles, la autonom&iacute;a de los &oacute;rganos electorales, el voto de los mexicanos en el extranjero, el uso equitativo de los medios de comunicaci&oacute;n, lo referente al padr&oacute;n electoral y el control del presupuesto para que el gobierno pri&iacute;sta ya no siga usando los recursos oficiales en beneficio de sus candidatos.</P><P>
- &#191;Qu&eacute; les dir&iacute;a a quienes desde dentro y fuera comentaron que la llegada de L&oacute;pez Obrador a la presidencia del PRD era sin&oacute;nimo de radicalizaci&oacute;n, un retroceso de varios a&ntilde;os?</P><P>
Un movimiento de cabeza y una mueca con la boca fue la &uacute;nica respuesta. Evit&oacute; quiz&aacute; declaraciones que pudieran provocar pol&eacute;mica.</P><P>
- &#191;Hay encuestas que se&ntilde;alan que militantes y simpatizantes prefieran m&aacute;s un partido de izquierda, un instituto pol&iacute;tico que tienda m&aacute;s a lo radical?</P><P>
- Podr&iacute;a haber muchas lecturas del triunfo. Por un lado est&aacute; la campa&ntilde;a misma, que fue de propuesta, m&aacute;s que de confrontaci&oacute;n y contestataria; pudieron influir los antecedentes de Tabasco, o la propuesta de partido en movimiento. Pudo ser determinante tambi&eacute;n el apoyo de muchos dirigentes sociales y de l&iacute;deres del partido. A eso se debe agregar que no comet&iacute; errores graves, que s&oacute;lo resbal&eacute; una vez.</P><P>
- &#191;Cu&aacute;ndo y por qu&eacute; resbal&oacute;?</P><P>
- Eso no lo dir&eacute; -repuso sonriente.</P><P>
- No importa, al fin que ya sabemos que fue por lo que dijo de Ernesto Zedillo.</P><P>
Est&aacute; acuartelado en su casa de campa&ntilde;a, de donde ayer s&oacute;lo sali&oacute; para acudir a la comida &quot;de la unidad&quot; a que convoc&oacute; Porfirio Mu&ntilde;oz Ledo a los tres candidatos en La Calesa de Londres. Volvi&oacute; de inmediato para sostener una reuni&oacute;n con su cuerpo asesor: Adolfo Gilly, Ricardo Pascoe, Sa&uacute;l Escobar, Jes&uacute;s Ortega, Leonel Godoy, entre otros.</P><P>
L&oacute;pez Obrador dice que aunque recibi&oacute; el apoyo del 75 por ciento de los votantes, no actuar&aacute; con prepotencia y reconocer&aacute; el valor de sus opositores.</P><P>
Detr&aacute;s de una mesa improvisada como escritorio, entre alterones de papeles por todos lados y una gr&aacute;fica que muestra los resultados de la elecci&oacute;n en el Distrito Federal: 15,478 votos a su favor, 3,696 para Amalia y apenas 1,344 para Heberto, el tabasque&ntilde;o, que el 3 de agosto pr&oacute;ximo tomar&aacute; posesi&oacute;n como presidente nacional del PRD, reitera que recoger&aacute; la propuesta del ingeniero de dar forma a una direcci&oacute;n colegiada y la preocupaci&oacute;n por el partido en la que Amalia tanto insisti&oacute;.</P><P>
Ofrece formar un Comit&eacute; Ejecutivo de unidad, en el que se entienda el triunfo del domingo como una gran responsabilidad y no como motivo para festinar. Y dice que cuando se confirme el triunfo volver&aacute; a recorrer el pa&iacute;s para reafirmar lo que observ&oacute; y para convocar a iniciar la nueva etapa del partido juntos.</P><P>
Respecto al desplome de la participaci&oacute;n a tan s&oacute;lo 35 por ciento del padr&oacute;n, L&oacute;pez Obrador dice que el cambio de casillas afect&oacute; a centros de votaci&oacute;n y explic&oacute; que esa medida dej&oacute; a mucha gente excluida de la contienda. Si no se hubiera aplicado esa medida, la votaci&oacute;n en todo el pa&iacute;s hubiera sido en porcentajes similares a los de la contienda capitalina.</P><P>
No perdi&oacute; la oportunidad para comentar que la jornada del domingo fue una experiencia importante para el partido y que pese a las inconformidades por algunas irregularidades que hubo, el partido &quot;no sali&oacute; tan mal, pese a que las cosas se ve&iacute;an para peor&quot;.</P><P>
Hizo un llamado a sus dos contendientes a trabajar juntos y dijo que urge unificar criterios en torno de cuatro temas importantes: m&aacute;s organizaci&oacute;n interna; darle forma a la unidad interna real; buscar m&aacute;s claridad en las propuestas entre todos; y promover a los mejores candidatos a puestos de elecci&oacute;n popular.</P><P>
Admiti&oacute; que un apoyo importante para su candidatura, aparte del de la militancia, fue el de las organizaciones sociales, sin que eso signifique que se trat&oacute; de un &quot;triunfo corporativo&quot;.</P><P>
- &#191;Ser&aacute; que con el triunfo rotundo que obtuvo, con cerca del 75 por ciento de los votos, el partido tienda de hoy en adelante m&aacute;s a la izquierda, o que recupere algo de la imagen de 88?</P><P>
- No. La historia no se repite. Yo creo que para este ventaja influy&oacute; mucho la propuesta de mantener un trato respetuoso con el gobierno, pero no de sumisi&oacute;n. Debemos tomar en cuenta que una gran parte de la votaci&oacute;n provino de ciudadanos que no eran miembros del PRD, de gente de la clase media. Eso nos obliga a abrir el abanico, a no encasillarnos&quot;.</P><P>
Respecto de las declaraciones de &quot;amalistas&quot; y &quot;hebertistas&quot; en el sentido de que presentar&aacute;n impugnaciones, dijo que est&aacute;n en su derecho, pero augur&oacute; que &quot;no van a proceder&quot;.</P><P>
Afirma que entre la directiva de Porfirio Mu&ntilde;oz Ledo y la que pretende encabezar no hay diferencia sustancial, sino &uacute;nicamente estilo diferente de hacer las cosas. &quot;Yo voy a priorizar'&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Reanudan Gobierno y EZLN, Bajo un Nuevo Formato, las Pl&aacute;ticas de paz
</h3><P></P><P>
<B>La &quot;Prenegociaci&oacute;n&quot;, Flamante Figura que Permitir&aacute; Recapitular los Temas Sobre Democracia y Justicia</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN ANDRES LARRAINZAR, Chis., 15 de julio.- Bajo un trabajoso y nuevo formato, las pl&aacute;ticas de paz Gobierno-EZLN -suspendidas por m&aacute;s de dos meses-, se reactivar&aacute;n formalmente ma&ntilde;ana aqu&iacute;, con una &quot;prenegociaci&oacute;n&quot;, flamante figura que permitir&aacute; a las partes recapitular los temas que sobre &quot;Democracia y Justicia&quot; ventilar&aacute;n dentro de veinte d&iacute;as.</P><P>
Marco Antonio Bernal, jefe de la delegaci&oacute;n oficial, explic&oacute; que la reuni&oacute;n que inicia ma&ntilde;ana es &quot;indispensable&quot; toda vez que a partir de &eacute;sta se podr&aacute;n identificar los puntos en donde es posible avanzar en acuerdos, donde existen diferencias sustantivas y c&oacute;mo se pueden salvar y aquellas donde la naturaleza de las posiciones no permite ir adelante.</P><P>
Ahora, y despu&eacute;s de los acontecimientos que originaron la &quot;crisis de mayo&quot;, y que desembocaron en el estudio, an&aacute;lisis, negociaci&oacute;n y puesta en marcha de un nuevo formato -que ahora garantiza certidumbre y agilidad a las pl&aacute;ticas-, las representaciones oficial y rebelde retornar&aacute;n a la Mesa de San Andr&eacute;s.</P><P>
Si embargo, hay que puntualizar que con la &quot;prenegociaci&oacute;n&quot;, en los dos d&iacute;as de esta etapa, dificilmente habr&aacute; resultados espectaculares. M&aacute;s bien ser&aacute; una sesi&oacute;n de &quot;tanteo&quot; entre las partes que les permitir&aacute; medir, tanto su estrategia como su debilidad y\o fortaleza sobre el espinoso tema de la Mesa II: Democracia y Justicia.</P><P>
La &uacute;ltima vez que las delegaciones del Gobierno federal y el EZLN se encontraron en torno a la Mesa de San Andr&eacute;s -espec&iacute;ficamente para solventar lo relativo a los temas del proceso de paz-, fue entre el 20 y 25 de abril, durante la segunda etapa de Democracia y Justicia. (La vez anterior fue para un &quot;reajuste&quot; en la forma de negociar).</P><P>
Sin embargo, ya desde aquella ocasi&oacute;n el ambiente entre las delegaciones se encontraba polarizado, merced, primero, a que, en la fase inicial de la Mesa II, que comenz&oacute; el 20 de marzo pr&oacute;ximo pasado, la representaci&oacute;n oficial acudi&oacute; sin invitados a la Mesa y sus asesores se abstuvieron de participar en los trabajos y las discusiones.</P><P>
Posteriormente, en el encuentro de segunda fase, en la palabra de Al&aacute;n Arias, un asesor gubernamental, a la representaci&oacute;n que encabeza Marco Antonio Bernal se le dej&oacute; ir &quot;con todo&quot; a los zapatistas y a sus asesores, a quienes pidi&oacute; &quot;realismo pol&iacute;tico&quot;.</P><P>
Al t&eacute;rmino de la segunda fase, el 25 de abril, con una cita acordada para el 5 de junio, las cosas no siguieron mejor. La representaci&oacute;n gubernamental se quej&oacute; de lo prolongado de los tiempos, ya que el EZLN ten&iacute;a programado su Foro Especial para la Reforma del Estado, entre el 28 de mayo y el 3 de junio.</P><P>
Sin embargo, en la tarde del 2 de mayo se conoci&oacute; la sentencia, por &quot;terrorismo&quot; contra Javier Elorriaga y Sebasti&aacute;n Entzin, que finalmente termin&oacute; de hacer crisis y puso en jaque el desarrollo del proceso de paz.</P><P>
Vinieron entonces las intervenciones de las Comisiones de Concordia y Pacificaci&oacute;n (Cocopa) y Nacional de Intermediaci&oacute;n (Conai), que buscaron incansablemente conciliar las alejadas posiciones de las partes, antes de que se diera un rompimiento &quot;autom&aacute;tico&quot; de las conversaciones, ya que el EZLN explic&oacute; en repetidas ocasiones que &quot;no hab&iacute;a condiciones pol&iacute;ticas, f&iacute;sicas ni militares&quot; para la continuidad del Di&aacute;logo de Paz.</P><P>
Al cabo de arduos trabajos, e intensos intercambios epistolares EZLN-Gobiea o-Cocopa-Conai, Elorriaga y Entzin fueron puestos en libertad y entonces se pudo establecer, primero la realizaci&oacute;n del Foro Especial y luego la &quot;agenda y etapa de transici&oacute;n&quot; del di&aacute;logo que se verific&oacute; entre el 8 y el 12 pasados, con la readecuaci&oacute;n del formato de negociaci&oacute;n, como principal logro, am&eacute;n que ya se conform&oacute; la Comisi&oacute;n de Seguimiento y Verificaci&oacute;n (CSV) de los Acuerdos de Paz -que sobre Derechos y Cultura Ind&iacute;gena existe desde el 16 de febrero, y no se han llevado a la pr&aacute;ctica-, y elacompromiso de las partes por crear la condiciones para la conciliaci&oacute;n de la sociedad chiapaneca, de cara a un posible, pronto y definitivo Acuerdo de Paz con Justicia y Dignidad.</P><P>
A partir de ahora, y merced a lo logrado en la &quot;etapa de transici&oacute;n&quot; en la que particip&oacute; de manera directa el subcomandante Marcos, todo parece indicar que se trata de un &quot;borr&oacute;n y cuenta nueva&quot; en el proceso de pacificaci&oacute;n de Chiapas, que ser&aacute; reactivado oficialmente a partir de ma&ntilde;ana martes 16 de julio.</P><P>
Entre tanto, a su llegada a San Crist&oacute;bal de Las Casas, Marco Antonio Bernal dijo que la naturaleza de las nuevas reglas con que se negociar&aacute; a partir e ma&ntilde;ana, no est&aacute; en la din&aacute;mica que se d&eacute; en la Mesa, sino en las garant&iacute;as, para el EZLN y para el propio Gobierno Federal de que no van a existir m&aacute;s circunstancias externas que puedan afectar el Di&aacute;logo.</P><P>
Asimismo, el jefe de la representaci&oacute;n oficial, en conferencia de prensa, dijo que el punto importante de la reuni&oacute;n con los rebeldes, no es que se vayan a obtener acuerdos, o no, &quot;sino que identifiquemos d&oacute;nde se pueden tener acuerdos y d&oacute;nde no.</P><P>
&quot;Evidentemente que si me piden que yo est&eacute; de acuerdo con una nueva Constituci&oacute;n, no voy a estar de acuerdo, pero de toda la gran cantidad de temas que se han manejado en la opini&oacute;n p&uacute;blica, vamos a limpiar y ver en cu&aacute;les de ellos hay las posibilidades reales de acuerdos, que es justamente el objetivo de la reuni&oacute;n, y entonces decir cu&aacute;l es la agenda que se perfila para la plenaria resolutiva del 6 de agosto&quot;, coment&oacute;.</P><P>
Bernal dijo que el Gobierno le manifest&oacute; al EZLN, en la &uacute;ltima reuni&oacute;n que tuvieron en la sede de la negociaci&oacute;n que deseaban tiempos menos largos para el proceso, y aunque no fue posible, confi&oacute; en que &quot;conforme transcurra el proceso, conforme vayamos avanzando y se adquiera confianza entre las partes, podr&iacute;a ser factible plantear que haya un proceso m&aacute;s acelerado de negociaci&oacute;n&quot;.</P><P>
Por su parte, el comandante David, en San Andr&eacute;s, y luego de agradecer la presencia a las personas que forman los &quot;cintures de paz&quot;, anunci&oacute; que habr&aacute; intercambio de documentos, &quot;y esperamos que en verdad el Gobierno os demuestra ya su voluntad, aunque no nos convence todav&iacute;a, mientras no lo veamos con hechos concretos, no nos vamos a dejar enga&ntilde;ar&quot;.</P><P>
Reiter&oacute; que no tenemos mucha confianza en el Gobierno y que &eacute;sta la podr&aacute;n tener hasta que haya la justicia, la libertad y la democracia, podremos decir que s&iacute;, el Gobierno cumpli&oacute; con su palabra, &quot;mientras ahora est&aacute;n con puras promesas, puras fintas, con puras palabras escritas en papeles, no podemos confiar en nada, no porque seamos tan pesimistas, sino porque los hechos demuestran lo contrario&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Garantizadas, las Aportaciones de Cabal a la Campa&ntilde;a de Madrazo: PFF
</h3><P></P><P>
<B>El Gobernador, Deslindado de Responsabilidad</P><P></B>
</P><P>
Las autoridades hacendarias deslindaron anoche de responsabilidades al gobernador de Tabasco, Roberto Madrazo Pintado, cuando, en su calidad de candidato del Partido Revolucionario Institucional a la gubernatura, recibi&oacute; dineros de dos de las empresas de Carlos Cabal Peniche, hoy pr&oacute;fugo de la justicia, al se&ntilde;alar que las operaciones &quot;fueron totalmente garantizadas en su momento&quot;, y no se encontraron elementos considerados como delitos.</P><P>
La dependencia, por conducto de la Procuradur&iacute;a Fiscal de la Federaci&oacute;n inform&oacute; que hasta el momento no se han encontrado elementos que permitan acreditar que las aportaciones econ&oacute;micas al fideicomiso del Partido Revolucionario Institucional del estado de Tabasco constituyan un da&ntilde;o patrimonial a la empresa Arrendadora Uni&oacute;n.</P><P>
Con lo anterior, la SHyCP dio respuesta al requerimiento que el pasado d&iacute;a 5 de junio le formul&oacute; la Procuradur&iacute;a General de la Rep&uacute;blica, en el sentido de que si debido a la realizaci&oacute;n de diversas operaciones en empresas del Grupo Financiero Uni&oacute;n-Cremi, las compa&ntilde;&iacute;as Lomas Mil, S.A., de C. V., y San Carlos World Trade M&eacute;xico S. A., efectuaron dep&oacute;sitos al fideicomiso del Revolucionario Institucional del estado de Tabasco, en el a&ntilde;o de 1993, proceder&iacute;a a formular alguna querella en relaci&oacute;n a los delitos contemplados en las Ley General de Organizaciones y Actividades Auxiliares de Cr&eacute;dito y de Instituciones de Cr&eacute;dito.</P><P>
Inform&oacute; que en relaci&oacute;n a lo anterior, la Procuradur&iacute;a Fiscal de la Federaci&oacute;n inform&oacute; que luego de escuchar la opini&oacute;n de la Comisi&oacute;n Nacional Bancaria y de Valores, sobre las operaciones que involucran a la empresa Lomas Mil, y de acuerdo a los dict&aacute;menes contables emitidos por el director de Auditor&iacute;a Corporativa del la Intervenci&oacute;n del Banco Uni&oacute;n, &quot;no se encontraron elementos que permitan acreditar que los movimientos efectuados por Arrendadora Uni&oacute;n a la citada empresa, y que dieron lugar a aportaciones de esta &uacute;ltima al fideicomiso mencionado, representen da&ntilde;o patrimonial a la Arrendadora de acuerdo a lo previsto en las leyes mencionadas, toda vez que dicha aportaci&oacute;n form&oacute; parte de un conjunto de operaciones que fueron totalmente garantizadas en su momento, en virtud de lo cual se carece de elementos para formular querella&quot;.</P><P>
Indic&oacute; que en el informe tambi&eacute;n se se&ntilde;ala que por lo que hace a las operaciones que involucran a la empresa San Carlos World Trade M&eacute;xico S. A., la propia Procuradur&iacute;a Fiscal de la Federaci&oacute;n present&oacute; en su oportunidad una petici&oacute;n a la PGR, para que ejercitara acci&oacute;n penal por il&iacute;citos previstos en la Ley de Instituciones de Cr&eacute;dito contra Carlos Cabal Peniche, Alfredo Casta&ntilde;eda Bret&oacute;n, y otros m&aacute;s, quienes presumiblemente autorizaron pr&eacute;stamos con los que provocaron un quebranto patrimonial al Banco Uni&oacute;n, &quot;sin que, por otra parte, se encontraran elementos que pudieran ser considerados como delitos a que se refiere la ley mencionada, en la aportaci&oacute;n que la mencionada empresa realiz&oacute; al fideicomiso&quot;.</P><P>
Finalmente, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico se reserv&oacute; el derecho de ejercicio de sus facultades, &quot;para el caso de que sean proporcionados nuevos elementos de juicio&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Monterrey, Reflejo del Desproporcionado Crecimiento Socioecon&oacute;mico de la Entidad
</h3><P></P><P>
<B>* S&oacute;lo en la Capital se Concentran 3.5 Millones de Habitantes</P><P></B>
<B>* Un Mill&oacute;n 88 mil Personas se Distribuyen en 51 Municipios</P><P></B>
</P><P>
<B>ANGEL SORIANO, enviado</P><P></B>
</P><P>
MONTERREY, NL, 15 de julio.- El desproporcionado crecimiento de la entidad se refleja en la concentraci&oacute;n aqu&iacute; de 3.5 millones de habitantes, mientras un mill&oacute;n 88 mil se distribuyen en los 51 municipios. Aqu&iacute; hay 16 universidades y 4,300 industrias, mientras que en Doctor Arroyo s&oacute;lo hay cuatro pozos para atender las necesidades de 168 comunidades y la gente busca agua a 180 y 190 metros de profundidad, y al no encontrarla se va.</P><P>
Con un presupuesto de 363,202,900 pesos la Secretar&iacute;a de Desarrollo Social creada por el gobierno del estado busca equilibrar el desarrollo social entre las carencias del &aacute;rea rural y suburbana, donde muchas comunidades y colonias carecen de lo indispensable, hasta en las colonias donde los servicios est&aacute;n satisfechos en 90 y 95 por ciento, dice el titular de la dependencia, Felipe Enr&iacute;quez Hern&aacute;ndez.</P><P>
Para el alcalde de Doctor Arroyo, Juan Paredes Gloria -'el conocimiento de los problemas y los derechos de los campesinos me ha inducido a la pol&iacute;tica&quot;-, lo m&aacute;s grave en ese municipio es la migraci&oacute;n que se ha acentuado de 25 a 30 por ciento en los &uacute;ltimos meses, al grado que las estad&iacute;sticas de hace 10 a&ntilde;os hablaban de la presencia de 55 mil habitantes y hoy hay 10 mil menos.</P><P>
Los cuatro pozos profundos que tenemos son insuficientes para abastecer de agua a la poblaci&oacute;n, al ganado, a la agricultura y para cubrir las necesidades m&iacute;nimas, y es dram&aacute;tico ver las carencias de la gente, muchas de los cuales se resisten a abandonar su tierra pero a la mayor&iacute;a no les queda otra m&aacute;s que abandonar el pueblo para mejorar sus condiciones de vida, se&ntilde;ala el mun&iacute;cipe.</P><P>
El desigual desarrollo de Nuevo Le&oacute;n se manifiesta en una excesiva concentraci&oacute;n de la industria, la educaci&oacute;n, el comercio, y el empleo en Monterrey donde tienen su sede 7 de las 15 m&aacute;s grandes corporaciones industriales del pa&iacute;s y donde hay 280 sucursales bancarias, 8 instituciones con sede matriz en esta ciudad.</P><P>
Hay municipios como el de Apodaca -del &aacute;rea conurbada- que cuenta con dos aeropuertos internacionales -152 vuelos diarios al interior del pa&iacute;s y al extranjero- y por cuya utilizaci&oacute;n del uso del suelo y de los servicios el Gobierno Federal no paga ning&uacute;n impuesto al ayuntamiento, inform&oacute; el alcalde Lombardo Guajardo, en tanto, dijo, &quot;hay que garantizar la vialidad para 180 mil automotores que diariamente cruzan por nuestra jurisdicci&oacute;n rumbo a sus destinos de negocios&quot;.</P><P>
Tambi&eacute;n Nuevo Le&oacute;n cuenta con municipios como el de An&aacute;huac, en donde en 1991 se construy&oacute; el puente internacional Solidaridad -a 245 kil&oacute;metros de Monterrey- para aprovechar los 17 kil&oacute;metros de frontera con Laredo, Texas, y en donde hubo un derroche de inversi&oacute;n, pero &eacute;ste se ha convertido en un elefante blanco ante la notable ausencia de veh&iacute;culos que crucen la frontera, y sus diez empleados de Caminos y Puentes Federales se aburren diariamente ante la inactividad.</P><P>
Colombia y Solidaridad se construyeron en el gobierno del Presidente Salinas para descongestionar Nuevo Laredo y en previsi&oacute;n del flujo comercial internacional que traer&iacute;a el Tratado de Libre Comercio (TLC), pero la crisis nacional y lo mal planeado de estas puertas fronterizas hacen que las instalaciones se encuentran utilizadas en un 10 por ciento de su capacidad.</P><P>
La enorme cantidad de actividades financieras e industriales que se realizan diariamente en esta ciudad, considerada como una de las diez de mayor desarrollo econ&oacute;mico internacional, deja al margen la actividad pol&iacute;tica de partidos que s&oacute;lo es vista como distracci&oacute;n y los habitantes se identifican m&aacute;s con el Partido Acci&oacute;n Nacional (PAN) que gobierna cinco de los m&aacute;s importantes municipios: Monterrey, Guadalupe, San Nicol&aacute;s, San Pedro y Santa Catarina, donde se concentra 90 por ciento de la poblaci&oacute;n del estado.</P><P>
A unos meses de la renovaci&oacute;n del Poder Ejecutivo, ayuntamientos y Congreso local, la estrategia panista de penetraci&oacute;n y consolidaci&oacute;n de sus cuadros est&aacute; en plena marcha en el &aacute;rea urbana y rural, donde el virtual candidato Fernando Canales Clariond tiene ya sus comit&eacute;s de campa&ntilde;a, mientras que el PRI no tiene ni delegado del CEN y los pri&iacute;stas se quejan de la falta de manejo pol&iacute;tico en el estado. &quot;Nadie est&aacute; al frente de la coordinaci&oacute;n del partido&quot;, dicen los del tricolor que ven con recelo el avance del PAN en tanto el PRI &quot;est&aacute; condenado otra vez a la derrota&quot;.</P><P>
Tal es el desprecio por el partido oficial, dicen los pri&iacute;stas resentidos por la falta de direcci&oacute;n en su partido, que durante la visita del Presidente Zedillo la semana pasada a los dos &uacute;nicos alcaldes pri&iacute;stas, Jes&uacute;s Mart&iacute;nez Mart&iacute;nez y Lombardo Guajardo, de Escobedo y de Apocada, &quot;no los dejaron entrar a ning&uacute;n evento y se tuvieron con conformar con aguardar al Presidente a la salida o entrada del auditorio de Cintermex para entregarle peticiones escritas, mientras que los mun&iacute;cipes panistas ten&iacute;an lugar de privilegio.</P><P>
Se atribuye al ex gobernador Alfonso Mart&iacute;nez Dom&iacute;nguez una frase lapidaria: el PRI no gana esta vez ni con San Mart&iacute;n de Porres de candidato. S&oacute;lo por esta vez, precisa.</P><P>
Los alcaldes pri&iacute;stas, sin embargo, siguen insistiendo en la necesidad de aumentar el techo financiero para atender a la poblaci&oacute;n marginada y retener en su lugar de origen a los habitantes, para equilibrar el desarrollo, pues si persiste esta tendencia en Nuevo Le&oacute;n sus 51 municipios s&oacute;lo ser&aacute;n pueblos fantasmas de continuarse privilegiando al &aacute;rea metropolitana, donde hay un abastecimiento de agua potable de cerca de 9,000 litros por segundo para cerca de cuatro millones de habitantes.</P><P>
Lombardo Guajardo, alcalde de Apodaca, manifiesta que en ese municipio se encuentran 400 empresas y s&oacute;lo hay una colonia irregular, pero los ingresos propios son insuficientes para la atenci&oacute;n de las necesidades de recolecci&oacute;n de basura, seguridad p&uacute;blica, drenaje, alcantarillado y saneamiento, dado que la Federaci&oacute;n no les ha asignado un presupuesto suficiente para la atenci&oacute;n del combate a la pobreza, ya que de acuerdo con las estad&iacute;sticas del INEGI este municipio s&oacute;lo tiene 219,000 habitantes y 95 por ciento de sus necesidades de servicios resueltas.</P><P>
El cruce de doce r&iacute;os por el &aacute;rea metropolitana que conforman cinco municipios de ninguna manera es garant&iacute;a de abasto suficiente de agua, se&ntilde;ala el secretario de Desarrollo Social, Felipe Enr&iacute;quez Hern&aacute;ndez, pues todav&iacute;a hay docenas de colonias suburbanas que carecen del l&iacute;quido, y esto se agudiza m&aacute;s por la sequ&iacute;a de los &uacute;ltimos a&ntilde;os.</P><P>
Este joven funcionario de 27 a&ntilde;os de edad, egresado de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n (UANL), caso extra&ntilde;o en un estado donde los puestos ejecutivos est&aacute;n en manos de los egresados del Tecnol&oacute;gico de Monterrey y de graduados en universidades estadunidenses, tiene a su cargo &quot;la b&uacute;squeda de un verdadero desarrollo integral en Nuevo Le&oacute;n donde se contemple la b&uacute;squeda de condiciones m&iacute;nimas de bienestar no s&oacute;lo para satisfacer las demandas m&aacute;s urgentes de la poblaci&oacute;n, sino que propicien el avance integral de nuestras comunidades&quot;.</P><P>
Para atender esas demandas, se desazolvan 12 bordos, se construyen 11 estanques y se rehabilitan 16 m&aacute;s, se perforan 32 pozos profundos; y en cuesti&oacute;n de drenaje sanitario se proyecta la instalaci&oacute;n de 5,916 descargas domiciliarias, 9,429 metros lineales de red y 6,314 metros lineales de recolector; asimismo, se proyecta entregar 29,656 becas de capacitaci&oacute;n para trabajadores desempleados del &aacute;rea rural y la urbanizaci&oacute;n de 86,640,268 metros de calles.</P><P>
Expuso que la estrategia social de la actual administraci&oacute;n parte de las demandas y necesidades de la comunidad y se les da soluci&oacute;n en un esquema amplio, de concurrencia de los sectores p&uacute;blico, social y privado, en estrecha coordinaci&oacute;n entre todos los &oacute;rdenes de gobierno en sus tres niveles: Federal, estatal y municipal. El gobernador Benjam&iacute;n Clariond Reyes Retana &quot;nos ha convocado a trabajar con transparencia, honestidad y eficiencia, con una pol&iacute;tica abierta a todos los sectores sociales y en todos los niveles de gobierno&quot;, dijo.</P><P>
Sin embargo, para los dirigentes del sector social, las cuantiosas inversiones en la construcci&oacute;n de una zona fiscal como la de Colombia, con una infraestructura -moderna pero desocupada- con capacidad para manejar hasta 5,000 contenedores diarios, y la existencia de municipios y comunidades sin recursos y en plena decadencia, no es m&aacute;s que la demostraci&oacute;n de un desarrollo desproporcionado que requiere de un equilibrio para garantizar niveles de equidad, opin&oacute; el alcalde de Apodaca, Lombardo Guajardo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>El Asesinato de LDC, un Cap&iacute;tulo Negro y Doloroso: Leyva y Schwarz
</h3><P></P><P>
GIJON, Espa&ntilde;a, 15 de julio (EFE).- El asesinato del candidato a la Presidencia de M&eacute;xico Luis Donaldo Colosio, que protagoniz&oacute; hoy el debate &quot;estrella&quot; de la Semana Negra de Gij&oacute;n, fue se&ntilde;alado por los periodistas mexicanos Ciro G&oacute;mez Leyva y Mauricio Schwarz como &quot;un cap&iacute;tulo negro y doloroso de la historia nacional&quot;.</P><P>
Leyva y Schwarz, participantes en este festival multicultural que re&uacute;ne en Gij&oacute;n a escritores, editores y periodistas de una veintena de pa&iacute;ses, hablaron sobre ese &quot;crimen de Estado&quot; que provoc&oacute; en M&eacute;xico &quot;un terremoto pol&iacute;tico y econ&oacute;mico&quot;, y cuya investigaci&oacute;n es &quot;como una monta&ntilde;a rusa&quot;.</P><P>
&quot;El terremoto fue tal que a&uacute;n se sigue sintiendo&quot;, subray&oacute; Schwarz, quien explic&oacute; que en M&eacute;xico &quot;nadie sabe nunca qui&eacute;n fue el culpable de nada&quot; porque la polic&iacute;a &quot;fabrica culpables&quot;.</P><P>
Ciro G&oacute;mez Leyva, que durante el &uacute;ltimo a&ntilde;o y medio ha investigado el asesinato de Colosio, indic&oacute; que &quot;nada ha sido igual desde entonces&quot;, y mencion&oacute; las presuntas implicaciones con el entonces presidente, Carlos Salinas de Gortari.</P><P>
Afirm&oacute; que para un periodista es muy seductor pensar que Salinas mand&oacute; matar a Colosio, &quot;pero no he encontrado ning&uacute;n elemento razonable para apoyar esa teor&iacute;a&quot;, ya que el entonces presidente &quot;no gan&oacute; nada con esa muerte&quot;.</P><P>
&quot;Si fue un crimen de Estado, fue una acci&oacute;n en contra de Salinas&quot;, precis&oacute; Leyva, y a&ntilde;adi&oacute; que el presidente &quot;empez&oacute; a morir&quot; el 23 de marzo de 1994 (fecha del asesinato) y hoy &quot;es un pr&oacute;fugo de conciencia&quot; pues aunque &quot;no tiene cargos judiciales en contra, no puede regresar a M&eacute;xico&quot;.</P><P>
Desenredar un crimen de Estado &quot;no es un asunto s&oacute;lo de voluntad&quot;, asegur&oacute; G&oacute;mez Leyva, y explic&oacute; que el Presidente Ernesto Zedillo hizo algunos intentos de avanzar en la investigaci&oacute;n, pero eso es &quot;una cuesti&oacute;n de a&ntilde;os que nos obliga todos los d&iacute;as&quot;.</P><P>
Lo importante, concluyeron ambos periodistas, es averiguar &quot;qu&eacute; condiciones se dan para que alguien decida cambiar el rumbo de un pa&iacute;s por medio de una acci&oacute;n criminal y no de las reglas del juego habituales', y esa fue la pregunta que qued&oacute; en el aire.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>La Delincuencia ha Rebasado a las Fuerzas del Orden: Salgado
</h3><P></P><P>
<B>&quot;Urge Conformar un Frente Com&uacute;n Entre la Sociedad y Autoridades Contra el Fen&oacute;meno&quot;</P><P></B>
</P><P>
<B>HECTOR ADORNO RUIZ</P><P></B>
</P><P>
La delincuencioborganizada ha rebasado a las fuerzas del orden y ahora se requiere conformar un frente com&uacute;n de sociedad y autoridades para poder enfrentar ese fen&oacute;meno con eficiencia, reconoci&oacute; el secretario de Seguridad P&uacute;blica, Enrique Salgado Cordero, al puntualizar la &quot;necesidad de implementar una cultura de la seguridad&quot;.</P><P>
En una reuni&oacute;n con los representantes ciudadanos de la delegaci&oacute;n pol&iacute;tica de Iztapalapa, Salgado Cordero afirm&oacute; que el problema de la seguridad en la capital del pa&iacute;s &quot;no puede ser resuelto en forma unilateral por las autoridades policiacas, y por ello la participaci&oacute;n ciudadana es y ser&aacute; un factor determinante para lograr una ciudad segura&quot;.</P><P>
Extern&oacute; que es necesario fomentar una &quot;cultura de la seguridad&quot; entre la ciudadan&iacute;a, con el objetivo que los habitantes de la metr&oacute;poli y sus familias adopten medidas que propicien su propia protecci&oacute;n, y agreg&oacute; que &quot;es tiempo de uni&oacute;n en la comunidad para combatir los elevados &iacute;ndices de delincuencia propiciados por la crisis econ&oacute;mica, la sobrepoblaci&oacute;n y el deterioro de los valores morales&quot;.</P><P>
El secretaria de Seguridad P&uacute;blica destac&oacute; tambi&eacute;n la necesidad de denunciar, en forma oportuna, la comisi&oacute;n de delitos, a fin de detener a los presuntos responsables y evitar la reincidencia &quot;y con ello coadyuvar en la lucha por la disminuci&oacute;n del n&uacute;mero de delitos&quot;.</P><P>
Inform&oacute; a los representantes vecinales que la designaci&oacute;n de los 16 directores delegacionales de esa instituci&oacute;n policiaca, responde a la necesidad de particularizar los servicios policiacos de acuerdo a las necesidades espec&iacute;ficas de cada demarcaci&oacute;n, y se constituyen en eficaz enlace entre el delegado pol&iacute;tico y la Secretar&iacute;a de Seguridad P&uacute;blica.</P><P>
Por lo que hace a los programas pilotos recientemente emprendidos por las diversas corporaciones policiacas de la capital de la Rep&uacute;blica y la petici&oacute;n de los representantes de extenderlos a la totalidad de las delegaciones, el funcionario indic&oacute; que debido a los problemas presupuestales, para el caso debe existir un convenio con los delegados pol&iacute;ticos respectivos.</P><P>
Cordero Salgado coment&oacute; que actualmente la polic&iacute;a preventiva busca la forma de aprovechar &oacute;ptimamente los recursos econ&oacute;micos existentes mediante la suspensi&oacute;n de servicios concesionados, como el de alimenaci&oacute;n, mantenimiento de los veh&iacute;culos, y otros, &quot;aunque este proceso tomar&aacute; cierto tiempo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>M&eacute;xico Ascendi&oacute; 5 Escalones en el Indice de Desarrollo Humano: PNUD
</h3><P></P><P>
<B>Ocupa el Lugar 48 Entre 57 Naciones</P><P></B>
</P><P>
NACIONES UNIDAS, 15 de julio (EFE, ANSA y Reuter).- M&eacute;xico subi&oacute; cinco puestos en el Indice de Desarrollo Humano (IDH) en 1996 entre los 174 pa&iacute;ses clasificados por el Programa de la ONU para el Desarrollo (PNUD), y situ&oacute; en el n&uacute;mero 48, con lo cual se mantiene en el grupo de pa&iacute;ses de Alto Desarrollo Humano, del que forman parte 57 naciones, entre ellas varias latinoamericanas.</P><P>
Asimismo, el PNUD se&ntilde;ala en un informe difundido hoy que m&aacute;s de la mitad de los pa&iacute;ses latinoamericanos y del Caribe presentan ingresos &quot;per capita&quot; inferiores a los que ten&iacute;an hace 10 a&ntilde;os.</P><P>
Al igual que a&ntilde;os anteriores, para establecer el IDH la ONU hace cada a&ntilde;o, desde 1990, la mediaci&oacute;n de tres variables esenciales: esperanza de vida, nivel educacional y Producto Interior Bruto (PIB) real, a los que en 1996 se a&ntilde;adieron nuevos datos para mejorar las estad&iacute;sticas.</P><P>
Seg&uacute;n datos de 1993, entre los principales rasgos de la sociedad mexicana figuran los 71 a&ntilde;os de esperanza de vida al nacer, ocho por debajo de la mejor, la japonesa, pero la &uacute;ltima entre los pa&iacute;ses latinoamericanos de su grupo, que encabeza Costa Rica con 76.4 a&ntilde;os.</P><P>
En cuanto a la tasa de alfabetizaci&oacute;n de adultos, la de M&eacute;xico fue de 89.0 por ciento, mientras que la matriculaci&oacute;n de menores de 24 a&ntilde;os rond&oacute; 65 por ciento, porcentajes que sit&uacute;an a Argentina con 80 por ciento y a Uruguay con 76 como los mejores de Latinoam&eacute;rica.</P><P>
Asimismo, el PIB real &quot;per c&aacute;pita&quot; de M&eacute;xico fue de 7,010 d&oacute;lares, uno de los m&aacute;s altos de Am&eacute;rica Latina junto con el de Chile (8,900 d&oacute;lares), Venezuela (8,360 d&oacute;lares) y Argentina (8,350 d&oacute;lares), pero muy lejos de los 24,680 d&oacute;lares de Estados Unidos, el mayor del mundo.</P><P>
En tanto, la riqueza de 358 multimillonarios del mundo equivale a los ingresos anuales de pa&iacute;ses que concentran 45 por ciento de la poblaci&oacute;n mundial (2,300,000.000 personas).</P><P>
El informe del PNUDH revela que el 20 por ciento m&aacute;s pobre del mundo tiene cada vez menos ingresos: 2,3 por ciento de los ingresos totales hace treinta a&ntilde;os, contra 1.4 por ciento de ahora.</P><P>
Los ricos, que hace 30 a&ntilde;os ten&iacute;an 70 por ciento de los ingresos mundiales, ahora poseen 85 por ciento.</P><P>
El informe calcula que en el mundo existen 10,000 culturas diferentes, muchas de ellas marginadas o en proceso de extinci&oacute;n, situaci&oacute;n considerada &quot;muy peligrosa, como fue visto en la guerra de los Balcanes&quot;.</P><P>
El crecimiento econ&oacute;mico -seg&uacute;n el PNUDH- &quot;est&aacute; destruyendo su propia base natural y malgastando el medio de vida de las generaciones futuras, muchas veces encubriendo la destrucci&oacute;n ambiental (como erosi&oacute;n de suelos de cultivo, destrucci&oacute;n de florestas y contaminaci&oacute;n de los r&iacute;os) con fuertes estad&iacute;sticas econ&oacute;micas&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Presentan 6 Embajadores sus Cartas Credenciales al Presidente Zedillo
</h3><P></P><P>
<B>Coincidencia en el Rechazo a la Ley Helms-Burton</P><P></B>
</P><P>
Tras presentar sus cartas credenciales al Presidente Ernesto Zedillo que los acreditan como embajadores en M&eacute;xico, los representantes de Brasil, Argelia, Grecia, Belarus, Mongolia y Singapur coincidieron en rechazar la extraterritorialidad en la aplicaci&oacute;n de la Ley Helms-Burton de Estados Unidos.</P><P>
En el sal&oacute;n de recepciones del Palacio Nacional, donde cada uno de ellos por separado ofrecieron una breve conferencia de prensa, tambi&eacute;n de manera coincidente resaltaron su inter&eacute;s por incrementar las relaciones comerciales, econ&oacute;micas, financieras y culturales con M&eacute;xico.</P><P>
Francisco de Paula de Almeida-Nogueira, embajador de la rep&uacute;blica federativa del Brasil, manifest&oacute; tambi&eacute;n su rechazo a la intromisi&oacute;n de Estados Unidos en la vida interna de Colombia, al negar visa al Presidente de esa naci&oacute;n, Ernesto Samper, y revel&oacute; que el Grupo de R&iacute;o prepara una declaraci&oacute;n conjunta en este sentido.</P><P>
Dariin Puntsag, de la Rep&uacute;blica de Mongolia; Bilahari Kim Hee, de la Rep&uacute;blica de Singapur; Serguei Nikolaievich, de la Rep&uacute;blica de Belarus; Efstratios Doukas, de la Rep&uacute;blica Hel&eacute;nica (Grecia), y Abdelatif Debabeche, de la Rep&uacute;blica Argelina Democr&aacute;tica y Popular, se sintieron complacidos por la recepci&oacute;n por parte del Presidente Ernesto Zedillo y el canciller mexicano Jos&eacute; Angel Gurr&iacute;a en el sal&oacute;n embajadores del propio Palacio Nacional.</P><P>
Igualmente, estuvieron de acuerdo en que M&eacute;xico pronto saldr&aacute; de sus dificultades y le auguraron un futuro promisorio, por lo que esperan realizar importantes acuerdos para mejorar el intercambio comercial, diplom&aacute;tico y cultural.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Aceptan Nuevo Paquete de Pruebas en el Proceso Contra Ra&uacute;l Salinas
</h3><P></P><P>
<B>Incluye Otra Comparecencia de la Esposa de Mu&ntilde;oz Rocha</P><P></B>
</P><P>
<B>HECTOR ADORNO y ANTONIO G. HUICOCHEA</P><P></B>
</P><P>
TOLUCA, M&eacute;x., 15 de julio.- El juzgado tercero de distrito acept&oacute; analizar y agregar a las actuaciones del proceso que se le instruye a Ra&uacute;l Salinas de Gortari, como autor intelectual del homicidio de Jos&eacute; Francisco Ruiz Massieu, un casete con declaraciones de Marcia Cano de Mu&ntilde;oz Rocha, as&iacute; como una nueva comparecencia de la esposa del ex legislador ante los estrados, como parte de un paquete de pruebas aportadas por la fiscal&iacute;a especial de la PGR, para apoyar las acusaciones que le formula al hermano mayor del ex Presidente.</P><P>
En un acuerdo del juez Di&oacute;genes Cruz Figueroa, se determin&oacute; enviar un exhorto a su contraparte en Ciudad Victoria, Tamaulipas, con el prop&oacute;sito de que &eacute;ste fije las fechas en que deber&aacute; comparecer Marcia Cano, junto con Javier N&uacute;&ntilde;ez Estrada, testigo ofrecido tambi&eacute;n por la fiscal&iacute;a especial del caso.</P><P>
Se dio a conocer que son aproximadamente 40 pruebas ofrecidas por la representaci&oacute;n social federal del caso Ruiz Massieu, en su mayor&iacute;a documentales, aunque tambi&eacute;n se incluyen declaraciones de testigos como los mencionados.</P><P>
Entre los documentos que el administrador de justicia federal orden&oacute; integrar al expediente del proceso 14\95, est&aacute; un informe que env&iacute;a el gobierno del estado de Guerrero, respecto a la construcci&oacute;n de una planta de Miconsa, que habr&iacute;a sido parte del conflicto entre Jos&eacute; Francisco Ruiz Massieu y Ra&uacute;l Salinas de Gortari.</P><P>
Tambi&eacute;n se entreg&oacute; un informe de la administraci&oacute;n del aeropuerto en esta capital mexiquense, donde se establece que no hay datos del vuelo de un jet Star matr&iacute;cula XA-MAZ, presuntamente efectuado en septiembre de 1994, y en el cual la defensa del procesado asegura que &eacute;ste sali&oacute; del pa&iacute;s justo en las fechas de los hechos por los cuales es procesado.</P><P>
El nuevo paquete de pruebas fue ofrecido por la fiscal&iacute;a especial para la investigaci&oacute;n y esclarecimiento del homicidio al entonces secretario general del CEN del PRI, Jos&eacute; Francisco Ruiz Massieu, a efecto de no dejar ninguna duda sobre la responsabilidad del ingeniero Salinas de Gortari en la autor&iacute;a intelectual del hecho delictivo.</P><P>
Asimismo, los integrantes de la parte acusadora aseveraron que las investigaciones en torno del asesinato ocurrido el 28 de septiembre de 1994, est&aacute;n abiertas para ahondar y determinar si hubo m&aacute;s participantes en este complot.</P><P>
Por otra parte, qued&oacute; confirmado que Mariana Salinas Pazalagua, hija del acusado, deber&aacute; comparecer ante la autoridad judicial el 26 de julio en el Centro Federal de M&aacute;xima Seguridad n&uacute;mero uno, como testigo de descargo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Sismo de 6.5 Richter en el DF y Varios Estados
</h3><P></P><P>
<B>* Movimiento Oscilatorio; Duraci&oacute;n Aproximada de 60 Segundos</P><P></B>
<B>* Un Muerto a Consecuencia de un Paro Cardiaco en la v&iacute;a P&uacute;blica</P><P></B>
<B>* Aqu&iacute;, Escenas de Histeria; Cayeron Algunas Bardas y Cables</P><P></B>
</P><P>
<B>De la redacci&oacute;n</P><P></B>
</P><P>
Un sismo de 6.5 grados en la escala de Ritcher, con movimiento oscilatorio, se registr&oacute; la tarde de ayer en la ciudad de M&eacute;xico y en diversas entidades del pa&iacute;s; tuvo una duraci&oacute;n aproximada de 60 segundos y no hubo consecuencias graves que lamentar, excepto la muerte de un individuo que sufri&oacute; un paro cardiaco en la v&iacute;a p&uacute;blica. Los servicios de urgencia atendieron a afectados por crisis nerviosas; hubo escenas de histeria y manifestaciones de temor entre la poblaci&oacute;n.</P><P>
En la capital del pa&iacute;s algunas bardas, escaleras y cables cayeron y se interrumpi&oacute; el suministro de energ&iacute;a el&eacute;ctrica y el servicio telef&oacute;nico en diversas zonas del sur y centro. Pobladores de regiones cercanas al volc&aacute;n Popocat&eacute;petl relacionaron el temblor con la actividad volc&aacute;nica.</P><P>
De acuerdo a la informaci&oacute;n del Servicio Sismol&oacute;gico Nacional, dependiente del Instituto de Geof&iacute;sica de la UNAM, el movimiento s&iacute;smico se produjo a las 16:23 horas; su epicentro fue en las costas de Guerrero y Oaxaca, frente al municipio de Petatl&aacute;n, dentro de las coordenadas 101.14 grados longitud oeste y 17.48 grados latitud norte, con una profundidad de 16 kil&oacute;metros.</P><P>
El Departamento del Distrito Federal inform&oacute; por su parte que la Direcci&oacute;n General de Protecci&oacute;n Civil oper&oacute; en de inmediato el Plan Sismo; despu&eacute;s de realizar recorridos a&eacute;reos y terrestres por la ciudad e inspeccionar los edificios p&uacute;blicos y las instalaciones estrat&eacute;gicas, report&oacute; que no hubo p&eacute;rdidas personales ni da&ntilde;os materiales. Las fallas en la energ&iacute;a el&eacute;ctrica y las comunicaciones telef&oacute;nicas &quot;fueron corregidas paulatinamente&quot;.</P><P>
Los cuerpos de bomberos, Escuadr&oacute;n de Rescate y Urgencias M&eacute;dicas y Protecci&oacute;n Civil se mantuvieron alertas en el pa&iacute;s, previendo r&eacute;plicas de este sismo que, en opini&oacute;n del geof&iacute;sico Wimbley Pearson, del Centro Nacional de Informaci&oacute;n de Terremotos, en Golden, Colorado, se enmarca en una serie de movimientos tel&uacute;ricos que de manera frecuente sacuden la costa mexicana del Pac&iacute;fico y bajo esa circunstancia &quot;pueden ser considerados normales&quot;, seg&uacute;n consigna un cable de Notimex.</P><P>
Nuestro corresponsal en Acapulco, Guerrero, Enrique D&iacute;az Clavel, informa que el movimiento oscilatorio se sinti&oacute; en toda la Costa Grande, Chilpancingo, Iguala y Taxco, y de manera m&aacute;s intensa en Coyuca de Ben&iacute;tez, Atoyac de Alvarez, Tecpan, San Jer&oacute;nimo, Petatl&aacute;n, La Uni&oacute;n, Coahuayutla y Zihuatanejo; sobre este &uacute;ltimo sitio, el reportero Amador S&aacute;nchez menciona que no se registraron da&ntilde;os en la zona hotelera de Ixtapa y s&oacute;lo provoc&oacute; p&aacute;nico entre la poblaci&oacute;n; en el aeropuerto internacional los cristales se rompieron y se desprendieron algunos plafones; hubo cuarteaduras en las paredes, se interrumpieron las l&iacute;neas telef&oacute;nicas y posteriormente se normaliz&oacute; la actividad en la terminal a&eacute;rea.</P><P>
En Chilpancingo, el reportero Rafael Rodr&iacute;guez S&aacute;nchez afirma que las carreteras federales como las de cuota, incluyendo la Autopista del Sol, operan en forma normal; en Pachuca, Hidalgo, el corresponsal Rafael Medina menciona que en algunas colonias de la capital de esa entidad el sismo se sinti&oacute;, a diferencia de otras regiones como la sierra y la Huasteca, donde los hidalguenses no estaban enterados del suceso tel&uacute;rico.</P><P>
Desde Cuernavaca, Morelos, el corresponsal Amador S&aacute;nchez consigna que no hubo novedad en la Direcci&oacute;n de Tr&aacute;nsito, en el departamento de bomberos y en los comit&eacute;s de la direcci&oacute;n de Protecci&oacute;n Civil en Morelos; su titular, Roberto Rodr&iacute;guez, dijo que algunos pobladores de las zonas cercanas al volc&aacute;n Popocat&eacute;petl relacionaron el temblor con la actividad volc&aacute;nica, por lo que pidi&oacute; que no se difundieran rumores y falsas afirmaciones, pues no existi&oacute; relaci&oacute;n entre ambos fen&oacute;menos naturales.</P><P>
En Puebla, de acuerdo al despacho informativo enviado por el corresponsal Jos&eacute; Luis T&eacute;llez, no se reportaron da&ntilde;os humanos ni materiales, s&oacute;lo p&aacute;nico, y lo mismo ocurri&oacute; desde Morelia, Michoac&aacute;n, por medio de Samuel Ponce.</P><P>
En el Distrito Federal, el movimiento tel&uacute;rico se sinti&oacute; con mayor intensidad en colonias como la Roma, Narvarte y Guerrero; en Circunvalaci&oacute;n n&uacute;mero 52, entre Talabarteros y avenida del Trabajo, cayeron una barda y una escalera en un edificio de cuatro pisos. En el aeropuerto internacional de la ciudad de M&eacute;xico no se interrumpieron las llegadas y salidas de las aeronaves ni hubo desperfectos en las pistas y calles de rodaje. Las personas desalojaron oficinas, comercios, restaurantes, cines y otros centros de trabajo.</P><P>
La Secretar&iacute;a de Seguridad P&uacute;blica, en su reporte transmitido a las 18:40 horas, consign&oacute; el deceso de un individuo de aproximadamente 36 a&ntilde;os, quien tras el sismo tuvo un paro cardiaco, en la colonia Puebla.</P><P>
La alerta s&iacute;smica no se activ&oacute; para avisar con 50 segundos de anticipaci&oacute;n a los capitalinos v&iacute;a las principales estaciones de radio, porque detect&oacute; momentos antes un sismo menor de seis grados, seg&uacute;n explicaci&oacute;n de los responsables del sistema preventivo que no funcion&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Impunidad y Pobreza Influyen en el Deterioro del Ambiente: J. Carabias
</h3><P></P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
La secretaria del Medio Ambiente, Recursos Naturales y Pesca, Julia Carabias, reconoci&oacute; que en nuestro pa&iacute;s no siempre se han respetado las leyes, lo que ha producido un deterioro importante del ambiente, Sebido a &quot;intereses&quot; que no identific&oacute;. Sin embargo, afirm&oacute; que en la presente administraci&oacute;n se est&aacute; actuando &quot;muy en&eacute;rgicamente contra la corrupci&oacute;n interna de la instituciones&quot;.</P><P>
Por otra parte, acept&oacute; que el programa de desarrollo urbano del Distrito Federal podr&iacute;a afectar a siete delegaciones pol&iacute;ticas y causar da&ntilde;os ambientales irreversibles si no se asegura la compatibilidad de los proyectos con la protecci&oacute;n de &aacute;reas ecol&oacute;gicas.</P><P>
Tras participar en un homenaje al &quot;ap&oacute;stol del &aacute;rbol&quot;, Miguel Angel de Quevedo, en el cincuentenario de su fallecimiento, Carabias se&ntilde;al&oacute; que el Presidente Zedillo dijo recientemente que se reforzar&aacute;n las normatividades en materia de protecci&oacute;n de flora, fauna, bosques y pesca, para sanciones mayores a los il&iacute;citos relacionados.</P><P>
Reconoci&oacute; tambi&eacute;n que un factor importante para el deterioro de los bosques en M&eacute;xico es el de la pobreza, porque, ante la falta de opciones productivas, muchas comunidades campesinas e ind&iacute;genas se ven obligadas a talarlos y afirm&oacute; que la Semarnap est&aacute; aplicando programas de desarrollo sustentable en varias &quot;regiones prioritarias&quot; del pa&iacute;s.</P><P>
Sobre la posibilidad de da&ntilde;os ambientales por la construcci&oacute;n de autopistas en siete delegaciones de la ciudad de M&eacute;xico, la funcionaria dijo que la Semarnap ya est&aacute; trabajando con el Departamento del Distrito Federal y la Secretar&iacute;a de Agricultura en un programa de fortalecimiento de las zonas forestales y agropecuarias del sur de la capital y parte del estado de M&eacute;xico.</P><P>
&quot;Estamos tratando de definir los proyectos que nos permitan la recuperaci&oacute;n de &aacute;reas deterioradas&quot;, dijo, y agreg&oacute; que cuando los planes de desarrollo se planifican bien y cuentan con la participaci&oacute;n de la gente, pueden ser &quot;perfectamente compatibles&quot; con la preservaci&oacute;n de &aacute;reas protegidas. Durante el homenaje a Miguel Angel de Quevedo, en los Viveros de Coyac&aacute;n, el coordinador del Programa Nacional de Reforestaci&oacute;n (Pronare), Jorge de la Vega Dom&iacute;nguez, afirm&oacute; que el pa&iacute;s vive profunda crisis con graves consecuencias de desempleo, inseguridad y baja de los niveles de vida, por lo que para algunos la ecolog&iacute;a parece poco relevante.</P><P>
Sin embargo, dijo, la protecci&oacute;n del ambiente es de gran importancia para el desarrollo del pa&iacute;s. Detall&oacute; que de 1993 a 1995, mediante el Pronare se plantaron 430 millones de &aacute;rboles y dijo que la meta para el periodo 1995-2000 es plantar 1,700 millones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960716/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Julio de 1996
</h4>
<h3>Efectuar&aacute; la CIDH una Observaci&oacute;n General de las Garant&iacute;as Individuales en M&eacute;xico: CG
</h3><P></P><P>
<B>Tenemos Plena Libertad Para Conversar y Viajar, Afirma</P><P></B>
</P><P>
<B>MIGUEL BARBA y JAIME DURAN</P><P></B>
</P><P>
Una &quot;observaci&oacute;n general&quot; de las garant&iacute;as individuales en el pa&iacute;s realizar&aacute; la Comisi&oacute;n Interamericana de Derechos Humanos de la OEA, afirm&oacute; su presidente, Claudio Grossman, tras arribar este lunes a nuestro pa&iacute;s.</P><P>
A&ntilde;adi&oacute; que el gobierno mexicano &quot;nos ha dado plena libertad para conversar y viajar a cualquier lugar del territorio mexicano, por lo que asistiremos a Chiapas y Guerrero&quot;.</P><P>
El dirigente de la CIDH indic&oacute; que este organismo ha sido invitado por el gobierno de M&eacute;xico para visitar diversas regiones de la naci&oacute;n, con lo que este pa&iacute;s refrenda como miembro de la OEA su preocupaci&oacute;n porque se salvaguarden los derechos humanos dentro de su territorio.</P><P>
Respecto a su agenda de trabajo, Grossman asever&oacute; que &eacute;sta es amplia, toda vez que se compone de varias reuniones ante autoridades federales y estatales, organizaciones civiles, as&iacute; como muy posiblemente con dirigentes de partidos pol&iacute;ticos.</P><P>
M&aacute;s adelante y tras reiterar que el gobierno del Presidente Ernesto Zedillo &quot;nos ha dado plena libertad para conversar y viajar a cualquier lugar del pa&iacute;s', el representante de los derechos humanos en la OEA confi&oacute; que &quot;somos un &oacute;rgano principal bajo la carta de la propia OEA y la funci&oacute;n es constatar la situaci&oacute;n y los hechos que ocurren en las naciones que tienen la obligaci&oacute;n internacional de hacer respetar los derechos humanos&quot;.</P><P>
Finalmente, dijo que la invitaci&oacute;n del gobierno mexicano confirma la importancia y la fuerza del movimiento continental por el respeto pleno a los derechos humanos fundamentales y por la democracia.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
