http://www.excelsior.com.mx/9606/960602/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
El te&oacute;logo Leonardo Boff extern&oacute; bienaventuranzas a la juventud mexicana.</P><P>
</P><P>
Bienaventurado el ser</P><P>
joven de inocencia tierna,</P><P>
porque de &eacute;l tendr&aacute; que ser,</P><P>
&#161;todita la deuda externa..!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>Predicciones sin Fundamento
</h3><P></P><P>
<B>Agoreros</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
DESDE hace algunos a&ntilde;os hemos sido invadidos por una nueva especie que gana terreno en los medios de comunicaci&oacute;n, especialmente en diarios y revistas. La plaga est&aacute; conformada por agudos intelectuales, con t&iacute;tulos o no que se esmeran en confundir cada d&iacute;a m&aacute;s a los lectores. Su presencia fue advertida desde 1992 &oacute; 94, en v&iacute;speras electorales y en plenitud de asesinatos dentro del sistema pol&iacute;tico mexicano. La verdad es que sus argumentos, a veces salidos de la ouija, son impactantes y suelen engatusar al m&aacute;s experimentado. Es obvio que no obedecen a ninguna metodolog&iacute;a ni se han formado en alguna ideolog&iacute;a precisa. Pero hay algo importante: son le&iacute;dos y escuchados y gozan de reputaciones formidables.</P><P>
</P><P>
*</P><P>
</P><P>
SUS fuentes son el rumor y desde luego el chismorreo de un alto n&uacute;mero de funcionarios del m&aacute;s alto nivel. Recuerdo que yo estaba seguro de que el ingeniero C&aacute;rdenas, por quien vot&eacute; y sin conocerlo personalmente lo admiro, perder&iacute;a las elecciones de '94, pero el caso es que varios analistas de nuevo cu&ntilde;o escribieron que no, que triunfar&iacute;a, y daban una serie de datos irrefutables. Me alegr&eacute; por M&eacute;xico y por m&iacute;, por vez primera votar&iacute;a por un triunfador (ya antes hab&iacute;a votado por Valent&iacute;n Campa y por C&aacute;rdenas en '88). Nada. Qued&oacute; en tercer lugar y distante del primero, del biso&ntilde;o Zedillo. M&aacute;s todav&iacute;a, uno de ellos, en una comida rumbosa, me dijo que no, que el Presidente de la Rep&uacute;blica ser&iacute;a el Camacho que ya estaba virtualmente fuera del PRI: mediante una prodigiosa maniobra, Salinas lo impondr&iacute;a y, al hacerlo, am&eacute;n de tener a un amigo en el cargo, ser&iacute;a el Mandatario que entregar&iacute;a el poder a la oposici&oacute;n. No estuve de acuerdo, s&oacute;lo que la argumentaci&oacute;n era tan brillante y sesuda que prefer&iacute; dejarle al tiempo la respuesta.</P><P>
Ahora esos expertos polit&oacute;logos vuelven a la carga. No pasa d&iacute;a sin que nos adviertan que Ernesto Zedillo caer&aacute;, se ver&aacute; obligado, por su inexperiencia y torpeza, a dejar la Presidencia de la Rep&uacute;blica. La lucha interna dentro del pri&iacute;smo, adem&aacute;s, as&iacute; lo exige. Sin embargo, nada en la realidad indica que Zedillo vaya a dejar el cargo. Con un poco de mala suerte para M&eacute;xico y buena para &eacute;l concluir&aacute; su periodo y hasta podr&iacute;a, como todos sus antecesores, dejar sucesor. Ignoro en qu&eacute; datos esos comentaristas basen sus conjeturas, pero mucho me temo que est&aacute;n equivocados. Lo mismo ocurre con la naci&oacute;n, no pasa semana sin que nos vaticinen un estallido social de alta envergadura y enormes consecuencias. Es cierto, en apariencia, s&oacute;lo falta un detonador, la chispa que encienda el fuego de la nueva revoluci&oacute;n. El gobierno zedillista a diario pone un cerillo, sea apoyando a los banqueros, sea apaleando a los maestros, sea aumentando los impuestos y carg&aacute;ndole la mano al paciente pueblo mexicano. No obstante, poco o nada ocurre. El estallido social de terribles consecuencias no aparece por ning&uacute;n sitio, ni siquiera surge en Chiapas, donde hay una guerrilla.</P><P>
</P><P>
*</P><P>
</P><P>
&#191;QUE pasa entonces con esos vaticinadores de la pol&iacute;tica? &#191;O sus fuentes son p&eacute;simas o sus an&aacute;lisis son francamente idiotas? Eso s&iacute;, no hay te&oacute;rico de caf&eacute; o acad&eacute;mico distante de la realidad que no los tome en cuenta. Cuando me toca uno que otro, me apabullan. Sus discursos son implacables y sus datos provienen de todos esos comentaristas pol&iacute;ticos que en buena medida han contribuido al caos y a la confusi&oacute;n, como si se tratara de categor&iacute;as revolucionarias. Yo no recurro al espiritismo ni a los manuales de esos charlatanes con &eacute;xito. Simplemente veo las cosas como son y entonces doy mi opini&oacute;n o intento el vaticinio. Con frecuencia me equivoco y lo reconozco. Los otros no. Una dura coraza de soberbia concedida por lectores ingenuos y universitarios despistados los rodea.</P><P>
Debo, pues, leerlos con fruici&oacute;n, y para no errar, opinar&eacute; justamente lo contrario: ni Zedillo va a interrumpir su gesti&oacute;n ni aparecer&aacute; a causa de su torpeza y formularios inadecuados un estallido social. Como de costumbre, esperar&eacute; con paciencia la respuesta del tiempo. En este caso, me encantar&iacute;a estar equivocado.</P><P>
Pero bueno, para qu&eacute; tanto brinco estando el suelo parejo, como dice el refr&aacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>Cambio de Rumbo
</h3><P></P><P>
<B>Comicios Israel&iacute;es</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
TAL parece que Biniamin Natanyahu, l&iacute;der del bloque de derecha Likud, ha conseguido el puesto de Primer Ministro de Israel al rebasar por tan s&oacute;lo poco m&aacute;s de medio punto porcentual a su contrincante, el laborista Shimon Peres. Las elecciones del pasado mi&eacute;rcoles dieron fe de que la sociedad israel&iacute; se encuentra profundamente dividida en cuanto al proceso de paz con el mundo &aacute;rabe y ello se manifest&oacute; en una cerrada carrera que, cuando menos hasta este momento, le da el triunfo a Natanyahu. Resalt&oacute; adem&aacute;s en estos comicios el fuerte crecimiento de los partidos religiosos que han conseguido ya 24 bancas del Parlamento y que, junto con otros partidos, como el formado exclusivamente por inmigrantes rusos, podr&iacute;an entrar en coalici&oacute;n con el Likud para formar un nuevo gobierno caracterizado en principio por su inconformidad con el proceso de paz tal como se hab&iacute;a venido desarrollando bajo la conducci&oacute;n del laborismo. Esto sin duda crea un clima de incertidumbre sobre los posibles escenarios a futuro en tanto Natanyahu y sus seguidores han manifestado en su plataforma pol&iacute;tica su rechazo a un Estado palestino, su intenci&oacute;n de que en los asuntos de seguridad relacionados con los territorios aut&oacute;nomos palestinos haya m&aacute;s injerencia de las fuerzas israel&iacute;es, su prop&oacute;sito de intensificar el esfuerzo colonizador jud&iacute;o en territorios hoy poblados mayoritariamente por palestinos y su negativa a evacuar Hebr&oacute;n de la manera establecida y a discutir eventualmente el &quot;status&quot; que finalmente tendr&aacute; la ciudad de Jerusal&eacute;n.</P><P>
</P><P>
*</P><P>
</P><P>
ES as&iacute;, por tanto, que, dadas tales premisas, cabe esperar un grave desajuste en la din&aacute;mica que llevaba el proceso de paz. Es muy probable que, con un gobierno como el que est&aacute; a punto de formarse, muchos de los pasos, fechas y compromisos asumidos por la parte israel&iacute; se vean postergados o congelados, con el surgimiento l&oacute;gico de nuevos problemas y muy probablemente de focos de violencia recrudecidos por la situaci&oacute;n de &quot;impasse&quot; que sobrevendr&aacute;. Sin embargo, no habr&iacute;a que olvidar que por lo general el lenguaje y las posiciones pol&iacute;ticas, estando en la oposici&oacute;n, tienen que modificarse al llegar al poder. En tanto, el nuevo gobierno no actuar&aacute; en el vac&iacute;o, sino deber&aacute; ajustarse relativamente a condiciones dadas, tales como la estructura y din&aacute;micas creadas ya por el propio proceso de paz, lo mismo que a presiones internacionales &#151;en este caso espec&iacute;ficamente de Estados Unidos como principal patrocinador de las negociaciones&#151;. Natanyahu se ver&aacute; obligado a ceder en algunas cuestiones, so pena de afrontar graves problemas que le har&iacute;an imposible manejar al pa&iacute;s. La inc&oacute;gnita es, no obstante, de qui&eacute;nes se rodear&aacute; para gobernar y qu&eacute; tanto margen de maniobra va a tener para conducir a Israel por un rumbo que ciertamente difiere del que se plante&oacute; a lo largo de los cuatro a&ntilde;os pasados de gesti&oacute;n laborista, cuando se sentaron las bases de la pacificaci&oacute;n &aacute;rabe-israel&iacute;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>Leyes Espejo
</h3><P></P><P>
<B>Contra la Helms-Burton</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
SOLAMENTE actuando al un&iacute;sono y en forma bien coordinada podr&aacute;n los diversos pa&iacute;ses occidentales que comercian e invierten en Cuba contrarrestar y anular los efectos de la Ley Helms-Burton, que establece sanciones graves contra las empresas no estadunidenses que mantengan tratos con la isla. Algunas firmas mexicanas han sido colocadas en un especie de lista negra, por invertir en esa naci&oacute;n hermana, aunque, desde luego, tal medida es totalmente arbitraria, pues ninguna utiliza bienes expropiados por la revoluci&oacute;n cubana all&aacute; por los a&ntilde;os sesenta.</P><P>
Algunas naciones est&aacute;n decididas a aprobar &quot;leyes espejo'', que contrarresten casi punto a punto las medidas punitivas de EU. En M&eacute;xico, la Secretar&iacute;a de Relaciones Exteriores ya redact&oacute; un proyecto de ley en el cual se anula, con inusual destreza, cada una de las sanciones. Sin embargo, se ha sabido que esta ley no la han sometido a consideraci&oacute;n del Congreso por gestiones del secretario de Comercio, Herminio Blanco, quien ha aconsejado al Presidente no ponerla en vigor, por miedo a las represalias yanquis.</P><P>
</P><P>
*</P><P>
</P><P>
ES necesario que el Jefe del Ejecutivo desestime cuanto antes este mal consejo, dictado por el oportunismo y la falta de car&aacute;cter de don Herminio.</P><P>
La unidad que han manifestado los pa&iacute;ses que se oponen a la Helms-Burton lograr&aacute; sin duda hacer que se anulen en los hechos sus efectos, en especial si mantienen todos una presi&oacute;n diplom&aacute;tica y comercial en contra de la gran potencia. Con una deserci&oacute;n en ese frente opositor, EU tendr&aacute; argumentos para sostener esta vulgar agresi&oacute;n al derecho internacional, y M&eacute;xico no debe ser el que defeccione. Lo cierto es que nuestro gobierno tiene obligaci&oacute;n legal de defender a los mexicanos, dedicados al intercambio comercial y financiero en todo el mundo, de las acciones de pirater&iacute;a que emprendan pa&iacute;ses o particulares deseosos de impedir el trato entre naciones soberanas.</P><P>
La oposici&oacute;n a la Helms-Burton no s&oacute;lo es cuesti&oacute;n de impedir que el pueblo cubano sea asfixiado y empobrecido en forma inhumana, sino defender la existencia del libre comercio entre las naciones, de acuerdo con sus intereses y no los de una potencia que subsiste gracias a la agresi&oacute;n y a la injusticia.</P><P>
Una ley antibloqueo debe incluir castigos a exportaciones de EU en los giros que afecta la Helms-Burton, cr&eacute;ditos especiales para culminar proyectos en ejecuci&oacute;n en Cuba, y el fomento de la compra de exportaciones cubanas por el valor de las p&eacute;rdidas sufridas en las actividades en donde haya retracci&oacute;n de inversiones.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>La Dura Exigencia de la Verdad
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
&#161;POBRE Enrique Alvarez F&eacute;lix! Lo digo sinceramente y, aunque en lo personal lo he conocido poco, tambi&eacute;n lo digo con afecto. No hab&iacute;a llegado a la edad en que la muerte, sin dejar de ser horrenda, se hace l&oacute;gica. Parec&iacute;a tenerlo todo, y ahora se admite que su vida no fue feliz. Anoche se volvi&oacute; a transmitir la larga entrevista que hace dos a&ntilde;os le hizo la inevitable Cristina; estuve vi&eacute;ndola con atenci&oacute;n, y el &uacute;nico resultado fue que aument&oacute; mi pena.</P><P>
Es que yo concibo las relaciones entre un hombre famoso y su p&uacute;blico de una manera totalmente distinta. Para m&iacute; un hombre famoso no puede dejar de ser &#151;siempre&#151; una especie de maestro. Y, seg&uacute;n yo, s&oacute;lo es maestro el que habla con la verdad, por muy dura que &eacute;sta sea. Decir la verdad puede ser doloroso y peligroso. Pero si la verdad, sublime o humilde que sea, no la expresamos los encumbrados, &#191;qui&eacute;n sabr&aacute; y podr&aacute; hacerlo en nuestro lugar? Bien, yo no creo que Enrique Alvarez F&eacute;lix haya utilizado el popular show de Cristina para decir, para servir la verdad. Todo lo contrario, y es una l&aacute;stima.</P><P>
</P><P>
*</P><P>
</P><P>
LO denuncio con el respeto que siempre se debe a un muerto, mas no puedo dejar de denunciarlo. Ignoro hasta qu&eacute; medida haya sido un &quot;gran'' actor el hijo de la impresionante, en todos los sentidos, se&ntilde;ora Mar&iacute;a F&eacute;lix, a quien tambi&eacute;n respeto pero sin ninguna particular simpat&iacute;a. En alg&uacute;n momento de mi vida he llegado a compadecer a Alvarez F&eacute;lix por tener a una se&ntilde;ora madre tan inc&oacute;moda. La dificultad de ser hijo de la Do&ntilde;a s&iacute; ha logrado expresarlo Enrique en su show con Cristina. Pero durante todo el espect&aacute;culo &#151;esto fue, no otra cosa&#151; estuvo el personaje con las u&ntilde;as afuera para acreditar una imagen de s&iacute; que definitivamente no era, ni es, la aut&eacute;ntica. Entonces &#191;para qu&eacute; sirvi&oacute; esa presentaci&oacute;n poco menos que planetaria, y seg&uacute;n lo visto por &eacute;l mismo solicitada, sino para satisfacer una vanidad desmedida y enga&ntilde;adora?</P><P>
Cada quien tiene derecho a su privac&iacute;a y no le estoy reprochando a Alvarez F&eacute;lix el haber vivido hasta lo &uacute;ltimo, como dicen los norteamericanos, en un cl&oacute;set. No quiero llegar a pormenores porque &quot;de m&oacute;rtuis nisi bonum'', s&oacute;lo hay que hablar bien de los muertos, que no pueden defenderse. Sin embargo me ha dolido que un personaje tan representativo de lo mexicano, y tan p&uacute;blico en el sentido m&aacute;s amplio y hasta vulgar de la palabra, no haya advertido la necesidad de aprovechar el show de Cristina, visto y observado por millones de seres humanos pertenecientes mentalmente a la tan compleja personalidad &quot;latina'', para dar una lecci&oacute;n de dignidad aut&eacute;ntica relatando, por ejemplo, lo grande y lo irrecusable y lo dram&aacute;tico, pero igualmente lo hermoso, que puede ser la vida de un homosexual.</P><P>
</P><P>
*</P><P>
</P><P>
YA me sali&oacute; la palabra que por lo dem&aacute;s nada nuevo le dice a la mayor&iacute;a de quienes con raz&oacute;n o sin ella se interesan en la vida de los &quot;h&eacute;roes'' de este nuestro tiempo marcado por el despiadado reino de las Comunicaciones. Durante casi todo el show de Cristina vimos a Alvarez F&eacute;lix desplegar su inteligencia, u&ntilde;as afuera, para no verse obligado a decir lo que s&iacute; val&iacute;a la pena que dijera con valor y dignidad. Trat&oacute; de afianzar por el contrario una imagen lastimeramente machista &#151;&quot;a m&iacute; nadie jam&aacute;s me ha dejado'', etc&eacute;tera&#151; cuando seguramente unas palabras distintas &#151;sinceras, humanas, espont&aacute;neas, amorosas&#151; habr&iacute;an llevado un consuelo moral a las numerosas v&iacute;ctimas de una sociedad a&uacute;n discriminadora y cruel pese al ejercicio pornogr&aacute;fico de cada d&iacute;a. Al final del show las preguntas del p&uacute;blico lo acosaron significativamente: que por qu&eacute; no se hab&iacute;a casado, que por qu&eacute; no ten&iacute;a hijos y todo lo dem&aacute;s. Lo salv&oacute; la habilidad de la conductora, maestra de mil ma&ntilde;as, apoyada por los minutos que volaban.</P><P>
&#191;C&oacute;mo no comparar la actitud del ahora difunto Alvarez F&eacute;lix, que en paz descanse, con lo que hace pocos d&iacute;as sucedi&oacute; aqu&iacute; en Estados Unidos en ocasi&oacute;n de una fiesta juvenil de graduaci&oacute;n escolar? Ya se sabe que cada quien debe comunicar a la direcci&oacute;n el nombre de la persona del sexo opuesto que le acompa&ntilde;ar&aacute; durante la ceremonia y el baile; y sucedi&oacute; que dos estudiantes, ambos del sexo femenino, expresaron su voluntad de participar juntas. Las autoridades del colegio se opusieron terminantemente; entonces las dos j&oacute;venes, declarando que se amaban, se presentaron con un abogado para la defensa de sus derechos ante una evidente discriminaci&oacute;n de car&aacute;cter sexual. Nuestros padres y madres se retorcer&aacute;n en sus tumbas, pero &#161;ellas ganaron! Todo se desenvolvi&oacute; en la seriedad y en la dignidad. En el instante en que finalmente la pareja homosexual entr&oacute; a la sala de la ceremonia, la mayor&iacute;a de los dem&aacute;s estudiantes, cada quien con su pareja del sexo opuesto, le tributaron un c&aacute;lido aplauso. El disimulo tal vez pueda embellecer, pero s&oacute;lo la verdad salva.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>Carlos Andr&eacute;s P&eacute;rez
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
IMPRESIONA el acto, vivo, de la memoria. Mirar atr&aacute;s sin ira. S&iacute;mbolos on&iacute;ricos, fuerza existencial de los actos. En efecto, el 23 de enero de 1958 el dictador venezolano, P&eacute;rez Jim&eacute;nez, con los suyos &#151;tribu cerrada que acampara sobre un pa&iacute;s que, en 1947, por vez primera en su historia hab&iacute;a elegido en las urnas a un Presidente, R&oacute;mulo Gallegos, que durar&iacute;a once meses&#151;, abandonaba Venezuela para aterrizar en &quot;tierra de Trujillo'': en la Rep&uacute;blica Dominicana.</P><P>
La &quot;huelga de la democracia'' contra la tiran&iacute;a comenz&oacute; el 1 de enero de 1958. Vuelo de unos aviadores en rebeli&oacute;n, hechos de resistencia y esperanza, que el d&iacute;a 2 ped&iacute;an asilo en Colombia. Nadie podr&iacute;a evitar el derrumbe de los muros. El 23 de enero, mientras ard&iacute;a en llamas el edificio de la Seguridad Nacional &#151;el &quot;sepulcro blanqueado'' de Pedro Estrada de sombr&iacute;o recuerdo&#151;, se formaba una Junta de Gobierno presidida por el contraalmirante Wolfgang Larraz&aacute;bal. Apenas juntaba los mimbres de su gobierno cuando &quot;El Heraldo'' se convert&iacute;a en hoguera. Se contaron 253 muertos y 1,100 heridos.</P><P>
</P><P>
*</P><P>
</P><P>
REGRESABAN del exilio &#151;uno de tantos&#151; los l&iacute;deres pol&iacute;ticos de la historia venezolana que, en 1929, tuvieran una &quot;nueva generaci&oacute;n''. El 27 de enero lo hizo Jovito Villalba; un d&iacute;a despu&eacute;s el l&iacute;der comunista Gustavo Machado. Rafael Caldera, actual Presidente de Venezuela, aterriz&oacute; el 2 de febrero; R&oacute;mulo Betancourt y Carlos Andr&eacute;s P&eacute;rez el d&iacute;a 10. El arco de los grandes partidos pol&iacute;ticos pasaba por ellos. Se confiscaron los bienes que dejara, tras s&iacute;, en la huida a u&ntilde;a de avi&oacute;n, P&eacute;rez Jim&eacute;nez, el &quot;Gordito''.</P><P>
Casi coincidieron, en el aeropuerto, Rafael Caldera, l&iacute;der de los socialcristianos (copeyanos), y Carlos Andr&eacute;s P&eacute;rez, secretario particular de R&oacute;mulo Betancourt, cabeza inmensa aqu&eacute;l, de Acci&oacute;n Democr&aacute;tica y de los &quot;adecos''. Una inmensa carrera esperaba a Carlos Andr&eacute;s P&eacute;rez. Hab&iacute;a nacido en Rubio, en el estado andino de T&aacute;chira, el 27 de octubre de 1922, en una familia que tuvo 12 hijos (nueve varones), que era propietaria de una peque&ntilde;a hacienda cafetera bautizada La Argentina. A&ntilde;o especial el de su nacimiento: Venezuela entraba, en 1922, en la era petrolera, produciendo seis mil barriles diarios. Cuando Carlos Andr&eacute;s, despu&eacute;s de varios gobiernos democr&aacute;ticos &#151;R&oacute;mulo Betancourt, Ra&uacute;l Leoni, Rafael Caldera&#151;, lleg&oacute; a la Presidencia despu&eacute;s de una campa&ntilde;a con hincapi&eacute; en la energ&iacute;a, en la voluntad, en &quot;ese hombre que camina'', el pa&iacute;s estaba en los tres millones de barriles diarios de petr&oacute;leo y, en ese mismo a&ntilde;o, la OPEP elevaba los precios unilateralmente, rompiendo la columna vertebral a las Siete Hermanas.</P><P>
</P><P>
*</P><P>
</P><P>
EN suma, comenz&oacute; la &eacute;poca del derroche y la paranoia, lo que har&iacute;a de un desmesurado como Carlos Andr&eacute;s P&eacute;rez, nacionalizador del petr&oacute;leo, el s&iacute;mbolo de una patolog&iacute;a generalizada. Dram&aacute;tico signo de los recursos del subsuelo o los recursos primarios cuando no son controlados por una revoluci&oacute;n en los recursos humanos: &uacute;nica riqueza real de un pa&iacute;s, &uacute;nica reserva de su patrimonio. El gobierno de Carlos Andr&eacute;s P&eacute;rez termin&oacute; en los esc&aacute;ndalos y se salv&oacute;, entonces, &quot;per accidens''. En vez de haber preparado el cambio entre los &quot;adecos'', esper&oacute; el periodo intermedio para presentarse, por segunda vez, a la Presidencia. Termin&oacute; en la c&aacute;rcel. Ahora Rafael Caldera que ha sido, por segunda vez, Presidente, ve la condena de su compa&ntilde;ero de exilio, y adversario pol&iacute;tico, por delitos muy lamentables. L&aacute;stima de un pasado que nunca tuvo un futuro mejor. Terrible fin a aquel principio de enero de 1958.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>Ir a Bailar a Chalma
</h3><P></P><P>
<B>Visi&oacute;n M&aacute;gica de Proudhon Carb&oacute;</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
Entre los principales componentes del irresistible sortilegio de M&eacute;xico hay uno &#151;el m&aacute;s poderoso&#151; que proviene de la prolongaci&oacute;n milagrosamente viva del pasado precolombino en la realidad presente. Laurette Sejourn&eacute;. Supervivencias de un mundo m&aacute;gico.</P><P>
</P><P>
YA he tenido ocasi&oacute;n y privilegio de hospedar en este espacio a Proudhon Carb&oacute;. Ejemplar desde tantos puntos de vista, el gran luchador y pensador libertario lo es tambi&eacute;n por su clarividencia y amor por M&eacute;xico. Al empezar a hablar del mito, la magia y su sentido en el mundo de hoy, quiero una vez m&aacute;s cederle la palabra y reproducir uno de sus fragmentos:</P><P>
&quot;...Es evidente, en efecto, que el M&eacute;xico de ayer sigue viviendo en el de hoy; son mil las manifestaciones que afirman ante nuestros ojos que aqu&iacute; el pasado se empe&ntilde;a en seguir siendo presente y, en muchos casos, lo logra.</P><P>
</P><P>
*</P><P>
</P><P>
&quot;EN el campo de la religi&oacute;n puede afirmarse, por ejemplo, que en ninguna parte del mundo cristiano la devoci&oacute;n a la Virgen alcanza la magnitud que puede observarse en M&eacute;xico. Ni en Roma pueden contemplarse las inmensas peregrinaciones que nosotros vemos a&ntilde;o tras a&ntilde;o en la Villa de Guadalupe el 12 de diciembre. Son procesiones multitudinarias, riadas humanas de caudal inagotable; millones de hombres, mujeres y ni&ntilde;os procedentes de todos los puntos cardinales del pa&iacute;s, de otras naciones de Am&eacute;rica Central y del sur de los Estados Unidos. El espect&aacute;culo asombra tanto por su magnitud como por la profunda fe que manifiestan los fieles. Este es el presente.</P><P>
&quot;Los miles de danzantes de atuendo precortesiano, con sus cascabeles en mu&ntilde;ecas y tobillos y sus penachos de plumas multicolores, su ardor incansable a lo largo de la marcha, esa multitud que llena el inmenso atrio de la Bas&iacute;lica, esos representan el pasado, y uno piensa que en ese mismo emplazamiento encontraron los conquistadores el templo dedicado a la Diosa Tonantzin, nuestra madrecita, cuya devoci&oacute;n se extend&iacute;a por toda Mesoam&eacute;rica y cuya imagen, ausente, flota todav&iacute;a en el aire que respiramos y quiz&aacute; en la mente de algunos peregrinos.</P><P>
&quot;En Chalma, se adoraba en tiempos anteriores a la conquista a la divinidad llamada Tlazolteotl; se danzaba ante su templo y se confesaban los pecados. El Dios absorb&iacute;a, asum&iacute;a las culpas de los fieles y &eacute;stos sal&iacute;an limpios y purificados.</P><P>
&quot;Naturalmente Tlazolteotl fue derribado de su pedestal y arrojado del templo. Pero en nuestros d&iacute;as miles de peregrinos van a arrodillarse ante el Se&ntilde;or de Chalma, all&iacute; confiesan sus pecados y durante horas interminables ejecutan sus danzas tradicionales; tambi&eacute;n salen limpios y purificados.</P><P>
</P><P>
*</P><P>
</P><P>
&quot;LOS campesinos de Morelos no se resignan a creer que Emiliano Zapata muri&oacute; en la sangrienta tragedia de la hacienda de Chinameca del 10 de abril de 1919. Para ellos, el caudillo carism&aacute;tico de la gran revoluci&oacute;n de 1910 vive todav&iacute;a, no ha muerto, no morir&aacute; nunca; vive y vivir&aacute; como la semilla de la fe en el advenimiento de la justicia que sembr&oacute; en los corazones.</P><P>
&quot;Y en las noches, cuando descansan de la fatiga de la jornada en sus humildes jacales, creen escuchar en el viento que sopla en los cerros y en el oc&eacute;ano verde y ondulante del ca&ntilde;averal, el galope del caballo blanco de su l&iacute;der, s&iacute;mbolo de la esperanza que nunca muere.</P><P>
&quot;Aqu&iacute; el mito pervive y florece. A veces hemos escuchado, en la prensa y la televisi&oacute;n, la expresi&oacute;n M&eacute;xico m&aacute;gico. Yo creo que podr&iacute;a abreviarse y, sin menoscabo de sentido e intenci&oacute;n, decir simplemente: M&eacute;xico''.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>Chivo Expiatorio
</h3><P></P><P>
<B>David Garay</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
UN grupo de maestros de Guerrero, Michoac&aacute;n, Oaxaca, Tlaxcala y el DF hicieron su manifestaci&oacute;n frente a Gobernaci&oacute;n y marcharon rumbo a Los Pinos, pero, a unas cuantas cuadras despu&eacute;s de iniciada, chocaron con centenares de granaderos a quienes arrojaron, piedras, botellas y palos, y a su vez los uniformados los reprimieron con sus toletes y escudos. La marcha de protesta fue por exigencia para que se les aumenten los sueldos 100%, aguinaldo de noventa d&iacute;as y reubicaci&oacute;n.</P><P>
Como se puede ver, el problema se origin&oacute; en la SEP, a cargo de Miguel Lim&oacute;n Rojas, quien dijo que no era posible acceder a las peticiones de los maestros, quienes, seg&uacute;n &eacute;l, ganan suficiente y han recibido trato favorable, pues el gobierno ha otorgado lo mejor que ha podido hasta el l&iacute;mite de sus alcances, ya que en enero se les otorg&oacute; un incremento salarial de 10% al sueldo base y en abril de 12%. Antes de que se iniciara la marcha, en Gobernaci&oacute;n hubo negociaciones por m&aacute;s de diez horas, en las que no se lleg&oacute; a un entendimiento y por lo mismo trataron de hablar con el supremo hacedor sexenal, que fue cuando se arm&oacute; la zacapela.</P><P>
</P><P>
*</P><P>
</P><P>
COMO ahora todo se videograba y fotograf&iacute;a, existen testimonios documentales de los golpes que recibieron mentores y granaderos, y el esc&aacute;ndalo period&iacute;stico no se hizo esperar, lo cual ocasion&oacute; que se pidiera, por el PRD, la renuncia de Espinosa Villarreal, al considerarlo responsable de la represi&oacute;n, lograda con cuerpos paramilitares auspiciados por el regente. En fin, como M&eacute;xico es un pa&iacute;s de derecho y garant&iacute;as, se busc&oacute; a un responsable, y fue encontrado en el secretario de Seguridad P&uacute;blica, David Garay, a quien cesaron en calidad de chivo expiatorio.</P><P>
Desde luego, esa remoci&oacute;n no ha implicado que a los maestros se les aumente el sueldo ni se les incremente su aguinaldo. Tampoco se han impedido otros bloqueos que hicieron el mi&eacute;rcoles pasado, en los edificios del Departamento del DF, en el Senado y en Gobernaci&oacute;n, en las cuales la polic&iacute;a ya no apareci&oacute;, dado que ya aprendieron que lo mejor es no tener presencia alguna.</P><P>
Adem&aacute;s de lo sucedido con los maestros, el mi&eacute;rcoles, desde las 7 de la ma&ntilde;ana hasta las 11 de la noche, un grupo de microbuseros decidieron bloquear las v&iacute;as de entrada y salida en Nezahualc&oacute;yotl y detuvieran las ocupaciones habituales de cinco millones de personas. Siguiendo la nueva t&oacute;nica de la polic&iacute;a defe&ntilde;a, la mexiquense tambi&eacute;n brill&oacute; por su ausencia, y nadie pudo expulsar a los protestantes. As&iacute;, la situaci&oacute;n es que, mientras Espinosa Villarreal est&aacute; en Madrid, gast&aacute;ndose nuestros impuestos, Lim&oacute;n Rojas no soluciona el problema de los maestros, Gobernaci&oacute;n no puede controlar la intranquilidad social y existe una ingobernabilidad patente, d&aacute;ndonos atole con el dedo con chivos expiatorios como David Garay.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>&#191;Narcoconspiraci&oacute;n?
</h3><P></P><P>
<B>Advertencia Pol&iacute;tica</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
HACE una semana, Michel Camdessus, director gerente del FMI, sostuvo que el narcolavado constitu&iacute;a una grave amenaza para la convivencia pol&iacute;tica de los pa&iacute;ses, capaz de corromper los mejores proyectos econ&oacute;micos, y poner en riesgo la estabilidad del sistema financiero mundial. Es cierto, el crimen organizado constituye un factor que nadie puede descartar de los escenarios posibles en las sociedades de nuestro tiempo. Lo que llama la atenci&oacute;n, sin embargo, no es eso, que se sabe, sino el &quot;nuevo&quot; discurso que viene, tanto de los organismos internacionales controlados por Estados Unidos (FMI, Banco Mundial, BID) como de sus agencias internas (CIA, DEA, FBI), a partir del cual tampoco se puede pasar por alto la amarga experiencia de los pa&iacute;ses de Am&eacute;rica Latina con las advertencias pol&iacute;ticas del vecino del norte. Ayer, la amenaza comunista; hoy, el narcotr&aacute;fico. Recordaremos que en 1989 el Presidente Bush fue capaz de montar un escenario perverso, utilizando a su ex colaborador en la CIA, el general Manuel Antonio Noriega, como instrumento para reforzar y atornillar los intereses norteamericanos en la zona del Canal de Panam&aacute;. En ello fue decisivo un elaborado consenso externo que propici&oacute; y luego justific&oacute; la invasi&oacute;n en la &quot;comunidad internacional''.</P><P>
</P><P>
*</P><P>
</P><P>
EN el &uacute;ltimo a&ntilde;o, el cerco se ha estrechado en torno de Colombia, a base de una desestabilizaci&oacute;n que hace pensar, con algunas variantes, en el mecanismo aplicado en Panam&aacute;. M&aacute;s a&uacute;n, a tres a&ntilde;os del momento (1999) en que las tropas del Comando Sur de Estados Unidos deber&aacute;n retirarse del Canal, llama igualmente la atenci&oacute;n que se hayan establecido en el golfo de Dari&eacute;n (punto estrat&eacute;gico entre Panam&aacute; y Colombia) con un pretexto incre&iacute;ble de autodefensa. El fondo es que, desde el Dari&eacute;n, se controla la parte centro y norte de Am&eacute;rica Latina, incluido M&eacute;xico, y buena parte de la zona andina sudamericana. En este contexto, no deber&iacute;a quedar en el aire el &quot;nuevo&quot; discurso de las agencias norteamericanas dirigido a M&eacute;xico; mismo que fue inaugurado por el ex jefe del Comando Sur, Barry McCaffrey (ahora &quot;zar&quot; antidrogas de Estados Unidos), con una ofensiva contra los bancos mexicanos, por lavado de dinero. En la misma l&iacute;nea, hace unos d&iacute;as, la CIA filtr&oacute; un informe donde ha hecho constar su &quot;gran pesimismo&quot; sobre el futuro de nuestro pa&iacute;s, mientras Camdessus ha reiterado ante el mundo que el narcotr&aacute;fico (desde M&eacute;xico, obviamente) es un grave factor de riesgo para la comunidad internacional. Por &uacute;ltimo, esta semana, McCaffrey fue a&uacute;n m&aacute;s lejos, al poner en circulaci&oacute;n el concepto de &quot;una narcoconspiraci&oacute;n internacional que amenaza por igual a nuestras dos democracias&quot;. &#191;Hacia d&oacute;nde va la estrategia norteamericana con respecto a M&eacute;xico?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>1&#186; de Junio de 1971</P><P></B>
</P><P>
EN tanto que doce mil estudiantes regiomontanos desfilaron en Monterrey para protestar contra la imposici&oacute;n de una nueva Ley Org&aacute;nica para la Universidad Aut&oacute;noma de Nuevo Le&oacute;n, las Universidades Benito Ju&aacute;rez, de Oaxaca, y la Nacional Aut&oacute;noma de M&eacute;xico, anunciaron que realizar&aacute;n manifestaciones en apoyo a los regiomontanos. Hoy emitieron declaraciones de rechazo al gobierno de Nuevo Le&oacute;n, por imponer la Ley Org&aacute;nica, las sociedades de alumnos de la Universidad Iberoamericana &#151;agrupa a 5,000 j&oacute;venes&#151;, la Organizaci&oacute;n Nacional de Estudiantes de Contadur&iacute;a y Administraci&oacute;n &#151;44,000&#151; y las asambleas de Ciencias, Econom&iacute;a y Filosof&iacute;a y Letras de la UNAM.</P><P>
</P><P>
2 DE JUNIO</P><P>
</P><P>
TRES estudiantes de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n fueron puestos en libertad. Estaban presos, acusados de da&ntilde;o en propiedad ajena causado presuntamente durante las manifestaciones de protesta en contra la Ley Org&aacute;nica de su casa de estudios. Los alumnos no se presentaron a clases y tampoco lo hicieron profesores y trabajadores, que estuvieron desde temprana hora frente al Hotel Holliday Inn, en espera de las declaraciones del titular de la SEP, ingeniero V&iacute;ctor Bravo Ah&uacute;ja, quien se entrevist&oacute; con el gobernador, Eduardo A. Elizondo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 01 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>1&#186; de Junio de 1946</P><P></B>
</P><P>
LOS conflictos intergremiales han llegado a extremos alarmantes de violencia. La pugna entre dos grupos del Sindicato de Azucareros que trabajan en los ingenios Los Belenes, de Zit&aacute;cuaro, Michoac&aacute;n, arrojan un saldo de 25 muertos a tiros en los &uacute;ltimos 14 meses. La lucha se debe a que unos trabajadores pretenden seguir sembrando ca&ntilde;a y fabricando az&uacute;car y otros pretenden sembrar exclusivamente ma&iacute;z. Aqu&iacute; en la capital, la direcci&oacute;n de Pemex pidi&oacute; el auxilio de soldados, para proteger la Refiner&iacute;a de Azcapotzalco, productora de la mayor parte de la gasolina que se consume en el DF, en vista de enfrentamientos entre grupos de trabajadores, por diferencias sindicales.</P><P>
</P><P>
2 DE JUNIO</P><P>
</P><P>
MAS de tres mil cesantes recorrieron hoy en la ma&ntilde;ana las calles de Tampico, en demanda de la ayuda oficial para lograr su contrataci&oacute;n como bracero e irse a trabajar a Estados Unidos, &quot;pues la situaci&oacute;n en el puerto tamaulipeco se ha vuelto insostenible debido a la falta de trabajo&quot;.</P><P>
</P><P>
&#151; El Ferrocarril Mexicano ya es mexicano. Fue firmada el acta de venta. Desde 1864 oper&oacute; como empresa brit&aacute;nica, previa concesi&oacute;n del Presidente Benito Ju&aacute;rez. Ahora se proyecta que haya trenes directos del Bravo al Suchiate y servicio nocturno.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960602/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 01 de Junio de 1996
</h4>
<h3>No a Rumores Infundados
</h3><P></P><P>
DE ninguna manera ayudan los rumores infundados, la desinformaci&oacute;n y el pesimismo sin base, a que se resuelvan los problemas pol&iacute;ticos y econ&oacute;micos de nuestro pa&iacute;s. S&oacute;lo la informaci&oacute;n equilibrada, esa que advierte de los problemas, pero tambi&eacute;n destaca los logros y avances, puede contribuir a formar una opini&oacute;n p&uacute;blica responsable y segura de su destino. Sobre este delicado asunto abund&oacute; el Presidente de la Rep&uacute;blica, Ernesto Zedillo, en su vertiginosa gira por el estado de Sonora. Al dirigirse a un grupo de empresarios de esa entidad, el Mandatario fustig&oacute; a los pesimistas, a los derrotistas, a los alarmistas y a los sensacionalistas, que &uacute;nicamente enfatizan lo negativo, s&oacute;lo distinguen lo malo y sistem&aacute;ticamente ocultan las buenas noticias, el esfuerzo y la dedicaci&oacute;n de millones de mexicanos. Y sentenci&oacute; que ellos &quot;van a ser derrotados definitivamente&quot;.</P><P>
Sin duda, este tipo de informadores le hacen un flaco favor a la sociedad; pero no debe olvidarse que sobran los medios de gran poder de penetraci&oacute;n, que  informan en sentido contrario y confunden el elogio acr&iacute;tico y el ataque a la disidencia con una tarea positiva de informaci&oacute;n para una sociedad lastimada por muchos a&ntilde;os de promesas incumplidas y de falsas expectativas de recuperaci&oacute;n. En ese sentido, es bueno condenar al rumor destructivo y ciego; pero no a esa minor&iacute;a de comunicadores que le dan voz a los despose&iacute;dos y muchas veces han logrado justicia para los m&aacute;s oprimidos.</P><P>
Hay que celebrar que se aprecian ya indicios claros de recuperaci&oacute;n en los &iacute;ndices econ&oacute;micos m&aacute;s importantes. Ello conviene destacarlo m&aacute;s a&uacute;n en cuanto se traduzcan en beneficios reales para la mayor&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 01 de Junio de 1996
</h4>
<h3>&quot;Listos Para Crecer&quot;
</h3><P></P><P>
&quot;MEXICO ya est&aacute; listo para crecer&quot;, afirm&oacute; a EXCELSIOR el secretario de Hacienda, Guillermo Ortiz. Tambi&eacute;n dijo, que no ha habido una reanimaci&oacute;n plena de la confianza y la credibilidad, aunque se han realizado avances en este sentido, y que la sensaci&oacute;n de desesperanza se atenuar&aacute; cuando los beneficios lleguen a las clases m&aacute;s modestas y la extrema pobreza disminuya.</P><P>
Hay indicadores que avalan sus palabras. La inflaci&oacute;n esperada en mayo ser&aacute; inferior a 2%, el empleo repunt&oacute; en abril en m&aacute;s de 55 mil plazas, el tipo de cambio se ha estabilizado y las tasas de inter&eacute;s tienden a disminuir. Sin duda, hay puntos de referencia financiera que nos muestran un ascenso de la econom&iacute;a. Pero estos son a&uacute;n d&eacute;biles y est&aacute;n distantes de la tasa de crecimiento de 5% que pretende alcanzar el gobierno. Pero tambi&eacute;n, como lo ha se&ntilde;alado Ortiz, los trabajadores sienten la reducci&oacute;n del poder de compra del salario en el empobrecimiento de la calidad de su vida. La prestaci&oacute;n de servicios p&uacute;blicos es tambi&eacute;n deficiente. No hay medicamentos en los hospitales, los servicios de transporte son cada d&iacute;a peores.</P><P>
Las cifras que ofrece el gobierno favorecen a las capas de ingresos m&aacute;s altos y sirven para atraer la atenci&oacute;n de los inversionistas extranjeros. Pero no alcanzan a convencer a nuestro pueblo, que sigue con sus plantones y bloqueos de la v&iacute;a p&uacute;blica, mientras aumentan el descontento y la inquietud social.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 01 de Junio de 1996
</h4>
<h3>Vamos Bien, Pero...
</h3><P></P><P>
MENSUALMENTE, el secretario estadunidense del Tesoro, Robert Rubin, debe informar sobre el estado de la econom&iacute;a mexicana y esta vez dice que la recuperaci&oacute;n avanza. Para quienes pregunten por qu&eacute; ese inter&eacute;s del gobierno de Washington sobre el estado financiero de su vecino del sur, procede recordales, porque ya es sabido, que con miras a los prop&oacute;sitos reeleccionistas del Presidente Clinton, es muy importante se&ntilde;alar que los 20,000 millones de d&oacute;lares que nos aport&oacute; como ayuda &#151;contra la voluntad del Congreso y de muchos ciudadanos&#151; est&aacute;n teniendo resultados positivos, que no fue dinero echado a un barril sin fondo, como mal&eacute;volamente lo afirman los enemigos pol&iacute;ticos del Mandatario.</P><P>
En efecto, nuestra recuperaci&oacute;n avanza, aunque sea un tanto lentamente. Pero Rubin se refiere a una mejor&iacute;a en la balanza comercial, en la baja de las tasas de inter&eacute;s, en la estabilidad del peso frente al d&oacute;lar y en el aumento de las reservas del Banco de M&eacute;xico. Sin embargo, no alude al costo social de ese esfuerzo (bajos salarios, desempleo, carest&iacute;a, etc.), porque ello es un problema interno de los mexicanos y de nuestro gobierno. Los buenos resultados macroecon&oacute;micos tienen un alto costo social y debe reconocerse que los hemos soportado sin mayores problemas para la autoridad.</P><P>
No miente Rubin al decir que M&eacute;xico se est&aacute; recuperando, y sus informes mensuales seguramente tienen un buen efecto pol&iacute;tico en favor de Clinton. Ahora, compete a nuestro gobierno hacer que ese indiscutible progreso se refleje en los bolsillos de los mexicanos, sobre todo de los m&aacute;s pobres. Y es que los sacrificios no datan s&oacute;lo de la crisis del 94, sino de muchos a&ntilde;os atr&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 01 de Junio de 1996
</h4>
<h3>Los Maestros, Desatados
</h3><P></P><P>
FINALMENTE los maestros lograron que sus dirigentes fueran recibidos en Los Pinos. Despu&eacute;s de desquiciar a la ciudad durante todo el d&iacute;a con su marcha y ocupar las calles durante 10 horas obtuvieron que la residencia oficial les abriera las puertas. Bien por el gobierno de la Rep&uacute;blica, que ratific&oacute; con este acto su voluntad de di&aacute;logo. Mal por los manifestantes que, desde la renuncia del secretario de Seguridad Social, pasaron de v&iacute;ctimas a prepotentes. Al ser cesado un funcionario por actos de violencia durante una de sus marchas, los maestros no mostraron agradecimiento sino que se volvieron agresivos. Y decir maestros significa su sindicato; &eacute;ste era ya fuerte y m&aacute;s ahora lo es.</P><P>
Anoche, en Los Pinos, los dirigentes magisteriales fueron atendidos por funcionarios de la coordinaci&oacute;n de atenci&oacute;n ciudadana de la Presidencia de la Rep&uacute;blica, por el subsecretario de gobierno, Arturo N&uacute;&ntilde;ez, y por el director general de gobierno de la Secretar&iacute;a de Gobernaci&oacute;n, Juan Burgos. Se les escuch&oacute;. Se convino en que sus representantes ser&aacute;n recibidos el lunes por el titular de la SEP, Miguel Lim&oacute;n. Pero las exigencias que plantearon competen no solamente a la SEP sino a varias dependencias de la administraci&oacute;n p&uacute;blica, as&iacute; que la Presidencia inform&oacute; que van a ser recibidos por diversos funcionarios a nivel federal y estatal. Lograron ya los maestros &quot;nacionalizar&quot; y hasta &quot;internacionalizar&quot; su problema; de ello han presumido; mientras tanto, rompieron una valla de mujeres polic&iacute;as y hubo violencia. Tuvieron que cerrar los comercios y la Canaco denunci&oacute; p&eacute;rdidas millonarias. La opini&oacute;n p&uacute;blica ya no exige justicia para los maestros sino pararles el alto.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Hambre, Alcoholismo y Muerte Azotan el Valle del Mezquital
</h3><P></P><P>
<B>&quot;El INI, Enemigo Ac&eacute;rrimo de los Otom&iacute;es&quot;</P><P></B>
</P><P>
<B>* Denuncia de Representantes Ind&iacute;genas</P><P></B>
<B>* Los Ni&ntilde;os Pasan D&iacute;as Emborrach&aacute;ndose</P><P></B>
<B>* Pulque y Aguamiel, no hay Otra Cosa</P><P></B>
<B>* El Gobierno ha Comenzado a Preocuparse</P><P></B>
<B>* Beben, Lavan y Cocinan con Agua Sucia</P><P></B>
</P><P>
<B>ARMANDO SEPULVEDA IBARRA, enviado</P><P></B>
</P><P>
SAN ANDRES DABOXTHA, Hgo., 1&#186; de junio.- Junto con sus ni&ntilde;os, pueblos enteros de indios otom&iacute;es pasan los d&iacute;as emborrach&aacute;ndose con pulque en estas comunidades secas y polvorientas del Valle del Mezquital, para calmar la sed a falta de agua y &quot;alimentarse&quot; un poco con el aguamiel, como tambi&eacute;n para olvidarse de su pobreza extrema mientras les dure la alegr&iacute;a de la bebida espirituosa o los alcance la muerte por desnutrici&oacute;n o cirrosis.</P><P>
Tanto alcoholismo pulquero entre los indios, ya de 40 por ciento entre los 193 mil otom&iacute;es incluyendo a unos 34 mil ni&ntilde;os, ha comuizado a preocuparle al gobierno.</P><P>
Algunos funcionarios de la Secretar&iacute;a de Salud han sugerido, con ojos ajenos a la realidad, que eliminen el tradicional cultivo de maguey para que nadie destile ni beba pulque, sagrado para la etnia y una de sus escasas fuentes de ingreso.</P><P>
Aridos hasta formar con los vientos &quot;lluvias de polvo&quot;, 62 por ciento de los dos mil pueblos otom&iacute;es del Valle del Mezquital viven sin agua potable y los indios beben, lavan sus ropas, cocinan y asean sus cuerpos con las corrientes de canales contaminados; de peque&ntilde;os diques de lluvia o de abrevaderos.</P><P>
Vacas, caballos, burros, borregos y perros flacos llenan sus est&oacute;magos y la gente sus cubetas, con la mezcla de las babas de los animales y la tierra suelta que traen las tolvaneras.</P><P>
Alguna milpa amarillenta dar&aacute; unos granos de ma&iacute;z por estos confines de la marginaci&oacute;n, si la parcela todav&iacute;a no llega a ser un mont&oacute;n de terrones in&uacute;tiles para el cultivo durante el estiaje de febrero a septiembre. Entonces hasta el maguey, la lechuguilla y los mezquites, resistentes al desierto, pierden el color y el follaje hasta secarse. Pero por ac&aacute; no ha cae ni una gota de lluvia desde hace cinco a&ntilde;os y los huaraches de los indios levantan polvaredas por donde caminan y la tierra se les pega como costras a sus ropas y cuerpos con el sudor.</P><P>
Aqu&iacute; y en otra rancher&iacute;as &quot;menos marginadas&quot; comen tortilla, frijol y salsa, con su pulque; pero m&aacute;s arriba de los lomer&iacute;os ralos y pardos como cr&aacute;teres, entre los barrancos, los indios nada tienen, ni ra&iacute;ces para alimentarse y cazan ratas, lagartijas e insectos, para com&eacute;rselos a las brazas con tragos de la inseparable bebida espirituosa. Vive en pobreza extrema 75 por ciento de la poblaci&oacute;n otom&iacute;, con 65 por ciento de desnutridos. Por enfermedades curables, diarreas y respiratorias, mueren &quot;muchos ni&ntilde;os&quot;.</P><P>
Para los l&iacute;deres del Consejo Supremo H&ntilde;a H&ntilde;&uacute; (Otom&iacute;) y de la Coordinadora Regional de la Confederaci&oacute;n de Pueblos Ind&iacute;genas en el Valle del Mezquital, como para el Instituto Nacional Indigenista y los maestros biling&uuml;es indios tambi&eacute;n, el problema de la marginaci&oacute;n de la etnia es serio y tardar&iacute;a mucho tiempo en resolverse aun con la inversi&oacute;n de cuantiosos recursos, porque las ancestrales carencias son m&aacute;s grandes que los programas.</P><P>
Seg&uacute;n el residente del INI para el Valle del Mezquital, antrop&oacute;logo Eduardo Arturo Rosales Guerrero, &quot;ha disminuido el consumo de pulque entre los ni&ntilde;os ind&iacute;genas, cuando menos en los albergues (unos 41 con dos mil estudiantes internos para cursar la primaria). Ha habido unaudran acci&oacute;n para que los otom&iacute;es no les den pulque a sus ni&ntilde;os. Muchos ancianos se mueren de cirrosis&quot;.</P><P>
Mas el profesor Juan Pedraza Nemesio, secretario general de la Confederaci&oacute;n de Pueblos Ind&iacute;genas para el Valle del Mezquital, afirm&oacute; que el consumo de pulque, al grado de alcoholismo, ha vuelto a dispararse entre los indios adultos y los ni&ntilde;os, como en &eacute;pocas remotas, ante la ausencia o escasez de agua en comunidades, el hambre (algo les nutre) o la necesidad de otros de disipar en la borrachera sus penas y calamidades.</P><P>
Unos cerros calvos detr&aacute;s de San Andr&eacute;s Daboxtha, zona central del Valle del Mezquital, est&aacute; la comunidad Gumbo, cuyos pobladores caminan antes del alba cuatro kil&oacute;metros de veredas de ida m&aacute;s la vuelta, para traer agua de un manantial en tambos de 30 litros a lomo de bestia o a sus espaldas. Y como en otros pueblos, a las 15 horas sus 400 habitantes, hasta los ni&ntilde;os y los maestros, un vaso de pulque tras otro, ya andan ebrios. Solapados por su jefe de supervisores, Protasio Abreu Yudti (recien curado de cirrosis) y por el inspector Eusebio Agua Bomay&eacute;, los maestros biling&uuml;es se embriagan con cerveza y licor delante de sus alumnos de primaria, los ni&ntilde;os otom&iacute;es, sus hermanos de raza, quienes los imitan bebiendo pulque. Por las rancher&iacute;as de este municipio de Cardonal, como de otros m&aacute;s de la regi&oacute;n, la escena es com&uacute;n.</P><P>
Sabino Roque Cerro Blanco, presidente del Consejo Supremo H&ntilde;a H&ntilde;&uacute; (Otom&iacute;), reconoci&oacute; que en el alcoholismo pulquero de los indios, cerca de 18 por ciento corresponde a ni&ntilde;os. Falta agua, o no hay. Es mucha la gente que muere de cirrosis. &quot;Ser&aacute; como de 40 a&ntilde;os la esperanza de vida entre los otom&iacute;es. Como 17 por ciento de la poblaci&oacute;n, la que vive en zonas m&aacute;s apartadas, come ratas, lagartijas e insectos para sobrevivir&quot;.</P><P>
Roberto Pedraza, ex presidente municipal de Ixmiquilpan, diputado federal y actual presidente de la Comisi&oacute;n de Asuntos Ind&iacute;genas de la C&aacute;mara de Diputados, explic&oacute; que los otom&iacute;es poseen, m&aacute;s que parcelas, surcos de un cuarto de hect&aacute;rea para el cultivo, &quot;para vivir mal&quot;. Una de las zonas del Valle del Mezquital comenzaba a despegarse del atraso con el riego de hortalizas con aguas negras, pero les cerraron las compuertas ante las denuncias acerca de que cosechaban productos contaminados. &quot;No tenemos a la mano las estad&iacute;sticas, pero sabemos que muere gente de enfermedades gastrointestinales y respiratorias y de cirrosis por alcholismo. Hay desnutrici&oacute;n alta y amibiasis entre los ind&iacute;genas&quot;, dijo.</P><P>
Autor de un estudio sobre los otom&iacute;es, el investigador H&eacute;ctor V&aacute;zquez, del INI, descubri&oacute; que &quot;el problema de salud de las comunidades ind&iacute;genas (del Valle del Mezquital) es delicado. No obstante haber proyectos y programas de salud para las comunidades, los servicios y resultados son casi nulos... la gente de las comunidades m&aacute;s alejadas de las cabeceras municipales constantemente solicitan ya no la construcci&oacute;n de cl&iacute;nicas, sino la visita de m&eacute;dicos... de haber una cl&iacute;nica en las comunidades, no cuenta con equipo ni personal adecuado...llegan (los indios) con enfermedades graves y los canalizan a Ixmiquilpan, Actopan, Zimap&aacute;n, Pachuca, Quer&eacute;taro o el Distrito Federal&quot;.</P><P>
Aislados por la distancia y la incomunicaci&oacute;n, desde las rancher&iacute;as remotas los indios llevan a sus enfermos en bestias por veredas o en camionetas por lentos y semidestruidos caminos de terracer&iacute;a, donde con frecuencia agonizan o mueren antes de llegar a la cabecera municipal. Para los mestizos el servicio m&eacute;dico es de beneficio directo, pero a los otom&iacute;es les es imposible cubrir los gasils y hay casos en que venden sus animales para pagar consulta y medicamentos.</P><P>
Como una muestra del rezago social en el Valle del Mezquital, el INI pone a Ixmiquilpan, el municipio m&aacute;s grande y con m&aacute;s servicios de los diez de la regi&oacute;n con poblaci&oacute;n otom&iacute;. Viven all&iacute; 63,378 indios; 26.2 por ciento son analfabetas y 51 por ciento con escolaridad de primaria incompleta. Carecen de agua entubada 42.1 por ciento, de drenaje 90.7 por ciento, de energ&iacute;a el&eacute;ctrica 37.9 por ciento y 38.8 por ciento de las casas tienen piso de tierra. (Frente a todo, el alcalde construye un costoso bulevar a la entrada de Ixmiquilpan).</P><P>
Visto por los indios con cierta desconfianza, &quot;por ser rubio y de ojos verdes&quot;, el residente del INI, Rosales Guerrero, originario del Distrito Federal y con siete a&ntilde;os en la zona, dice que &quot;la falta de agua es un denominador com&uacute;n en el Valle del Mezquital. Hemos tratado de abatir las insalubridades en los pueblos y el rezago de servicios&quot;. Su alcance es limitado: con un presupuesto de 4.5 millones de pesos y con un personal de siete t&eacute;cnicos de planta m&aacute;s diez con contratos temporales por seis meses, el INI s&oacute;lo ha &quot;tenido acciones&quot; en 450 de las dos mil comunidades otom&iacute;es.'Es poco personal; anualmente atendemos de manera directa a cien comunidades&quot;.</P><P>
Unos m&eacute;dicos del Instituto Polit&eacute;nico Nacional vinieron al valle a revisar la salud de los indios y encontraron una nueva enfermedad: examinaron los ojos de dos mil ni&ntilde;os y salieron enfermos, con necesidad de usar lentes, unos trescientos. Algunos han perdido parte de su visi&oacute;n por exponerse a los polvos de las comunidades, otros por herencia y unos m&aacute;s por problemas de desnutrici&oacute;n cr&oacute;nica desde el vientre de sus madres.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Recursos Adicionales al Norte y Noreste
</h3><P></P><P>
<B>* Ser&aacute; Seg&uacute;n el Da&ntilde;o de la Sequ&iacute;a: SAGAR</P><P></B>
<B>* Lo Grave, la P&eacute;rdida de Peso del Ganado</P><P></B>
<B>* Facilidades Para Rehabilitar Agostaderos</P><P></B>
<B>* Nada Puede Resarcir los Da&ntilde;os: la UNTA</P><P></B>
</P><P>
<B>ANGEL SORIANO</P><P></B>
</P><P>
El Gobierno Federal canalizar&aacute; recursos adicionales para el norte y noreste del pa&iacute;s hasta septiembre de este a&ntilde;o, de acuerdo con los avances de los da&ntilde;os que origina la sequ&iacute;a, inform&oacute; la Secretar&iacute;a de Agricultura, Ganader&iacute;a y Desarrollo Rural (SAGAR) ante las inquietudes de las organizaciones campesinas y de los productores en el sentido de que son insuficientes los apoyos autorizados.</P><P>
Se hacen evaluaciones diarias y se toman decisiones, inform&oacute; la dependencia al indicar que lo m&aacute;s grave ahora es la p&eacute;rdida de peso en el ganado (30 kilos en promedio), pero funcionan los programas de emergencia como el suprimir los aranceles para la importaci&oacute;n de alimentos y otorgar facilidades para la movilizaci&oacute;n de animales y la rehabilitaci&oacute;n de agostaderos.</P><P>
Por su parte, el dirigente de la Uni&oacute;n Nacional de Trabajadores Agr&iacute;colas (UNTA), Alvaro L&oacute;pez R&iacute;os, dijo que los $1,147 millones que se han destinado para enfrentar los efectos del estiaje &quot;son paliativos&quot;, y en nada pueden resarcir los da&ntilde;os acumulados a lo largo de 4 a&ntilde;os en que han disminuido las lluvias y, en consecuencia, el nivel de vida de dos mil comunidades del norte de la Rep&uacute;blica que sufren cada d&iacute;a las consecuencias.</P><P>
Manifest&oacute; que el &eacute;xodo de campesinos se agudiza cada vez m&aacute;s, ya que en el campo hay desecoleo, miseria y desolaci&oacute;n, &quot;tanto por la sequ&iacute;a de agua como por la sequ&iacute;a financiera&quot;, puesto que hasta ahora ninguno de los programas implantados por el Gobierno Federal ha resultado eficaz para enfrentar no s&oacute;lo este problema, que es una realidad lacerante, sino la acumulaci&oacute;n de rezagos del campo mexicano.</P><P>
Finalmente, el presidente de la Comisi&oacute;n de Asuntos Hidr&aacute;ulicos de la C&aacute;mara de Diputados, Fortino Figueroa Montes, manifest&oacute; que en las zonas urbanas y rurales del norte y noreste del pa&iacute;s hay una situaci&oacute;n de angustia y desesperaci&oacute;n por la falta de agua, pero tambi&eacute;n existe la decisi&oacute;n de la gente de hacer frente a este dram&aacute;tico problema originado por la naturaleza; sin embargo, de acuerdo con los reportes metereol&oacute;gicos, a principios de este mes se esperan unos 5 o 6 ciclones m&aacute;s adicionales a los que tuvimos el a&ntilde;o pasado.</P><P>
Con esto seguramente podr&aacute;n rehabilitarse praderas y agostaderos y podr&aacute;n abrirse nuevas &aacute;reas de cultivo de acuerdo con una nueva recalendarizaci&oacute;n de los ciclos agr&iacute;colas, indic&oacute; el legislador.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>No Renunciar&eacute;: Lozano G.; la PGR no Polemiza en Pol&iacute;tica
</h3><P></P><P>
<B>* Lo Circunstancial, Ajeno al Ejercicio de Autoridad</P><P></B>
<B>* Al Impa dir Justicia no es Correcta la &quot;Mano Dura&quot;</P><P></B>
<B>* Inaugur&oacute; en Madrid una Oficina de la Instituci&oacute;n</P><P></B>
</P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
El procurador General de la Rep&uacute;blica, Antonio Lozano Gracia, afirm&oacute; que a pesar de los rumores generados durante su ausencia no renunciar&aacute; a su cargo y a&ntilde;adi&oacute; que la PGR no entrar&aacute; a pol&eacute;micas pol&iacute;-</P><P>
ticas en las indagaciones que tiene a su cargo.</P><P>
El funcionario lleg&oacute; a la ciudad de M&eacute;xico procedente de Espa&ntilde;a y en breve entrevista en el aeropuerto internacional, dijo: &quot;No le entro a pol&eacute;micas pol&iacute;ticas&quot;.</P><P>
La pol&eacute;mica suscitada entre diversos sectores de la Iglesia cat&oacute;lica, a prop&oacute;sito de las opiniones que un diario italiano atribuy&oacute; al abad de la Bas&iacute;lica de Guadalupe, Guillermo Schulenburg, ha permitido comprobar que el pron&oacute;stico se est&aacute; cumpliendo.</P><P>
El esc&aacute;ndalo animado en las filas del periodismo confirma la necesidad de que los altos dignatarios de la Iglesia cat&oacute;lica mexicana promuevan, con sentido autocr&iacute;tico, una reflexi&oacute;n resrznsable sobre los alcances y los l&iacute;mites de su presencia en la vida pol&iacute;tica del pa&iacute;s. De dicho ejercicio podr&iacute;a derivarse la indispensable prudencia en la conducta que tanto ayuda al buen &aacute;nimo de sus feligreses y a la tranquila convivencia del cuerpo social.</P><P>
Carezco, por el momento, de datos estad&iacute;sticos sobre la conquista religiosa que diversas agrupaciones est&aacute;n desarrollando dentro de la sociedad mexicana. Sin embargo, las reiteradas declaraciones de los prelados cat&oacute;licos sobre lo que denominan el avance de las sectas hacen suponer un decremento gradual, pero sensible, del n&uacute;mero de personas que profesan el catolicismo, hasta hace a&ntilde;os no s&oacute;lo fe predominante, sino pr&aacute;cticamente &uacute;nica.</P><P>
La tarea de hacer frente a esa realidad, aunada al esfuerzo de dar orientaci&oacute;n y auxilio a los millones de fieles que encuentran en la religi&oacute;n b&aacute;lsamo y certidumbres, ser&iacute;a raz&oacute;n suficiente para frenar lo que parece una reyerta interna por espacios de poder entre el propio abad y algunas instancias vinculadas al Arzobispado de M&eacute;xico. En beneficio de los cat&oacute;licos es indispensable evitar la repetici&oacute;n de hechos en los que afloran las artes de la pol&iacute;tica pr&aacute;ctica -espionajes, filtraciones de prensa, golpes bajos, censuras a trav&eacute;s de terceros, deslealtad a las alianzas corporativas, desprestigio del contrario, etc&eacute;tera-y que pueden convertirse en uno m&aacute;s de los elementos de irritaci&oacute;n y desconfianza comunitaria.</P><P>
En cuanto al fondo del asunto (ocurri&oacute; o no en 1531 la aparici&oacute;n de la Virgen de Guadalupe; existi&oacute; de carne y hueso, o no, el indio Juan Diego, beatificado en 1990 por el actual Papa), igual que el vocero del Estado vaticano, me excuso de entrar en materia. Como la mayor parte de los mexicanos respeto la imagen que fue pend&oacute;n de los insurgentes de 1810, quienes la hicieron grito y s&iacute;mbolo de la causa anticolonial y recuperaron a la naci&oacute;n. Respeto, asimismo, la esperanza en el milagro, la b&uacute;squeda de un alivio para lo que con lenguaje musical Tom Jobin llamar&iacute;a &quot;la inmensa desventura de vivir&quot;.</P><P>
Para quienes buscan la todav&iacute;a denominada &quot;verdad objetiva&quot; existe un notable material bibliogr&aacute;fico. De acuerdo con mis fuentes, en ese acervo destacan los trabajos de los historiadores Joaqu&iacute;n Garc&iacute;a Izcazbalceta y Genaro Garc&iacute;a. Por lo que ellos dicen y callan podr&aacute;n comprenderse mejor las tr&aacute;gicas circunstancias que vivi&oacute; en todos los &oacute;rdenes, incluido el religioso, el pueblo mexicano durante los primeros a&ntilde;os de dominaci&oacute;n.</P><P>
Por lo que se refiere al conflicto actual, ya veremos c&oacute;mo el episcopado mexicano impide futuros esc&aacute;ndalos derivados de la irrupci&oacute;n clerical en el azaroso mundo de la pol&iacute;tica. En &eacute;ste ciertamente &quot;anchos son los campos de Castilla&quot;, se&ntilde;ores intr&eacute;pidos; pero se paga el voluntarismo: &quot;T&uacute; lo quer&iacute;as fraile Mois&eacute;n, t&uacute; lo quer&iacute;as, t&uacute; te lo ten...&quot;</P><P>
El hecho de que estos temas nos ocupen forma parte del pensamiento milenarista, dir&aacute;n los estudiosos de la &quot;new age&quot;. Todo parece indicar que all&aacute; por el a&ntilde;o 1000 tambi&eacute;n se entreten&iacute;an haciendo tautolog&iacute;a teol&oacute;gica, mientras las personas cones padec&iacute;an hambrunas, peste, matanzas, guerras. Veamos pues, queriendo o no, nuestras realidades apremiantes.</P><P>
El norte del pa&iacute;s, zona de la franja des&eacute;rtica de M&eacute;xico, padece una grave sequ&iacute;a. Las presas del noroeste est&aacute;n a 24% de su &quot;normal hist&oacute;rico&quot;. La agricultura y la ganader&iacute;a presentan un estado de desastre y demandan de la comunidad nacional no s&oacute;lo conciencia sobre la magnitud que tiene el problema de la falta de agua, sino tambi&eacute;n plantear soluciones de corto, mediano y largo plazos para superar una situaci&oacute;n de emergencia permanente.</P><P>
Muy bien que, en t&eacute;rminos similares al a&ntilde;o pasado, la Secretar&iacute;a de Agricultura y Ganader&iacute;a haya puesto en marcha un programa para atender el problema de la sequ&iacute;a en la Comarca Lagunera y en ocho estados. Es importante que m&aacute;s recursos presupuestales se orienten a crear empleos, en zonas rurales donde la sequ&iacute;a ha disminuido dram&aacute;ticamente las &aacute;reas de siembra. Tambi&eacute;n lo es que estos empleos se canalicen al mejoramiento de la infraestructura productiva.</P><P>
 todas las acciones la m&aacute;s urgente es garantizar el abasto de los alimentos indispensable en la dieta popular, flexibilizando la operaci&oacute;n y aplicaci&oacute;n de los programas respectivos. Vale reparar en una noticia atroz: cerca de Monterrey, 300 personas asaltaron furgones de Ferrocarriles para robarse un cargamento de ma&iacute;z. Eso, al margen de elocuencias in&uacute;tiles, es un asunto para llamar la atenci&oacute;n y corregir o multiplicar las acciones de cualquier gobierno responsable. Recu&eacute;rdese que la mayor parte de los &quot;tumultos y rebeliones acaecidos en M&eacute;xico&quot; durante la &eacute;poca virreinal -'nada hay m&aacute;s parecido a M&eacute;xico que la Nueva Espa&ntilde;a&quot;- tuvieron como origen el desabasto y el alto costo del ma&iacute;z.</P><P>
En relaci&oacute;n con la sequ&iacute;a, el corto plazo se est&aacute;</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Es el Tiempo de la Reflexi&oacute;n
</h3><P></P><P>
<B>De Milagros y Realidades</P><P></B>
</P><P>
<B>* Indispensable Prudencia de Religiosos</P><P></B>
<B>* &#191;Ni una Gota de Agua al mar, la Meta?</P><P></B>
<B>* S&oacute;lo el Necio Confunde Valor con Precio</P><P></B>
</P><P>
<B>SOCORRO DIAZ</P><P></B>
</P><P>
En el debate previo a las modificaciones que se aprobaron al art&iacute;culo 130 Constitucional, diversos miembros de las congregaciones religiosas de las m&uacute;ltiples denominaciones advirtieron que la cercan&iacute;a con la actividad pol&iacute;tica podr&iacute;a abrir flancos vulnerables a la Iglesia cat&oacute;lica como organizaci&oacute;n en s&iacute;, y a sus dirigentes como protagonistas, en indeseable dem&eacute;rito de su misi&oacute;n espiritual y de sus objetivos pastorales permanentes.</P><P>
La pol&eacute;mica suscitada entre diversos sectores de la Iglesia cat&oacute;lica, a prop&oacute;sito de las opiniones que un diario italiano atribuy&oacute; al abad de la Bas&iacute;lica de Guadalupe, Guillermo Schulenburg, ha permitido comprobar que el pron&oacute;stico se est&aacute; cumpliendo.</P><P>
El esc&aacute;ndalo animado en las filas del periodismo confirma la necesidad de que los altos dignatarios de la Iglesia cat&oacute;lica mexicana promuevan, con sentido autocr&iacute;tico, una reflexi&oacute;n responsable sobre los alcances y los l&iacute;mites de su presencia en la vida pol&iacute;tica del pa&iacute;s. De dicho ejercicio podr&iacute;a derivarse la indispensable prudencia en la conducta que tanto ayuda al buen &aacute;nimo de sus feligreses y a la tranquila convivencia del cuerpo social.</P><P>
Carezco, por el momento, de datos estad&iacute;sticos sobre la conquista religiosa que diversas agrupaciones est&aacute;n desarrollando dentro de la sociedad mexicana. Sin embargo, las reiteradas declaraciones de los prelados cat&oacute;licos sobre lo que denominan el avance de las sectas hacen suponer un decremento gradual, pero sensible, del n&uacute;mero de personas que profesan el catolicismo, hasta hace a&ntilde;os no s&oacute;lo fe predominante, sino pr&aacute;cticamente &uacute;nica.</P><P>
La tarea de hacer frente a esa realidad, aunada al esfuerzo de dar orientaci&oacute;n y auxilio a los millones de fieles que encuentran en la religi&oacute;n b&aacute;lsamo y certidumbres, ser&iacute;a raz&oacute;n suficiente para frenar lo que parece una reyerta interna por espacios de poder entre el propio abad y algunas instancias vinculadas al Arzobispado de M&eacute;xico. En beneficio de los cat&oacute;licos es indispensable evitar la repetici&oacute;n de hechos en los que afloran las artes de la pol&iacute;tica pr&aacute;ctica -espionajes, filtraciones de prensa, golpes bajos, censuras a trav&eacute;s de terceros, deslealtad a las alianzas corporativas, desprestigio del contrario, etc&eacute;tera-y que pueden convertirse en uno m&aacute;s de los elementos de irritaci&oacute;n y desconfianza comunitaria.</P><P>
En cuanto al fondo del asunto (ocurri&oacute; o no en 1531 la aparici&oacute;n de la Virgen de Guadalupe; existi&oacute; de carne y hueso, o no, el indio Juan Diego, beatificado en 1990 por el actual Papa), igual que el vocero del Estado vaticano, me excuso de entrar en materia. Como la mayor parte de los mexicanos respeto la imagen que fue pend&oacute;n de los insurgentes de 1810, quienes la hicieron grito y s&iacute;mbolo de la causa anticolonial y recuperaron a la naci&oacute;n. Respeto, asimismo, la esperanza en el milagro, la b&uacute;squeda de un alivio para lo que con lenguaje musical Tom Jobin llamar&iacute;a &quot;la inmensa desventura de vivir&quot;.</P><P>
Para quienes buscan la todav&iacute;a denominada &quot;verdad objetiva&quot; existe un notable material bibliogr&aacute;fico. De acuerdo con mis fuentes, en ese acervo destacan los trabajos de los historiadores Joaqu&iacute;n Garc&iacute;a Izcazbalceta y Genaro Garc&iacute;a. Por lo que ellos dicen y callan podr&aacute;n comprenderse mejor las tr&aacute;gicas circunstancias que vivi&oacute; en todos los &oacute;rdn es, incluido el religioso, el pueblo mexicano durante los primeros a&ntilde;os de dominaci&oacute;n.</P><P>
Por lo que se refiere al conflicto actual, ya veremos c&oacute;mo el episcopado mexicano impide futuros esc&aacute;ndalos derivados de la irrupci&oacute;n clerical en el azaroso mundo de la pol&iacute;tica. En &eacute;ste ciertamente &quot;anchos son los campos de Castilla&quot;, se&ntilde;ores intr&eacute;pidos; pero se paga el voluntarismo: &quot;T&uacute; lo quer&iacute;as fraile Mois&eacute;n, t&uacute; lo quer&iacute;as, t&uacute; te lo ten...&quot;</P><P>
El hecho de que estos temas nos ocupen forma parte del pensamientozoilenarista, dir&aacute;n los estudiosos de la &quot;new age&quot;. Todo parece indicar que all&aacute; por el a&ntilde;o 1000 tambi&eacute;n se entreten&iacute;an haciendo tautolog&iacute;a teol&oacute;gica, mientras las personas comunes padec&iacute;an hambrunas, peste, matanzas, guerras. Veamos pues, queriendo o no, nuestras realidades apremiantes.</P><P>
El norte del pa&iacute;s, zona de la franja des&eacute;rtica de M&eacute;xico, padece una grave sequ&iacute;a. Las presas del noroeste est&aacute;n a 24% de su &quot;normal hist&oacute;rico&quot;. La agricultura y la ganader&iacute;a presentan un estado de desastre y demandan de la comunidad nacional no s&oacute;lo conciencia sobre la magnitud que tiene el problema de la falta de agua, sino tambi&eacute;n plantear soluciones de corto, mediano y largo plazos para superar una situaci&oacute;n de emergencia permanente.</P><P>
Muy bien que, en t&eacute;rminos similares al a&ntilde;o pasado, la Secretar&iacute;a de Agricultura y Ganader&iacute;a haya puesto en marcha un programa para atender el problema de la sequ&iacute;a en la Comarca Lagunera y en ocho estados. Es importante que m&aacute;s recursos presupuestales se orienten a crear empleos, en zonas rurales donde la sequ&iacute;a ha disminuido dram&aacute;ticamente las &aacute;reas de siembra. Tambi&eacute;n lo es que estos empleos se canalicen al mejoramiento de la infraestructura productiva.</P><P>
De todas las acciones la m&aacute;s urgente es garantizar el abasto de los alimentos indispensable en la dieta popular, flexibilizando la operaci&oacute;n y aplicaci&oacute;n de los programas respectivos. Vale reparar en una noticia atroz: cerca de Monterrey, 300 personas asaltaron furgones de Ferrocarriles para robarse un cargamento de ma&iacute;z. Eso, al margen de elocuencias in&uacute;tiles, es un asunto para llamar la atenci&oacute;n y corregir o multiplicar las acciones de cualquier gobierno responsable. Recu&eacute;rdese que la mayor parte de los &quot;tumultos y rebeliones acaecidos en M&eacute;xico&quot; durante la &eacute;poca virreinal -'nada hay m&aacute;s parecido a M&eacute;xico que la Nueva Espa&ntilde;a&quot;- tuvieron como origen el desabasto y el alto costo del ma&iacute;z.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Gobierno con Participaci&oacute;n Ciudadana
</h3><P></P><P>
<B>El Barz&oacute;n y el PRI Coinciden</P><P></B>
</P><P>
<B>* AN: los Pobres no Pagan por los Ricos</P><P></B>
<B>* No hay Santa Claus ni Dinero Ilimitado</P><P></B>
<B>* cuerdos Para Apoyar a los Agricultores</P><P></B>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
El di&aacute;logo entre los que desean convencer con sus conocimientos, sus convicciones y su talento para luchar juntos por las mejores soluciones de un problema social, gana respeto entre ellos y lo inspira a quienes los escuchamos, aunque cada quien contin&uacute;e negando la raz&oacute;n de los otros.</P><P>
El Barz&oacute;n fue el &uacute;nico en camisa, menos nervioso que el del PAN. Habl&oacute; m&aacute;s con rapidez para grabadora, que para una taqu&iacute;grafa.</P><P>
Juan Jos&eacute; Quirino es de mediana edad, grueso, enterado, convencido de que los deudores hipotecarios deben pagar menos de lo que cobran los bancos.</P><P>
Juan Jos&eacute; Quirino, diputado por el Partido de Acci&oacute;n Nacional, es un abogado t&iacute;pico. Al o&iacute;rlo no se adivina a quien desea favorecer, si a los deudores morosos o a los banqueros, as&iacute; como a los que pagan al d&iacute;a. Si se ve que persuade ser&aacute; a costas del Gobierno, de los contribuyentes.</P><P>
Julio Zamora es un economista de muchas batallas. Aplomado, arguye con firmeza y su prop&oacute;sito se transparenta en favor de los que tienen su vivienda hipotecada; tambi&eacute;n de quienes perdieron empleo, su fuente de ingresos, con consideraci&oacute;n a los m&aacute;s atrasados: explica que no se trata de repartir panes gratuitamente a costas del Gobierno, sino de ce&ntilde;irse a la equidad y a la justicia social con una acepci&oacute;n que se aparta de la caridad de viejo estilo y se ajusta al pensamiento moderno, a un esfuerzo proporcionado que ser&aacute; una buena oportunidad, para quien la necesita.</P><P>
Eduardo Fern&aacute;ndez Garc&iacute;a no discute. No busca camorra. Escucha. Espera meditando y distingue entre lo que se puede porque est&aacute; en la l&oacute;gica jur&iacute;dica y en la capacidad financiera gubernamental que debe beneficiar a quienes m&aacute;s lo necesitan. Representa a la Comisi&oacute;n Nacional Bancaria, pero no habla como contador.</P><P>
Completan el escenario casi monacal en el canal televisivo cuarenta: Eduardo Bours, el economista Ram&iacute;rez de la O y Marisol Fern&aacute;ndez, joven prudente, que concreta lo que opina y que reencauza discusi&oacute;n y entendimiento con inteligente delicadeza.</P><P>
</P><P>
EL PAN: TAMBIEN A LOS RICOS</P><P>
</P><P>
Dice el PAN: los atrasos de los deudores de hipotecas y los altos intereses causaron el problema. Es c ppa del Gobierno y de los bancos (&#161;s&oacute;lo en M&eacute;xico!). Que paguen ellos, dice el diputado del PAN Juan Jos&eacute; Ocejo y menciona un plan que ya someti&oacute; a la Comisi&oacute;n de Hacienda de la C&aacute;mara.</P><P>
Insiste: los UDI's no sirven. Han subido desde que se firmaron. Nos enga&ntilde;aron. Propusimos a la C&aacute;mara que legisle que se establezca un fideicomiso donde bancos y Gobierno sean responsables del pago de los incrementos. La cartera vigente y la vencida, sumadas, alcanzan a $738,000 millones. Que se pague en 20 a&ntilde;os para que se sienta menos. Es poco m&aacute;s del diez por ciento del PIB.</P><P>
As&iacute; que seg&uacute;n esa aritm&eacute;tica habr&iacute;a que pagar 0.5% del PIB cada a&ntilde;o (&#161;Qu&eacute; optimista!). Que los bancos carguen con 66,000 de los 738,000 millones, que el Gobierno asuma 221,000 millones y que a los hipotecados morosos se les ajuste una cantidad &quot;reconociendo&quot; que pagaron 52% &quot;de inflaci&oacute;n&quot; el a&ntilde;o pasado, 1995, a lo que se le puede &quot;deducir el 18 o el 20% de aumento de salarios&quot; que se les otorg&oacute; (&#161;injusticia para todos!) &#161;Privilegio, loter&iacute;a para 1,260!</P><P>
El diputado del PAN Juan Jos&eacute; Ocejo abord&oacute; su fondo filos&oacute;fico y el aspecto distributivo de su proposici&oacute;n: Los $738,000 millones de la cartera total -la vigente y la vencida- debe ser pagada por todos los deudores. No puede hacer c&aacute;lculos y operaciones de gran complejidad para encontrar otro procedimiento, ni hay tiempo para averiguar la circunstancia de cada uno. As&iacute; que la cartera total de ricos y pobres, morosos y al corriente, &quot;debe&quot; pagarse entre todos &quot;como corresponde&quot;. &#191;C&oacute;mo imagina que eso es justo, equitativo y aceptable?</P><P>
</P><P>
EL PRI: NO PERMITIREMOS QUE LOS POBRES PAGUEN POR LOS RICOS</P><P>
</P><P>
El economista Julio Zamora dijo con su mayor energ&iacute;a: esa inequidad no la permitiremos. Va contra principios b&aacute;sicos del PRI. Lo que pretende el diputado Ocejo es favorecer con el dinero de los pobres a las grandes empresas que tienen deudas enormes, en pesos y en d&oacute;lares: Subsidiar a cada empresa con m&aacute;s deudas de los pobres.</P><P>
Lo que propone el PAN es un premio para quienes no lo necesitan, a costa de los que cuentan, apenas, con lo indispensable para vivir.</P><P>
Terci&oacute; Eduardo Fern&aacute;ndez Garcna, de la CNBV, para informar que con anterioridad a que el diputado Ocejo y otros miembros del PAN presentaran su iniciativa a la C&aacute;mara para proponer que se convierta en ley o en reglamento que obligue a todos; antes de eso, el propio Eduardo Fern&aacute;ndez y un equipo diverso de la Comisi&oacute;n Bancaria se reunieron a conversar con ellos y les dijeron que en su opini&oacute;n es improcedente:</P><P>
No debe considerarse igual a un peque&ntilde;o deudor que a una empresa con sus propias fuentes de cr&eacute;dito en pesos o en otras monedas.</P><P>
Los costos fiscales de toda la cartera -de ricos y de pobres- son inmensos. Tendr&iacute;an que pagarse tomando el dinero de los impuestos. Se est&aacute; hablando de m&aacute;s del 10% del PIB, que es mucho muy grande.</P><P>
Es injusto para los pobres y resultar&iacute;a mal negocio para los ricos. Y perjudicar&iacute;a a todos los habitantes del pa&iacute;s, porque el vac&iacute;o de ese 10.6% del PIB no solamente desordenar&iacute;a la econom&iacute;a nacional, sino que elevar&iacute;a los intereses. De paso, es probable que a los ricos les resultar&iacute;a m&aacute;s caro que lo que pretenden en la iniciativa y &#191;c&oacute;mo la justificar&iacute;an ante la C&aacute;mara? (&#161;Ni el Porfirismo o la &quot;santa&quot; Inquisici&oacute;n!).</P><P>
</P><P>
EL BARZON, FIDEICOMISO DE LA CONCORDIA</P><P>
</P><P>
Juan Jos&eacute; Quirino coment&oacute;: aunque el PAN tiene el m&eacute;rito de presentar este primer proyecto, tiene un aspecto negativo: el de una quita general de la deuda vigente y la vencida que es muy costosa. Es desigual e inequitativa: 65% de la cartera se otorg&oacute; a 1,260 empresas; dos de cada tres pesos del cr&eacute;dito total.</P><P>
El 30% est&aacute;n dedicadas a servicios y el comercio; 25.9% a la industria; 9% a la construcci&oacute;n.</P><P>
&#161;El tercio restante es de la &quot;chiquillada&quot;: tres millones ochocientos mil mexicanos!</P><P>
Nosotros, dijo, proponemos el Fideicomiso de La Concordia. Porque no &quot;raspa&quot; a nadie. Cada deudor somete a depuraci&oacute;n su cuenta para que no pase inflada al fideicomiso.</P><P>
Pagar&aacute; la suerte principal m&aacute;s una tasa pasiva para no fastidiar a los ahorradores, m&aacute;s seis por ciento de operaci&oacute;n de la banca, a todo lo cual se restar&aacute; lo ya abonado.</P><P>
Fern&aacute;ndez Garc&iacute;aoboncret&oacute; que habr&iacute;a que depurar en costos y no suponer que las reservas de los bancos est&aacute;n todas l&iacute;quidas.</P><P>
Julio Zamora declar&oacute; estar muy cerca, tener el PRI coincidencias con Juan Jos&eacute; Quirino y\o viceversa, evidentemente.</P><P>
Marisol Fern&aacute;ndez destac&oacute; que el PRI incluy&oacute; apoyo de 25% a los deudores hasta un nivel mayor; que resalt&oacute; la vivienda popular y la individualizaci&oacute;n en cr&eacute;ditos puente; conceder plazos largos a los deudores del Fisco, con tope de 30% de intereses y quita de 25% a todos; la opci&oacute;n del peso o el UDI. Zamora pidi&oacute; que el ADE dure todo 1997; que la tasa sea 5% menor a los Cetes; que se ampl&iacute;e la cobertura del ADE entre $200 y 500 mil, quita del 40% y tasa 5% menor que los Cetes a 90 d&iacute;as.</P><P>
El Barz&oacute;n y el PRI est&aacute;n m&aacute;s cerca de lo negociable. El pa&iacute;s festeja que se debata sobre un esfuerzo tan positivo, puesto en ejecuci&oacute;n por el Presidente Ernesto Zedillo.</P><P>
Luego viene su propio esquema de c&oacute;mo apoyar&aacute; a los agricultores.</P><P>
Fortalecemos un gobierno con participaci&oacute;n ciudadana. Con pobreza pero con buena fe.</P><P>
</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>A la Mitad del Foro
</h3><P></P><P>
<B>* Mal Augurio; Surgen los N&aacute;ufragos de la Reforma de Estado</P><P></B>
<B>* Aquel Viejo Axioma: &quot;las Buenas Noticias, no son Noticias&quot;</P><P></B>
<B>* Y as&iacute; Nacen los Dobles Mensajes en el Reino del Rumor...</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
Al tren que corr&iacute;a por el ancha v&iacute;a le cayeron encima los n&aacute;ufragos de la Reforma del Estado. Ya no hay ogro filantr&oacute;pico y en San Nicol&aacute;s de los Garza, tierra industriosa, a la sombra del Cerro de la Silla, lujo y gala de la vocaci&oacute;n empresarial, salieron a la luz hombres, mujeres y ni&ntilde;os que hicieron la amarga, delincuencial cosecha de ma&iacute;z y frijol. Pas&oacute; la d&eacute;cada perdida y ya en sus inicios hubo quienes se maravillaran de que M&eacute;xico viviera el infierno de las crisis recurrentes y pudiera conservar &quot;su paz social&quot;. La misma que ayer trajo a cuento el Presidente Zedillo, en Sonora, para lanzarse contra los pesimistas y todos aquellos que &quot;distinguen &uacute;nicamente lo malo&quot;.</P><P>
Hay sequ&iacute;a y se van a quedar sin sembrar m&aacute;s de seiscientas mil hect&aacute;reas de la mejor tierra agr&iacute;cola, de riego, la de infraestructura construida por el Estado antes de que a sus representantes gubernamentales les diera por desmantelarlo.</P><P>
Y en la orgullosa capital de Nuevo Le&oacute;n saquean un tren los habitantes de colonias populares. Nos cay&oacute; encima el pesimismo del poeta que ve&iacute;a al subdesarrollo y nos hablaba de pueblos donde los pobres cuentan sus granos de ma&iacute;z como los avaros su oro. Primero la filantrop&iacute;a del Estado benefactor que se fue entre cargos de populista: En los a&ntilde;os amargos de la austeridad que sigui&oacute; al desplome del 82, con toda la Am&eacute;rica nuestra en trance de crisis econ&oacute;mica sist&eacute;mica y golpes de la deuda externa, los mexicanos le&iacute;amos, ve&iacute;amos y o&iacute;amos noticias de saqueos de tiendas, almacenes y transportes de alimentos en Venezuela, en Brasil, en la Argentina. Aqu&iacute; no.</P><P>
Pero no &uacute;nicamente por el tesonero esfuerzo de esos millones de mexicanos que Ernesto Zedillo invoc&oacute; y reivindic&oacute; para anunciar la derrota de los pesimistas. No, el viejo, despreciado sistema pol&iacute;tico que se gest&oacute; en la Revoluci&oacute;n, hab&iacute;a erigido, construido, establecido, institucionalizado una formidable red de protecci&oacute;n social. Duro el reordenamiento austero y m&aacute;s los topes salariales, con el orden fiscal y el gasto p&uacute;blico en pos del super&aacute;vit so&ntilde;ado, pero los mexicanos ten&iacute;an el colch&oacute;n de las tiendas Conasupo, sindicales, de bur&oacute;cratas; el portento de la seguridad social que en el IMSS, ISSSTE, et alia ofrec&iacute;a medicinas y curaci&oacute;n, guarder&iacute;as y alivio. Pero la audacia reformista, las recetas de la macroeconom&iacute;a, el vuelco a la religi&oacute;n del mercado y la dura, incontestable, inapelable realidad global dictaron a nuestros gobernantes la pol&iacute;tica desmanteladora de esa red protectora de pol&iacute;tica social.</P><P>
No es por pesimismo, ni por subestimar los indicadores macroecon&oacute;micos que anuncian la recuperaci&oacute;n anhelada, mucho menos por desestimar el trabajo y sacrificio de esos millones de mexicanos, pero no es buena noticia la del tren que corr&iacute;a por el ancha v&iacute;a de San Nicol&aacute;s de los Garza. Las familias que llenaron cubetas, carretillas, canastas y bolsas de pl&aacute;stico con el ma&iacute;z, parte del cual qued&oacute; regado, disperso en el arroyo de su h&aacute;bitat miserable, son mala noticia. Inocultable, apabullante noticia aun en estos d&iacute;as de inseguridad p&uacute;blica, de asaltos en despoblado sin la novelesca caballerosidad de los bandidos de R&iacute;o Fr&iacute;o, de secuestros y asesinatos. Y nos dice, nos repite, nos vuelve a comprobar la estulticia que hay en derribar columnas de un edificio sin apuntalarlo antes, eliminar instituciones sin sustituirlas con algo m&aacute;s que la fe en la mano invisible del mercado.</P><P>
</P><P>
Estamos en los A&ntilde;os de Vacas Flacas</P><P>
</P><P>
El desaliento y el rumor han fertilizado el amarillismo y quienes acuden a los medios en busca de informaci&oacute;n rechazan y repudian toda noticia, todo comentario no cr&iacute;tico. Mal negocio, pero a pesar de ello no cabe el antiguo expediente de culpar al mensajero. En su improvisada requisitoria, el Presidente Ernesto Zedillo concluy&oacute;, de grado o no, en frase que es viejo axioma del periodismo, tan global como la econom&iacute;a que nos rige: las buenas noticias no son noticia. Invirti&oacute; la sentencia anglosajona que, en ingl&eacute;s, lengua de origen, sin malicia alguna contra los citoyens du monde, dice: No news are good news. Ni modo, estamos en los a&ntilde;os de vacas flacas y por muy optimistas que sean los int&eacute;rpretes de sue&ntilde;os fara&oacute;nicos, la sequ&iacute;a vino a sumarse a las plagas de la crisis recurrente.</P><P>
Una mala y una buena, como la del doctor al que los familiares pidieron dar la mala primero y les dijo que se mor&iacute;a el paciente. &#191;Entonces cu&aacute;l es la buena?, preguntaron: &quot;Que no es c&aacute;ncer&quot;, respondi&oacute; el galeno. Ni modo. Francisco Labastida Ochoa inform&oacute; del estado deplorable de nuestras presas y de las toneladas adicionales de granos que tendremos que importar al quedarse en barbecho centenares de miles de hect&aacute;reas de riego. Pero la balanza agropecuaria es favorable y los incrementos en exportaci&oacute;n de legumbres y verduras ser&aacute;n el fiel de esa balanza para obtener las divisas que se usar&aacute;n para importar millones de toneladas de granos. Pero las mojoneras de la econom&iacute;a agr&iacute;cola no se reducen al &aacute;rea de productores. Ciento cincuenta mil jornaleros agr&iacute;colas, los pobres de los pobres en el M&eacute;xico n&oacute;mada, se quedar&aacute;n sin los empleos fuente de su paup&eacute;rrimo ingreso, inform&oacute; a su vez Carlos Rojas.</P><P>
Y falta la cuenta de los comerciantes, prestadores de servicios, transportistas, almacenistas, distribuidores y practicantes de cuanto oficio hay en torno de la actividad agropecuaria, en las zonas rurales y regiones agr&iacute;colas. Se van a quedar sin el beneficio aleatorio de los a&ntilde;os buenos, fastidiados por las tierras flacas y los cielos est&eacute;riles. Ni modo. O no, porque la funci&oacute;n del Estado-naci&oacute;n es equilibrar, regular, conciliar los intereses en pugna y, sobre todo, esto tan olvidado, tan desde&ntilde;ado por los del vuelco modernizador: Hacerse cargo de la equidad en el reparto de la riqueza y del auxilio a quienes padecen urgencias graves. Pol&iacute;tica social y capacidad de respuesta cuando es necesario declarar estado de emergencia. Por seca que est&eacute; la pol&iacute;tica monetaria y por mucho que se anhele el super&aacute;vit fiscal. Sin eso, se muere el paciente aunque no sea de c&aacute;ncer.</P><P>
</P><P>
Muchos Rumores y Demasiados Cuentos</P><P>
</P><P>
Mucho rumor, mucho cuento de terror, muchas malas noticias con olvido, intencionado o no, de las buenas que de por s&iacute; son pocas y no son noticia. Ni hablar. Pero a la proliferaci&oacute;n de rumores hay que responder con informaci&oacute;n clara y oportuna. A los descabellados, alguno visto ya como desestabilizador, hay que responder directamente. Y aqu&iacute;, por cierto, aunque corran por internet y partan de los centros imperiales de informaci&oacute;n. Tambi&eacute;n los hay nativos y &eacute;stos se dejan pasar como si fu&eacute;ramos ajenos a la globalidad. Dicen, escriben, aseguran que Ernesto Zedillo, Presidente de la Rep&uacute;blica, renunciar&aacute; al cargo, al mandato; le ponen fecha y ya hay quien agregue nombres de inspiradores o conspiradores de la invitaci&oacute;n a ese salto al vac&iacute;o. A quien lo public&oacute; en los USA lo desminti&oacute; r&aacute;pidamente la embajada de M&eacute;xico en Washington. &#191;Y aqu&iacute;? Silencio.</P><P>
Cierto, la fantas&iacute;a del experto asesor financiero y cabildero pol&iacute;tico Christopher Whalen, que public&oacute; el Journal of Commerce, se pas&oacute; de tueste. Que renuncia Ernesto Zedillo despu&eacute;s del 1&#186; de diciembre -para qu&eacute; queremos nuevas elecciones- y hay conjura palaciega de los hombres del sistema, nada menos que Emilio Chuayffet, Carlos Hank Gonz&aacute;lez y el inefable, infaltable Jos&eacute; Mar&iacute;a C&oacute;rdoba, quienes empujan a Ernesto Zedillo para tirarlo de la silla. Con variantes,rlon diferente composici&oacute;n de conjurados o, en su caso, resignados, aqu&iacute; se dice, se escribe el mismo gui&oacute;n. Y no hay, no asoma integrante alguno del gobierno, legislador o dirigente, militante pri&iacute;sta, que se ponga de pie y emule a Fernando Amilpa para responder, cuando menos: &#161;Tengan su renuncia! &quot;Est&aacute;n los viejos cuchillos tiritando bajo el polvo&quot;.</P><P>
Y eso que Ernesto Zedillo ya dio el manazo sobre el escritorio que recomendaban los nost&aacute;lgicos de la autoridad presidencial. Ces&oacute; a David Garay, jefe de la polic&iacute;a del Distrito Federal. &#191;Buena noticia? No la soslayemos. Los maestros de la CNTE, disidentes del SNTE, acompa&ntilde;ados de los marchistas de siempre, no por lumpen menos agraviados por la crisis, manifestaron su inconformidad con el aumento salarial convenido con la SEP y se lanzaron a ejercer su derecho constitucional. De Educaci&oacute;n a Bucareli y no se ad&oacute;nde m&aacute;s, para lanzarse finalmente rumbo a Los Pinos. El Presidente ni estaba ah&iacute;. En Chiapas hab&iacute;a retomado el discurso de la conciliaci&oacute;n para decirldeal EZLN que no hab&iacute;a doble mensaje ni intenciones ocultas en la pol&iacute;tica de su gobierno. Y aqu&iacute;, toparon los acelerados manifestantes con los toletes de granaderos y otras fuerzas del orden.</P><P>
Acudi&oacute; a Los Pinos el hoy defenestrado y Carlos F. Almada, el vocero de elegante sobriedad y discreta objetividad, dio lectura al texto del cese y sus motivos. Que, efectivamente, la agresi&oacute;n parti&oacute; de los marchistas, pero no hubo ni voluntad ni capacidad de las fuerzas del orden para favorecer la negociaci&oacute;n, sino exceso en la respuesta y recurso irreflexivo al uso de la violencia. El Presidente, dijo el vocero, escuch&oacute; al director pero no le satisfizo la explicaci&oacute;n: le pidi&oacute; su renuncia. Lo ces&oacute;, pues. &#191;Buena noticia? Puede que s&iacute;, aunque dejaron al regente Oscar Espinosa en el limbo donde florecen los rumores y a merced de los golpes bajos que no desaparecieron con el sistema ido. Para correr a un jefe de la polic&iacute;a, &#191;no bastaba con darle instrucciones al secretario general Jes&uacute;s Salazar Toledano? Oye, Jes&uacute;s, ordena el se&ntilde;or Presidente que ceses a David Garay y anuncies que habr&aacute; relevo en cuanto vuelva Oscar. Y ya, hombre. &#191;Para qu&eacute; invocar una garant&iacute;a constitucional?</P><P>
</P><P>
El Retorno del PAN; Suspiro de Alivio</P><P>
</P><P>
As&iacute; nacen los dobles mensajes en el reino del rumor. Entre las cosas buenas que ennumer&oacute; Ernesto Zedillo en la tierra de Manlio Fabio Beltrones, est&aacute; la tarea de partidos y legisladores que avanzan en las iniciativas de reforma electoral y del Estado. Volvi&oacute; el PAN y los suspiros de alivio van de Bucareli a Los Pinos y de ah&iacute; a San L&aacute;zaro. Pero siempre hay quien se atraviesa y nos quita el gusto. Fox, el mercadot&eacute;cnico del conservadurismo finisecular, no s&oacute;lo propone vender Pemex: se re&uacute;ne en M&eacute;rida con el lego Carlos Medina Plascencia, con el fronterizo Ernesto Ruffo y con Felipe Calder&oacute;n, el del centro celestial, para entrarle al coro que entona &quot;la posibilidad&quot; de renuncia, de interinato presidencial. Erigidos en junta de muy pocos notables, hablaron de echar del poder a quien, dicen, lo detenta ilegal, ileg&iacute;timamente. Y eso que Castillo Peraza ha dicho urbi et orbi que la elecci&oacute;n de Ernesto Zedillo es &uacute;nica en el siglo; que es v&aacute;lido, legal, leg&iacute;timo mandato incuestionable. Da grima.</P><P>
Y m&aacute;s el silencio del PRI. Se les amontonaron los tiempos pol&iacute;ticos, dicen ahora. Y por eso, porque ya est&aacute; en la agenda legislativa la reforma electoral, decidieron posponer, una vez m&aacute;s, su asamblea nacional. Se reunir&aacute; el Consejo en estos primeros d&iacute;as de junio para que las masas militantes -partido de masas somos y no de familias, dijo hace poco Santiago O&ntilde;ate- sepan cu&aacute;ndo habr&aacute; asamblea. El partido en el poder es prol&iacute;fico generador de rumores y &aacute;mbito propicio a las versiones de cambios, renuncias, combates intestinos y disputas palaciegas. No ahora que nadie ve m&aacute;s que las malas noticias, desde siempre. Gustavo Carbajal, quien presidi&oacute; el CEN en el sexenio lopezportillista y opt&oacute; por quedarse en el PRI y esperar mejor momento para ser candidato a gobernador de Veracruz -todav&iacute;a est&aacute; esperando- salt&oacute; al ruedo y delaar&oacute; que el Consejo suscribir&aacute; una recomendaci&oacute;n a la asamblea para que se ratifique en sus cargos a Santiago O&ntilde;ate y a Juan S. Mill&aacute;n.</P><P>
Es que, sabe usted, se dice que Santiago O&ntilde;ate ser&aacute; relevado y puesto a m&aacute;s que sana distancia de los conductos pol&iacute;ticos del poder. Siempre que se anuncia una asamblea del PRI se animan los rumor&oacute;logos y los buscachambas festinan la ca&iacute;da del de turno y el arribo de alg&uacute;n otro. Y como el PRI ha tenido casi un dirigente nacional por a&ntilde;o desde que Luis Donaldo Colosio le cedi&oacute; los trastos a Genaro Borrego; prende el rumor y hace bien Gustavo Carbajal en pedir la intercesi&oacute;n del Consejo, cuna de la mayor parte de los nombramientos de presidente y secretario general del CEN de su partido. Pero, &#191;no hay un s&oacute;lo pri&iacute;sta dispuesto a salir al paso de las versiones de renuncia del Titular del Ejecutivo, de quien es su jefe a pesar de la sana distancia? Ahora resulta que tambi&eacute;n los de &quot;la clase pol&iacute;tica&quot; creen, como sus compa&ntilde;eros, los juveniles funcionarios del gobierno, que la alternancia es simple cambio de empleos.</P><P>
No faltan noticias, luego no hay buenas noticias. En 1997 hay elecciones federales y los del PRI corren para todas partes al ver al zorro metido en su gallinero. Y en el PRD, pieza clave para la restauraci&oacute;n democr&aacute;tica, juegan al Cronos revolucionario que devora a sus hijos, antes de haber hecho la revoluci&oacute;n. Tan modositos, tan democr&aacute;ticos, tan bien educados y tan buenos practicantes de la abogac&iacute;a pol&iacute;tica que parec&iacute;an los panistas cuando pretend&iacute;an el monopolio de la oposici&oacute;n y daban lecciones c&iacute;vicas con su apego a la v&iacute;a legal y la fidelidad a la tarea reivindicadora del sufragio efectivo. Pusieron en la agenda al poder para el a&ntilde;o 2000 y se acab&oacute; el cuento de &quot;las gentes decentes&quot;. No es lo mismo rezarle al santo que estar ante el milagro. Ya se nos hizo y el poder es para poder. Y puede que puedan, pero se ven pedestres. Da grima.</P><P>
</P><P>
Dicen que Dijo y Dijo que no Dijo</P><P>
</P><P>
La noticia del cisma en la jeraqu&iacute;a cat&oacute;lica, &#191;ser&aacute; buena o mala? El abad dijo, o dicen que dijo y &eacute;l dice que no dijo, que no hay pruebas hist&oacute;ricas de la existencia de Juan Diego y que las apariciones de la Sant&iacute;sima Virgen son cuesti&oacute;n de fe y no de fr&iacute;o raciocinio. Lo menos que le han dicho es senil y escler&oacute;tico. La raza hace pintas en las que lo declaran hereje y, desde luego, traidor a la patria. La fe no admite dudas, pero el escepticismo se impone y se hacen p&uacute;blicas las pugnas por el poder temporal y la nada despreciable cosecha de diezmos, limosnas, esquilmos, donativos y legados en la Bas&iacute;lica de la emperatriz de Am&eacute;rica: unos dicen que 50 millones anuales; y hay quienes aseguran que algo as&iacute;, pero mensualmente. Y dicen que estamos en la antesala de la modernidad, que pasar&aacute; la crisis y volveremos a vernos entre las naciones en v&iacute;as de desarrollo. Para la democracia hacen falta dem&oacute;cratas; para entrar el siglo XXI hay que dejar atr&aacute;s al XVI.</P><P>
Bueno, tambi&eacute;n hay malas noticias del imperio. Ni modo. La Ley Helms-Burton, modelo de prepotencia, aberrante pretensi&oacute;n de extraterritorialidad y dictum unilateral, ya empez&oacute; a sembrar el p&aacute;nico entre nuestros de por s&iacute; timoratos empresarios. La buena es que no estamos solos: Washington contra el mundo entero. Y Ernesto Zedillo viajar&aacute; a Canad&aacute;, socio y aliado en el frente com&uacute;n contra el burdo intervencionismo del tercer socio en el TLC. Lo malo es que Herminio Blanco dice que el asunto ha de tratarse dentro de lo estipulado en dicho acuerdo, en el NAFTA. Y lo menos malo es que los senadores hurgan entre las legislaciones for&aacute;neas, sobre todo la del Canad&aacute;, en busca de una &quot;ley ant&iacute;doto&quot;. Lo incierto est&aacute; en que &uacute;nicamente Fernando Solana parece saber qu&eacute; es eso y en qu&eacute; consiste.</P><P>
Para airear las malas y buscar buenas noticias podr&iacute;an citar a Emilio Chuayffet y a Fernando Ortiz Arana, para leerles la cartilla y pedirles que pongan fin, o remedio cuando menos, a los rumores y versiones que corren y los se&ntilde;alan, a ambos, como cabeza respectiva de dos facciones que disputan entre s&iacute;. El colmo es que hay quienes aseguran que esas luchas intestinas y palaciegas son por &quot;la sucesi&oacute;n presidencial&quot; del a&ntilde;o 2000. &#161;Caray! No hay sabio capaz de saber c&oacute;mo designar&aacute; candidato el PRI para enfrentar el reto panista; ni siquiera si Ernesto Zedillo va a poder designar sucesor unilateralmente. Y todav&iacute;a hay quienes dicen que los del gabinete pelean por eso. No har&aacute; falta invocar norma constitucional alguna, ni de dar un manazo en el escritorio: que los llame y los ponga en orden: T&uacute; aqu&iacute;. T&uacute; all&aacute;. Y que no nos vengan con malas noticias.</P><P>
Ya bastante temos con la crisis, la sequ&iacute;a, los debates medievales entre alebrijes y retablos. Y con el triunfalismo panista. No s&eacute; si del muy moderno y electorero centro, pero de que es la derecha, es la derecha. Cuando se nos echo encima la d&eacute;cada perdida, cuando Miguel de la Madrid empezaba el reordenamiento que se hizo vendaval reformista, dije a la mitad del foro: De que vamos a la derecha, vamos. Y &eacute;sa es la del sistema, la del pri&iacute;smo que se hizo elitista y se descubr&iacute;a gente decente. La que viene es en serio. Hasta los elegantes tecn&oacute;cratas y sus compa&ntilde;eros de las c&uacute;pulas empresariales van a saber lo que es amar a Dios en tierra de indios. Por cierto, &#191;qu&eacute; dir&iacute;a el obispo Samuel Ruiz si alg&uacute;n hereje, &eacute;mulo del abad, trae a cuento que el nombre del pintor indio al que los descre&iacute;dos atribu&iacute;an la pintura del lienzo de la Virgen de Guadalupe se llamaba Marcos?</P><P>
Nada m&aacute;s eso nos faltaba.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Cuarta Estaci&oacute;n; la Devoci&oacute;n Como Negocio
</h3><P></P><P>
<B>* Ofrendas Para Agradar y Desagraviar a los Dioses</P><P></B>
<B>* Costumbre de dar Dinero a Cambio de la Salvaci&oacute;n</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
-IV-</P><P>
</P><P>
Si algo resulta caracter&iacute;stico de cada pueblo es la expresi&oacute;n de su religiosidad.</P><P>
T&iacute;picamente mestiza, en la mexicana andan mezclados el culto espa&ntilde;ol a las im&aacute;genes y la adoraci&oacute;n prehisp&aacute;nica, inseparable de su ancestral tendencia a pagar tributo. Desde la Colonia, la Iglesia ha cultivado devociones y usos lit&uacute;rgicos con acentuado &eacute;nfasis.</P><P>
Si bien esta peculiaridad poco educadora ha fomentado una suerte de fundamentalismo, tambi&eacute;n ha impedido la discusi&oacute;n teol&oacute;gica al grado de que, durante cinco siglos, nadie ha cuestionado una sola materia de fe aunque s&iacute; impugnado siquiera una vez la acumulaci&oacute;n de riqueza eclesi&aacute;stica.</P><P>
Es de notar que el tributo de los antiguos mexicanos no consisti&oacute; de apropiaci&oacute;n de bienes primarios, sino de ofrendas para agradar o desagraviar a sus dioses. En el tr&aacute;nsito de credos se impuso el sistema de cambio, despu&eacute;s de las primeras etapas evangelizadoras, y se instituy&oacute; la costumbre de dar dinero por salvaci&oacute;n, o tierras y oro como una v&iacute;a de expiaci&oacute;n, a costa del sacrificio abor&iacute;gen. Esta modalidad evolucion&oacute; en ciertos aspectos a aquella sociedad primitiva pero, respecto de la actitud moral del catolicismo en pleno siglo XVI europeo, signific&oacute; un retroceso espiritual si tomamos en cuenta que Mart&iacute;n Lutero, en esa fecha, denunci&oacute; y se opuso a la venta de bulas papales, equivalente al procedimiento de perdonar pecados y debilidades humanas mediante d&aacute;divas monetarias.</P><P>
Lutero, despu&eacute;s de una visita al Vaticano, donde repar&oacute; en la laxitud espiritual de los altos medios eclesi&aacute;sticos, advirti&oacute; que no &uacute;nicamente la codicia dmblos pr&iacute;ncipes era insaciable, sino que la inmensa fortuna de la Iglesia, obtenida mediante rentas e impuestos, fomentaba apetitos &aacute;vidos y poco escrupulosos que gravaban principalmente al pueblo. De ah&iacute; que el catolicismo alem&aacute;n, desde entonces, se inclinara a corregir los males sociales.</P><P>
Nada m&aacute;s contrastante de tal actitud cism&aacute;tica que el impulso fundador de la Iglesia mexicana, abiertamente animada por la Contrarreforma y el esp&iacute;ritu absolutista de la Pen&iacute;nsula. Aqu&iacute; no solamente se continuaron los excesos de la riqueza, sino los actos externos y lit&uacute;rgicos de la devoci&oacute;n como negocio. Bastar&iacute;a revisar los bienes extra&iacute;dos de M&eacute;xico y Per&uacute;, con el trabajo esclavizante de los indios, para confirmar el alcance materialista de un clero deformado con las peores costumbres medievales, tambi&eacute;n impugnadas en su hora por San Francisco de As&iacute;s e Ignacio de Loyola.</P><P>
La pronta aparici&oacute;n de la Guadalupana, por tanto, podr&iacute;a observarse como una obra tramada de divinidad que ampara a un pueblo despojado, pero tambi&eacute;n servir&iacute;a de surtidor financiero aqu&iacute;, donde nadie cuestiona los defectos de disipaci&oacute;n y poder temporal t&iacute;picos del clero medieval; esos que, por sus vicios impl&iacute;citos, se contraponen a los imperativos cristianos de fe, amor al pr&oacute;jimo, caridad y misericordia.</P><P>
As&iacute; que, en torno del actual conflicto suscitado directa o indirectamente por Schulenburg, concurren dos cuestiones primordiales: la relativa a la aparici&oacute;n en el Tepeyac a Juan Diego y la m&aacute;s oculta pero de envergadura, relacionada con los caudales de la Bas&iacute;lica. Respecto de la primera, no son las advocaciones aparecidas lo que domina el inter&eacute;s de la Iglesia, sino el dogma de la Inmaculada Concepci&oacute;n de Mar&iacute;a, recientemente confirmada por el Papa. Las advocaciones, en todo caso, sirven de apoyo al culto mariano y gracias a ellas se fomentan las devociones populares. En tal sentido, est&aacute; a la vista la trascendencia de la Guadalupana y su v&iacute;nculo con la segunda controversia, que es la m&aacute;s intrincada.</P><P>
Las primeras discusiones cism&aacute;ticas de la Iglesia se remontan a las postrimer&iacute;as del siglo IV y principios del V, desde los dominios orientales de Roma, en torno del dogma de la Inmaculada Concepci&oacute;n y la disipaci&oacute;n de algunos prelados que, como otros cristianos antes perseguidos, se volvieron perseguidores. Las ideas fueron blanco de disputas por el poder y la religiosidad excusa para que los patriarcas acaudillaran ataques contra jud&iacute;os, discrepantes o paganos.</P><P>
Era el tiempo de la ira, cuando dotaban a discreci&oacute;n atributos de santidad para afianzar la ortodoxia y conformar la genealog&iacute;a de la Iglesia de Cristo. Hora de te&oacute;logos y especuladores; de ex&eacute;getas, apologistas y anatemas tan implacables como los del obispo Cirilo contra Nestorio, exacerbados al tomar posesi&oacute;n de la sede patriarcal de Constantinopla, en el a&ntilde;o 428. Creyente de las doctrinas de Teodoro de Monpsuesta y Di&oacute;doro de Tarso, Nestorio comenz&oacute; a negar la unidad de persona en Cristo y la maternidad divina de Mar&iacute;a, lo que suscit&oacute; un esc&aacute;ndalo tan perdurable que, ante su negativa de retractarse ante Cirilo, ambos patriarcas acudieron al arbitraje del Papa Celestino. Este convoc&oacute; un Concilio en Roma, que no tard&oacute; en declararlo incurso en herej&iacute;a y lo amenaz&oacute; con la deposici&oacute;n si no retractaba sus errores dos d&iacute;as despu&eacute;s de recibida la sentencia por mediaci&oacute;n de Cirilo.</P><P>
Al complicarse el asunto por el poder que ejerc&iacute;a el obispo de Alejandr&iacute;a, el s&iacute;nodo conden&oacute; a Nestorio y lo depuso de su sede. De esta ruptura y de las siguientes de sus seguidores, entre los que se contaban obispos de la provincia antioquena, se propag&oacute; el cisma nestorianismo hasta Caldea y otras regiones de Asia, donde subsisten los &quot;cristianos de Santo Tom&aacute;s&quot; que la Iglesia actual considera &quot;hermanos separados&quot; de la ortodoxia.</P><P>
De entre el barullo de ideas filos&oacute;ficas, pugnas por el poder y oposiciones dogm&aacute;ticas logr&oacute; infiltrarse en el cristianismo una corriente de la teurgia que incorpor&oacute; el uso de talismanes y la creencia de un poder m&aacute;s elevado que toda la sabidur&iacute;a humana. Su simpat&iacute;a universal con todos los entes y el conjunto de sus misterios atrajeron tantos creyentes que si lo fundamental de la teurgia fue absorbido por alquimistas medievales y espiritistas, su carga de superstici&oacute;n fetichista, parad&oacute;jicamente, transit&oacute; al culto a las im&aacute;genes en los templos, as&iacute; como a la devoci&oacute;n por reliquias, amuletos, medallas, estampas y una gran cantidad de objetos a los que todav&iacute;a se atribuye la capacidad de influir favorablemente ante Dios o el destino para obtener un pedido. De ah&iacute; la costumbre de fomentar, a tosv&eacute;s de la devoci&oacute;n, el negocio de la fe popular.</P><P>
Filial de esta vertiente, el catolicismo espa&ntilde;ol asimil&oacute; con especial devoci&oacute;n ese tard&iacute;o culto a las im&aacute;genes vinculado al Medio Oriente e infiltrado en su cultura medieval. Lo importante del antecedente es que a Am&eacute;rica llega una religiosidad extremosa, proclive al exhibicionismo y concentrada en la emotividad que a&ntilde;o con a&ntilde;o se manifiesta en las procesiones de la Semana Santa peninsular, donde abundan las saetas a la Virgen y el desfile de cofrad&iacute;as y grupos de penitentes encapuchados que oran tras los t&uacute;mulos infligi&eacute;ndose terribles castigos corporales.</P><P>
Y en este aspecto de la devoci&oacute;n y el sacrificio del cuerpo es donde encaja el car&aacute;cter espiritual de los pueblos sometidos de Mesoam&eacute;rica, donde los aztecas ven&iacute;an practicando el sistema tributario en un periodo de cuando menos 125 a&ntilde;os. La historia consigna que las limosnas se realizaban en especie y que, al uso de la regi&oacute;n, los reci&eacute;n bautizados acud&iacute;an a los templos con abundancia de ofrecimientos, especialmente alimenticios. Tambi&eacute;n ofrendaban en forma de un trabajo comunitario que, en ocasiones confundido con esclavitud, sirvi&oacute; para construir gratuitamente casas, conventos, hospitales, palacios, iglesias y hasta las granjas y dem&aacute;s establecimientos del clero colonial.</P><P>
&#191;D&oacute;nde y c&oacute;mo se arraigaron el diezmo y las modalidades de la transferencia de bienes, sobre todo de viudas adineradas, la limosna directa del pobre y el sofisticado sistema de &quot;promesas&quot; y &quot;compromisos&quot; que campean en la actual Bas&iacute;lica de Guadalupe y otros templos? Quiz&aacute; mediante el natural &iacute;mpetu tributario del mexicano que subyace en el inconsciente colectivo. Lo cierto es que la devoci&oacute;n popular es un imparable surtidor financiero, cuya administraci&oacute;n y control ha desatado, al parecer, la gran pugna entre la Abad&iacute;a de Nuestra Se&ntilde;ora de Guadalupe y el Arzobispado de M&eacute;xico.</P><P>
En trat&aacute;ndose de un conflicto interno de la jerarqu&iacute;a eclesi&aacute;stica por el control en la administraci&oacute;n aut&oacute;noma de la Bas&iacute;lica, no puede menos que verseunl alegato sobre las declaraciones de Schulenburg como un detonador para exacerbar la devoci&oacute;n y facilitar su salida por la v&iacute;a m&aacute;s vulnerable: la fe Guadalupana.</P><P>
Salvo quiz&aacute; en algunas aldeas olvidadas de Italia, resulta inconcebible la costumbre de vender promesas, principalmente a los borrachitos, a modo de m&oacute;vil para expiar faltas a costa de multas econ&oacute;micas que no tienen fin. As&iacute;, la devoci&oacute;n se transforma en negocio si consideramos que nada hay m&aacute;s sagrado para el mexicano que la palabra empe&ntilde;ada a su Virgen de Guadalupe.</P><P>
Con cifras que por su reincidencia pecaminosa rebasan el diezmo, por miles acuden los marginados a la Bas&iacute;lica a comprar su redenci&oacute;n imposible. Nadie, nunca, ha realizado un estudio social ni financiero de este fen&oacute;meno, aunque, es de creer que la buena voluntad de los marginados ha hecho sangrar su econom&iacute;a dom&eacute;stica, sujeta a sueldos m&iacute;nimos y expuesta a los peores rigores de una crisis nacional sin precedente en la historia.</P><P>
Tiene raz&oacute;n Jean Meyer al afirmar que, este es un conflicto interno del clero porque &quot;la Iglesia tiene en la regi&oacute;n central del Valle de M&eacute;xico desde hace mucho tiempo dos cuestiones de tipo administrativo: una es el estatuto de la Bas&iacute;lica y la otra es la eventual divisi&oacute;n de la Arquidi&oacute;cesis de Mxico&quot;.</P><P>
M&aacute;s que nunca resulta &uacute;til para el conocimiento popular la historia del culto porque, como lo afirmara sabiamente Cervantes en voz de El Quijote: &quot;Con la Iglesia hemos topado...&quot; Tema espinoso si los hay; pero no hay que confundirse: all&aacute; arriba existe una din&aacute;mica sagrada regenteada por los motivos de fe; aqu&iacute;, abajo, en el Medievo o en nuestros d&iacute;as, dominan las leyes del mundo y las debilidades humanas esas, precisamente, que han engrosado la historia de la cultura y, sobre todo, la historia de las religiones.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Exigir&aacute; la ALDF Justa y Equitativa Distribuci&oacute;n de las Participaciones Federales
</h3><P></P><P>
<B>Cayeron 50% las Percepciones de la Capital: DJG</P><P></B>
</P><P>
<B>* Demandar&aacute; a Hacienda el Pago al DF del IVA Correspondiente</P><P></B>
<B>* Se Ejerci&oacute; S&oacute;lo 20% del Gasto Total Autorizado Para Este a&ntilde;o</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
La Asamblea Legislativa del DF exigir&aacute; al Gobierno Federal la revisi&oacute;n del porcentaje de participaciones federales que le corresponde a la ciudad de M&eacute;xico para que la distribuci&oacute;n de dichos recursos sea m&aacute;s justa y equitativa. En los &uacute;ltimos a&ntilde;os las percepciones de la capital, por ese concepto, han sufrido una</P><P>
ca&iacute;da de m&aacute;s de 50%, anunci&oacute; el presidente de la Comisi&oacute;n de Hacienda, David Jim&eacute;nez Gonz&aacute;lez.este periodo aument&oacute; la recaudaci&oacute;n fiscal en la capital m&aacute;s grande del mundo.</P><P>
</P><P>
Asimismo, Javier Gardu&ntilde;o P&eacute;rez, presidente de la Comisi&oacute;n de Presaduesto y Cuenta P&uacute;blica de la I ALDF, inform&oacute; que en el primer trimestre de 1996 se generaron en la ciudad de M&eacute;xico 25 mil empleos, de los cuales 60 por ciento son temporales y el resto permanentes, debido en gran parte, a que las autoridades capitalinas ejercieron s&oacute;lo 20 por ciento del gasto total autorizado para este a&ntilde;o. Dijo adem&aacute;s que los ingresos durante este periodo se incrementaron en 43 por ciento.</P><P>
Jim&eacute;nez Gonz&aacute;lez se&ntilde;al&oacute; que la Asamblea demandar&aacute; tambi&eacute;n a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico el pago &iacute;ntegro al DF de lo que le corresponde por el impuesto al valor agregado, pues hasta el momento las arcas del gobierno capitalino tampoco han recibido esos ingresos.</P><P>
Expuso que esos recursos son imprescindibles para el buen funcionamiento de la ciudad de M&eacute;xico, sobre todo porque aqu&iacute; se atiende a un gran conglomerado de poblaci&oacute;n, no s&oacute;lo los que viven en la capital sino tambi&eacute;n en las &aacute;reas conurbadas, que tienen tantos o m&aacute;s habitantes que el DF, y de una u otra manera se ven beneficiados por los servicios p&uacute;blicos que presta el gobierno de esta urbe.</P><P>
Apunt&oacute; que en los &uacute;ltimos a&ntilde;os el nivel de participaciones federales que recib&iacute;a el Distrito Federal ha disminuido en forma importante, al pasar de 24 a 13.8 por ciento aproximadamente. Lo que percibe actualmente es 50 por ciento menos, indic&oacute;.</P><P>
Esta ca&iacute;da, dijo, coloca en una situaci&oacute;n de desventaja a la ciudad de M&eacute;xico en relaci&oacute;n con el resto de las entidades de la Rep&uacute;blica Mexicana, por lo cual es imperativo que se revise la distribuci&oacute;n de los recursos para que sea m&aacute;s justa y equitativa.</P><P>
No se pretende con ello, agreg&oacute;, que se afecten los intereses de ning&uacute;n otro estado, &quot;pero s&iacute; queremos que la distribuci&oacute;n sea m&aacute;s equitativa y corresponda al sentido de justicia en cuanto al reparto de la riqueza&quot;.</P><P>
La disminuci&oacute;n de las participaciones federales, consider&oacute;, puede tener su origen en que los ingresos propios del gobierno de la ciudad experimentan cada vez mayor aumento, adem&aacute;s de que los factores que determinan el porcentaje que corresponde a cada entidad son el n&uacute;mero de poblaci&oacute;n y el consumo de gasolinas.</P><P>
En ambos casos, explic&oacute; el asamble&iacute;sta del PRI, la ciudad ha presentado una disminuci&oacute;n; la poblaci&oacute;n ha decrecido y tambi&eacute;n se ha reducido el consumo de combustibles, lo cual es muy positivo aunque eso conlleve tener menos participaciones federales.</P><P>
No obstante, indic&oacute;, ninguno de estos dos factores han bajado tanto como para que las participaciones federales disminuyeran en m&aacute;s de 50 por ciento. Eso no es posible, y por eso se hace necesaria una revisi&oacute;n, insisti&oacute;.</P><P>
Respecto al adeudo que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico tiene con el gobierno capitalino -por concepto del impuesto al valor agregado-, dijo que se va a solicitar a dicha dependencia que pague &iacute;ntegramente y a la brevedad posible esos recursos que son tan necesarios para la capital del pa&iacute;s.</P><P>
Hasta el momento, manifest&oacute; el representante popular, la Asamblea Legislativa no tiene un c&aacute;lculo sobre a cuanto asciende el adeudo por IVA, por lo cual se pedir&aacute; esa informaci&oacute;n a las autoridades financieras de la ciudad, a fin de saber cu&aacute;l es el monto y por qu&eacute; no se han entregado esos recursos al gobierno del DF.</P><P>
Por su parte, Gardu&ntilde;o P&eacute;reza afirm&oacute; que durante los primeros tres meses del a&ntilde;o se ha observado un aceleramiento del gasto en todos los rubros, principalmente obra p&uacute;blica e inversi&oacute;n. Adem&aacute;s, coment&oacute; que durante este periodo se inscribieron en el Instituto Mexicano del Seguro Social 22 mil personas y al mismo tiempo se increment&oacute; el pago de n&oacute;minas, lo cual quiere decir que se est&aacute;n generando m&aacute;s fuentes de empleo en la capital del pa&iacute;s. Tambi&eacute;n durante</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* T&eacute;rminos Como Pesimismo, Derrotismo y Fatalismo Vuelven a Hacerse Presentes</P><P></B>
<B>* Conductas Esquizofr&eacute;nicas de AN Responsables Tambi&eacute;n de la Actual Situaci&oacute;n</P><P></B>
<B>* Integra la SCT un Paquete de Transferencia Para la IP en el Istmo de Tehuantepec</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Subespecies de un mismo g&eacute;nero, t&eacute;rminos como pesimismo, derrotismo y fatalismo volvieron a hacerse presentes en el discurso del Jefe del Ejecutivo como respuesta, un tanto tard&iacute;a, a comentarios que desde distintos &aacute;mbitos, a veces del extranjero y en otras ocasiones desde M&eacute;xico, se dirigen contra la administraci&oacute;n que encabeza el actual inquilino de Los Pinos.</P><P>
Es dif&iacute;cil decidir si el tema del pesimismo forma parte o no de la identidad cultural del mexicano, residuo han se&ntilde;alado algunos de nuestro peculiar derrotero como pa&iacute;s ya desde el origen mismo de lo que habr&iacute;a de ser, primero, Nueva Espa&ntilde;a y luego M&eacute;xico.</P><P>
Lo que queda claro es que pr&aacute;cticamente cualquier gobierno mexicano o de otra parte del mundo tiene que enfrentar en mayor o menor medida ese tipo de situaciones.</P><P>
En Estados Unidos, por ejemplo, ha sido una constante de su pensamiento pol&iacute;tico desde hace muhos lustros el decadentismo, es decir, ver a la sociedad estadunidense en permanente estado de decadencia. Muchas de las cr&iacute;ticas lanzadas en los a&ntilde;os sesenta por la llamada Nueva Izquierda, la &quot;New Left&quot; de los campus universitarios de la primavera y verano del 68 en aquella naci&oacute;n, as&iacute; como muchas de las cr&iacute;ticas lanzadas en fechas recientes por los adalides del pensamiento conservador estadunidense (por m&aacute;s parad&oacute;jico que pudiera parecernos), como William F. Buckley o el propio Newt Gingrich, est&aacute;n fundados en conceptos que tienden a ver la historia de Estados Unidos marcada por la amenaza de la decadencia.</P><P>
Situaciones semejantes pueden observarse en la Europa occidental que, decepcionada de s&iacute; misma, harta de su propio &eacute;xito, no se reproduce, presenta tasas de crecimiento demogr&aacute;fico cero o negativas, mientras de manera casi inexorable migrantes del norte de Africa, de Am&eacute;rica Latina y de Oriente Medio ocupan los espacios que sociedades como la francesa o la italiana, son incapaces de llenar por ellas mismas pues, simple y sencillamente, no crecen.</P><P>
Sin embargo, en el caso de M&eacute;xico habr&iacute;a qu&eacute; pensar que los or&iacute;genes de esta forma de pensamiento est&aacute;n profundamente enraizados en las experiencias fallidas de arranque y expansi&oacute;n de la econom&iacute;a que, una tras otra, han terminado en sonados fracasos.</P><P>
Es cierto, de parte de la poblaci&oacute;n y de los medios de comunicaci&oacute;n ser&iacute;a necesario repensar conductas y actitudes, pero no hace poco la sociedad mexicana (a la que tradicionalmente la clase pol&iacute;tica le reprocha por distintas razones su falta de memoria o conciencia hist&oacute;rica) abrazaba con entusiasmo sin paralelo un proyecto que, para desgracia del pa&iacute;s, ya vimos todos en lo que acab&oacute;, pero sobre todo ya pudimos apreciar en qu&eacute; bases estaba fundado: nepotismo y autoritarismo que, es cierto, se olvidaron temporalmente en la medida en que se dio cr&eacute;dito a las palabras de quienes prometieron, entre otras cosas, el ingreso a una econom&iacute;a primermundista que, ya vimos, no fue posible consumar como proyecto.</P><P>
Critica con cierto grado de raz&oacute;n el Titular del Ejecutivo Federal las actitudes asumidas por algunos medios de comunicaci&oacute;n y compa&ntilde;eros periodistas, en particular al formular severos juicios que, sobre todo a &uacute;ltimas fechas, se han adue&ntilde;ado de espacios de prensa en los que rumores de distinta naturaleza y racionalidad se posesionan del espacio p&uacute;blico.</P><P>
El problema, sin embargo, es que al formularse el se&ntilde;alamiento se pierde de vista, quiz&aacute; con demasiada indulgencia, el papel que ejercen algunos de los actores pol&iacute;ticos que tendr&iacute;an que ser los primeros responsables en infundir esa confianza, la cual, nadie lo niega, es muy necesaria en cualquier proceso econ&oacute;mico o pol&iacute;tico de gran envergadura como deben serlo los que involucran a millones de personas.</P><P>
Nos referimos, desde luego, a situaciones como las que generaron en su momento figuras tan cercanas al Titular del Ejecutivo como Jaime Jos&eacute; Serra Puche, que ahora no sabemos por qu&eacute; razones decide poner los contactos que el gobierno mexicano construy&oacute; para lograr la aprobaci&oacute;n del Tratado de Libre Comercio, al servicio de figuras de la actividad econ&oacute;mica privada, tema que, por lo dem&aacute;s, plantea un n&uacute;mero importante de aristas de an&aacute;lisis dignas de considerar.</P><P>
</P><P>
&quot;ESTUPENDO&quot;</P><P>
</P><P>
Y ah&iacute; est&aacute;n, desde luego las conductas asumidas por otros de sus colaboradores, Oscar Espinosa Villarreal entre los m&aacute;s destacados, que no s&oacute;lo alardean de la cercan&iacute;a con el Titular del Ejecutivo, sino que quisieran dar a entender que muchos de los errores que objetivamente ha cometido en el manejo de un n&uacute;mero amplio de asuntos se tendr&iacute;an que olvidar en funci&oacute;n de esa cercan&iacute;a con el jefe del Ejecutivo.</P><P>
Y no olvidemos, desde luego, el desaseado manejo de &aacute;reas vitales de la administraci&oacute;n p&uacute;blica federal como lo es la Procuradur&iacute;a General de la Rep&uacute;blica, que se ha convertido en uno de los m&aacute;s grandes fiascos de la historia pol&iacute;tica reciente del pa&iacute;s, pues no hay avances significativos en ninguno de los grandes casos que, supuestamente, hac&iacute;an necesario el entregar una posici&oacute;n tan importante como esa al Partido Acci&oacute;n Nacional.</P><P>
No podemos olvidar en momentos como este la manera en que Antonio Lozano Gracia calific&oacute; de &quot;estupenda&quot; la labor de una subprocuradur&iacute;a especial que no ha reportado avance sustantivo alguno.</P><P>
Ah&iacute; est&aacute;n tambi&eacute;n las conductas profundamente insensibles de personas como Guillermo Ortiz Mart&iacute;nez cuando se ha tratado de enfrentar el problema de las carteras vencidas, sin olvidar -por supuesto- esa especie de enfermedad contagiosa que aqueja a todo el gabinete y no es otra sino la de su temor a comunicar, la de las resistencias que enfrentan para aceptar el hecho de que en sociedades como la nuestra, gobernar es ante todo un ejercicio de comunicaci&oacute;n.</P><P>
Sin olvidar, desde luego, las conductas de figuras como Rub&eacute;n Figueroa Alcocer, que si por algo se distinguieron fue precisamente por su profunda insensibilidad y deslealtad frente al Primer Mandatario.</P><P>
La confianza es necesario alentarla y reproducirla, y es un hecho que todos los mexicanos quisi&eacute;ramos recuperar a plenitud la fe en las posibilidades del desarrollo nacional, pero</P><P>
para ello es tambi&eacute;n muy necesario que los m&aacute;s cercanos colaboradores del Presidente, es decir, los miembros de su gabinete aprecien lo importante que puede ser, por ejemplo, su lenguaje corporal o algunas de sus declaraciones que lo &uacute;nico que han hecho es distorsionar la percepci&oacute;n que los mexicanos tenemos de un esfuerzo como el que desarrolla el Ejecutivo Federal.</P><P>
El hecho es que mientras esas figuras cercanas al Primer Mandatario insistan en no asimilar c&oacute;digos que corresponden a una sociedad verdaderamente democr&aacute;tica, en la que las razones de gobierno vayan m&aacute;s all&aacute; del lenguaje gestual propio del m&aacute;s vulgar de los albures; mientras los funcionarios no aprendan a respetar y a comunicarse desde el respeto con los ciudadanos, ser&aacute; muy dif&iacute;cil que las personas crean en las bondades de un modelo de gobierno.</P><P>
El pa&iacute;s espera poder confiar, desea confiar, pero para ello es muy importante que existan, que se siembre y abonen los motivos de la esperanza, las razones que pudieran hacer que la opini&oacute;n p&uacute;blica recupere la confianza y el rumbo del pa&iacute;s.</P><P>
Requisito indispensable para ello es tambi&eacute;n que las cargas del costo del ajuste se distribuyan de manera m&aacute;s equitativa, menos injusta, pues si algo caracteriza al modelo de &quot;desarrollo&quot; econ&oacute;mico vigente en M&eacute;xico desde la cancelaci&oacute;n del as&iacute; llamado &quot;populismo&quot; es precisamente la de la reconcentraci&oacute;n del ingreso.</P><P>
Los modelos de Desarrollo Estabilizador y Desarrollo Compartido, as&iacute; como la borrachera petrolera de finales de los setenta pudieron estar plagados de errores muy graves, peligrosos incluso, pero desafortunadamente para la estabilidad del pa&iacute;s y la confianza de la poblaci&oacute;n, los modelos aplicados desde 1982 a la fecha no se han distinguido por su eficacia o por su capacidad para revertir esa perniciosa y peligrosa tendencia a la reconcentraci&oacute;n del ingreso.</P><P>
</P><P>
RESPONSABILIDADES</P><P>
</P><P>
La responsabilidad de situaciones como &eacute;sta, desde luego, no es exclusiva de los dirigentes pri&iacute;stas o funcionarios p&uacute;blicos de la administraci&oacute;n; la encontramos tambi&eacute;n en las conductas esquizofr&eacute;nicas del PAN, uno de los grandes beneficiarios de la actual situaci&oacute;n, que -sin embargo- no duda en regresar a un lenguaje cavernario e irresponsable que quiere hacer de la actual una administraci&oacute;n ileg&iacute;tima a fuerza de parlotear y gimotear como si fueran los &uacute;nicos mexicanos comprometidos con el desarrollo democr&aacute;tico del pa&iacute;s, tal como lo demostraron las declaraciones hechas en Villahermosa hace aproximadamente una semana en un foro organizado por ese partido.</P><P>
Ello sin olvidar, desde luego, el compromiso incumplido en la reforma de la Ley del IMSS que, siendo un proyecto importante del Jefe del Ejecutivo y habiendo sido consensuado con la direcci&oacute;n panista, termin&oacute; siendo impulsado s&oacute;lo por legisladores pri&iacute;stas, y sin olvidar tampoco la conducta observada por Acci&oacute;n Nacional en el tema de la ley de las Administraciones de Fondos de Retiro o la conducta observada m&aacute;s recientemente en el caso de la reforma pol&iacute;tica.</P><P>
Pero en ello va una moraleja que compete tambi&eacute;n al Titular del Ejecutivo. Urgen operadores pol&iacute;ticos que complementen el trabajo desarrollado desde la Secretar&iacute;a de Gobernaci&oacute;n y que sean capaces, sobre todo, de comunicar las bondades del modelo y hacerlo de manera eficaz y m&aacute;s all&aacute; de alardes o de la construcci&oacute;n en mentes calenturientas de conspiraciones que involucran a toda la prensa del DF como el caso de Rub&eacute;n Figueroa y, desde luego, alejado de actitudes profundamente c&iacute;nicas como las del procurador general de la Rep&uacute;blica, Antonio Lozano Gracia.</P><P>
Actitudes como las de Javier Bonilla, secretario del Trabajo, que un d&iacute;a dice que nada ha subido y al otro reconoce mordi&eacute;ndose los labios que s&iacute; ha habido incrementos, o conductas como las del secretario de Hacienda que insiste en apapachar m&aacute;s all&aacute; de toda racionalidad a los banqueros del pa&iacute;s sin importarle si ello provoca una crisis de m&aacute;s graves consecuencias, son contrarias a ese esp&iacute;ritu constructivo al que el Presidente de la Rep&uacute;blica apel&oacute; en Sonora.</P><P>
El esfuerzo desarrollado por la actual administraci&oacute;n merece, desde luego, todo el apoyo que sea posible ofrecer. Enfrenta una situaci&oacute;n dif&iacute;cil, pero adem&aacute;s de ello es el &uacute;nico Presidente en muchos a&ntilde;os que puede demostrar sin rubor alguno haber triunfado leg&iacute;timamente en la elecci&oacute;n a la que fue convocado; urge, sin embargo, que se realicen los ajustes necesarios a un modelo que, sin negar que funciona (como lo demuestra la ca&iacute;da constante en las todav&iacute;a muy altas tasas de inter&eacute;s o la estabilidad del tipo de cambio peso-d&oacute;lar), requiere de un mejor y m&aacute;s claro manejo de sus perfiles comunicacionales.</P><P>
En la Presidencia de la Rep&uacute;blica tendr&iacute;a que tenerse muy claro que en estos momentos muchos y muy importantes cambios afectan el funcionamiento de los medios de comunicaci&oacute;n. Los ajustes realizados, por ejemplo, por las televisoras privadas del pa&iacute;s, las no menos importantes modificaciones observadas en el cuadrante radiof&oacute;nico o incluso en los cambios ocurridos en algunos de los m&aacute;s importantes &oacute;rganos de comunicaci&oacute;n impresos de la capital de la Rep&uacute;blica (incluida, desde luego, la aparici&oacute;n de nuevos medios), dan cuenta de una realidad que la Presidencia, como actor principal&iacute;simo del sistema pol&iacute;tico mexicano, no puede negar.</P><P>
A esos cambios habr&iacute;a que agregar otros que tienen lugar en la estructura sociodemogr&aacute;fica misma de la sociedad mexicana, ajustes que no pueden ser desestimados por ninguna persona o instituci&oacute;n que desee influir en la construcci&oacute;n de esa compleja realidad que es la opini&oacute;n p&uacute;blica.</P><P>
La idea que resume m&aacute;s claramente la situaci&oacute;n es una que ya hemos planteado en estos espacios en otras ocasiones: gobernar es comunicar.</P><P>
El proceso de gobierno no puede completarse si no hay en quienes ejercen la administraci&oacute;n p&uacute;blica federal una idea clara y muy ajustada a las nuevas realidades comunicacionales y demogr&aacute;ficas del pa&iacute;s, y &eacute;sa es una responsabilidad que no compete &uacute;nicamente a la Presidencia de la Rep&uacute;blica, sino tambi&eacute;n a los distintos actores que de una u otra manera son vistos como cercanos a esa important&iacute;sima instituci&oacute;n del sistema pol&iacute;tico.</P><P>
</P><P>
NUEVOS PROYECTOS</P><P>
</P><P>
A marchas forzadas se trabaja en la Secretar&iacute;a de Comunicaciones y Transportes para poder integrar un paquete de transferencia para el sector privado en el istmo de Tehuantepec, con el que se pretende alcanzar el viejo anhelo de tener una v&iacute;a eficiente y eficaz de manejo masivo de mercanc&iacute;a del oc&eacute;ano Atl&aacute;ntico al Pac&iacute;fico.</P><P>
De acuerdo con los estudios preliminares seestima que la inversi&oacute;n global ser&aacute; de aproximadamente 250 millones de d&oacute;lares, con los que se podr&aacute; modernizar la v&iacute;a f&eacute;rrea que une a los dos puertos mexicanos del istmo de Tehuantepec y adem&aacute;s establecer &aacute;reas industriales para maquiladoras que puedan aprovechar la ventajosa situaci&oacute;n geogr&aacute;fica y, sobre todo, generar miles de empleos en una zona donde abunda la mano de obra.</P><P>
Otro proyecto de la SCT, &eacute;ste en materia carretera, es la expedici&oacute;n de bonos de peaje para usuarios cotidianos de las autopistas concesionadas, aproximadamente 30 en todo el pa&iacute;s, lo que permitir&iacute;a abaratar los costos al ofrecer una tarifa menor a quienes quieran estos bonos, independientemente de que aumentar&iacute;a el reducido aforo que tienen hoy las supercarreteras entregadas al sector privado.</P><P>
Carlos Ruiz Sacrist&aacute;n tiene fincadas buenas esperanzas en estos proyectos, con los que espera consolidar el sector a su cargo y, sobre todo, probar que es la persona id&oacute;nea para una responsabilidad como la que tiene desde hace 18 meses.</P><P>
</P><P>
ARREMETE MADRAZO CONTRA LOZANO</P><P>
</P><P>
La Procuradur&iacute;a General de la Rep&uacute;blica est&aacute; sentenciando sobre una averiguaci&oacute;n que a&uacute;n no concluye. Es grave y delicado que emita juicios a priori. Ese instituto necesita una &quot;impermeabilizada&quot;, por tantas filtraciones como tiene y porque se est&aacute; convirtiendo en instrumento de lucha pol&iacute;tica al que se puede denominar &quot;pegerredismo&quot;.</P><P>
As&iacute; opin&oacute; el gobernador de Tabasco, Roberto Madrazo Pintado, respecto de las declaraciones que el procurador Antonio Lozano Gracia hizo a un grupo de estudiantes de la escuela de periodismo Carlos Septi&eacute;n Garc&iacute;a, a quienes adelant&oacute; lo que, de acuerdo con sus propias palabras, podr&iacute;a ser el resultado final del asunto Tabasco.</P><P>
En un video difundido el jueves 30 de mayo, en ocasi&oacute;n del XLVII aniversario de la Septi&eacute;n Garc&iacute;a, Lozano Gracia responde, se supone que a pregunta de un alumno: &quot;Estamos investigando, por lo que espero que habr&aacute; una determinaci&oacute;n antes del 5 de junio.</P><P>
&quot;Creo que hasta donde estoy viendo, va a haber delitos de nuestra competencia, no ser&aacute;n todos, pero s&iacute; una parte, a quedar con la parte que nos corresponda y lo dem&aacute;s, como el mismo esp&iacute;ritu de Aguas Blancas, se los voy a enviar a ellos para que lo vean&quot;.</P><P>
A todo eso es que Madrazo Pintado respondi&oacute;, acusando tambi&eacute;n a la PGR de &quot;optar por el cambio f&aacute;cil de la descalificaci&oacute;n&quot;, y exigi&oacute; que cierren no s&oacute;lo el expediente sobre el caso Tabasco sino todos los asuntos que ha iniciado esa dependencia, &quot;para dejar de gravitar entre espejismos&quot;.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El Presidente Ernesto Zedillo encabez&oacute; el D&iacute;a de la Marina en Veracruz, donde anunci&oacute; que en el transcurso de este mes se publicar&aacute; el Reglamento de la Ley de Navegaci&oacute;n para actualizar las normas y brindar mayor seguridad e impulso al transporte mar&iacute;timo, la pesca y el turismo del mar. Reconoci&oacute; que a diario, aun enfrentando riesgos y superando adversidades la Armada de M&eacute;xico cumple leal y patri&oacute;ticamente su deber con la naci&oacute;n; &quot;todos los d&iacute;as los marinos de M&eacute;xico arriesgan sus vidas para combatir incursiones nocivas, como las del narcotr&aacute;fico, y para hacer cumplir nuestras leyes&quot;. En nombre del pueblo de M&eacute;xico, exhort&oacute; a los marinos a seguir honrando su deber militar y su lealtad... Durante la sesi&oacute;n final de la Conferencia Nacional para la Convergencia de las Acciones Ciudadanas, Jes&uacute;s Silva Herzog-M&aacute;rquez afirm&oacute; que el PRI tendr&aacute; un papel trascendente en la transici&oacute;n democr&aacute;tica que vive el pa&iacute;s y actuar&aacute; de manera importante en la construcci&oacute;n de un nuevo sistema pol&iacute;tico, si logra ser un partido diferente. Recalc&oacute; que el PRI conserva votantes porque se trata de la coalici&oacute;n pol&iacute;tica m&aacute;s importante en M&eacute;xico; &quot;ah&iacute; no est&aacute; toda la pol&iacute;tica mexicana, pero sigue estando un trozo importante de su futuro&quot;... Por su parte, el perredista Carlos Imaz Gispert -en una inusitada visita al PRI- al presentar la ponencia &quot;Movimientos Estudiantiles y Estado en M&eacute;xico&quot;, se&ntilde;al&oacute; que los estudiantes son el segmento social menos corporativizado el pa&iacute;s, a pesar de la existencia de algunas federaciones estudiantiles que han sido y son d&oacute;ciles frente a la autoridad e incluso est&aacute;n coptadas por ella... En gira de trabajo por Chiapas, el titular de la SRA, Arturo Warman, acompa&ntilde;ado por el gobernador de la entidad, Julio C&eacute;sar Ruiz Ferro entreg&oacute;, en el poblado de Paso Hondo, municipio de Ocozocuautla, 1,235 certificados fiduciarios a igual n&uacute;mero de integrantes de la CNC. Ah&iacute;, Ruiz Ferro afirm&oacute; que, con su veredicto por la paz y la legalidad, los chiapanecos le han puesto un cerco infranqueable a la intransigencia... El coordinador del Congreso local de Guerrero, Z&oacute;tico Garc&iacute;a Pastrana, se&ntilde;al&oacute; que el juicio pol&iacute;tico en contra de Rub&eacute;n Figueroa Alcocer no cabe porque el ex gobernador pidi&oacute; licencia definitiva. En este sentido, Garc&iacute;a Pastrana dijo que ese tema no se tocar&aacute; m&aacute;s... La secretaria general del Comit&eacute; Directivo del PRI en el DF, Paloma Villase&ntilde;or, inaugur&oacute; el Segundo Torneo de Futbol Asociaci&oacute;n &quot;Los Futuros del Partido&quot;. En el deportivo Los Galeana, Villase&ntilde;or Vargas destac&oacute; la importancia de buscar espacios de entretenimiento para la comunidad y de esta manera relajarse y no estar presionados &uacute;nicamente por aquellos problemas que generan mayor preocupaci&oacute;n como es la contaminaci&oacute;n, la inseguridad p&uacute;blica y el desempleo, entre otros... En Monterrey, Alfonso Mart&iacute;nez Dom&iacute;nguez, ex presidente del CEN del PRI, dijo que las asociaciones civiles en la pol&iacute;tica se han convertido en un art&iacute;culo casi de primera necesidad dada su participaci&oacute;n, por lo que en M&eacute;xico se romper&aacute; con el monopolio antidemocr&aacute;tico que ejercen los partidos. No obstante, lo anterior no se producir&aacute; en 1997, pero s&iacute; ocurrir&aacute; en el corto plazo a pesar de las resistencias de los partidos a aceptar las candidaturas independientes. En una severa cr&iacute;tica a los institutos pol&iacute;ticos, Mart&iacute;nez Dom&iacute;nguez subray&oacute; que &eacute;stos se callan ignorando los problemas de la gente; &quot;s&oacute;lo hablan de puntos de vista inherentes a las c&uacute;pulas y se limitan a las cuestiones electorales, a esto reducen su concepto de democracia&quot;... Al participar en la reuni&oacute;n Habitat II que se celebra en Estambul, Turqu&iacute;a, el secretario de la Comisi&oacute;n de Asentamientos de la C&aacute;mara de Diputados, Jos&eacute; R. Castelazo, asever&oacute; que ante la implacable marcha mundial hacia la urbanizaci&oacute;n, M&eacute;xico se propone, mediante la estrategia legislativa metropolitana, realizar acciones como la creaci&oacute;n del Foro Nacional de Parlamentarios para el Habitat; actualizar las leyes locales de desarrollo urbano; promover una reglamentaci&oacute;n municipal con cada cabildo; desarrollar un Sistema Integral de Informaci&oacute;n Metropolitana y la instrumentaci&oacute;n del Sistema de Formaci&oacute;n y Capacitaci&oacute;n. Con tales acciones -explic&oacute; Castelazo- se asume la coordinaci&oacute;n metropolitana y el ordenamiento territorial, as&iacute; como promover una reglamentaci&oacute;n municipal congruente con las necesidades de atender el proceso metropolitano... El nuevo secretario general de la Juventud Popular Revolucionaria es Cuitl&aacute;huac Anda Mendoza, quien al tomar posesi&oacute;n de su nuevo cargo propuso confrontar constantemente la propuesta social del PRI, con la ideolog&iacute;a del PAN, acci&oacute;n que permitir&aacute; a los pri&iacute;stas recuperar espacios perdidos y el voto de los mexicanos j&oacute;venes... La Comisi&oacute;n de Hacienda de la Asamblea Legislativa solicitar&aacute; al Gobierno Federal la revisi&oacute;n del porcentaje de participaciones federales que le corresponde al Distrito Federal, con el prop&oacute;sito de que la distribuci&oacute;n de dichos recursos sea m&aacute;s justa y equitativa, debido a que en los &uacute;ltimos a&ntilde;os las percepciones del DF por ese concepto han sufrido una ca&iacute;da de m&aacute;s de 50 por ciento. As&iacute; lo inform&oacute; el presidente de este grupo de trabajo, David Jim&eacute;nez Gonz&aacute;lez... El Consejo General del IFE declar&oacute; improcedente el registro de la organizaci&oacute;n denominada Partido Liberal Democr&aacute;tico (PLD), ya que su solicitud no cumple con lo dispuesto por el art&iacute;culo 33 del Cofipe, adem&aacute;s de que no satisfizo los requisitos consignados en la convocatoria a las organizaciones o agrupaciones pol&iacute;ticas que pretendan participar en las elecciones de 1997... El gobernador de Campeche, Jorge Salom&oacute;n Azar Garc&iacute;a, inform&oacute; que fue trasladado de urgencia a la ciudad de Houston el subsecretario de Gobierno, Fernando Rafful Miguel, quien enfrenta problemas cardiacos y requiere de una revisi&oacute;n m&eacute;dica y una serie de an&aacute;lisis. Sin embargo, aclar&oacute; que su estado general es bueno... El Congreso local de Oaxaca modific&oacute; la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica estatal para que Gabino Cue, secretario t&eacute;cnico del gobernador, controle el manejo de difusi&oacute;n, prensa y relaciones p&uacute;blicas del mandatario, para lo cual crearon un superaparato burocr&aacute;tico con 4 nuevas direcciones donde se dio acomodo a los fans de Gabino Cue, con la consigna de &quot;pulir&quot; la imagen del tambi&eacute;n joven gobernador Di&oacute;dngo Carrasco... Ante m&aacute;s de 500 legisladores que asisten al Foro Mundial de Parlamentarios para el Habitat, el diputado mexicano Abelardo Carrillo Zavala, presidente de la Comisi&oacute;n de Vivienda, demand&oacute; justicia social para los &quot;sincasa&quot;, para igualar a los desiguales y disminuir la debilidad de &eacute;stos. &quot;De lo que aqu&iacute; deliberemos habr&aacute;n de surgir recomendaciones que articulen una Declaraci&oacute;n de Principios y Compromisos, as&iacute; como un Plan de Acci&oacute;n Mundial que sean s&oacute;lido cimiento de las directrices que orientar&aacute;n los esfuerzos nacionales e internacionales durante las dos primeras d&eacute;cadas del pr&oacute;ximo milenio, en materia de asentamientos humanos y vivienda&quot;, afirm&oacute; Carrillo Zavala...En su calidad de presidente del Congreso del Trabajo, V&iacute;ctor Flores Morales acompa&ntilde;&oacute; al diputado Jos&eacute; Ram&iacute;rez Gamero en la ceremonia en la que &eacute;ste tom&oacute; posesi&oacute;n de la Secretar&iacute;a General de la Federaci&oacute;n de Trabajadores de Durango. El acto se celebr&oacute; en la capital de aquella entidad en el auditorio Fidel Vel&aacute;zquez y al mismo asisti&oacute; el jerarca cetemista, los gobernadores surgidos de esa central y el Comit&eacute; Ejecutivo en pleno de la propia organizaci&oacute;n, adem&aacute;s de otros dirigentes miembros de la c&uacute;pula obrera... en Tuxtla Guti&eacute;rrez, Chiapas, Amalia Garc&iacute;a, candidata a la presidencia del CEN del PRD, en su segundo d&iacute;a de gira critic&oacute; la relaci&oacute;n pol&iacute;tica entre el EZLN y su partido por &quot;meternos el pie, como ocurri&oacute; en las elecciones del 15 de octubre del a&ntilde;o pasado&quot;, mientras el senador perredista Heberto Castillo, tambi&eacute;n aspirante al cargo, condicion&oacute; su retorno a la Cocopa a la liberaci&oacute;n previa de los presuntos zapatistas Javier Elorriaga Berdegu&eacute; y Sebasti&aacute;n Entzin, al calificar los comentarios &quot;aflorados en las esferas del poder pol&iacute;tico&quot; como &quot;ego&iacute;stas y mezquinos; han salido de quienes anteriormente dec&iacute;an: matemos a los zapatistas, los acabamos en una semana&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960602/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Protestan por el Aumento de Calles Cerradas en la Gustavo A. Madero
</h3><P></P><P>
SE&Ntilde;OR Director: Los vecinos de la delegaci&oacute;n Gustavo A. Madero, espec&iacute;ficamente los que tenemos que transitar por las colonias Lindavista, Residencial Zacatenco, La Escalera, Futurama, Planetario y Valle del Tepeyac, por mencionar s&oacute;lo algunas, nos encontramos literalmente encerrados.</P><P>
Muchas de las calles tienen reja de un lado (cerrada) y pluma del otro con un atento letrero &quot;s&oacute;lo tr&aacute;nsito local&quot;.</P><P>
Lo anterior con la complacencia del delegado Jos&eacute; Parcero L&oacute;pez y sus comparsas de la Subdelegaci&oacute;n No. 6, encabezados por un &quot;jefe&quot; apellidado Carrasco Bret&oacute;n.</P><P>
Las rejas se colocan en la noche; dice el delegado que sin su permiso, por supuesto esto es t&aacute;cito ya que al no retirar la primera, se colocaron todas las dem&aacute;s.</P><P>
Los padres de familia que nos vemos obligados a transitar por esta colonia, especialmente Lindavista, ya que nuestros hijos asisten a los colegios ubicados en ella, nos causan enormes prejuicios en p&eacute;rdida de tiempo y nos exponen al peligro.</P><P>
Esta medida de enrejar calles no ha disminuido la delincuencia, con frecuencia hay asaltos y asesinatos como usted lo podr&aacute; constatar por informaciones en su propio diario.</P><P>
Sabiendo que lo expuesto anteriormente es una violaci&oacute;n a nuestras garant&iacute;as seg&uacute;n nuestra Constituci&oacute;n (libertad de tr&aacute;nsito), le rogamos atentamente se publique el presente escrito para ver si es posible que el se&ntilde;or regente se d&eacute; por enterado de la gente que pone frente a una delegaci&oacute;n, la m&aacute;s grande, conflictiva y poblada de la ciudad, y que complica la vida a quienes pagamos los sueldos de todos los funcionarios.</P><P>
En espera de la publicaci&oacute;n de la presente, quedamos de usted.</P><P>
Atentamente.</P><P>
Adriana S&aacute;nchez Montes,</P><P>
y 298 firmas m&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Irregularidades en un Fraccionamiento de Ecatepec
</h3><P></P><P>
SE&Ntilde;OR Director: Mediante este comunicado, hacemos del conocimiento p&uacute;blico sucesos irregulares que han venido trascendiendo en el Fraccionamiento &quot;Villas Cosmos&quot;, ubicado en el municipio de Ecatepec, estado de M&eacute;xico. La constructora Parques residenciales de Arag&oacute;n, S.A. de C.V., es la responsable de la obra, que despu&eacute;s de dos a&ntilde;os no ha entregado al municipio la etapa ya construida, ni ha definido el &quot;Area de Donaci&oacute;n o &aacute;reas verdes&quot;, que por ley corresponden a la comunidad Villas Cosmos y que sin embargo est&aacute;n convertidas en un tiradero de escombros.</P><P>
La constructora mencionada subcontrat&oacute; a empresas mediocres como TH Constructores y Alteq, las cuales nunca supervis&oacute; y como consecuencia de ello existen:</P><P>
- Mala calidad en los acabados.</P><P>
- Instalaciones hidrosanitarias de p&eacute;sima calidad.</P><P>
- Impermeabilizaciones y sellados deficientes.</P><P>
- Iluminaci&oacute;n general insuficiente.</P><P>
- M&aacute;s de un a&ntilde;o de retraso en la entrega de la obra de canalizaci&oacute;n telef&oacute;nica a Telmex.</P><P>
- Poca seriedad en la entrega de las casas, ya que las entregan mucho despu&eacute;s de lo acordado en el &quot;contrato&quot;, y en malas condiciones.</P><P>
- La constructora no est&aacute; respetando el a&ntilde;o de garant&iacute;a que tienen las casas, por fallas y\o vicios ocultos, ya que no canaliza recursos suficientes a los arquitectos residentes, para que se lleven a cabo los programas de trabajos y reparaciones pendientes, que desde septiembre del a&ntilde;o pasado, ofrecieron a los representantes del fraccionamiento.</P><P>
Por otro lado, manifestamos nuestro desacuerdo con Mauricio Mart&iacute;nez Parente Zubir&iacute;a, representante legal y financiero de la constructora mencionada, quien ha retenido en perjuicio de esta comunidad un fondo de reserva ($500.00 por casa) que estaba destinado al mantenimiento y servicios de seguridad.</P><P>
Finalmente, amigo lector, no se deje enga&ntilde;ar por la inmobiliaria &quot;HIR&quot; y sus vendedores, ya que nuestro &uacute;nico prop&oacute;sito es evitar que esta situaci&oacute;n contin&uacute;e en perjuicio de esta comunidad y de los futuros compradores.</P><P>
Atentamente.</P><P>
&quot;Colonos Unidos de</P><P>
Villas Cosmos, A.C.&quot;</P><P>
Junta de Representantes</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Descontento por Inspectores de la A. Obreg&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: Mi oficina se encuentra a s&oacute;lo unos pasos de las oficinas de la delegaci&oacute;n Alvaro Obreg&oacute;n, en donde los inspectores constantemente nos solicitan lo que se llama visto bueno de ubicaci&oacute;n o licencia de uso de suelo, quit&aacute;ndonos tiempo y en ocasiones la paz en que solemos desarrollar nuestra trajo.</P><P>
A veces que les pregunto si a la Oficina de Tr&aacute;nsito que obstruye desde hace cinco a&ntilde;os el arroyo vehicular le han pedido sus papeles, &#191;cu&aacute;l es la relaci&oacute;n de tr&aacute;nsito con el plano regulador? &#191;cu&aacute;l ser&aacute; el motivo de que esto suceda?</P><P>
Los vecinos nos oponemos a que esto se prolongue y a&uacute;n as&iacute; se est&aacute; remodelando esta oficina. &#191;Por qu&eacute; siendo tan extensos los terrenos de la delegaci&oacute;n no los ubican en otro lado?, &#191;por qu&eacute; si hay tres recintos donde las gr&uacute;as de tr&aacute;nsito llevan veh&iacute;culos que estorban las calles no se llevan tambi&eacute;n esta oficina?</P><P>
&#191;Nos puede alguien del DDF explicar esto? Gracias.</P><P>
Carlos Alberto Armella S&aacute;nchez</P><P>
Prolongaci&oacute;n Calle 18 N&aacute; 246</P><P>
Col. San Pedro de los Pinos</P><P>
C.P. 01180, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Calidez Hacia los Monjes Tibetanos en M&eacute;xico
</h3><P></P><P>
SE&Ntilde;OR Director: Soy un monje ordenado de la Universidad Mon&aacute;stica de Ganden Shartse. Me he dedicado al estudio durante 23 a&ntilde;os, adem&aacute;s de haber completado estudios superiores en el Colegio T&aacute;ntrico de Gyuto. Todos los estudios que he efectuado me han permitido tener el honor de obtener el t&iacute;tulo de Lharampa Geshe (Doctorado en Filosof&iacute;a, pos meiritum).</P><P>
El gobierno tibetano en el exilio me envi&oacute; a Inglaterra, en donde funj&iacute; como maestro de Estudios Tibetanos. Posteriormente arrib&eacute; a la ciudad de Los Angeles, California, EU, donde imparto las materias de Estudios Tibetanos, Filosof&iacute;a, y Meditaci&oacute;n en la Universidad de Santa B&aacute;rbara y en la Universidad de California en Los Angeles (UCLA). Asimismo, imparto pr&aacute;cticas en el Centro Budista Internacional.</P><P>
Mis alumnos me solicitaron el implementar un centro que les permitiera realizar estudios m&aacute;s profundos al respecto, por lo cual form&eacute; el Centro Tibetano de Los Angeles, California. Su Santidad el Dalai Lama nombr&oacute; a este centro como Thubten Dhargye Ling ('Lugar para incrementar el Dharma -las ense&ntilde;anzas-&quot;), y lo visit&oacute; por primera vez en 1979. En dicha ocasi&oacute;n Su Santidad imparti&oacute; &eacute;l mismo las ense&ntilde;anzas, incluyendo los Ocho Versos del Entrenamiento de la Mente. Posteriormente yo mismo me dediqu&eacute; de tiempo completo a impartir las distintas materias.</P><P>
En 1984 solicit&eacute; a Su Santidad una nueva visita al centro, &eacute;l entonces imparti&oacute; durante diez d&iacute;as las ense&ntilde;anzas de Los Tres Caminos Principales y la iniciaci&oacute;n del Avalokiteshvara Gyaiwa Gyetso, el &quot;Oc&eacute;ano de la Victoria&quot;.</P><P>
En el a&ntilde;o de 1989, como resultado de una nueva solicitud de mi parte, Su Santidad ofreci&oacute; en mi centro la Iniciaci&oacute;n Kalachakra para la Paz del Mundo, honr&aacute;ndonos con su presencia y la de otros 20 monjes del Monastero Namgyal durante tres semanas. Antes de Kalachakra, Su Santidad ofreci&oacute; las ense&ntilde;anzas del Sutra: 37 pr&aacute;cticas de Bodhisattva.</P><P>
Actualmente tengo bajo mi direcci&oacute;n varios centros tibetanos, tanto en Estados Unidos como en Europa. Algunos de los alumnos mexicanos que me conocieron en Norteam&eacute;rica me pidieron que visitara M&eacute;xico hace diez a&ntilde;os. Desde entonces, he estado en este pa&iacute;s en cinco ocasiones, en cuatro de las cuales visit&eacute; varias ciudades del interior de la Rep&uacute;blica.</P><P>
He tenido el privilegio de impartir conferencias y seminarios en varias partes del pa&iacute;s, incluyendo M&eacute;rida, Canc&uacute;n, Guadalajara, etc. Adicionalmente visit&eacute; varias universidades, tales como la Universidad Iberoamericana en la ciudad de M&eacute;xico y la Universidad de Guadalajara.</P><P>
Los temas que he impartido en M&eacute;xico incluyen Filosof&iacute;a Budista y ense&ntilde;anzas de &iacute;ndole general al mismo respecto, tales como Compasi&oacute;n, Amor, Paz Mundial, Pr&aacute;ctica de la Caridad hacia nuestros semejantes, sin discriminaci&oacute;n y C&oacute;mo Liberarse uno Mismo del Sufrimiento y ayudar al pr&oacute;jimo, contribuyendo as&iacute; a hacer del mundo un lugar m&aacute;s placentero y alegre.</P><P>
En algunas ocasiones he tocado temas referentes a los derechos humanos, en conferencias tanto universitarias como dirigidas al p&uacute;blico en general. Siempre he recalcado la importancia que tiene la paz interna de cada individuo, ya que esto es un factor indispensable para alcanzar la Paz Mundial.</P><P>
Mis alumnos mexicanos me han solicitado que dirija los centros que se encuentran en Canc&uacute;n (Gande Jampaling, que significa &quot;Lugar del amor y la amabilidad&quot;) y de la ciudad de M&eacute;xico (Shan Pen Ling, que significa &quot;Lugar para beneficiar a los dem&aacute;s&quot;). Ambos centros se enfocan en la ense&ntilde;anza del Budismo as&iacute; como de la manera de ayudar a la ni&ntilde;ez mexicana y a la ni&ntilde;ez tibetana.</P><P>
En mi &uacute;ltima visita coincid&iacute; con un grupo de monjes provenientes de mi monasterio, precisamente el monasterio de Ganden Shartse. Ellos hab&iacute;an impartido ceremonias tanto para grupos individuales como para el p&uacute;blico en general, las cuales pretend&iacute;an que cada quien experimente paz interior y liberaci&oacute;n de sus propios sufrimientos. Este grupo de monjes han sido reconocidos por el Dalai Lama como individuos capacitados para llevar a cabo rituales de este tipo, as&iacute; como para realizar purificaciones individuales y masivas; eso se debe a que todos estos monjes reciben un arduo entrenamiento al respecto antes de emprender sus visitas a Occidente.</P><P>
Ellos con frecuencia me han manifestado que aprecian mucho el recibimiento que les da el pueblo mexicano, por quien sienten una calidez especial que los hace hallar varias similitudes entre la cultura mexicana y la tibetana, lo cual puede deberse a la existencia dual de ra&iacute;ces ancestrales.</P><P>
Seguramente este sentimiento es mutuo, ya que la gente de M&eacute;xico siempre responde a los monjes tibetanos con calidez y entusiasmo.</P><P>
Durante cada visita que yo mismo realizo a M&eacute;xico, siento m&aacute;s y m&aacute;s un genuino contacto con este pa&iacute;s, la cual se interesa cada vez m&aacute;s por los temas de las conferencias y con las ense&ntilde;anzas que se imparten. Esto obviamente me produce gran alegr&iacute;a, por lo cual siempre encuentro un gran placer en incluir las visitas a M&eacute;xico en mi agenda.</P><P>
Por todo lo expuesto con anterioridad, deseo agradecer profundamente a la gente de M&eacute;xico por la notable calidez con que reciben a los grupos de monjes de mi nonasterio, as&iacute; como a todos los monjes tibetanos, y personalmente incluyo en mis oraciones la paz para este pa&iacute;s, el &eacute;xito para su gente, que se les d&eacute; alegr&iacute;a, felicidad y se les evite cualquier preocupaci&oacute;n y principalmente, que encuentren su propia paz interna. Deseo &uacute;nicamente fortuna y positivismo para su incomparable pa&iacute;s.</P><P>
Geshe Tsultrim Gyeltse</P><P>
Thubten Dhargye Ling</P><P>
P.O. Box 91013</P><P>
Long Beach, Cal. 90809-1013 UEA</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Las Fuerzas Armadas son de paz y Provienen del Pueblo: EZP
</h3><P></P><P>
<B>Contribuyen a dar Vigencia al Estado de Derecho</P><P></B>
</P><P>
<B>En Marcha, el Programa de Seguridad de la Vida Humana en el mar</P><P></B>
<B>Se Crear&aacute; la Comisi&oacute;n Intersecretarial de Vigilancia Mar&iacute;tima, Anunci&oacute;</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA, enviado</P><P></B>
</P><P>
TUXPAN, Ver., 1 de junio.- Al conmemorar el D&iacute;a de la Marina, el Presidente Ernesto Zedillo ratific&oacute; que las Fuerzas Armadas de M&eacute;xico son de paz y provienen del pueblo, con el que mantienen un contacto permanente y constructivo, adem&aacute;s de contribuir a dar vigencia al estado de Derecho en el territorio nacional.</P><P>
En una reuni&oacute;n de trabajo con el sector mar&iacute;timo portuario, el Ejecutivo Federal puso en marcha el Programa de Seguridad de la Vida Humana en el Mar y anunci&oacute; que este mes se expedir&aacute; un acuerdo para crear la Comisi&oacute;n Intersecretarial de Seguridad y Vigilancia Mar&iacute;tima Portuaria, y en el pr&oacute;ximo periodo de sesiones del Congreso enviar&aacute; una iniciativa de reforma al art&iacute;culo VI de la Ley de Navegaci&oacute;n, cuyo reglamento se publicar&aacute; en su momento.</P><P>
Luego de inaugurar la Base Naval de este puerto y encabezar los festejos conmemorativos del 79&aacute; aniversario de la nacionalizaci&oacute;n de nuestra Marina, a bordo del buque insgnia A-10 Transporte Usumacinta, el Primer Mandatario manifest&oacute; que se est&aacute;n consolidando acciones que permitir&aacute;n desarrollar el sector mar&iacute;timo portuario, con una visi&oacute;n moderna de esfuerzo conjunto de la sociedad y de los distintos niveles de gobierno, para enfrentar con firmeza los retos que nos plantea la nueva configuraci&oacute;n de la comunidad econ&oacute;mica internacional.</P><P>
En ese acto, al que asistieron navieros, armadores, pescadores, operadores de los servicios portuarios, inversionistas y marinos mercantes, el secretario de Comunicaciones y Transportes, Carlos Ruiz Sacrist&aacute;n, inform&oacute; que en las pr&oacute;ximas semanas se publicar&aacute; la licitaci&oacute;n para la privatizaci&oacute;n de las administraciones portuarias de Tuxpan, Guaymas, Mazatl&aacute;n y Topolobampo.</P><P>
Aprovech&oacute; para resaltar la importancia del sector mar&iacute;timo en el pa&iacute;s, al resaltar que 80 por ciento del volumen total de las exportacioners e importaciones es a trav&eacute;s del mar; la pesca genera m&aacute;s de 250 mil empleos directos y cuenta con 75 mil embarcaciones; a los destinos tur&iacute;sticos de playa arriban por cruceros casi dos millones de pasajeros al a&ntilde;o, y en el mar se realiza la mayor parte de la extracci&oacute;n petrolera y distribuci&oacute;n de sus derivados.</P><P>
Por ello, puntualiz&oacute; la necesidad de contar con una infraestructura moderna y eficiente; con servicios portuarios y transporte mar&iacute;timo seguro y competitivo internacionalmente, y estim&oacute; que se ha avanzado en esta administraci&oacute;n en estos tres &aacute;mbitos, al afirmar que las inversiones en equipo por empresas privadas superan los 300 millones de pesos y las comprometidas para el futuro inmediato ascienden a 630 millones de pesos.</P><P>
Desde muy temprana hora, poco despu&eacute;s de las ocho de la ma&ntilde;ana, el Presidente Ernesto Zedillo, Nilda Patricia Velasco de Zedillo y los secretarios de Marina, Jos&eacute; Ram&oacute;n Lorenzo Franco; de la Defensa Nacional, Enrique Cervantes Aguirre; de Comunicaciones y Transportes, Carlos Ruiz Sacrist&aacute;n, y de Medio Ambiente, Recursos Naturales y Pesca, Julia Carabias, partieron de la ciudad de M&eacute;xico rumbo a este puerto para dedicar toda la jornada a los festejos del D&iacute;a de la Marina.</P><P>
Aqu&iacute; fueron recibidos por el gobernador Patricio Chirinos Calero, quien los acompa&ntilde;&oacute; a lo largo de todas las actividades, que incluyeron la supervisi&oacute;n de los avances de construcci&oacute;n de una unidad habitacional para elementos de la Secretar&iacute;a de Marina.</P><P>
En la bodega de Transportaci&oacute;n Mar&iacute;tima Mexicana se puso en marcha el programa de Seguridad de la Vida Humana en el Mar, como un instrumento decisivo para mejorar la seguridad de las personas, las embarcaciones y la infraestructura dedicada a las actividades mar&iacute;timo-portuarias, y con el objetivo de desarrollar una cultura de seguridad en nuestros mares, contar con tripuilaciones capacitadas; infraestructura, embarcaciones y servicios modernos, para salvaguardar la integridad de las personas y sus bienes.</P><P>
Zedillo Ponce de Le&oacute;n exp&uacute;so que a trav&eacute;s de procesos de desincorporaci&oacute;n y privatizaci&oacute;n se ha logrado, con estricto apego a nuestras leyes, una eficiente participaci&oacute;n de inversionistas particulares en la construcci&oacute;n de infraestructura y en la prestaci&oacute;n de servicios en un &aacute;mbito de libre y sana competencia.</P><P>
En ese acto, el presidente de la C&aacute;mara Nacional de la Industria del Transporte Mar&iacute;timo, Fernando Delf&iacute;n, dijo que ser&aacute; necesario contar con puertos y servicios de transportaci&oacute;n mar&iacute;tima eficientes y competitivos en el &aacute;mbito internacional para estar en condiciones de atender el crecimiento esperado en nuestras exportaciones e importaciones.</P><P>
Jos&eacute; Serrano, presidente de Transportaci&oacute;n Mar&iacute;tima Mexicana, reconoci&oacute; que nuestra marina mercante a&uacute;n no alcanza los niveles esperados que permitan contar con una flota estrat&eacute;gica que sirva como herramienta fundamental para el apoyo y diversiificaci&oacute;n del comergro exterior mexicano.</P><P>
Asimismo, expuso que los navieros mexicanos enfrentan una fuerte competencia en las rutas mar&iacute;timas internacionales y aun en las actividades de cabotaje nacional contra flotas de terceros pa&iacute;ses que concurren a estos mercados, gozando de muy diversos apoyos y est&iacute;mulos de sus respectivos gobiernos.</P><P>
Tambi&eacute;n patrticip&oacute; la presidenta de la Asociaci&oacute;n Mexicana de Marinas Tur&iacute;sticas, Mar&iacute;a Teresa Celis de Grossman, quien resalt&oacute; la importancia del turismo de cruceros y de la actividad en las 37 marinas de los estados de la Rep&uacute;blica, en las que hay capacidad para 4,400 posiciones de atraque, cifra que se espera aumentar para 1997 a casi el triple, 11,328.</P><P>
El presidente de la Rep&uacute;blica comi&oacute; con los oficiales de la Marina en el Centro Social Tuxpe&ntilde;o, donde refrend&oacute; su compromiso fundamental con la soberan&iacute;a nacional y su vocaci&oacute;n por un desarrollo pleno, justo y equitativo.</P><P>
Manifest&oacute; que nuestra Armada desempe&ntilde;a con orgullo y eficacia la elevada responsabilidad de garantizar la integridad territorial de nuestra naci&oacute;n, y su labor es esencial para la protecci&oacute;n, preservaci&oacute;n y defensa de nuestro mar patrimonial.</P><P>
En su mensaje a la Marina Armada del pa&iacute;s, dijo que contribuye a fortalecer la presencia de nuestras instituciones, a mantener la paz social y la estabilidad necesaria para edificar el desarrollo con justicia que demandan los mexicanos, y a la noble tarea de auxiliar a la poblaci&oacute;n en casos de desastre.</P><P>
Por todo ello, el Primer Magistrado de la naci&oacute;n ofreci&oacute; apoyo a la Armada, estimando que ser&aacute;n el factor clave para generar y generalizar una cultura de seguridad de la vida humana en los espacios marinos de nuestro territorio y de nuestra zona econ&oacute;mica exclusiva.</P><P>
Al t&eacute;rmino de la comida, el Presidente se traslad&oacute; al aeropuerto de El Taj&iacute;n para retornar a la ciudad de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Neg&oacute; el IFE el Registro al PLD en Sesi&oacute;n de 8 Minutos
</h3><P></P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
El Consejo General del IFE, encabezado por el secretario de Gobernaci&oacute;n, Emilio Chuayffet, en su calidad de presidente, en sesi&oacute;n mete&oacute;rica que dur&oacute; s&oacute;lo 8 minutos, rechaz&oacute; la solicitud de registro condicionado como organizaci&oacute;n pol&iacute;tica del Partido Liberal Democr&aacute;tico, por no cumplir con lo dispuesto por el C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P><P>
Durante la breve sesi&oacute;n extraordinaria, los integrantes del Consejo General del IFE emitieron su voto un&aacute;nime de improcedencia para otorgar el registro condicionado como organizaci&oacute;n pol&iacute;tica al PLD. Es el primero rechazado de 15 que presentaron su solicitud en las mismas circunstancias. Los otros son el Partido Aut&eacute;ntico de la Revoluci&oacute;n Mexicana (tiene dos solicitudes); Partido Revolucionario de los Trabajadores, Partido Popular Socialista y Partido Aguilas Mexicanas.</P><P>
Figuran tambi&eacute;n el Frente Liberal Mexicano, Partido Dem&oacute;crata Mexicano, de la Sociedad Nacionalista, Partido de la Revoluci&oacute;n Socialista, Uni&oacute;n Nacional Opositora, Partido Obrero Socialista-Zapatista, Partido Foro Democr&aacute;tico, Partido Social Dem&oacute;crata y Partido Antigobiernista Mexicano.</P><P>
En el dictamen, se indica que el PLD no satisfizo los requisitos consignados a las agrupaciones pol&iacute;ticas que pretenden participar en las elecciones de 1997.</P><P>
No obstante que el PLD present&oacute; su documentaci&oacute;n de solicitud en tiempo y forma, la Comisi&oacute;n Dictaminadora inform&oacute; que dicha organizaci&oacute;n no cumpli&oacute; con el requisito consisten en presentar listas de afiliados y manifestaciones formales de afiliaci&oacute;n.</P><P>
En otro contexto, el director general del IFE, Agust&iacute;n Ricoy Salda&ntilde;a, afirm&oacute; que la reincorporaci&oacute;n del PAN a la negociaci&oacute;n &quot;da esperanzas de que el resultado sea aceptable y consensado para traer una mayor solidez a la norma electoral y en la actuaci&oacute;n de la autoridad electoral&quot;.</P><P>
A su vez, el consejero ciudadano Jos&eacute; Woldenberg dijo que &quot;la Reforma Electoral, en t&eacute;rminos de sus contenidos y de acuerdo con las condiciones pol&iacute;ticas, est&aacute; que se cae de madura y estar&aacute; lista este mes. Hay un acuerdo entre el PRI, PRD y PT y las iniciativas del PAN son coincidentes. Es muy probable que se pueda forjar un acuerdo y una reforma de consenso amplio&quot;.</P><P>
Ricoy Salda&ntilde;a consider&oacute; tambi&eacute;n que la postergaci&oacute;n de la Asamblea del PRI, sin duda beneficiar&aacute; a la Reforma Electoral. Ese partido le da la importancia que representa y har&aacute; posible arribar a soluciones s&oacute;lidas y adecuadas. Los dirigentes del PAN y el PRD, subray&oacute;, est&aacute;n sentados en la mesa con buen &aacute;nimo de conclu&iacute;r la Reforma.</P><P>
En su momento, Juan Manuel Herrero, director ejecutivo del Registro Federal de Electores, inform&oacute; que los trabajos de redistritaci&oacute;n deber&aacute;n quedar concluidos este mes. &quot;Tenemos que presentar a la Junta General Ejecutiva lo que resulte de las propuestas y contrapopuestas&quot;. Como se sabe, concluy&oacute;, la redistritaci&oacute;n tendr&aacute; que ser votada en el Consejo General del IFE, el pr&oacute;ximo mes.</P><P>
</P><P>
RECHAZO A CRITICAS SIN SUSTENTO: RMA</P><P>
</P><P>
Al finalizar la sesi&oacute;n &quot;rel&aacute;mpago&quot; del IFE, Ricardo Monreal Avila, consejero del Senado de la Rep&uacute;blica ante el Instituto, rechaz&oacute; las cr&iacute;ticas sin sustento del PAN en contra del Ejecutivo Federal y lo acus&oacute; de pretender desestabilizar al pa&iacute;s. A nadie, recalc&oacute;, conviene que exista un Presidente d&eacute;bil y asegur&oacute; que a pesar de las cr&iacute;ticas, la Reforma Electoral avanza.</P><P>
Hay pl&aacute;ticas serias y el PRI mantiene su posici&oacute;n de no abrir las puertas a sistemas de financiamiento privado o an&oacute;nimo. Podr&iacute;an ser il&iacute;citos como los provenientes del narcotr&aacute;fico y reconoci&oacute; que la estrategia del PAN ha provocado irritaci&oacute;n y erosi&oacute;n al interior de su partido. No ayuda a la democracia generar rumores, porque provocan un clima de inestabilidad, precis&oacute;.</P><P>
Dijo: &quot;Me parece que dentro del PAN hay alas reflexivas, serenas. En este momento tenemos que dar paso a la reconciliaci&oacute;n nacional y no a la confrontaci&oacute;n permanente, porque lo m&aacute;s desafortunado ser&iacute;a que los partidos pol&iacute;ticos nos meti&eacute;ramos a una din&aacute;mica de confrontaci&oacute;n que hiciera crecer los abismos y las diferencias&quot;.</P><P>
El senador del PRI por el estado de Zacatecas sostuvo que son fundamentalmente dos las divergencias entre los acuerdos alcanzados en la SG y el PAN: el financiamiento y la integraci&oacute;n del &oacute;rgano electoral.</P><P>
Nosotros, subray&oacute;, consideramos que eso no ayuda. Al contrario, entorpece el proceso democr&aacute;tico nacional y confronta el &aacute;nimo de militantes de los partidos pol&iacute;ticos. Nosotros reconocemos al Presidente de la Rep&uacute;blica como un hombre surgido de las filas del partido y no vamos a estar de acuerdo en que persista el ataque sistem&aacute;tico y constante.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Recibi&oacute; Schulenburg las Rosas Para la Virgen, Procedentes de Madrid
</h3><P></P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
Entre muestras de apoyo de sus feligreses y arengas como &quot;&#161;defi&eacute;ndase, defi&eacute;ndase!&quot; dirigidas hacia su persona, el abad de la Bas&iacute;lica de Guadalupe, Guillermo Schulemburg, recibi&oacute; ayer las rosas rojas procedentes de Madrid que fueron destinadas a la virgen morena de los mexicanos por parte de la comunidad ib&eacute;rica; el prelado asegur&oacute; que M&eacute;xico naci&oacute; y se hizo pa&iacute;s, creci&oacute; y se form&oacute; siempre y estrechamente unido a &quot;la Santa Mar&iacute;a de Guadalupe, nuestra patrona&quot;.</P><P>
Existe una devoci&oacute;n profunda y arraigada por la virgen de Guadalupe, tanto que esta &quot;imagen bendita, amada&quot; es expresi&oacute;n viva del mestizaje y uni&oacute;n de los pueblos ind&iacute;genas con Espa&ntilde;a, reiter&oacute; Schulemburg en su primer acto lit&uacute;rgico tras una semana de intensos cuestionamientos a su labor pastoral y a su conducta personal por el esc&aacute;ndalo que provocaron sus difundidos comentarios sobre la existencia real de la Virgen y de Juan Diego.</P><P>
Las rosas agrupadas en cinco ramos adornados con un mo&ntilde;o con los colores de la bandera espa&ntilde;ola, fueron transportadas en vuelo regular de Iberia -seg&uacute;n se dijo durante la brev&iacute;sima misa en el recinto guadalupano del Tepeyac-, pero antes las cort&oacute; el alcalde de la villa de Madrid, don Jos&eacute; Mar&iacute;a Alvarez del Manzano y L&oacute;pez del Hierro en los jardines del popular parque de El Retiro -en lo que fue la primera cosecha de estas flores- para, con este acto seguir la tradici&oacute;n espa&ntilde;ola de 54 a&ntilde;os, iniciada por el conde de Mayalde, tambi&eacute;n alcalde de Madrid.</P><P>
El abad les dijo a los miembros de la comunidad espa&ntilde;ola que la visita a un santuario &quot;debe significar en nuestras vidas algo de fe&quot;, por lo que calific&oacute; de &quot;piadosa&quot; la peregrinaci&oacute;n de los ib&eacute;ricos, encabezados por Fabi&aacute;n Maguey Ram&iacute;rez, del Comit&eacute; Directivo de la Fraternidad Iberoamericana, en un acto al que asistieron las diversas agrupaciones de origen espa&ntilde;ol y otras mexicanas como las de charros.</P><P>
Schulenburg tambi&eacute;n habl&oacute; de uni&oacute;n y fraternidad, elementos que contiene la imagen de la virgen de los mexicanos y ambos conceptos fueron empleados tambi&eacute;n por el obispo de Campeche, Jos&eacute; Luis Amezcua Mendoza, quien por la ma&ntilde;ana, durante la misa celebrada en la Bas&iacute;lica, dijo: es necesario modificar actitudes personales; el clero tiene grandes y numerosos retos, pero hay quienes pretenden desechar, olvidar e ignorar a la Virgen; en alusi&oacute;n a la Guadalupana estableci&oacute; que es obligaci&oacute;n de todas las di&oacute;cesis venerar cada a&ntilde;o a la Virgen del Tepeyac, &quot;s&iacute;mbolo permanente&quot; y &quot;don del cielo&quot; presente desde el siglo XVI.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Heberto Castillo:
</h3><P></P><P>
<B>Enfrascado el PRD en Disputas de Caciquismos Locales</P><P></B>
</P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
El Partido de la Revoluci&oacute;n Democr&aacute;tica est&aacute; enfrascado en serias luchas internas y disputas de caciquismos locales, como en Guerrero y Tabasco, donde los legisladores Auld&aacute;rico Hern&aacute;ndez o F&eacute;lix Salgado Macedonio, tratan de imponer a las bases partidistas el nombre del pr&oacute;ximo dirigente nacional, afirm&oacute; el senador Heberto Castillo.</P><P>
Candidato a la presidencia nacional del PRD, dijo que a 44 d&iacute;as de las elecciones, en su campa&ntilde;a ha detectado que las bases coinciden en demandar que &eacute;ste sea un partido abierto de propuestas y no de protestas, &quot;una aut&eacute;ntica fuerza democr&aacute;tica, sin caudillismos&quot;.</P><P>
&quot;Ll&aacute;mese Cuauht&eacute;moc C&aacute;rdenas, Porfirio Mu&ntilde;oz Ledo, Auld&aacute;rico Hern&aacute;ndez o F&eacute;lix Salgado Macedonio, los l&iacute;deres naturales deben aceptar lo que determine la direcci&oacute;n del partido y no el partido aceptar lo que lo dicen los liderazgos naturales o los caudillos&quot;, subray&oacute;.</P><P>
A&ntilde;adi&oacute;: &quot;Ellos deben de entender que son bienvenidos y muy estimados en el PRD, siempre y cuando acaten las disposiciones del partido&quot;.</P><P>
Entrevistado antes de que abordara el avi&oacute;n que lo trasladar&iacute;a a Tuxtla Guti&eacute;rrez, el senador perredista indic&oacute; que los l&iacute;deres por muy carism&aacute;ticos que sean deben supeditarse a la direcci&oacute;n del partido. Esa es la demanda general, &quot;hay mucho malestar en las bases contra los caciques locales&quot;.</P><P>
Asimismo, explic&oacute; que su visita a esa ciudad obedece a una invitaci&oacute;n de la directiva estatal, ante el cambio de mandos en el PRD de Chiapas; &quot;aprovechar&eacute; mi estancia en el lugar para visitar a Javier Elorriaga y a Sebasti&aacute;n Entzin, con el prop&oacute;sito de intercambiar puntos de vista y conocerlos m&aacute;s a fondo&quot;.</P><P>
Consider&oacute; que hasta el momento la Comisi&oacute;n de Concordia y Pacificaci&oacute;n no ha fracasado, &quot;si me sal&iacute; de &eacute;sta es porque la sentencia dictada en contra de Elorriaga y de Entzin era ilegal y no se apegaba a la ley emitida el 11 de marzo de 1995&quot;.</P><P>
Subray&oacute; que con la sentencia de terrorista a los dos supuestos zapatistas se est&aacute; faltando a la ley de la Cocopa; el gobierno, agreg&oacute;, debe rectificar su posici&oacute;n y retirar los cargos en contra de los detenidos, para que se establezcan las condiciones para el di&aacute;logo.</P><P>
Castillo Mart&iacute;nez expuso que hasta el momento no est&aacute;n dadas las condiciones para que se reinicie el di&aacute;logo en San Andr&eacute;s Larrainzar; &quot;el gobierno podr&iacute;a restablecerlas; s&oacute;lo basta que muestre un poco de voluntad pol&iacute;tica&quot;.</P><P>
Finalmente, asever&oacute; que su campa&ntilde;a avanza significativamente; con el apoyo que abiertamente le ofrece el caudillo Cuauht&eacute;moc C&aacute;rdenas a Andr&eacute;s Manuel L&oacute;pez Obrador, &quot;creo que en lugar de ayudarlo le ha restado puntos, siendo que las bases ven que ellos est&aacute;n decidiendo por encima de la votaci&oacute;n que se realice el pr&oacute;ximo 14 de julio&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Da&ntilde;&oacute; la Acci&oacute;n Partidista, la Antigua Relaci&oacute;n con el Gobierno: Campa
</h3><P></P><P>
<B>Nos Obligaron a Pagar los Errores de sus Pol&iacute;ticas y nos Limitaron, Dijo</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ y MANUEL ROJAS</P><P></B>
</P><P>
Cuando adoptamos como dogma la ideolog&iacute;a gubernamental, castramos al partido. El nuevo PRI no puede repetir el error. Nuestra antigua relaci&oacute;n con el gobierno nos ha da&ntilde;ado al limitarnos la acci&oacute;n y obligarnos a pagar los errores de sus pol&iacute;ticas, afirm&oacute; Roberto Campa al proponer un estricto c&oacute;digo de &eacute;tica partidista, porque no es aceptable ser escudo de intereses particulares. &#161;Quien quiera hacerse rico, que se vaya del gobierno! &#161;Quien ah&iacute; se quede, que justifique peso a peso su patrimonio!</P><P>
En tanto, el diputado Jaime Mart&iacute;nez Veloz propuso una nueva pol&iacute;tica social que coadyuve a lograr una nueva gubernabilidad que cierre el paso a la violencia como lenguaje pol&iacute;tico; al escepticismo como actitud de la sociedad frente a las instituciones; a la falta de convocatoria popular del gobierno y al rumor como agente corrosivo de la cohesi&oacute;n y el respeto social.</P><P>
Durante la Conferencia Nacional por la Convergencia de Acciones Ciudadanas particip&oacute; tambi&eacute;n Manuel Ruiz de Ch&aacute;vez, secretario adjunto a la presidencia del CEN del PRI, quien respondi&oacute; a una de las cr&iacute;ticas de Carlos Imaz, uno de los exponentes que afirm&oacute; que los gobernadores pri&iacute;stas han sido represores de la juventud, y dijo: &quot;Quiz&aacute; el c&uacute;mulo de gobernadores sea un elemento que inclina la balanza, pero tambi&eacute;n hay que recordar que hubo gobernadores pri&iacute;stas acusados de ser represivos en su momento, que ahora militan en otros partidos&quot;.</P><P>
Tambi&eacute;n asegur&oacute; que en su partido reciben con apertura la cr&iacute;tica de la juventud, por qu&eacute; la entendemos como expresi&oacute;n de una mirada fresca, severa, o bien en ocasiones con jiribilla.</P><P>
Despu&eacute;s advirti&oacute; que las inquietudes de los pri&iacute;stas no pueden quedarse s&oacute;lo en lamentaciones y prop&oacute;sitos. Tienen que convertirse en realidades para convertirse en el detonador del cambio en todo el entorno social, econ&oacute;mico y pol&iacute;tico.</P><P>
En materia de reforma electoral, es importante resaltar el avance de nuestro partido hacia nuevos esquemas de organizaci&oacute;n, de definici&oacute;n ideol&oacute;gica, nuevos posicionamientos frente al poder y a la sociedad que lo fortalecen u sostienen como la organizaci&oacute;n pol&iacute;tica mayoritaria de los mexicanos.</P><P>
En el sal&oacute;n de usos m&uacute;ltiples de la sede pri&iacute;sta se desarroll&oacute; el segundo d&iacute;a de los trabajos de este congreso al que asistieron el perredista Carlos Imaz, dirigente del CEU, y Jes&uacute;s Silva Herzog M&aacute;rquez, quien se manifest&oacute; apartidista. De ambos salieron fuertes cr&iacute;ticas al sistema y al partido en el poder que poco gustaron a los pri&iacute;stas, pero que fueron aceptadas por el auditorio.</P><P>
Roberto Campa se refiri&oacute; a los nuevos tiempos de su partido y admiti&oacute; que la mejor forma de fortalecerlo es la democracia interna que permitir&aacute; avanzar en una nueva cultura pol&iacute;tica. El reto hacia el siglo XXI es conservar el poder ofreciendo las mejores opciones para los mexicanos, en un contexto de mayor competencia pol&iacute;tica.</P><P>
El dirigente pri&iacute;sta propuso un c&oacute;digo de &eacute;tica que se incluya en el PRI del siglo XXI, porque no es aceptable que este partido sea escudo de intereses particulares que violan leyes y normas morales.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>El Enfrentamiento Nada Aporta al Avance Pol&iacute;tico del Pa&iacute;s: O&ntilde;ate
</h3><P></P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
Sabemos que hay quienes est&aacute;n dispuestos a generar actos de violencia para entorpecer el avance democr&aacute;tico en todo el pa&iacute;s, dijo Santiago O&ntilde;ate, presidente del CEN del PRI al condenar el enfrentamiento de ayer entre pri&iacute;stas y perredistas porque en nada contribuyen al avance pol&iacute;tico de la naci&oacute;n.</P><P>
El diputado Oscar Lev&iacute;n Coppel, presidente de la Comisi&oacute;n Nacional de Acciones Ciudadanas admiti&oacute; que el sistema pol&iacute;tico mexicano ya est&aacute; agotado y hay que cambiarlo. Por eso, estamos buscando el consenso de las fuerzas pol&iacute;ticas nacionales para lograr nuevos acuerdos.</P><P>
El absurdo es que alternancia se entiende como derrota del PRI y desgraciadamente la &uacute;nica alternancia posible en estos momentos es el triunfo de la derecha, la oscuridad, la intolerancia que es precisamente la que representa el principal partido de oposici&oacute;n en M&eacute;xico.</P><P>
Nosotros, por que somos el PRI, por qu&eacute; somos ancla y br&uacute;jula de la naci&oacute;n, porque somos quienes tenemos capacidad de convocar a las viejas concepciones nacionalistas, el profundo sentimiento revolucionario de la gente, estamos buscando cambiar al partido.</P><P>
Modificar nuestra estructura partidaria, retomar el ejemplo del puente de clases que hemos sido siempre como partido y reasumir fundamentalmente las demandas de la gente para volver a causas fundamentales.</P><P>
Lev&iacute;n Coppel manifest&oacute; su benepl&aacute;cito por que &quot;afortunadamente el electorado mexicano no se ha derechizado. Ha castigado con votos, en muchos momentos, las equivocaciones que hemos tenido como partido en el gobierno&quot;.</P><P>
El legislador, coordinador de la fracci&oacute;n parlamentaria pri&iacute;sta en el Distrito Federal admiti&oacute; que su partido ha sido reh&eacute;n de los caprichos y condiciones del PAN. Todo esto ha alargado la Reforma del Estado y habr&aacute; que esperar a que el blanquiazul se digne a presentar su posici&oacute;n respecto a los acuerdos de Barcelona.</P><P>
Todo esto influy&oacute; en que los tiempos pol&iacute;ticos que se hab&iacute;anijado para la celebraci&oacute;n de la XVII Asamblea Nacional se modifiquen con el fin de no empalmar los tiempos, porque ser&iacute;a muy dif&iacute;cil para el PRI realizar su Asamblea y participar en la reforma electoral.</P><P>
De esa manera, el 29 de junio inicia el proceso de asambleas a nivel municipal, luego estatal y culminar a mediados de agosto en la Nacional.</P><P>
Santiago O&ntilde;ate Laborde se refiri&oacute; al proceso electoral que se celebrar&aacute; en el estado de Guerrero en los pr&oacute;ximos meses y afirm&oacute; que su partido viene trabajando con consistencia, redoblando esfuerzos para estar en plenas condiciones de llegar a la elecci&oacute;n con buenos candidatos, respaldados por el pri&iacute;smo.</P><P>
El PRI trabaja a trav&eacute;s de sus sectores, organizaci&oacute;n territorial para consolidar sus cuadros. Por lo pronto se ha dado una intensa renovaci&oacute;n a nivel de los comit&eacute;s municipales.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>&quot;&#191;Qu&eacute; te Parece? &#191;Para qu&eacute; lo Invitaron..?&quot;
</h3><P></P><P>
<B>Imaz Machacaba las Acusaciones de Siempre</P><P></B>
<B>Usaste al CEU de Trampol&iacute;n, le Respondieron</P><P></B>
</P><P>
<B>MANUEL ROJAS E IRMA PILAR ORTIZ</P><P></B>
</P><P>
Un rumor, una rechifla t&iacute;mida y la voz de un pri&iacute;sta que pidi&oacute; pruebas, fue la respuesta de los militantes del partido oficial a las acusaciones que el perredista Carlos Imaz hizo en el sal&oacute;n de Usos M&uacute;ltiples del CEN del PRI.</P><P>
&quot;Ustedes saben, aunque no lo digan, que en 1988 el Frente Nacional Democr&aacute;tico gan&oacute; las elecciones y que Carlos Salinas nos las rob&oacute;&quot;.</P><P>
Oscar Lev&iacute;n Coppel y Roberto Campa intercambiaron comentarios en voz baja, mientras el ex dirigente estudiantil se acerc&oacute; m&aacute;s al micr&oacute;fono para recordar -por en&eacute;sima vez en los &uacute;ltimos ocho a&ntilde;os- la famosa &quot;ca&iacute;da del sistema&quot; y la quema de paquetes electorales.</P><P>
El disgust&oacute; creci&oacute;. Algunos pri&iacute;stas se preguntaban por qu&eacute; raz&oacute;n invitaron al ex ceu&iacute;sta a esta reuni&oacute;n preparatoria de la XVII Asamblea Nacional. El sal&oacute;n de usos m&uacute;ltiples estaba lleno y unas dos docenas segu&iacute;an la Conferencia desde los pasillos a trav&eacute;s de los circuitos cerrados de televisi&oacute;n.</P><P>
Un militante del tricolor, sentado en primera fila, intent&oacute; interpelar al perredista y arrebatarle la palabra, pero Ra&uacute;l Montalvo Ferrer, presidente de la Fundaci&oacute;n Colosio en la capital lo llam&oacute; al orden:</P><P>
-&quot;Compa&ntilde;ero, tenemos reglas para participar. Nosotros las impusimos y tenemos que respetarlas. Por favor le ruego que guarde compostura&quot;.</P><P>
El pri&iacute;sta se hundi&oacute; en su butaca. Carlos Imaz, a su vez, aprovech&oacute; para volver al ataque:</P><P>
&quot;El fraude (en las elecciones de 1988) es una verdad aqu&iacute; y en el resto del mundo, pruebas sobraron... ahora resulta que los pri&iacute;stas nunca han hecho trampa, nunca han comprado votos, nunca han cambiado los n&uacute;meros. Si todo es tan transparente por qu&eacute; se necesita una reforma electoral que vigile las manos del partido en el gobierno&quot;.</P><P>
Era la ronda de preguntas y respuestas. Carlos Imaz hab&iacute;a participado con la ponencia &quot;Los j&oacute;venes y el proyecto Educativo de la Naci&oacute;n&quot;, donde hac&iacute;a un recuento de la participaci&oacute;n del PRI en los movimientos estudiantiles.</P><P>
Durante 20 minutos Imaz ley&oacute; un texto que registraba la ca&iacute;da de la inversi&oacute;n en educaci&oacute;n desde 1982, el cambio del modelo educativo nacionalista a uno neoliberal, el intento de privatizar las educaci&oacute;n, pero sobre todo la represi&oacute;n contra las manifestaciones estudiantiles.</P><P>
&quot;La primera masacre moderna de estudiantes se dio en 1942 cuando Manuel Avila Camacho mand&oacute; reprimir una manifestaci&oacute;n de estudiantes polit&eacute;cnicos... la ocupaci&oacute;n militar del IPN el 23 de septiembre de 1956 ordenada por un presidente pri&iacute;sta...la masacre en la universidad guerrerense en 1960 ordenada por un gobernador pri&iacute;sta...&quot;</P><P>
A cada nueva acusaci&oacute;n, la tensi&oacute;n aumentaba en el auditorio. Los j&oacute;venes universitarios del PRI, de traje y corbata, cruzaban miradas. Las profesionistas de las Comisi&oacute;n Nacional de Acciones Ciudadanas se preguntaban: &quot;&#191;Qu&eacute; te parece? &#191;Para qu&eacute; lo invitamos?&quot;</P><P>
El ex l&iacute;der estudiantil prosegu&iacute;a su relator&iacute;a: al rector de la universidad Michoacana, El&iacute; de Gortari, lo derrocaron por &oacute;rdenes de un gobernador pri&iacute;sta... Los maestros duranguenses en 1966... Tlatelolco 1968... los halcones en San Cosme... por &oacute;rdenes de presidentes, gobernadores o regentes pri&iacute;stas. En fin, duro y dale con lo de siempre.</P><P>
Los militantes del tricolor registraron el agravio y pidieron tarjetas para cuestionar a Carlos Imaz: le recordaron su pasado universitario; que varios de los l&iacute;deres del CEU eran f&oacute;siles; las bajas calificaciones que ten&iacute;an; las becas en el extranjero que recibieron, algunos, sin merecerlas; el uso del movimiento estudiantil como trampol&iacute;n para posiciones pol&iacute;ticas...</P><P>
La ronda de preguntas y respuestas promet&iacute;a una discusi&oacute;n acalorada como el medio d&iacute;a sabatino en la sede del PRI. Pero Ra&uacute;l Montalvo y Oscar Lev&iacute;n recordaron que invitaban al debate a adversarios pol&iacute;ticos no para ataques personales sino para un encuentro de ideas. Las preguntas fueron clasificadas por temas y se retiraron las alusiones personales.</P><P>
Correspondi&oacute; a Mario Ru&iacute;z de Ch&aacute;vez -encargado de clausurar los trabajos- responder a las acusaciones que el perredista hizo en casa de los pri&iacute;stas. En alusi&oacute;n a Cuauht&eacute;moc C&aacute;rdenas y Porfirio Mu&ntilde;oz Ledo advirti&oacute;:</P><P>
&quot;...hay pri&iacute;stas que han reprimido estudiantes, pero tambi&eacute;n hay que recordar que hubo gobernadores y dirigentes de este partido acusados de ser represivos en su momento, que ahora militan en otros partidos... quiz&aacute;s est&eacute;n en la mente de ustedes.</P><P>
Un militante de traje y bot&oacute;n tricolor en la solapa coment&oacute; a su vecino: &quot;m&iacute;ralos, hablan de pureza, pero ya ves tambi&eacute;n tienen sus trapitos sucios&quot;.</P><P>
</P><P>
PRI: &#191;TRANSICION O SUICIDIO?</P><P>
</P><P>
El PRI no es un partido en ruinas, conserva votantes, es la coalici&oacute;n pol&iacute;tica m&aacute;s importante de M&eacute;xico pero en ese instituto ya no est&aacute; toda la vida pol&iacute;tica del sistema. Durante d&eacute;cadas funcion&oacute; como un ap&eacute;ndice del sistema, ahora si quiere sobrevivir en el actual proceso de cambio tendr&aacute; que reformarse, independizarse del Ejecutivo y asumir un franco compromiso con la legalidad, coment&oacute; en su aportunidad Jes&uacute;s Silva Herzog M&aacute;rquez.</P><P>
La imagen dram&aacute;tica que sostienen algunos analistas pol&iacute;ticos s&oacute;lo pueden concebir la transici&oacute;n a la democracia en M&eacute;xico con el suicidio del PRI, que no coincide necesariamente con la realidad, agreg&oacute;.</P><P>
Silva Herzog M&aacute;rquez recalc&oacute; que el sistema pol&iacute;tico mexicano no es democr&aacute;tico. Se sostiene sobre una gran concentraci&oacute;n de poder en una persona, sin competencia real de partidos, con d&eacute;bil legalidad y con una prensa maniatada.</P><P>
En este contexto el PRI, dijo, nunca ha ocupado el poder, ha sido en todo caso un instrumento. El n&uacute;cleo del sistema es el presidencialismo, que eleva al mandatario por encima de la ley y borra cualquier contrapeso a su voluntad. En este sistema el PRI es un bloque m&aacute;s del sistema, el espacio donde se dirimian las controversias.</P><P>
Jes&uacute;s Silva Herzog reiter&oacute; que la relaci&oacute;n entre partido y presidencia ha beneficiado a muchos pri&iacute;stas, pero ha perjudicado al PRI, y por supuesto, ha limitado el desarrollo pol&iacute;tico del pa&iacute;s.</P><P>
El presidencialismo bloque&oacute; a su partido como centro de poder, lo esteriliz&oacute; como campo de cultivo de liderazgos regionales o nacionales y lo borr&oacute; como espacio de debate.</P><P>
Y si quiere sobrevivir debe dejar atr&aacute;s la disciplina que lo subordinaba al Presidente, si le entra con decisi&oacute;n a la competencia electoral y al juego democr&aacute;tico tiene mucho que ganar, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Hay un Mill&oacute;n de Demandas de Deudores Contra Bancos
</h3><P></P><P>
<B>En un mes, Formalizar&aacute;n Querellas: De la Cruz</P><P></B>
</P><P>
<B>Contratos Il&iacute;citos, en el Caso de Tarjetas de Cr&eacute;dito</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE y ADOLFO SANCHEZ</P><P></B>
</P><P>
La Asociaci&oacute;n Nacional de Tarjetahabientes anunci&oacute; la interposici&oacute;n de aproximadamente un mill&oacute;n de demandas individuales de deudores contra bancos, teniendo como base las modificaciones recientes al C&oacute;digo de Procedimientos Civiles, que permiten a las instituciones financieras acreedoras el inicio de &quot;juicios sumarios&quot; contra su clientela en mora.</P><P>
Francisco Castro de la Cruz, l&iacute;der de la ANTAC, precis&oacute; que en un t&eacute;rmino de cuatro semanas, usuarios de la banca que han suspendido pagos y ahora se agrupan en organizaciones como El Barz&oacute;n y la Alianza Nacional de Deudores, comenzar&aacute;n a formalizar las querellas contra esas instituciones a partir de un argumento central: &quot;Los contratos, sobre todo en el caso de tarjetas de cr&eacute;dito, son il&iacute;citos&quot;.</P><P>
As&iacute;, los deudores pasar&aacute;n &quot;de demandados (por los bancos) a demandantes&quot;, en un cambio de estrategia &quot;obligado por el hostigamiento&quot; permanente de los departamentos jur&iacute;dicos de las intermediarias financieras, y hoy ante el riesgo de enfrentar juicios civiles que casi irremediablemente derivar&iacute;an en embargos a quienes por circunstancias ajenas, derivadas de la crisis, han dejado de pagar sus adeudos, explic&oacute; Castro de la Cruz.</P><P>
En todo el pa&iacute;s, estim&oacute;, hay alrededor de 8.5 millones de usuarios de cr&eacute;dito, seis millones de los cuales son tarjetahabientes --muchos de ellos tienen dos o m&aacute;s tarjetas de cr&eacute;dito- y casi la mitad ha incurrido en retraso o suspensi&oacute;n de sus obligaciones por imposibilidad de pago.</P><P>
As&iacute;, agregar&iacute;a que s&oacute;lo en la ciudad de M&eacute;xico se localiza hasta una cuarta parte del total de deudores de la banca, mientras que &quot;los tres grandes&quot; del sistema financiero nacional: Banamex, Bancomer y Serf&iacute;n, acumulan aproximadamente 80 por ciento tanto de la cartera crediticia vigente como de la cartera vencida.</P><P>
Esta &uacute;ltima, la cartera vencida producto de cr&eacute;ditos no recuperados, asciende seg&uacute;n el dirigente de la ANTAC a 300 mil millones de pesos (aunque la Comisi&oacute;n Nacional Bancaria y de Valores y los propios banqueros reconocen s&oacute;lo cerca de la mitad de esa cantidad), y con el anunciado cambio de m&eacute;todos contables, para que la banca mexicana aplique los mismos criterios de Estados Unidos en ese sentido, el saldo vencido incrementar&aacute; sustancialmente.</P><P>
Asimismo, Castro de la Cruz manifest&oacute; que tanto el hostigamiento &quot;extrajudicial&quot; como los juicios y embargos de inmuebles promovidos por la banca &quot;no se han detenido&quot;, y ante ello, sobre todo por la agilizaci&oacute;n de los procedimientos a partir de las reformas al C&oacute;digo de Procedimientos Civiles, ahora ser&aacute;n los deudores quienes van a demandar a los bancos.</P><P>
La estrategia en ese sentido est&aacute; siendo elaborada por el abogado C&eacute;sar Fentanes, quien se ha constituido como el principal defensor de las causas de los deudores frente a los procedimientos ama&ntilde;ados e ilegales de los bancos para reclamar un pago &quot;inflado&quot; por capitalizaci&oacute;n de intereses, subray&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Cartera Vencida, Negocio Eficaz de Banqueros: ARC
</h3><P></P><P>
<B>ANGEL SORIANO</P><P></B>
</P><P>
El problema de la cartera vencida ha resultado un eficaz negocio para los banqueros al recibir recursos fiscales, hasta ahora, por m&aacute;s de 130 mil millones de pesos, lo cual significa una fuerte sangr&iacute;a para el erario p&uacute;blico, pues est&aacute;n destinados s&oacute;lo a favorecer a unos cuantos, se&ntilde;al&oacute; el dirigente de El Barz&oacute;n metropolitano, Alfonso Ram&iacute;rez Cu&eacute;llar.</P><P>
Al indicar que esa organizaci&oacute;n continuar&aacute; con sus movilizaciones para presionar al Gobierno Federal a adoptar una nueva pol&iacute;tica econ&oacute;mica, manifest&oacute; que los programas elaborados actualmente est&aacute;n destinados al fracaso, porque son hechos parcialmente, sin consulta con los endeudados, quienes de ninguna manera rehuyen a sus compromisos, sino que desean pagar seg&uacute;n sus posibilidades y que se les permita seguir produciendo para el pa&iacute;s.</P><P>
Manifest&oacute; que en este mes se intensificar&aacute;n las movilizaciones ante las instituciones bancarias, sostendr&aacute;n encuentros con dirigentes de partidos, con jerarcas religiosos, l&iacute;deres de organizaciones c&iacute;vicas y sindicales e incluso sostendr&aacute;n una entrevista con el subcomandante Marcos, que est&aacute; al pendiente de la inconformidad en ascenso de las clases sociales en M&eacute;xico.</P><P>
Ram&iacute;rez Cu&eacute;llar consider&oacute; que s&oacute;lo de esta manera es posible hacerse escuchar por los responsables del gabinete econ&oacute;mico, quienes cada vez se quedan m&aacute;s solos por el creciente repudio hacia la pol&iacute;tica autoritaria e impositiva en materia econ&oacute;mica.</P><P>
Dijo que se busca llegar a un amplio consenso para hacer reflexionar al Gobierno Federal sobre la quiebra de miles de empresas, el desempleo y la angustia que viven miles de familias mexicanas.</P><P>
Estamos ante inminentes riesgos de estallidos sociales si es que no se adoptan medidas econ&oacute;micas m&aacute;s apegadas a la realidad nacional, indic&oacute; el dirigente.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>La Helms-Burton no Afectar&aacute; al Turismo: Ampudia
</h3><P></P><P>
<B>PATRICIA RUIZ</P><P></B>
</P><P>
La industria tur&iacute;stica mexicana no ser&aacute; afectarda por la Ley Helms-Burton porque son pocas las empresas de nuestros pa&iacute;s asentadas en Cuba y una de ellas, con inversiones tur&iacute;sticas en la isla, no ha sido a&uacute;n notificada por las autoridades estadunidenses, inform&oacute; el subsecretario de Promoci&oacute;n y Fomento de Turismo Ricardo Ampudia.</P><P>
El funcionario rechaz&oacute; que filiales nacionales con negocios en el pa&iacute;s del Caribe como Mexicana de Aviaci&oacute;n y otras empresas nacionales -como la que tiene las siglas DSC y de la que se desconoce hasta ahora si se encuentra en terrenos que fueron propiedad de estadunidenses- tengan la misma situaci&oacute;n de las empresas francesas y otras europeas que seg&uacute;n los norteamericanos, son susceptibles de someterse a esa ley.</P><P>
Ampudia dijo que el sector tur&iacute;stico est&aacute; creciendo de manera significativa en comparaci&oacute;n con 1994 y 1995. Prueba de ello es el incremento de 18% de la oferta en asientos de avi&oacute;n de vuelos regulares o de fletamiento.</P><P>
Ese aumento del n&uacute;mero de turistas en nuestro pa&iacute;s se debe, principalmente &quot;a nuestra moneda; a la econom&iacute;a de crecimiento y consolidaci&oacute;n en Estados Unidos; las tasas de inter&eacute;s bajas e inflaci&oacute;n y la fortaleza de las monedas europeas frente al d&oacute;lar, esto ha hecho que crezca m&aacute;s el porcentaje de visitantes europeos y latinoamericanos que lo que estaba creciendo Estados Unidos&quot;.</P><P>
La meta para este a&ntilde;o es llegar a tener 10% m&aacute;s de turistas comparado con 1995 -que captur&oacute; divisas del orden de los 6,200 millones de d&oacute;lares- defini&oacute; el subsecretario, luego de expresar que el intercambio tur&iacute;stico M&eacute;xico-Cuba &quot;es muy importante para los mexicanos que visitan la isla&quot; pero son muy pocos los cubanos que visitan M&eacute;xico; sin embargo, &quot;hay una corriente importante de turistas extranjeros que visitan nuestro pa&iacute;s para viajar a Cuba o viceversa, es el caso de latinoamericanos y europeos que as&iacute; lo hacen. M&eacute;xico sirve de puente&quot;.</P><P>
Ampudia encabez&oacute; junto con el subsecretario de Marina, Almirante F&eacute;lix Jaime P&eacute;rez y El&iacute;as, el LXXIX aniversario de la nacionalizaci&oacute;n de la marina mexicana en el monumento a la Revoluci&oacute;n; en el acto, el director de la Escuela N&aacute;utica de Veracruz, Angel Su&aacute;rez dijo que los marinos tienen esperanzas en que los esfuerzos para modernizar a la marina mercante, mediante la regularizaci&oacute;n y la simplificaci&oacute;n administrativa &quot;llegar&aacute;n a puerto seguro&quot;.</P><P>
El subsecretario de Marina deposit&oacute; una ofrenda floral en el recinto que guarda los restos de Venustiano Carranza y mont&oacute; una guardia de honor. Este d&iacute;a se recordaron a los marinos fallecidos y se destac&oacute; la labor de la marina no s&oacute;lo como transportadora de mercanc&iacute;as que genera divisas, sino tambi&eacute;n en su combate al narcotr&aacute;fico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>No Heredamos Cargos, ni Somos Elitistas o Cerrados: Notarios
</h3><P></P><P>
Las notar&iacute;as &quot;no se heredan&quot; ni representan una profesi&oacute;n &quot;elitista ni cerrada&quot;; por el contrario, a ella se ingresa de manera transparente y digna, mediante la presentaci&oacute;n del examen de oposici&oacute;n.</P><P>
Lo anterior qued&oacute; de manifiesto durante la ceremonia conmemorativa del cincuentenario de esa evaluaci&oacute;n gremial, organizada por el Colegio de Notarios del Distrito Federal, donde tambi&eacute;n se afirm&oacute; que en el notariado de nuestro pa&iacute;s existe una rigurosa preparaci&oacute;n no s&oacute;lo jur&iacute;dica, sino tambi&eacute;n de &iacute;ndole moral, para beneficio de los usuarios de estos servicios.</P><P>
Durante el acto, presidido entre otras personalidades del sector, por el dirigente del mencionado Colegio, Alfredo Gonz&aacute;lez Serrano, se expres&oacute; la convicci&oacute;n de que en la ciudad de M&eacute;xico la patente de notario se obtiene mediante un estricto examen de oposici&oacute;n, y no a trav&eacute;s de &quot;influencias de tipo pol&iacute;tico o econ&oacute;mico&quot;.</P><P>
Se destac&oacute; que el sistema de selecci&oacute;n utilizado en el Distrito Federal, tiene tanta o superior calidad a los que se desarrollan en pa&iacute;ses con estructuras jur&iacute;dicas muy avanzadas como Espa&ntilde;a, Italia, Francia, y Alemania, naciones en las que como en la nuestra rige un sistema legal de tipo latino que proporciona mayor seguridad jur&iacute;dica que el saj&oacute;n, cuya fuerza ha decrecido paulatinamente.</P><P>
Asimismo, se hizo ver que en la capital del pa&iacute;s se cuenta con un notariado joven con un promedio de edad es menor de 40 a&ntilde;os, y al que han ingresado mediante el citado examen de oposici&oacute;n, en los &uacute;ltimos ocho a&ntilde;os, casi cien nuevos notarios que ejercen honrosamente esa profesi&oacute;n.</P><P>
Al precisar en qu&eacute; consisten los ex&aacute;menes, se explic&oacute; que ellos est&aacute;n integrados por una prueba te&oacute;rica y otra pr&aacute;ctica. La primera se refiere a la redacci&oacute;n de un instrumento notarial con temas sorteados entre 20 propuestos por el Colegio de Notarios del Distrito Federal y aprobados por el DDF.</P><P>
En la segunda, hay preguntas e interpelaciones de los miembros del jurado, integrado por dos notarios y tres funcionarios del Departamento del Distrito Federal.</P><P>
Se inform&oacute; que pr&oacute;ximamente circular&aacute;, bajo los auspicios del Colegio, un libro con art&iacute;culos de materias jur&iacute;dicas relacionadas con la funci&oacute;n notarial, de inter&eacute;s no s&oacute;lo para los notarios, sino para los abogados y estudiosos del derecho.</P><P>
Hubo un compromiso de los notarios capitalinos por preservar y difundir el sistema de ex&aacute;menes que asegura la preparaci&oacute;n y conocimientos, as&iacute; como la actualizaci&oacute;n y modernidad de la profesi&oacute;n notarial, siempre a la vanguardia en el campo del Derecho.</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960602/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 02 de Junio de 1996
</h4>
<h3>Reto del Conacyt, Elevar a 45% la Participaci&oacute;n de la IP en la Ciencia
</h3><P></P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
Con un presupuesto de 1,500 millones de pesos para este a&ntilde;o, que representan m&aacute;s de 80% de la inversi&oacute;n total en ciencia y tecnolog&iacute;a en el pa&iacute;s, el Conacyt intenta promover la participaci&oacute;n del sector privado, pero los programas oficiales, que incluyen financiamientos con 50% de riesgo compartido y cr&eacute;ditos con tasas reales bajas, no han podido impedir una retracci&oacute;n de la inversi&oacute;n en el sector producida por la crisis econ&oacute;mica.</P><P>
La meta de que la participaci&oacute;n de las empresas pase de 9 a 45% parece dif&iacute;cil de cumplir y a ese panorama se suma la continuaci&oacute;n de la &quot;fuga de cerebros&quot; y las denuncias de irregularidades en la aprobaci&oacute;n de proyectos.</P><P>
Seg&uacute;n Luis Manuel Sangin&eacute;s, delegado de Conacyt para el Distrito Federal, estado de M&eacute;xico y Morelos, el gobierno est&aacute; haciendo &quot;un gran esfuerzo&quot; en el campo referido y tiene la meta de alcanzar una inversi&oacute;n equivalente a 0.7% del PIB (actualmente es de 0.32%), la cual ser&iacute;a &quot;comparable&quot; con la que se aplica en algunos pa&iacute;ses desarrollados.</P><P>
Adem&aacute;s, afirma el delegado, la apertura comercial obliga a las empresas a invertir en el sector para ser competitivas.</P><P>
Sin embargo, el propio director del consejo, Carlos Bazdresch Parada, ha reconocido que tal meta s&oacute;lo ser&aacute; alcanzable si ocurre la anunciada recuperaci&oacute;n econ&oacute;mica.</P><P>
El informe del Conacyt sobre la situaci&oacute;n del sector habla por s&iacute; solo. La idea de estar a la altura de los pa&iacute;ses desarrollados no est&aacute; a la vuelta de la esquina: En M&eacute;xico, la participaci&oacute;n privada en la investigaci&oacute;n es de las m&aacute;s bajas en el mundo, pues apenas poco menos de 10% de lo canalizado al sector corre a cargo de industrias privadas.</P><P>
En Espa&ntilde;a, se canaliza 0.88% del PIB a la investigaci&oacute;n, mientras que en Jap&oacute;n es 2.73, el m&aacute;s alto del mundo y en Estados Unidos 2.66.</P><P>
En cuanto a la iniciativa privada, en Jap&oacute;n aporta 73.4% del total y en Estados Unidos 58.7%.</P><P>
Mientras tanto, en nuestro pa&iacute;s, las 500 empresas m&aacute;s grandes dedican en promedio 0.7 por ciento de sus ingresos a investigaci&oacute;n y desarrollo tecnol&oacute;gico y 2.5 por ciento a la transferencia o compra de tecnolog&iacute;a, mientras las microempresas dedican 0.3 por ciento de su promedio de ingresos al primer rubro y 2.5 por ciento al segundo.</P><P>
No es casual que el Presidente Zedillo haya declarado hace unos d&iacute;as que los empresarios no est&aacute;n poniendo el empe&ntilde;o suficiente para invertir en el campo tecnol&oacute;gico.</P><P>
Pero cuando miles de empresas medianas y peque&ntilde;as se concentran en encontrar la manera de sobrevivir o impedir que sus adeudos bancarios las ahoguen, es claro que el entorno econ&oacute;mico no es propicio para el desarrollo del ramo tecnol&oacute;gico, por m&aacute;s que sea necesario para la competencia frente a las compa&ntilde;&iacute;as extranjeras.</P><P>
Por si fuera poco, a lo precario de los recursos se suman las denuncias de irregularidades, como la que expone Adis Sabag, coordinador de investigadores de la Universidad del Valle de M&eacute;xico, campus estado de M&eacute;xico: En el sistema oficial de apoyos a la investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica hay &quot;mafias&quot; que deciden con criterios arbitrarios la aprobaci&oacute;n de proyectos.</P><P>
Y va m&aacute;s all&aacute;: se trata de grupos de investigadores mediocres que mediatizan la investigaci&oacute;n y condicionan los ingresos de los cient&iacute;ficos por medio de mecanismos de becas y cr&eacute;ditos poco claros,</P><P>
Al respecto, Sangin&eacute;s rechaza la afirmaci&oacute;n y sostiene que los proyectos presentados por los investigadores tienen que reunir tres requisitos: &quot;que sean de calidad, que tengan pertinencia, y que vayan a resolver alg&uacute;n problema importante o espec&iacute;fico&quot;.</P><P>
Pero Sabag dice que en la pr&aacute;ctica eso se traduce en que el proyecto le guste o no a los funcionarios que deciden, o bien que el que lo presenta sea su amigo.</P><P>
Esto, seg&uacute;n las denuncias, propicia la fuga de cerebros. Y es que, a decir de Sabag, el sistema de becas y apoyos propicia que los encargados &quot;se roben&quot; el salario de los cient&iacute;ficos, adem&aacute;s de que el tope salarial m&aacute;ximo de 5,600 pesos mensuales para un investigador en una instituci&oacute;n de educaci&oacute;n superior es &quot;miserable&quot;.</P><P>
De nuevo, Sangin&eacute;s lo niega y declara que la fuga de cerebros es un &quot;mito&quot; creado por la prensa. Seg&uacute;n el funcionario, hay un flujo permanente de investigadores de M&eacute;xico a otros pa&iacute;ses y viceversa, por lo que no se puede hablar de una fuga; &quot;en todo caso, tendr&iacute;amos que decir que tenemos en M&eacute;xico fuga de campesinos, fuga de futbolistas y de otras profesiones&quot;.</P><P>
Asimismo, rechaza que los investigadores salgan del pa&iacute;s por falta de oportunidades o por una situaci&oacute;n precaria del campo cient&iacute;fico y tecnol&oacute;gico.</P><P>
Si volvemos a las cifras oficiales, nos encontramos que por cada 10,000 integrantes de la fuerza laboral, en M&eacute;xico s&oacute;lo 8 est&aacute;n dedicados a actividades de investigaci&oacute;n y desarrollo experimental, mientras que en Alemania, por ejemplo, son 132 de cada 10,000.</P><P>
Otro ejemplo lo encontramos en el Instituto Nacional de Investigaciones Nucleares, donde el investigador Joel Pacheco, responsable de un proyecto de eliminaci&oacute;n de desechos t&oacute;xicos de hospitales e industrias, se queja de la falta de apoyo oficial.</P><P>
Dicho proyecto ha sido desarrollado en M&eacute;xico por investigadores mexicanos, pero las becas del Sistema Nacional de Investigadores &quot;son insuficientes&quot; y es necesario ampliarlas para poder contar con m&aacute;s personal dedicado a &eacute;l, afirma Pacheco.</P><P>
Por otra parte, Carlos Locht Mir&oacute;, director de la Facultad de Odontolog&iacute;a de la Universidad Interamericana, comenta que mantenerse a la vanguardia tecnol&oacute;gica en su campo es cada vez m&aacute;s dif&iacute;cil, debido a que gran parte del material y equipo es de importaci&oacute;n.</P><P>
Pero los proyectos de investigaci&oacute;n se dan con recursos propios y mediante convenios con otras universidades, sin participaci&oacute;n alguna del Conacyt.</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
