http://www.excelsior.com.mx/9605/960525/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
&#161;Ya chole! La clase obrera merece una mejor conducci&oacute;n sindical.</P><P>
</P><P>
Urge en forma perentoria</P><P>
liderazgo que conjugue</P><P>
sangre nueva y digna historia...</P><P>
&#161;Don Fidel, no se me arrugue..!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Huejotzingo
</h3><P></P><P>
<B>De Nuevo las &quot;Concertacesiones''</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
POCO a poco el Presidente Zedillo va manchando su gesti&oacute;n. Todas sus promesas de campa&ntilde;a y los deseos expresados en los inicios de su labor administrativa han quedado atr&aacute;s. In&uacute;til es repetir que, con la magnitud de la crisis y sus violentas soluciones, no hay bienestar para la familia ni la paz en Chiapas es una realidad cuando el se&ntilde;or Lozano Gracia hace detener y encarcelar a dos personas cercanas al EZLN. De nueva cuenta aparece el riesgo de una continuaci&oacute;n de la lucha armada. &#191;Qu&eacute; pensar&aacute; el gobierno? &#191;Por un lado, discutir en t&eacute;rminos pol&iacute;ticos y, por el otro, golpear a los zapatistas? &#191;O es lo que muchos temen: que las disposiciones de la Presidencia de la Rep&uacute;blica, sus principales funcionarios no las toman en cuenta?</P><P>
*</P><P>
TAMBIEN se nos dijo que habr&iacute;a respeto a los procesos electorales, que los resultados definitivos los dar&iacute;an los electores y que no habr&iacute;a ninguna negociaci&oacute;n poselectoral. Huejotzingo, por lo pronto, ya dio al traste con tal intenci&oacute;n. Despu&eacute;s de un largo regateo entre el PAN y el gobierno, ambas fuerzas toman la medida de retirar al alcalde pri&iacute;sta y poner en su sitio a uno del PAN. Ah, qu&eacute; alivio. Ahora ya el PAN vuelve a la mesa de negociaciones. Hay justicia divina, s&oacute;lo que &eacute;sta beneficia &uacute;nicamente a Acci&oacute;n Nacional. Hemos podido ver como algo infructuoso el largo y duro combate que Manuel L&oacute;pez Obrador ha dado para que Roberto Madrazo reconozca que viol&oacute; la legalidad del proceso electoral que lo condujo a la gubernatura de Tabasco. Gast&oacute; en su campa&ntilde;a m&aacute;s dinero que Bill Clinton en la suya. Pero con el PRD ni se dan pasos atr&aacute;s ni se intentan las &quot;concertacesiones&quot;. Las famosas &quot;concertacesiones&quot;, un invento del pasado sexenio, son s&oacute;lo para dirimir pugnas entre el PAN y el PRI. Pero ahora ocurri&oacute; que la soluci&oacute;n negociada en la c&uacute;pula no dej&oacute; satisfecho al pri&iacute;smo. Muchos de sus militantes se inconformaron. S&oacute;lo que, fieles a sus tradiciones, no fueron m&aacute;s all&aacute; de algunos t&iacute;midos comentarios. Hay que considerar que esta es la primera &quot;concertacesi&oacute;n&quot; de Ernesto Zedillo y que, como de costumbre, se dio en beneficio de Acci&oacute;n Nacional.</P><P>
&#191;Pero por qu&eacute; se dan este tipo de aberrantes negociaciones entre el PRI y el PAN y no entre el PRI y el PRD tambi&eacute;n? Por una evidente raz&oacute;n. Pese a las opiniones de distinguidos pri&iacute;stas de viejo cu&ntilde;o y mucha ceguera, el PRI y el PAN tienen ya demasiadas afinidades. En lo econ&oacute;mico, por ejemplo, tanto uno como otro est&aacute;n por la continuaci&oacute;n del proyecto salinista, el que Zedillo ha seguido con entusiasmo y dedicaci&oacute;n. A veces, el PAN va un poco m&aacute;s lejos y sobresalta a los pocos pri&iacute;stas dignos que quedan, como cuando Vicente Fox va a Nueva York a se&ntilde;alar que no es suficiente la venta de la petroqu&iacute;mica, que debe ser vendido todo Pemex. Este sue&ntilde;o del gobernador de Guanajuato es el mismo de Zedillo, s&oacute;lo que &eacute;ste no se atreve a exponerlo debido a que se trata de un tema muy politizado, que al PRD y a muchos millones de mexicanos no los convence. Para qu&eacute; entrar en un nuevo problema, si no ha podido resolver el caso chiapaneco ni la cartera vencida de los usuarios de la banca. Cada tanto, Zedillo propone una nueva soluci&oacute;n y siempre es, por su contenido favorable a los banqueros, rechazada por los barzonistas y todas las dem&aacute;s agrupaciones de deudores de la banca.</P><P>
*</P><P>
PATETICO en verdad es el actual gobierno. Dedicado desde sus inicios a reconfirmar el modelo salinista, no ha podido tampoco sustraerse a los grandes vicios y defectos del sistema pol&iacute;tico nacional que prometi&oacute; abandonar. Lo &uacute;nico que parece tener claro es que con el PRD debe seguirse una pol&iacute;tica de choque, la misma que siempre us&oacute; el hoy pr&oacute;fugo Salinas de Gortari. Por lo pronto, ya las autoridades zedillistas dieron la orden para que surgiera la primera paliza represiva a los maestros inconformes con su miseria, la que dej&oacute; m&aacute;s de cuarenta heridos y un amargo sabor de boca en quienes desean modificaciones positivas. &#191;Esta brutal acci&oacute;n ser&aacute; el verdadero rostro de Zedillo? &#191;Volvemos a los tiempos de D&iacute;az Ordaz?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>&#191;Una Sopa del Propio Chocolate?</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
EN los ambientes interesados en lo mexicano, que en estos c&aacute;lidos parajes de Estados Unidos evidentemente son muchos, se habla de la sopa del propio chocolate que, dicen ellos, deber&aacute; tragar M&eacute;xico por c&oacute;mo se respetan, o m&aacute;s precisamente no se respetan, los derechos humanos en su frontera sur. Es un tema desagradable que un d&iacute;a u otro deb&iacute;a salir a la luz. Un criterio de prudencia debi&oacute; evitar que se dramatizaran en exceso ciertos episodios, en s&iacute; indudablemente reprochables, de la frontera norte. La televisi&oacute;n de aqu&iacute;, particularmente la que se expresa en espa&ntilde;ol, presenta ahora im&aacute;genes bochornosas sobre el trato que reciben los indocumentados centroamericanos al norte del r&iacute;o Suchiate. Ayer tuve que hablar por tel&eacute;fono con un colega del diario italiano en que escribo: el motivo de la llamada era otra cosa, pero fatalmente se lleg&oacute; a conversar de aquella remota l&iacute;nea fronteriza. Se me hicieron preguntas inc&oacute;modas.</P><P>
*</P><P>
PERSONALMENTE conoc&iacute; la triste problem&aacute;tica de la frontera meridional de M&eacute;xico en el lejan&iacute;simo 1953. Hall&aacute;ndome pr&oacute;ximo al vencimiento de mi permiso de estancia como turista, y deseando permanecer un poco m&aacute;s en M&eacute;xico para desarrollar la idea de un libro &#151;la cual por cierto desemboc&oacute; m&aacute;s tarde en <b>Manuel el mexicano</b>&#151;, un subsecretario de Gobernaci&oacute;n con quien me hab&iacute;a enviado mi admirado &quot;padrino'' el escritor Mart&iacute;n Luis Guzm&aacute;n me sugiri&oacute; que solicitara un nuevo visado fuera del pa&iacute;s, o en Estados Unidos o en Guatemala. Mi temerario esp&iacute;ritu de aventura me hizo escoger a Guatemala. Sal&iacute; pues de la capital en coche y optim&iacute;sticamente me dirig&iacute; hacia el sur. Se me hab&iacute;a asegurado que la Carretera Panamericana era un hecho. Unos fascinantes pero aterradores d&iacute;as m&aacute;s tarde supe que no lo era. En la localidad de Arriaga la carretera desapareci&oacute; en la nada. All&iacute; dej&eacute; el maltratado coche y, tras haberlo esperado unas doce horas, me sub&iacute; a un barroco tren que me llev&oacute;, ay Dios, a Tapachula. Ayudado por alg&uacute;n santo local &#151;nunca me han faltado a m&iacute; los &aacute;ngeles custodios&#151; me encontr&eacute; en medio de un tropical puente donde ense&ntilde;&eacute; mis documentos. Empez&oacute; un ballet a la Graham Greene: ni me recib&iacute;a Guatemala ni querr&iacute;a volver a recibirme M&eacute;xico. Yo apenas si hablaba el espa&ntilde;ol y casi nada sab&iacute;a de mordidas. Vino a mi mente el apellido italiano de al parecer un se&ntilde;or c&oacute;nsul honorario de Suiza, creo que Panetta, y al fin y al cabo fue &eacute;l quien me salv&oacute;. Era due&ntilde;o de cafetales y me acogi&oacute; en su fabulosa finca. Hablamos y hablamos. De alguna forma arreglaron mi salida del M&eacute;xico de Ruiz Cortines y mi entrada a la Guatemala de Arbenz. Llegu&eacute; a Guatemala City en otro (y muy distinto) ferrocarril. Corr&iacute; al consulado de M&eacute;xico donde comprob&eacute; que las instrucciones de que me hab&iacute;a hablado ese se&ntilde;or subsecretario eran todav&iacute;a una quimera. Ser&iacute;a demasiado largo hacer el cuento completo. Me volv&iacute; casi loco en un escu&aacute;lido hotel del cual trataba en vano de comunicarme con el se&ntilde;or Guzm&aacute;n. Curiosamente, y juro que sin ninguna especie de contacto, tom&eacute; de pil&oacute;n una blenorragia. En medio de dificultades &eacute;picas logr&eacute; volver al puente Talism&aacute;n y a Tapachula. Otra vez me hosped&oacute; el c&oacute;nsul honorario de Suiza. No recuerdo c&oacute;mo alcanc&eacute; Arriaga...</P><P>
*</P><P>
&#161;Y cu&aacute;ntas cosas aprend&iacute;! En esas prehistorias no se hablaba de indocumentados pero s&iacute; hab&iacute;a indios guatemaltecos, creo que de raza chamula, quienes tradicionalmente brincaban la l&iacute;nea fronteriza para ganarse unos pesos en M&eacute;xico trabajando como burros en la cosecha del caf&eacute;: se empleaba el verbo &quot;tapiscar''. Era de conocimiento universal que se les pagaba vergonzosamente poco y adem&aacute;s los desdichados ten&iacute;an que doblegarse ante los abusos de ciertas autoridades mexicanas. En esos tiempos, de derechos humanos s&oacute;lo hab&iacute;an o&iacute;do hablar unos prohombres de la Revoluci&oacute;n Francesa. En el ambiente del c&oacute;nsul honorario de Suiza, un hombre de edad madura bueno y decente, se contaban episodios que, m&aacute;s de cuarenta a&ntilde;os despu&eacute;s, no puedo evocar sin que vuelva a enchin&aacute;rseme el cuero. Qu&eacute; fea cosa es a menudo la condici&oacute;n humana. Pero todo esto, ni mucho menos, no se lo he contado a los curiosos colegas del diario italiano. &#191;Por qu&eacute;? Qui&eacute;n sabe. Mucho de lo que ata&ntilde;e a M&eacute;xico no deja de transformarse en mi conciencia profunda en un inmenso, incomprensible Qui&eacute;n Sabe ligeramente c&oacute;mplice.</P><P>
&#191;Habr&eacute; sido mexicano en alguna precedente encarnaci&oacute;n? Puede ser. En los tiempos de Jes&uacute;s se lleg&oacute; a verlo como una reencarnaci&oacute;n del profeta El&iacute;as. Pero mejor me callo para que no se me acuse de ser realmente un &quot;new ager'', es decir un cretino.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Reflujo Hist&oacute;rico
</h3><P></P><P>
<B>El Destino se Manifiesta</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
ANTES de cincuenta a&ntilde;os, la poblaci&oacute;n de ascendencia mexicana se convertir&aacute; en mayor&iacute;a absoluta en la mitad sur del estado de California, as&iacute; como en Arizona, Nuevo M&eacute;xico y la mitad sur del estado de Texas. En muchas otras entidades estadunidenses se transformar&aacute; tambi&eacute;n en la mayor minor&iacute;a &eacute;tnica relativa dentro de la totalidad de su respectivo territorio. La verdad, esto es lo que m&aacute;s temen los estadunidenses blancos, anglosajones y protestantes: convertirse en minor&iacute;a en lo que consideran su territorio exclusivo, entregado a ellos por la gracia divina de un destino manifiesto y por su &iacute;ntima convicci&oacute;n de que ellos son el nuevo pueblo escogido por el Se&ntilde;or, en sustituci&oacute;n de las tribus perdidas de Israel.</P><P>
Tal visi&oacute;n mesi&aacute;nica fue la que los impuls&oacute; a infiltrar y a atacar el siglo pasado a M&eacute;xico, ante la impotencia, la desorganizaci&oacute;n y la falta de visi&oacute;n hist&oacute;rica de nuestros antepasados. Pero hoy son otras fuerzas, las de la geopol&iacute;tica, las de las realidades demogr&aacute;ficas y macroecon&oacute;micas, las que de alguna forma est&aacute;n logrando echar para atr&aacute;s la marea del mesianismo. El proceso no es simple y se har&aacute; muy doloroso y conflictivo antes de ser resuelto; aunque, en realidad, no hay nada que lo impida.</P><P>
*</P><P>
MIENTRAS M&eacute;xico sea explotado como naci&oacute;n tercermundista, proveedora de materias primas estrat&eacute;gicas, productos energ&eacute;ticos baratos y mano de obra semiesclava, y mientras sea saqueado en sus recursos materiales y financieros, seguir&aacute; siendo fuente de una inagotable corriente migratoria hacia EU.</P><P>
Dentro de cincuenta a&ntilde;os, el despojo hist&oacute;rico de 1848 se habr&aacute; reparado parcialmente y los mexicanos del sur de Estados Unidos podr&aacute;n controlar los puestos pol&iacute;ticos claves, con los que dar&aacute;n fin a un estado de sujeci&oacute;n e inferioridad social que ya hoy se tambalea.</P><P>
Ni todas las leyes de discriminaci&oacute;n ling&uuml;&iacute;stica que sean aprobadas podr&aacute;n detener el hecho ineludible de que el idioma espa&ntilde;ol se va a convertir en la segunda lengua de uso com&uacute;n en toda la Uni&oacute;n Americana.</P><P>
Pero los ciclos hist&oacute;ricos nunca regresan al mismo punto de partida. La situaci&oacute;n entonces no va a representar un retorno al mundo de 1834, antes de la guerra de Texas, sino a una etapa superior muy evolucionada. Esas regiones de EU, controladas por los descendientes de mexicanos, no van a volver f&iacute;sica y pol&iacute;ticamente a un M&eacute;xico lastrado por la antidemocracia del pri&iacute;smo o sus sucesores evolucionados, pero s&iacute; transformar&aacute;n a EU en una naci&oacute;n m&aacute;s parecida a lo m&aacute;s bueno de nosotros.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>El Dilema Educacional</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
FRANCIA, con 58 millones de habitantes, tiene, hoy, 2.2 millones de j&oacute;venes en las aulas de la educaci&oacute;n superior. No elude su gobierno, y con las palabras m&aacute;s en&eacute;rgicas, que el pa&iacute;s requiere, en la edad de la competitividad y la productividad y a escala del fen&oacute;meno de la globalidad, una educaci&oacute;n rigurosa: una revoluci&oacute;n pedag&oacute;gica. El caso de M&eacute;xico, por la dimensi&oacute;n del problema educacional, sobrecoge. De acuerdo con el Informe del INEGI (ENIGH-92), de 58.6 millones de mexicanos con m&aacute;s de 12 a&ntilde;os en 1992, nada menos que 7.3 millones no ten&iacute;an instrucci&oacute;n alguna; 13.8 millones no hab&iacute;an terminado la educaci&oacute;n primaria y la primaria completa abarcaba a 12.6 millones, esto es, una cifra gravemente inferior a los dos enunciados anteriores. &#191;Qu&eacute; ser&aacute; de ellos? &#191;C&oacute;mo y de qu&eacute; forma se incorporar&aacute;n a un pa&iacute;s cuyo modelo econ&oacute;mico, fincado en la desigualdad en la distribuci&oacute;n del ingreso, deja en manos de la masa salarial s&oacute;lo 25% del producto interno bruto?, no seamos ciegos.</P><P>
El mismo informe del INEGI revela, a su vez, el cambio en la pir&aacute;mide educacional. Con la secundaria completa, partiendo de la hip&oacute;tesis de los 58.6 millones de mexicanos con m&aacute;s de 12 a&ntilde;os, aparec&iacute;an 10.1 millones, pero 5.094,488 no la hab&iacute;an terminado. Niveles muy altos, pues, de deserci&oacute;n, lo que revela, en gran medida, una cat&aacute;strofe social y laboral, es decir, urgencias familiares o de trabajo, aunque sea con jornadas irregulares, que detuvieron su desarrollo formativo. Ello es patente en orden a la preparatoria: 2 millones 469 mil aparecen con la clasificaci&oacute;n de &quot;incompleta'' en tanto que la preparatoria &quot;completa'' abarca a 2.6 millones. Esto implica que uno de cada dos no la termina y que, en consecuencia, considerables recursos presupuestarios se desperdician y numerosos recursos humanos no pueden culminar su preparaci&oacute;n. Es una grave inquisici&oacute;n no s&oacute;lo sobre las instituciones educativas en su conjunto, sino sobre el tipo de sociedad que genera tales niveles de destrucci&oacute;n de la oportunidad y, por tanto, del talento.</P><P>
En el nivel superior aparece el mismo proceso. El informe se&ntilde;ala que poseen la ense&ntilde;anza superior incompleta 2.2 millones de mexicanos, en tanto que la han completado, solamente (incluido el posgrado), 2.1 millones.</P><P>
*</P><P>
TODO ello, sin duda, estremece. No es posible eludir, a su vez, que la pir&aacute;mide demogr&aacute;fica mexicana, al &quot;envejecer'', es decir, al dejar de ser una pir&aacute;mide predominantemente infantil (46.2% de los mexicanos en 1970 ten&iacute;a menos de 15 a&ntilde;os y todav&iacute;a 38.3% en 1990, aunque el viraje sea ya evidente), plantea problemas sociales y educacionales de gran alcance para el futuro.</P><P>
En efecto, las tendencias de la demograf&iacute;a mexicana reflejan una evoluci&oacute;n de graves consecuencias para el empleo y la educaci&oacute;n. Si se olvidan no podremos decir, como los viejos navegantes portugueses, &quot;primero navegar y despu&eacute;s vivir'', esto es, primero educar y despu&eacute;s trabajar inteligentemente. Pues bien, seg&uacute;n esa modificaci&oacute;n radical, los menores de 15 a&ntilde;os est&aacute;n creciendo a una tasa anual de 1.7% (por debajo del crecimiento poblacional global), mientras que los j&oacute;venes entre 15 y 29 a&ntilde;os lo est&aacute;n haciendo a la tasa de 3.3%, lo cual significa que alrededor de 30 millones de j&oacute;venes esperan hoy, puestos de trabajo y educaci&oacute;n, otro sindicalismo y otra sociedad pol&iacute;tica, econ&oacute;mica y social. El viejo pa&iacute;s de ni&ntilde;os no crece. El de los j&oacute;venes se duplica cada 21 a&ntilde;os. &#191;Quiere saberse?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Estupidez Colectiva
</h3><P></P><P>
<B>Pascal y su Sonrisa</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
...y dicen que fue un signo de esperanza que los p&aacute;jaros lo siguieran al mar abierto.</P><P>
Werner Herzog, Coraz&oacute;n de Cristal.</P><P>
</P><P>
DESDE esta columna he tenido varias veces la triste ocasi&oacute;n de recordar la efigie de los muertos. Por esos necrologios han pasado figuras insignes, que se han destacado en alguno de los variopintos campos de la actividad humana. Por aqu&iacute; han desfilado los fantasmas de El&iacute; de Gortari, Guillermo Torres, Augusto Benedico, Pier Paolo Pasolini, Magda Ursul o Pierre Goldman.</P><P>
El caso de hoy es distinto. A pesar de su ilustre apellido, Eduardo Pascal, el Panta, no tuvo ni tiempo ni ocasi&oacute;n de alcanzar alg&uacute;n tipo de renombre. La vida puede ser extremadamente cruel, de una crueldad fr&iacute;a que no s&eacute; c&oacute;mo explican los creyentes. Creo que simplemente no la explican; se quedan en aquello de los &quot;inescrutables caminos del Se&ntilde;or...&quot; La cosa es que, cuando entras por una mala senda, dif&iacute;cilmente algo te sacar&aacute; de ah&iacute;: un descalabro te llevar&aacute; al otro. De adversidad en adversidad hasta el desastre final.</P><P>
*</P><P>
CONOCI a Eduardo har&aacute; unos tres a&ntilde;os. Fue alumno m&iacute;o en Algebra II. Se sentaba atr&aacute;s, atento y callado. Me cost&oacute; tiempo darme cuenta de que no estaba bien. A lo mejor porque no s&eacute; bien qu&eacute; es eso de estar bien.</P><P>
Adolfo, su antiguo amigo, me cuenta que unos a&ntilde;os atr&aacute;s, en la prepa, Eduardo era normal. &quot;Normal&quot; quiere decir &quot;como todo el mundo&quot;. Alguna vez alguien decidi&oacute; que ser normal era bueno y ser anormal era malo. Una postura a la que los normales se adhirieron inmediatamente. Sin embargo, Eduardo fue dejando de ser normal. Qui&eacute;n sabe c&oacute;mo, qui&eacute;n sabe por qu&eacute;.</P><P>
Hay quien quiere ver en la droga la causa de ciertos males, y olvida que a menudo es m&aacute;s bien un efecto. Quien no sigue al pie de la letra los c&oacute;digos de este mundo es un loco, y decidimos que este mundo y sus c&oacute;digos son la cordura. A lo mejor el Panta se meti&oacute; demasiadas cosas. Orale. Pero a lo mejor no se meti&oacute; suficientes. La cosa es que parti&oacute;, despeg&oacute;. Y sus ataduras con este mundo se fueron haciendo cada vez m&aacute;s tenues. Andaba por los pasillos con su mirada brillante y su sonrisa afable.</P><P>
Siempre gentil, siempre dulce y sereno. Cuando una muchacha le gustaba se lo dec&iacute;a y quer&iacute;a estar con ella. Cuando un problema matem&aacute;tico le interesaba, no paraba de darle vueltas, tratando de resolverlo. Ciertamente ese chavo no estaba bien.</P><P>
Hace unos d&iacute;as, no s&eacute; qu&eacute; extra&ntilde;os y malos vientos lo llevaron all&aacute; por el rumbo de la Magdalena Mixhuca, a una estaci&oacute;n de Metro de esas elevadas, en las que el convoy se cree avi&oacute;n. Nadie sabe c&oacute;mo empez&oacute; la cosa. Dicen que caminaba por el and&eacute;n hablando solo. Parece que lo vea. A los que no saben hablar consigo mismos no les gust&oacute;. Que si se quiere suicidar, que si es peligroso. Llamaron a la cruz, a la polic&iacute;a. Lo acosaron. A d&oacute;nde llegar&iacute;a la cosa que evacuaron la estaci&oacute;n. Eduardo se asust&oacute; much&iacute;simo. &#191;Usted qu&eacute; hubiera hecho, amable y sensato lector?</P><P>
*</P><P>
NADIE sabe tampoco si fue un accidente o si as&iacute; quiso que fuera. Dicen que el Panta vol&oacute; quince metros antes de estrellarse contra el suelo de la calle. Ah&iacute; encontraron su fin, aplastados contra el pavimento, su mirada brillante y su dulce gesto.</P><P>
Bravo. Una nueva victoria del sentido com&uacute;n y las buenas costumbres. Hubo un tiempo en que hablamos de la inteligencia compartida. Hoy no queda m&aacute;s remedio que hablar de la estupidez colectiva. En fin, aqu&iacute; no ha pasado nada. Un f&oacute;lder m&aacute;s en la Delegaci&oacute;n. Una sonrisa menos en la Facultad.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Con o sin Flagrancia
</h3><P></P><P>
<B>Impunidad Absoluta</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
EL 15 de mayo pasado, Angel Isa&iacute;as Dom&iacute;nguez Jaramillo, de la polic&iacute;a de Ecatepec; Alberto Terrazas Mart&iacute;nez y Luis Pacheco Mart&iacute;nez, polic&iacute;as del DF, y otro individuo m&aacute;s, decidieron extorsionar a homosexuales de la Zona Rosa, y despu&eacute;s de obtener dinero de &eacute;stos, adquirieron coca&iacute;na, secuestraron posteriormente a una jovencita de 18 a&ntilde;os, a la que violaron tumultuariamente. Con la v&iacute;ctima a&uacute;n en el autom&oacute;vil, por el rumbo de Chalco, dos polic&iacute;as de caminos pretendieron detener a los delincuentes, quienes los balearon y, a uno de ellos, lo dejaron dentro de la patrulla de caminos y le prendieron fuego. Con rapidez incre&iacute;ble, la Polic&iacute;a Judicial del DF realiz&oacute; la investigaci&oacute;n, detuvo a dos de los perversos atacantes y los puso a disposici&oacute;n de la juez 59 penal, Eva Ver&oacute;nica de Gyves Z&aacute;rate, misma que el lunes 20 de mayo dict&oacute; auto de libertad, se&ntilde;alando que no exist&iacute;a flagrancia en el delito, adem&aacute;s de que, por lo que hac&iacute;a a los de homicidio, al haberse cometido fuera de su jurisdicci&oacute;n defe&ntilde;a, se declaraba incompetente.</P><P>
De no haber sido porque, cuando los dejaron en libertad, los estaban esperando 37 polic&iacute;as judiciales con orden de aprehensi&oacute;n dictada por un juez mexiquense, &eacute;stos desalmados asesinos, extorsionadores y violadores hubieran quedado en libertad absoluta. Esto es, de pura casualidad no se salvaron, y esperamos que sean condenados como se merecen.</P><P>
*</P><P>
LA irritaci&oacute;n popular en contra de la juez 59, De Gyves Z&aacute;rate, fue justificada, pero la conducta de dicha juez, para el infortunio de la sociedad, se apeg&oacute; a la literalidad de nuestras absurdas leyes proteccionistas de delincuentes. En efecto, de acuerdo con &uacute;ltimas reformas al C&oacute;digo de Procedimientos Penales y espec&iacute;ficamente al nacimiento de un art&iacute;culo chipote de ese ordenamiento, que es el 268-bis, se ordena a los jueces que, cuando reciban la consignaci&oacute;n con detenidos, se debe proceder a determinar si la detenci&oacute;n fue apegada a la Carta Magna y, en caso contrario, poner en libertad inmediata al acusado.</P><P>
Con eso de que la flagrancia es la aprehensi&oacute;n del delincuente cuando est&aacute; ejecutando el delito, sin que se pueda huir, o que se le persiga y se permiten hasta tres d&iacute;as, para que se considere la posibilidad de calificar de que se est&aacute; en flagrancia, y nuestra Constituci&oacute;n considera ese concepto de flagrancia, resulta que, con las absurdas reformas a las leyes penales de enjuiciamiento, la impunidad se ha impuesto en detrimento de la poblaci&oacute;n victimada. El absurdo de la flagrancia es que, cuando existe, no se aplica, como sucedi&oacute; con los polic&iacute;as Justino Hern&aacute;ndez Garc&iacute;a y Ernesto Trejo Soto, que detuvieron a tres ladrones de media tonelada de varilla, pero uno de los presuntos responsables, hermano de un judicial de la PGJDF, logr&oacute; voltear la acusaci&oacute;n y remitieron a los preventivos como responsables de abuso de autoridad. Total, la impunidad, con o sin flagrancia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Sanciones Levantadas
</h3><P></P><P>
<B>Irak Vuelve al Mercado</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
DE acuerdo con la Resoluci&oacute;n 986 del Consejo de Seguridad, adoptada en 1995, y tras varios meses de negociaciones, la ONU autoriz&oacute; a Irak la venta de 700 mil barriles de petr&oacute;leo diariamente durante seis meses, por un valor de 2 mil millones de d&oacute;lares. Estos recursos estar&aacute;n destinados a adquirir alimentos, medicinas y bienes humanitarios para aliviar los efectos de las sanciones sobre la poblaci&oacute;n iraqu&iacute;. La tardanza en la puesta en pr&aacute;ctica de la 986 se debi&oacute; principalmente a dos motivos. El primero es que, a pesar de la larga estancia de inspectores de las Naciones Unidas en Irak, para vigilar el desmantelamiento del arsenal b&eacute;lico iraqu&iacute;, todav&iacute;a en los &uacute;ltimos tiempos segu&iacute;an repiti&eacute;ndose situaciones en las que al equipo de la ONU se le imped&iacute;a el acceso a ciertas instalaciones y edificios, mediante maniobras dilatorias, y esto al parecer con el objeto de destruir mientras tanto cualquier prueba que pudiera delatar las infracciones iraqu&iacute;es a lo dispuesto por la ONU. Incluso en marzo el Consejo de Seguridad fue notificado de que autoridades jordanas interceptaron equipo y partes diversas para aviones de combate, llegados desde Polonia ilegalmente a trav&eacute;s de territorio jordano.</P><P>
*</P><P>
ESTA era la tercera vez en los &uacute;ltimos tres meses que se descubr&iacute;an en el aeropuerto de Am&aacute;n art&iacute;culos prohibidos destinados a Bagdad. De tal forma que, a pesar de los m&aacute;s de cinco a&ntilde;os transcurridos desde el fin de la guerra, Irak no daba muestras de renunciar a seguir arm&aacute;ndose.</P><P>
El segundo motivo que retard&oacute; la puesta en pr&aacute;ctica de la 986 fue la insistencia del r&eacute;gimen iraqu&iacute; en que a &eacute;l le deb&iacute;a corresponder la facultad de controlar la compra y distribuci&oacute;n de los bienes humanitarios que eventualmente ser&iacute;an destinados a la poblaci&oacute;n curda que vive en las tres provincias aut&oacute;nomas ubicadas en el norte de Irak. Y mientras que la ONU no estaba dispuesta a ello, por desconfiar de la honestidad iraqu&iacute; en esta tarea &#151;sobre todo si se toma en cuenta el hostigamiento tradicional del r&eacute;gimen de Saddam hacia los curdos&#151;, el dictador de Bagdad insist&iacute;a en que la postura de las Naciones Unidas constitu&iacute;a una violaci&oacute;n a la soberan&iacute;a iraqu&iacute;. Los detalles del acuerdo final no son todav&iacute;a totalmente claros, pero hay indicios de que, aun cuando hubo ciertas concesiones menores hacia el gobierno iraqu&iacute;, la ONU seguir&aacute; manteniendo el control b&aacute;sico de las &aacute;reas que le son importantes.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>La Muerte y la Doncella
</h3><P></P><P>
<B>Democracia Perversa</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
ARIEL Dorfman y Roman Polansky han realizado una obra cinematogr&aacute;fica vivamente conmovedora por varias razones. Desde luego por el contenido manifiesto, la historia de una mujer que, torturada cuando era l&iacute;der estudiantil (en Chile, se asume, bajo la dictadura de Pinochet), encuentra a su torturador, a&ntilde;os m&aacute;s tarde, a la ca&iacute;da de la dictadura. El azar lleva hasta su casa, acompa&ntilde;ando a su marido, al hombre que la viol&oacute; catorce veces, buscando humillarla de ese modo a fin de arrancarle el nombre de quien entonces era su novio y compa&ntilde;ero de lucha en el peri&oacute;dico Liberaci&oacute;n; un joven estudiante universitario que salv&oacute; su vida gracias a la resistencia de la muchacha, y que m&aacute;s tarde se convertir&iacute;a en su esposo. Con el tiempo, no s&oacute;lo la dictadura era derrotada, sino que el marido se aprestaba a asumir la presidencia de la Comisi&oacute;n de Derechos Humanos del nuevo gobierno democr&aacute;tico. Ella reconoce a su torturador y, en un descuido, lo somete, anulando incluso la intervenci&oacute;n de su marido. A partir de aqu&iacute;, se desarrolla lo que llamo contenido manifiesto de la obra, donde se ponen en juego la venganza, los resentimientos, la dignidad herida, en un cuadro que mantiene a los espectadores al borde del asiento.</P><P>
*</P><P>
LO anterior, sin embargo, s&oacute;lo es la mitad de la historia. La otra mitad es todav&iacute;a m&aacute;s inquietante, la medular, porque muestra en su desnudez la perversidad de las actuales sociedades democr&aacute;ticas, aquellas que han sucedido a los reg&iacute;menes autoritarios, sobre todo de base militar, en Am&eacute;rica Latina. En este terreno, el caso chileno es quiz&aacute;s el paradigma m&aacute;s conmovedor, seg&uacute;n el film de Dorfman y Polansky, donde la proverbial cultura pol&iacute;tica de la sociedad no s&oacute;lo permite la generaci&oacute;n de una amplia zona de convergencias y negociaciones para acabar con la dictadura, sino un fen&oacute;meno inesperado, por el cual la &quot;democracia&quot; se convierte en una aut&eacute;ntica licuadora, donde se mezclan los grandes y los m&aacute;s despreciables valores, abri&eacute;ndole paso a una especie de &quot;&eacute;tica indolora&quot;, caracter&iacute;stica de los nuevos tiempos democr&aacute;ticos. Dorfman y Polansky nos han entregado una obra controvertida, descarnadamente actual, donde la vanguardia deja de suscitar indignaci&oacute;n, pero donde el placer (colindante con la perversidad) y el est&iacute;mulo de los sentidos pasan a convertirse en los valores dominantes de la vida corriente. Democracia posmoderna (la actual sociedad posdictadura), que se est&aacute; contentando con democratizar &quot;los impulsos m&aacute;s bajos antes que los m&aacute;s nobles&quot;, donde los h&eacute;roes se hacen bur&oacute;cratas y la libertad una cohabitaci&oacute;n orgi&aacute;stica y obscena.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>25 de mayo de 1071</P><P></B>
</P><P>
CIEN miembros del grupo radical derechista Movimiento Universitario de Renovadora Orientaci&oacute;n (MURO), irrumpieron en la plenaria del Seminario Interamericano de Educaci&oacute;n y Comunicaci&oacute;n, portando pancartas ofensivas para los eclesi&aacute;sticos presentes y gritando denuestos al acusar a los asistentes de ser subversivos. El representante del Vaticano, monse&ntilde;or Joan Jarque, con gran serenidad se enfrent&oacute; a los alborotadores y les pidi&oacute; ser m&aacute;s cristianos que anticomunistas. Neg&oacute; que hubiera agentes subversivos en esa reuni&oacute;n, porque el propio Papa Paulo VI &#151;&quot;y no creo que se haya equivocado&quot;&#151; aprob&oacute; la agenda y los asistentes.</P><P>
</P><P>
<B>26 DE MAYO</P><P></B>
</P><P>
LA Presa Luis L. Le&oacute;n, construida en Chihuahua para captar las aguas del r&iacute;o Conchos, cost&oacute; 175 millones de pesos. Tres a&ntilde;os despu&eacute;s de terminada, s&oacute;lo ha servido para que los chihuahenses adinerados pesquen los domingos. Fue proyectada con el fin de regar 17,000 hect&aacute;reas de desierto, pero como no construyeron los canales necesarios, no ha servido para regar ni un metro cuadrado de tierra en una zona donde los campesinos necesitan caminar hasta dos kil&oacute;metros en busca de agua para usos dom&eacute;sticos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>25 de Mayo de 1946</P><P></B>
</P><P>
Alos ochenta y un a&ntilde;os de edad, muri&oacute; el licenciado Toribio Esquivel Obreg&oacute;n. Al llegar a su casa, despu&eacute;s de haber trabajado en su bufete y ofrecer su c&aacute;tedra en la Escuela Libre de Derecho, de la cual fue fundador y director, un s&iacute;ncope cardiaco puso fin a su fruct&iacute;fera vida. Durante m&aacute;s de medio siglo ocup&oacute; los m&aacute;s altos lugares entre los historiadores y jurisconsultos de M&eacute;xico y otros pa&iacute;ses.</P><P>
&#151; El Presidente Truman pidi&oacute; al Congreso autorizaci&oacute;n para incorporar al ej&eacute;rcito a los trabajadores ferroviarios que se encuentran en huelga, y &eacute;stos posiblemente acuerden volver a su trabajo.</P><P>
</P><P>
<B>26 DE MAYO</P><P></B>
</P><P>
UNA inusitada coalici&oacute;n de senadores republicanos y dem&oacute;cratas amenaza oponerse a que la C&aacute;mara Alta apruebe sin dilaci&oacute;n la medida propuesta por el Presidente Harry S. Truman de llamar a filas a quienes se declaren en huelga contra el gobierno. Esa medida ya fue aprobada por los diputados. El presidente de la Uni&oacute;n de Obreros Mar&iacute;timos dijo que &eacute;stos se pondr&aacute;n en huelga el mes pr&oacute;ximo, sean cuales fueren las leyes restrictivas que apruebe el Congreso. Por su parte, los ferrocarrileros anunciaron que gastar&aacute;n 47 millones de d&oacute;lares para oponerse a la reelecci&oacute;n de Truman.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960525/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Extraterritorialidad, no
</h3><P></P><P>
AL concluir la Primera Reuni&oacute;n de la Comisi&oacute;n Binacional M&eacute;xico-Francia, ambos pa&iacute;ses acordaron crear un grupo diplom&aacute;tico encargado de analizar los efectos de la Ley Helms-Burton y de establecer las acciones para responder a la extraterritorialidad de esa norma. Tambi&eacute;n manifestaron que mantienen invariable su decisi&oacute;n de sostener v&iacute;nculos comerciales con cualquier pa&iacute;s, como expresi&oacute;n plena de su soberan&iacute;a. Los cancilleres Jos&eacute; Angel Gurr&iacute;a y Herv&eacute; de Charette suscribieron los acuerdos que incluyen medidas contra el tr&aacute;fico de estupefacientes, para la profundizaci&oacute;n de las relaciones econ&oacute;micas y respecto a la utilidad del di&aacute;logo latinoamericano.</P><P>
Adoptada en las postrimer&iacute;as de su cuatrienio, el Presidente Clinton favoreci&oacute; esta ley con fines claramente comiciales: ganar para su reelecci&oacute;n los votos de la comunidad cubana de Florida, el cuarto estado en n&uacute;mero de sufragios electorales. Pero la torpeza de la medida, que devolvi&oacute; la guerra fr&iacute;a al Caribe, se ha reflejado en el repudio mundial recibido. Canad&aacute;, M&eacute;xico y la Comunidad Europea han rechazado con decisi&oacute;n una ley que pretende dirigir las relaciones comerciales en el orbe pasando por encima de las fronteras.</P><P>
Es natural que se rechace un atentado flagrante a la soberan&iacute;a de los Estados y sean adoptadas medidas de reciprocidad que asesten duro golpe a las relaciones comerciales de Estados Unidos. El mundo unipolar debe tener sus l&iacute;mites y este es un buen punto para frenar las pretensiones de hegemon&iacute;a en el planeta, de Estado gendarme y de rector &uacute;nico de las finanzas del orbe, que llevan al gobierno de Estados Unidos por un camino de ambiciones desenfrenadas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Universidades Pobres
</h3><P></P><P>
VIEJO problema: la falta de recursos econ&oacute;micos en las universidades. Y ahora que la escasez se generaliza en todos los sectores de la cultura, les va cada vez peor. Hace varios sexenios que, en cada junta de la Asociaci&oacute;n Nacional de Universidades e Institutos de Ense&ntilde;anza Superior se hace patente que el dinero no alcanza, que muchos proyectos no llegan a realizarse. Y los gobiernos, por m&aacute;s que en discursos oficiales hablan de educaci&oacute;n y de cultura, les destinan magros recursos.</P><P>
Ahora, en M&eacute;rida, el secretario general de la ANUIES, Carlos Pall&aacute;n Figueroa, dijo, ante el secretario de Educaci&oacute;n P&uacute;blica, Miguel Lim&oacute;n Rojas, que las universidades y otras instituciones de ese nivel del pa&iacute;s padecen una notable escasez, a pesar de los esfuerzos del Gobierno Federal por acrecentar los presupuestos respectivos. En realidad, los esfuerzos del r&eacute;gimen son m&aacute;s bien propaganda que hechos reales; se tiene te&oacute;ricamente el deseo de ayudar pero no se eroga el dinero. El gobierno est&aacute; acostumbrado a que intelectuales, catedr&aacute;ticos, estudiantes, se conformen con ser pobres en aras de su vocaci&oacute;n.</P><P>
Los rectores reunidos en M&eacute;rida coincidieron en que, para mejorar en calidad la ense&ntilde;anza, hace falta dinero. Pall&aacute;n a&ntilde;adi&oacute; que, mientras se llega al &quot;establecimiento de acuerdos&quot; con el gobierno, las instituciones de educaci&oacute;n superior asumen el compromiso de mejorar la administraci&oacute;n interna de sus recursos. En tales circunstancias, las autoridades, siguen aportando cantidades m&iacute;nimas y, as&iacute;, el problema no se va a resolver.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Buscar&aacute; Consensos el PAN
</h3><P></P><P>
LA reincorporaci&oacute;n del Partido Acci&oacute;n Nacional a la mesa central del Di&aacute;logo para la Reforma del Estado no debe acarrear alg&uacute;n tipo de retroceso a lo ya acordado por los representantes del PRI, el PRD y el PT. El paquete de acuerdos ya concertados tiene gran importancia para el logro de lo que, se espera, sea la reforma electoral definitiva, y en &eacute;l se incorporan medidas que garantizan la imparcialidad de los organismos calificadores de los comicios federales y la representaci&oacute;n en su seno de los partidos y de la sociedad civil.</P><P>
No estar&iacute;a justificado que el PAN objetase algunas de estas reivindicaciones. El dirigente nacional de ese partido, Felipe Calder&oacute;n Hinojosa, asegur&oacute; a este respecto que el PAN actuar&aacute; con &quot;apertura, responsabilidad y esp&iacute;ritu de b&uacute;squeda de consensos con las dem&aacute;s fuerzas pol&iacute;ticas&quot; del pa&iacute;s y se comprometi&oacute; a presentar el jueves pr&oacute;ximo sus observaciones al mencionado paquete de acuerdos, logrados durante los poco m&aacute;s de tres meses en que su partido se mantuvo al margen de las negociaciones. Es necesario que la versi&oacute;n final de este documento permita el logro de un sistema electoral en el que quede desterrada para siempre toda posibilidad de cometer alguna irregularidad contraria a la voluntad de los electores expresada en las urnas tanto con  acciones que lleven al fraude electoral como a base de arreglos poselectorales que alteren los resultados leg&iacute;timos.</P><P>
Aunque los negociadores reconocen que la redacci&oacute;n final de lo acordado, cuando se transforme en ley, depender&aacute; de la intervenci&oacute;n definitoria del Poder Legislativo, es claro que esta parte de la tarea debe ser resuelta r&aacute;pidamente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Medidas Antimigratorias
</h3><P></P><P>
ANTE el aumento del n&uacute;mero de patrullas integradas por civiles voluntarios en el aeropuerto de San Diego, que se han atribuido la misi&oacute;n de solicitar a las autoridades migratorias el exigir la identificaci&oacute;n de los pasajeros que vayan a abordar un avi&oacute;n, cuando esa persona les parezca &quot;sospechosa&quot; de ser un inmigrante ilegal &#151;es decir, moreno, como la mayor parte de los mexicanos&#151;, grupos estadunidenses defensores de los llamados hisp&aacute;nicos est&aacute;n solicitando a las autoridades que impidan esa actividad ofensiva.</P><P>
Es dif&iacute;cil que se pueda prohibir a esos voluntarios hacer la identificaci&oacute;n de ciertos pasajeros, porque el sentimiento antimigratorio, y antimexicano est&aacute; muy extendido en el sur de EU. La intenci&oacute;n de esos &quot;patrulleros&quot; espont&aacute;neos es poner en relieve esos sentimientos xenof&oacute;bicos, pues se antoja un tanto rid&iacute;culo que los inmigrantes ilegales lleguen en avi&oacute;n.</P><P>
Adem&aacute;s, Doris Meissner, titular del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n, orden&oacute; instalar un sistema computarizado conectado a los bancos de datos del SIN, para que los empleadores puedan verificar si quien les pide trabajo tiene sus documentos en regla. Esta medida, m&aacute;s bien efectista, servir&aacute; de poco, pues muchos granjeros reciben a indocumentados y muchas veces no les pagan a sabiendas de que el as&iacute; defraudado no se presentar&aacute; ante las autoridades a quejarse. Hay penas contra los granjeros que ocupan a ilegales, pero las autoridades se hacen de la vista gorda cuando los braceros son absolutamente necesarios, pues muchos estadunidenses rechazan esos trabajos rudos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Perdidas, 10 mil Millones de Tons. de Granos por la Sequ&iacute;a
</h3><P></P><P>
<B>Desertificaci&oacute;n en 85% del Territorio Nacional</P><P></B>
</P><P>
<B>* Peligra la Vida de 25 Millones de Personas</P><P></B>
<B>* Da&ntilde;os en 680 Municipios de 22 Estados</P><P></B>
<B>* Adi&oacute;s a 3 Millones de Cabezas de Ganado</P><P></B>
<B>* Eleva los Niveles de Hambre y Miseria</P><P></B>
<B>* Estragos en la Flora y la Fauna: Conaza</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C., enviada</P><P></B>
- II -</P><P>
</P><P>
TULA, Tamps., 24 de mayo.- Como consecuencia de la desertificaci&oacute;n de 85 por ciento del territorio nacional, la sequ&iacute;a se presenta actualmente con mayor frecuencia e intensidad en grados medio, agudo y severo en las 32 entidades federativas de la Rep&uacute;blica Mexicana, con afectaciones cr&iacute;ticas en 680 municipios de 22 estados, entre ellos Tamaulipas.</P><P>
Tan s&oacute;lo en el norte caus&oacute;, en menos de 2 a&ntilde;os, la p&eacute;rdida de 10 mil millones de toneladas de granos b&aacute;sicos y la muerte de 3 millones de cabezas de ganado.</P><P>
Estudios recientes de la Organizaci&oacute;n de las Naciones Unidas (ONU) y de la Comisi&oacute;n Nacional de Zonas Aridas (Conaza), revelan que en el pa&iacute;s la desertificaci&oacute;n asociada al fen&oacute;meno de la sequ&iacute;a, avanz&oacute; 30 veces m&aacute;s en la superficie nacional en los &uacute;ltimos 40 a&ntilde;os.</P><P>
A la fecha, amenaza la sobrevivencia de algo m&aacute;s de 25 millones de mexicanos.</P><P>
A escala mundial, desertificaci&oacute;n y sequ&iacute;a ponen en riesgo la subsistencia de 900 millones de personas de 100 pa&iacute;ses del planeta, entre los que sobresale M&eacute;xico.</P><P>
En el estudio &quot;La sequ&iacute;a en M&eacute;xico&quot;, el organismo internacional y la Conaza alertan sobre la peligrosa extensi&oacute;n del fen&oacute;meno que ya &quot;sobrepasa sus patrones hist&oacute;ricos tanto territoriales como de intensidad y recurrencia. Su prolongaci&oacute;n ha propiciado pr&aacute;cticamente el abatimiento de las fuentes permanentes de abastecimiento y almacenamiento de agua y las ha reducido a su m&iacute;nima expresi&oacute;n&quot;.</P><P>
Habr&aacute; que considerar que el fen&oacute;meno de la desertificaci&oacute;n y sus secuelas (sequ&iacute;a, hambre, miseria y muerte), es un proceso &quot;vivo, en desarrollo que se desenvuelve a ritmos acelerados y por esto ampl&iacute;a con extraordinaria velocidad sus l&iacute;mites f&iacute;sicos e incorpora a m&aacute;s mexicanos a las condiciones de marginaci&oacute;n social y pobreza que caracteriza a sus repercusiones&quot;.</P><P>
La desertificaci&oacute;n, que se entiende como la degradaci&oacute;n de las tierras, avanza de manera fulminante, alcanzando casi ciento por ciento de la superficie territorial de varios estados, entre ellos Coahuila (91%), Chihuahua (71%), Sinaloa (70%), San Luis Potos&iacute; (55%), mientras que en Tamaulipas, zona caracterizada como semi&aacute;rida con &aacute;reas subtropicales secas, se extiende en 60 por ciento de su superficie territorial.</P><P>
</P><P>
IMPACTO NEGATIVO</P><P>
</P><P>
El aumento de la desertificaci&oacute;n y sus efectos de estiaje; modificaci&oacute;n en los patrones de comportamiento de temperatura, precipitaci&oacute;n pluvial y escurrimientos; agotamiento de mantos fre&aacute;ticos; destrucci&oacute;n de recursos naturales y afectaci&oacute;n de los procesos productivos de los asentamientos humanos, se encuentra indisolublemente asociado en 98 por ciento con el impacto negativo que el hombre ha causado sobre los recursos naturales, y en dos por ciento con los cambios clim&aacute;ticos a escala mundial.</P><P>
En nuestro pa&iacute;s, la desertificaci&oacute;n con sequ&iacute;a se ha acentuado por la aplicaci&oacute;n de pol&iacute;ticas agropecuarias err&oacute;neas, desmontes y tala indiscriminada en millones de hect&aacute;reas productivas del norte y sur del pa&iacute;s, fundamentalmente a partir de la segunda mitad de la d&eacute;cada de los 70.</P><P>
El sobrepastoreo; uso de tierras marginales para fines agropecuarios; uso intensivo de insumos (pesticidas) y maquinaria; incendios, influyen como otros factores antropog&eacute;nicos. A estos se adicionan los sociales como la sobrepoblaci&oacute;n, pobreza que sufren en diversos grados 60 millones de mexicanos, y el crecimiento de la mancha urbana. Como naturales sobresalen heladas, inundaciones, granizadas, huracanes, etc&eacute;tera.</P><P>
No obstante la agudizaci&oacute;n del fen&oacute;meno, en M&eacute;xico se pierden anualmente 500 mil hect&aacute;reas de suelos productivos por deforestaci&oacute;n; de 500 mil a un mill&oacute;n de hect&aacute;reas por procesos de salinizaci&oacute;n; 460 millones de toneladas de suelos despoblados de plantas van a dar a mares, presas y lagos, acentuando la ausencia del agua, seg&uacute;n estudios de la ONU, Semarnap, Sagar y Conaza.</P><P>
En la mayor parte de los estados norte&ntilde;os y del centro del territorio mexicano el estiaje obliga a realizar costos&iacute;simas perforaciones a m&aacute;s de 300 metros bajo tierra, en busca del preciado recurso h&iacute;drico, as&iacute; como complejos sistemas de distribuci&oacute;n de agua potable en alrededor de 680 municipios del pa&iacute;s. De &eacute;stos, 50 por ciento se encuentra en condiciones de &quot;alta y muy alta marginaci&oacute;n, y 150 con marginaci&oacute;n media&quot;.</P><P>
En algunas entidades como San Luis Potos&iacute;, los temperaturas extremas de 48 grados en verano, asociadas con la sequ&iacute;a, provocan el estallamiento en mil pedazos de pilas de almacenaje y de aljibes para uso dom&eacute;stico.</P><P>
</P><P>
EL PLAN ACUARIO</P><P>
</P><P>
A escala nacional, la sequ&iacute;a obliga a los gobiernos federal, de los estados y los municipios a distribuir algo m&aacute;s de dos millones de metros c&uacute;bicos de agua a m&aacute;s de un mill&oacute;n de personas que carecen en absoluto de l&iacute;quido para consumo humano. Tan s&oacute;lo Conaza y el Ej&eacute;rcito Mexicano distribuyen mediante el Plan Acuario poco m&aacute;s de un mill&oacute;n 500 mil metros c&uacute;bicos de agua a m&aacute;s de 800 mil familias en 200 comunidades de cinco estados.</P><P>
Conaza detalla que los procesos de desertificaci&oacute;n han causado erosi&oacute;n h&iacute;drica (p&eacute;rdida de agua) en 60 por ciento del territorio mexicano; ae&oacute;lica (suelos) en 85 por ciento; degradaci&oacute;n f&iacute;sica de suelos en grado severo y extremo, en 60 por ciento; salinizaci&oacute;n en 97 por ciento, y sodificaci&oacute;n en 15 por ciento. A la fecha, cerca de 2 mil kil&oacute;metros de cuerpos de agua se encuentran desecados, mientras que los niveles est&aacute;ticos han disminuido entre 5 y 30 metros entre 1981 y 1995, present&aacute;ndose fen&oacute;menos de intrusi&oacute;n marina.</P><P>
Los estragos en flora y fauna son igual de alarmantes, con repercusiones agudas en &aacute;reas &aacute;ridas, semi&aacute;ridas y des&eacute;rticas. Se estima que 38 especies de vertebrados se han extinguido; de las 449 especies terrestres y 41 marinas, 31 por ciento de las primeras y tres por ciento de las segundas se encuentran en peligro. De las mil 60 especies de aves, 70 ya se extinguieron. Cinco por ciento est&aacute;n en grave riesgo. De las 704 especies de reptiles, 53 por ciento son end&eacute;micas y existen reportes de que al menos 30 especies corren peligro.</P><P>
En materia de flora, algo m&aacute;s de 300 mil especies sufren afectaciones; 30 por ciento de ellas son end&eacute;micas (&uacute;nicas en el mundo). Lo mismo ocurre con matorrales xer&oacute;fitos y pastizales que poseen un endemismo de 60 por ciento.</P><P>
</P><P>
SALINIDAD Y ACIDEZ</P><P>
</P><P>
El jefe del proyecto Ixtlero de la Conaza-Tamaulipas, agr&oacute;nomo Carmen Rafael L&oacute;pez, advierte al respecto que cerca de 70 por ciento de los suelos del pa&iacute;s contienen menos de uno por ciento de materia org&aacute;nica, problemas de salinidad, sodicidad, acidez, compactaci&oacute;n y contaminaci&oacute;n por uso inadecuado.</P><P>
El especialista en materia de flora y fauna explic&oacute; que la p&eacute;rdida de vegetaci&oacute;n, suelo, nutrientes, carbono org&aacute;nico, origina disminuci&oacute;n acentuada en la fertilidad de la tierra y, por tanto, bajos rendimientos en los cultivos, en &aacute;reas desmontadas, y la invasi&oacute;n de especies inaprovechables econ&oacute;micamente hablando, para el hombre y el ganado.</P><P>
En la mayor&iacute;a de los estados del norte y centro del pa&iacute;s, como en este &aacute;rido municipio, se diseminan praderas cultivadas con especies introducidas -la mayor&iacute;a monocultivos- dando lugar a la fragilidad de los ecosistemas y suelos.</P><P>
En esta entidad, cientos de miles de hect&aacute;reas que fueron desmontadas, ya han sido abandonadas y nunca se reforestaron. Para recuperarlas, tendr&aacute;n que transcurrir cuando menos tres d&eacute;cadas, siempre y cuando se reforesten.</P><P>
A la improductividad agr&iacute;cola y pecuaria se adicionan las repercusiones sociales. Se estima que algo m&aacute;s de 25 millones de mexicanos est&aacute;n amenazados en sus condiciones de sobrevivencia. Casi un cuarto de la poblaci&oacute;n total nacional resiente en grado cr&iacute;tico las repercusiones de la aridez y sequ&iacute;a, aunque por su trascendencia e impacto &eacute;stas se han convertido en un asunto de trascendencia nacional. Esto es tanto m&aacute;s cierto, cuanto que en 22 estados del pa&iacute;s existen zonas &aacute;ridas, semi&aacute;ridas y subh&uacute;medas secas en potente proceso de degradaci&oacute;n.</P><P>
Lamentablemente, el recuento de p&eacute;rdidas y estragos econ&oacute;micos, sociales, ecol&oacute;gicos, y otros que la desertificaci&oacute;n y sequ&iacute;a causan en la Rep&uacute;blica Mexicana y sus habitantes, a&uacute;n est&aacute; muy lejos de concluir.</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Vuelve AN a las Negociaciones: no Habr&aacute; Marcha Atr&aacute;s en los Acuerdos: PRI, PRD y PT
</h3><P></P><P>
<B>Esperar&aacute;n las Observaciones del Blanquiazul</P><P></B>
</P><P>
<B>* Entonces se Convocar&aacute; a las Sesiones del Congreso: O&ntilde;ate</P><P></B>
<B>* Felipe Calder&oacute;n: B&uacute;squeda de Consensos con Responsabilidad</P><P></B>
<B>* Mu&ntilde;oz Ledo Considera Factible Presentar un Proyecto de ley</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
Al reincorporarse ayer a la mesa central del Di&aacute;logo para la Reforma del Estado, el dirigente nacional del PAN, Felipe Calder&oacute;n Hinojosa, asegur&oacute; que su partido actuar&aacute; con apertura, responsabilidad y esp&iacute;ritu de b&uacute;squeda de consensos con las dem&aacute;s fuerzas pol&iacute;ticas, al tiempo que los l&iacute;deres del PRI, PRD y PT ratificaron su determinaci&oacute;n de no dar marcha atr&aacute;s en los acuerdos ya logrados y cursados al Congreso para la elaboraci&oacute;n de la iniciativa de ley correspondiente.</P><P>
Los integrantes de la mesa central -los l&iacute;deres partidistas m&aacute;s los coordinadores de las fracciones congresionales- sesionaron ayer durante dos horas encabezados por el secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor.</P><P>
Calder&oacute;n Hinojosa recibi&oacute; formalmente el paquete de acuerdos logrados durante los poco m&aacute;s de tres meses que su partido se mantuvo al margen de las negociaciones, y se comprometi&oacute; a presentar sus observaciones en torno del mismo, el jueves pr&oacute;ximo.</P><P>
En el documento de observaciones -adelant&oacute;-ser&aacute;n consignadas las coincidencias y discrepancias u omisiones que a su juicio es necesario subsanar ya sea en la elaboraci&oacute;n de la iniciativa de ley o durante la discusi&oacute;n de &eacute;sta en los plenos camarales.</P><P>
El pri&iacute;sta Santiago O&ntilde;ate coment&oacute; que tan pronto se cuente con las observaciones de panistas, se proceder&aacute; a la convocatoria de un periodo extraordinario de sesiones del Congreso. A&uacute;n no se ha fijado la fecha tentativa, aclar&oacute;.</P><P>
La ausencia del PAN durante 98 d&iacute;as en las negociaciones, coment&oacute;, produjo ya un retraso en los tiempos originales de la reforma, y ahora -agreg&oacute;-&quot;confiamos en que no haya nuevos motivos para retrasos&quot;.</P><P>
Y en coincidencia con el perredista Porfirio Mu&ntilde;oz Ledo, O&ntilde;ate sostuvo -contrario a lo que afirman legisladores que redactan la iniciativa- que s&iacute; es factible plasmar en el proyecto de ley los acuerdos de Bucareli. &quot;Es un trabajo delicado, se requieren esfuerzos; pero no es imposible&quot;, manifest&oacute;.</P><P>
&quot;Ya tenemos los textos constitucionales... Lo que pasa es que se convino, por respeto al Poder Legislativo, no entregarlos redactados&quot;, extern&oacute; a su vez Mu&ntilde;oz Ledo.</P><P>
Alberto Anaya, dirigente nacional del PT, confirm&oacute; que los acuerdos de Bucareli &quot;no se tocan&quot;, o al menos &quot;su esp&iacute;ritu se va a conservar&quot;. Qued&oacute; claro que con la reincorporaci&oacute;n del PAN &quot;es para enriquecer los acuerdos, para complementarlos y hacer propuestas que permitan avances: pero estamos totalmente negados -el PRI, PRD y PT- a que haya retrocesos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Junto con el Agua se va la Esperanza
</h3><P></P><P>
<B>* J&oacute;venes de Coahuila Dejan sus Pueblos</P><P></B>
<B>* Desde 95, Ninguna Lluvia en La Majada</P><P></B>
<B>* Nada Siembran; Nadie va a las Escuelas</P><P></B>
<B>* Plaga de Gusanos Acaba a los Nopales</P><P></B>
</P><P>
<B>ETHEL RIQUELME, enviada</P><P></B>
</P><P>
EJIDO LA MAJADA, Coah., 24 de mayo.- En medio de un nuevo desierto, que se extiende en el centro de cerros pelones, sobre suelos que s&oacute;lo levantan polvo y espinas, aun en la ribera de lo que alguna vez fue una presa, 3 mil cabezas de ganado han muerto tan s&oacute;lo en este pueblo donde junto con el agua se han ido tambi&eacute;n los j&oacute;venes, el futuro y la esperanza.</P><P>
Sin herederos, sin futuro, sin agua, sobre surcos arenosos, presas agrietadas, cad&aacute;veres de animales y una cordillera madre de color ocre desolador, &uacute;nicamente han quedado aqu&iacute; los pobladores m&aacute;s antiguos, uno de ellos, el comisariado ejidal Juan Daniel Cervantes, introduce sus manos al bolsillo y afirma agobiado:</P><P>
&quot;...no nos vamos a quejar de la voluntad de Dios, pero como quiera s&iacute; se sufre mucho&quot;.</P><P>
Desde 1991, de este ejido que ha perdido todo, para empezar la lluvia, se han ido algo m&aacute;s de la mitad de sus habitantes. Hoy, apenas tres docenas de hombres atienden a casi 100 mujeres; las ni&ntilde;as no van a la escuela; las grandes ni siquiera por alimentos; pero los hombres tampoco al cultivo.</P><P>
La historia empez&oacute; cuando en aquellos a&ntilde;os la copiosa precipitaci&oacute;n se hizo rala; despu&eacute;s austera, luego eventual y a la fecha completamente nula. Sin embargo, para la Comisi&oacute;n Nacional del Agua, la sequ&iacute;a que aqu&iacute;, como en toda la regi&oacute;n del norte nacional ha dejado sin trabajo a campesinos, sin hijos a mujeres y con hambre a todos, termin&oacute; en 1994; pero todav&iacute;a no llueve.</P><P>
La &uacute;ltima vez que una gota de agua recorri&oacute; un surco fue en julio de 1995 cuando se logr&oacute; una cosecha despu&eacute;s de cuatro a&ntilde;os; pero apenas 800 kilos de frijol y ma&iacute;z por hect&aacute;rea y no aquellas seis toneladas que otrora permitieron la autosuficiencia y la riqueza verde de estos campos.</P><P>
Y esta misma tarde, con un sol que cae a plomo, y el sudor que se desprende a temperaturas de 38 grados cent&iacute;grados, la lluvia volvi&oacute; a aparecer, apenas minutos sin llegar al suelo.</P><P>
La evaporaci&oacute;n de todo tipo de humedad en esta zona de Coahuila, apenas a 40 kil&oacute;metros de la capital, ha despojado a m&aacute;s de 20 poblados de toda esperanza de progreso.</P><P>
Aqu&iacute; se sobrevive hasta con un peso cada d&iacute;a, empleado para comprar un kilo de maseca, parad&oacute;jicamente en la que fue rica cosecha maicera; la ayuda desde hace 5 a&ntilde;os se ha traducido en la entrega de semillas para cultivo por parte de Procampo, pero a 15 pesos el kilo, equivalente a 15 d&iacute;as de subsistencia.</P><P>
Ni siquiera la visita del Presidente de la Rep&uacute;blica a Coahuila, hace unos meses, signific&oacute; para los campesinos la esperada posibilidad de mejor&iacute;a porque &quot;nunca nos dejaron hablar; temen que pase lo de all&aacute; en Tijuana, pero cuando vinieron por el voto entonces no pensaron en eso y ahora nadie pudo decirles que tenemos hambre&quot;.</P><P>
En este ejido, de 290 hect&aacute;reas, vigilado de cerca por el alto cerro El Chifl&oacute;n, ni siquiera la piel de las 3 mil reses que han muerto por la sequ&iacute;a ha podido ser aprovechada para su venta.</P><P>
&quot;Est&aacute;n demasiado flacas, nadie las quiere ahora, cuando y antes todo el mundo las buscaba&quot;, se queja con su estilo L&aacute;zaro L&oacute;pez.</P><P>
</P><P>
OTRA PLAGA: LOS GUSANOS</P><P>
</P><P>
Junto con los rayos del sol la ausencia de por lo menos 150 habitantes que poco a poco han protagonizado el &eacute;xodo hacia otras opciones de vida, al hambre que azota a cada una de las 50 familias que todav&iacute;a creen en el arraigo de esta tierra erosionada, se ha sumado otro mal: Las muy escasas cosechas de nopal que retan a las altas temperaturas, han sido afectadas por plagas de gusanos.</P><P>
La situaci&oacute;n es simplemente desafiante, las mujeres llevan a la espalda no s&oacute;lo la angustia por el alimento diario, tambi&eacute;n y sobre todo a hijos con grados de desnutrici&oacute;n; el temor sobre el agua que rara vez reciben pero de dudosa calidad y la desesperanza porque la sequ&iacute;a quiz&aacute; no acabe nunca.</P><P>
De frente a sus denuncias, a sus carencias, a su miedo, Jorge Gonz&aacute;lez Torres, dirigente del Partido Verde Ecologista de M&eacute;xico, afirma aqu&iacute; que las p&eacute;rdidas en la econom&iacute;a nacional por efectos de la sequ&iacute;a superan los 150 mil millones de pesos en los estados de Coahuila, Chihuahua, Durango, Nuevo Le&oacute;n, Tamaulipas, Baja California, Baja California Sur, Sonora, Sinaloa y Zacatecas; pero este a&ntilde;o tambi&eacute;n se agregan Aguascalientes, San Luis Potos&iacute; y Veracruz aun cuando oficialmente no se reconoce un estado de emergencia.</P><P>
Adem&aacute;s, las estimaciones sobre el n&uacute;mero de cabezas de ganado muerto por deshidrataci&oacute;n superan las 300 y otras 450 mil hect&aacute;reas de bosque han desaparecido por efecto de 10 incendios forestales lo que repercute directamente en la desertificaci&oacute;n de 80 por ciento del suelo de uso agr&iacute;cola en M&eacute;xico.</P><P>
Y no obstante, los campesinos maiceros y frijoleros de todo el pa&iacute;s han recibido la noticia de que antes de concluir el mes el gobierno mexicano deber&aacute; formalizar la compra de 7 mil toneladas de ma&iacute;z para asegurar el abasto nacional; mientras las zonas de cultivo apenas requerir&iacute;an entre 20 y 30 por ciento de los costos actuales destinados a programas de compra alimentaria y apoyo al campo, para implantar proyectos hidr&aacute;ulicos que le permitan continuar la labor y recuperar la rentabilidad de sus tierras, afirma Felipe de Jes&uacute;s Ortega, investigador de la Universidad Aut&oacute;noma Agraria &quot;Antonio Narro&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Enjuiciar&aacute; el CT a los Foristas por &quot;Traici&oacute;n&quot;
</h3><P></P><P>
<B>* Pretender Dividir a los Obreros, el Cargo: Fidel</P><P></B>
<B>* Fue Un&aacute;nime la Elecci&oacute;n de V&iacute;ctor Flores, Afirma</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
El Congreso del Trabajo enjuiciar&aacute; al l&iacute;der de los telefonistas, Francisco Hern&aacute;ndez Ju&aacute;rez, y a otros nueve dirigentes foristas afiliados todav&iacute;a al organismo c&uacute;pula, bajo los cargos de &quot;traici&oacute;n al movimiento obrero y a M&eacute;xico&quot;, fincados por el propio CT, afirm&oacute; Fidel Vel&aacute;zquez.</P><P>
Es un acto sin precedente en los 36 a&ntilde;os de existencia del CT, revel&oacute; el propio jerarca cetemista, quien sentenci&oacute;:</P><P>
&quot;Todos los que concurren con &eacute;l en actos contrarios al CT&quot;, ser&aacute;n requeridos a comparecer ante una Comisi&oacute;n de Justicia que en breve podr&iacute;a quedar integrada para tales efectos. Y aunque &quot;desconozco las sanciones a que se hacen merecedores&quot;, tendr&aacute;n oportunidad de responder a los cargos de &quot;querer dividir al Congreso; incurrir en actos contrarios al inter&eacute;s sindical; falta de solidaridad con los que luchan por ciertas demandas que ahora resultan esenciales para el trabajador, y atentar contra la unidad cuando m&aacute;s se necesita de ella y cuando el Presidente Zedillo ha exhortado a todos para que estemos unidos...&quot;</P><P>
A poco m&aacute;s de 72 horas de la asamblea electiva con que V&iacute;ctor Flores Morales fue ungido como nuevo dirigente del CT y en v&iacute;speras de que su comit&eacute; ejecutivo sea presentado en ceremonia oficial al Presidente de la Rep&uacute;blica, el l&iacute;der cetemista fue contundente: &quot;querer dividir al Congreso y atentar contra la unidad en los momentos en que se necesita m&aacute;s de ella, es traici&oacute;n al movimiento obrero y a M&eacute;xico&quot;.</P><P>
Entrevistado en su despacho luego de dialogar largamente con el procurador federal del Consumidor, Fernando Lerdo de Tejada, el dirigente cetemista descart&oacute; la posibilidad de que &eacute;l como presidente de Asuntos Sindicales del nuevo comit&eacute; ejecutivo del CT -encargado de conocer de las nuevas adhesiones y resolver-, pudiera encabezar la Comisi&oacute;n de Justicia antes referida, e incluso dijo desconocer si &eacute;sta pudiera dictaminar la expulsi&oacute;n tanto de Hern&aacute;ndez J&uacute;arez, como de los l&iacute;deres de los electricistas, tranviarios, aviadores, sobrecargos y de la COR, entre otros que perteneciendo al Congreso se sumaron al foro sindicalista.</P><P>
Interrogado sobre cu&aacute;l ser&aacute; entonces la suerte que corran Hern&aacute;ndez Ju&aacute;rez y los otros dirigentes sindicales, Vel&aacute;zquez S&aacute;nchez contest&oacute;: &quot;la suerte que quiera correr. Si cree que con el respaldo de El Barz&oacute;n tiene m&aacute;s apoyo que con el Congreso, pues all&aacute; &eacute;l...&quot;</P><P>
</P><P>
LA ELECCION, &quot;CONTUNDENTE&quot;</P><P>
</P><P>
Sobre la posibilidad de invitar a otros sindicatos y centrales que no pertenecen al CT, a sumarse a una nueva etapa del organismo c&uacute;pula, el dirigente obrero asegur&oacute; que &quot;siempre se les ha invitado y ahora podr&iacute;a ser m&aacute;s necesario que nunca, porque si el movimiento obrero no se unifica, menos se podr&aacute;n resolver los problemas y menos se podr&aacute; luchar contra la crisis&quot;.</P><P>
Lo anterior dio pie a retomar el tema de la elecci&oacute;n de V&iacute;ctor Flores, la cual, asegur&oacute;, &quot;fue contundente&quot;.</P><P>
&quot;Yo -dijo en un intento por hacer valer su verdad sobre la situaci&oacute;n real que enmarc&oacute; la elecci&oacute;n del ferrocarrilero- no estoy de acuerdo con lo que publica EXCELSIOR, de que en medio de broncas y rechazos se eligi&oacute; a V&iacute;ctor Flores, porque eso es falso; es absolutamente falso&quot;.</P><P>
Los que fueron a esa asamblea se dieron cuenta de que por unanimidad de los presentes se eligi&oacute;; no hubo presiones. La intervenci&oacute;n de Humberto Elizondo, de los actores, qued&oacute; aclarada por &eacute;l mismo al citar que no estaba en contra de V&iacute;ctor Flores, sino que &eacute;l opinaba tal o cual cosa a ese respecto, pero sin estar en contra...</P><P>
A esto, se le hizo notar que fue muy evidente que la votaci&oacute;n al interior del Congreso del Trabajo no fue un&aacute;nime pues faltaron 10 de las m&aacute;s importantes organizaciones sindicales, las cuales previamente no avalaron la nominaci&oacute;n, y en respuesta, Vel&aacute;zquez S&aacute;nchez, pregunt&oacute;:</P><P>
-&#191;Qu&eacute; no fueron...? Pues ah&iacute;, pasaron lista las 34 organizaciones. Solamente ustedes que aunque saben contar, cuentan menos...</P><P>
De este tema, as&iacute; como del referente al fallo de la Suprema Corte de Justicia, que permite la libre sindicalizaci&oacute;n de los trabajadores, y a la cual rest&oacute; importancia porque fue dictada por autoridades judiciales contra bur&oacute;cratas de Jalisco y Oaxaca, &quot;pero que no sienta ning&uacute;n precedente de obligar a la Corte a seguir este criterio que es absurdo&quot;, Vel&aacute;zquez S&aacute;nchez habl&oacute; del enfrentamiento escenificado entre maestros y granaderos, y en el que result&oacute; seriamente lesionada la reportera Juliete Medina Santos.</P><P>
Este, detall&oacute;, es un problema que se reduce a los maestros; pero, advirti&oacute;, &quot;ustedes noten que no se desestabiliza as&iacute; como as&iacute;&quot;. Es un acto de provocaci&oacute;n porque esos se&ntilde;ores quieren hacer uso de la violencia para resolver su problema, y por ese camino no van a solucionar nada.</P><P>
-Entonces, &#191;el hecho es atribuible a los maestros don Fidel?</P><P>
-No s&eacute; qu&eacute; opinen los peri&oacute;dicos, &quot;pero fueron los maestros los que provocaron&quot;. Los peri&oacute;dicos dicen que cercaron la Secretar&iacute;a de Gobernaci&oacute;n para no permitir la salida hacia otros lugares y eso no es cierto; absolutamente no es cierto...</P><P>
Se le aclar&oacute; que el gobierno capitalino aseguraba que eran grupos de provocadores, a lo que respondi&oacute;: &quot;Bueno, pues podr&iacute;an serlo; desde luego es una provocaci&oacute;n la que llevaron a cabo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Muri&oacute; Enrique Alvarez F&eacute;lix; Ten&iacute;a 62 A&ntilde;os
</h3><P></P><P>
<B>* La Do&ntilde;a Recibi&oacute; la Noticia en Par&iacute;s; hoy Llega a M&eacute;xico</P><P></B>
<B>* Excelente Actor, Ejemplo de Tenacidad y Estudio: Alonso</P><P></B>
</P><P>
El actor Enrique Alvarez F&eacute;lix muri&oacute; ayer de un paro respiratorio a la edad de 62 a&ntilde;os. Al enterarse Mar&iacute;a F&eacute;l&iacute;x, habr&iacute;a confiado a Ernes-</P><P>
to Alonso v&iacute;a telef&oacute;nica desde Par&iacute;s que para ella significaba una gran p&eacute;rdida la muerte de su &uacute;nico hijo.</P><P>
&quot;Pero que cuenta con la fortaleza necesaria para asimilar el trance&quot;.</P><P>
En la madrugada de ayer, cerca de las 3 horas, corri&oacute; la noticia de que Alvarez F&eacute;lix hab&iacute;a muerto; resultaba incre&iacute;ble porque horas antes se le hab&iacute;a visto en la pantalla chica con la telenovela &quot;Marisol&quot;. Pero era verdad.</P><P>
Un paro respiratorio -versi&oacute;n oficial m&eacute;dica- hab&iacute;a segado la vida del hijo de la mujer que fue inspiraci&oacute;n de Agust&iacute;n Lara: la &quot;Mar&iacute;a Bonita&quot;, Mar&iacute;a F&eacute;lix.</P><P>
Enrique Alvarez F&eacute;lix ten&iacute;a 62 a&ntilde;os de edad. El teatro, el cine, y la televisi&oacute;n ocuparon la mayor parte de &eacute;stos. Sus apariciones en el medio del espect&aacute;culo dejaron constancia de su capacidad histri&oacute;nica.</P><P>
Ernesto Alonso y Fanny Shartz, de los amigos m&aacute;s allegados a la familia, fueron los primeros en llegar a Rub&eacute;n Dar&iacute;o 261, colonia Polanco, donde ocurri&oacute; el deceso.</P><P>
Alonso, el &quot;se&ntilde;or telenovela&quot;, comentar&iacute;a apesadumbrado y con voz entrecortada: &quot;es una gran p&eacute;rdida para el arte dram&aacute;tico de M&eacute;xico; fue un excelente actor, ejemplo de tenacidad y con mucho estudio&quot;.</P><P>
Ellos fueron tambi&eacute;n quienes de inmediato llamaron a la &quot;Do&ntilde;a&quot; quien se encontraba en Par&iacute;s.</P><P>
Llanto, zozobra e incredulidad era el sentir en el lugar. De acuerdo con el testimonio del otorrinolaring&oacute;logo Carlos Zepeda, fue llamado por Alvarez F&eacute;lix pasada la medianoche del jueves debido a que el actor sufr&iacute;a fuerte sofocaci&oacute;n; la atenci&oacute;n m&eacute;dica no impidi&oacute; el fallecimiento.</P><P>
En total hermetismo, por &oacute;rdenes de Mar&iacute;a F&eacute;lix giradas v&iacute;a telef&oacute;nica, el cuerpo del actor fue conducido en las primeras horas de ayer a una agencia funeraria en la calle de Sullivan; los medios de comunicaci&oacute;n y p&uacute;blico en general tuvieron acceso a la capilla hasta pasadas las 18 horas. El p&uacute;blico recuerda a Enrique por sus interpretaciones en la cinta de plata en pel&iacute;culas como &quot;Los caifanes&quot;, &quot;Sim&oacute;n del desierto&quot;, en las telenovelas &quot;Rina&quot;, &quot;La Colorina&quot;, &quot;El maleficio&quot; y &quot;Luz y sombras&quot;.</P><P>
Los escenarios de diferentes teatros en M&eacute;xico, fueron testigos tambi&eacute;n de la tenacidad de un hombre que a toda costa quiso hacerse de un nombre sin depender de la fama de su madre. Sobre la llegada de Mar&iacute;a F&eacute;lix, su hermana Mar&iacute;a Eugenia asegur&oacute; que arribar&aacute; a esta ciudad probablemente a las 18:30 horas de hoy. Hasta el cierre de esta edici&oacute;n no se pudo confirmar el vuelo en donde la &quot;Do&ntilde;a&quot; viajar&iacute;a de Par&iacute;s a M&eacute;xico.</P><P>
El cuerpo de Enrique Alvarez ser&aacute; sepultado el domingo en el Cementerio Franc&eacute;s de San Joaqu&iacute;n. El cortejo partir&aacute; a las 11 horas de la agencia funeraria.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Explicamos los Alcances del Reciente Aumento: Burgos
</h3><P></P><P>
<B>Ning&uacute;n Acuerdo SG-Maestros; Paro Indefinido si Nada se Logra: CNTE</P><P></B>
</P><P>
<B>CASTELLANOS, M.A.GARCIA y M. PERALTA</P><P></B>
</P><P>
La Secretar&iacute;a de Gobernaci&oacute;n, afirm&oacute; su director de Gobierno, Juan Burgos Pinto, lamenta los hechos ocurridos ayer en contra del magisterio y expresa preocupaci&oacute;n por que se den este tipo de sucesos. &quot;No los deseamos y por todos los medios hemos tratado de evitarlos&quot;. Sin embargo, las pl&aacute;ticas con los dirigentes magisteriales se encuentran empantanadas y &eacute;stos anuncian un paro nacional de duraci&oacute;n indefinida si no hay una soluci&oacute;n este fin de semana.</P><P>
Jos&eacute; Mart&iacute;nez Fajardo, Imelda Lim&oacute;n Carpio, Olivia Tapia y Jos&eacute; Antonio Ram&iacute;rez, dirigentes de las secciones XVIII, IX y X, respectivamente, manifestaron anoche que las promesas ofrecidas no se han cumplido.</P><P>
Hay t&aacute;cticas dilatorias que est&aacute;n provocando irritaci&oacute;n entre los l&iacute;deres de las secciones IX, X y XI.</P><P>
Ram&iacute;rez, de la secci&oacute;n X, expres&oacute;: &quot;En el ISSSTE tampoco hay respuesta. No hay salida, no hay soluciones concretas y no hay mucho avance. No se ve que quieran dar una pronta soluci&oacute;n y la &uacute;nica forma que encontramos para lograr un avance es la movilizaci&oacute;n porque hay consenso para llegar a un paro indefinido si este fin de semana no se resuelve satisfactoriamente&quot;.</P><P>
Dijo que la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n organizar&aacute; el paro en todos los estados porque hay demandas generales y a ninguna entidad se le ha dado respuesta. No hay seriedad, afirm&oacute;, y se podr&iacute;a considerar la realizaci&oacute;n para ma&ntilde;ana de una marcha para insistir en las demandas.</P><P>
Mart&iacute;nez Fajardo, Lim&oacute;n Carpio, Olivia Tapia y Ram&iacute;rez fueron entrevistados a trav&eacute;s de la ventana de la antesala de la oficina de Burgos Pinto. Hacinados los maestros, vigilados estrechamente por polic&iacute;as uniformados, coreaban consignas contra el secretario de Gobernaci&oacute;n, a quien reprochan &quot;su indiferencia ante el problema del magisterio&quot;.</P><P>
Los maestros entrevistados manifestaron que ninguna mesa para negociar se ha instalado. S&oacute;lo se ofreci&oacute; que habr&iacute;a una en la Secretar&iacute;a de Educaci&oacute;n y otra en la de Gobernaci&oacute;n, pero &quot;ni el subsecretario Benjam&iacute;n Gonz&aacute;lez Ruaro ni el director de Gobierno de la Segob, Juan Burgos Pinto, nos han recibido&quot;.</P><P>
Burgos Pinto consider&oacute; que s&iacute; hay avances; que se han explicado los alcances que tiene las prestaciones que se otorgaron el 15 de mayo, pero los dirigentes magisteriales negaron de manera categ&oacute;rica esta situaci&oacute;n.</P><P>
</P><P>
CONDENA DE LA OPOSICION</P><P>
</P><P>
El Comit&eacute; Ejecutivo Nacional del PRD conden&oacute; ayer en&eacute;rgicamente lo que calific&oacute; como &quot;brutal y absurda represi&oacute;n&quot; de que fueron objeto trabajadores de la educaci&oacute;n del Distrito Federal y los estados de Michoac&aacute;n, Oaxaca, Guerrero, Tlaxcala y M&eacute;xico, y exigi&oacute; el pronto esclarecimiento y castigo a los responsables, as&iacute; como la renuncia del secretario de Seguridad P&uacute;blica, David Garay Maldonado. Se sumaron a la reprobaci&oacute;n dirigentes del PT y el PPS.</P><P>
Por su parte, Iv&aacute;n Garc&iacute;a Sol&iacute;s, vicepresidente de la Comisi&oacute;n de Educaci&oacute;n de la Asamblea Legislativa, afirm&oacute; que lejos de contribuir a la soluci&oacute;n del creciente malestar social que la pol&iacute;tica econ&oacute;mica ha generado, la represi&oacute;n abierta y encubierta que el sistema ha implantado parece ser la &uacute;nica respuesta a la grave problem&aacute;tica que enfrenta el pa&iacute;s, que el gobierno ofrece a los m&aacute;s de 90 millones de mexicanos.</P><P>
En tanto, acantonados en la plaza Santo Domingo, los maestros provenientes de diversas partes del pa&iacute;s pasaron el d&iacute;a de ayer &quot;curando a sus heridos&quot; y lamentando &quot;la brutalidad de la fuerza p&uacute;blica&quot;; los golpeados son en su mayor&iacute;a maestros de la Monta&ntilde;a y la Sierra de Guerrero; conf&iacute;an en que la &quot;comisi&oacute;n negociadora&quot; logre algo en Gobernaci&oacute;n para que puedan regresar a sus lugares de origen; cientos de padres de familia y ni&ntilde;os acudieron a proveerles de agua y alimentos.</P><P>
Muchos de ellos a&uacute;n con la ropa manchada de sangre, dijeron que &quot;esperamos que los golpes f&iacute;sicos recibidos sirvan de algo para que el gobierno deje a un lado la dureza y procure el di&aacute;logo&quot;.</P><P>
Jes&uacute;s Mart&iacute;n del Campo, secretario de Movimientos Sociales, Alejandro Encinas y Laura Itzel Castillo, miembros del Comite del PRD-DF, manifestaron que la violencia y la represi&oacute;n no deben ser instrumentos para resolver los conflictos sociales, menos a&uacute;n cuando existen demandas leg&iacute;timas de los trabajadores de la educaci&oacute;n.</P><P>
Germ&aacute;n Aguilar, miembro de la Comisi&oacute;n Pol&iacute;tica Nacional del PT, conden&oacute; por su parte la actitud que las autoridades mantienen hacia los maestros. Se han cerrado para negociar y las autoridades de la SEP no se ha &quot;dignado a recibir ninguna comisi&oacute;n de maestros. Paralelamente se cerraron tambi&eacute;n el ISSSTE y la Secretar&iacute;a de Gobernaci&oacute;n&quot;. Jaime P&eacute;rez Carrillo, Luis Alfonso Jim&eacute;nez y Nestor Garc&iacute;a expresaron tambi&eacute;n su rechazo a la violencia y consideraron que la pretendida reglamentaci&oacute;n de las marchas atentar&iacute;a contra la libertad de expresi&oacute;n. Definitivamente &eacute;se no es el camino, pero tampoco la represi&oacute;n para resolver los problemas de los maestros o de cualquier otro segmento de la sociedad.</P><P>
</P><P>
PLANTON EN SANTO DOMINGO</P><P>
</P><P>
Sin perder el sentido de humor, incluso los heridos, los maestros plantados en el centro citadino lamentan su mala suerte en la ciudad de M&eacute;xico y dicen que &quot;&uacute;nicamente falta que nos caiga aqu&iacute; el Chupacabras&quot;.</P><P>
&quot;Algunos representantes del gobierno dicen que lo que pedimos (ciento por ciento de incremento salarial, 90 d&iacute;as de aguinaldo, 30 de vacaciones y rezonificaci&oacute;n por vida caras) est&aacute; fuera de la realidad, pero esos mismos gobernantes se niegan a escuchar al pueblo cuando les reclama honradez&quot;.</P><P>
Una manta a lo largo de la la pared del edificio de la SEP frente a Santo Domingo, donde acampan desde hace casi un mes en que se fueron del portal del DDF, reza: &quot;Salario m&iacute;nimo al Presidente pa'que vea lo que se siente&quot;.</P><P>
Ayer en la marcha participaron unos nueve mil maestros, muchos vinieron de por lo menos 13 Estados y la gran mayor&iacute;a de ellos se fue anoche mismo y otros hoy, por lo que en plant&oacute;n quedan pocos, no llegan a 300 y son de Guerrero, Michoac&aacute;n y Oaxaca, pero m&aacute;s de la Costa Chica, la Monta&ntilde;a y la Sierra de Guerrero.</P><P>
Duermen sobre un cart&oacute;n en el suelo y carecen de cobijas, comida y bebida caliente; sin embargo, han rechazado la ayuda de partidos pol&iacute;ticos, &quot;porque eso significar&iacute;a que nuestro movimiento se desvirtuara&quot;.</P><P>
Quienes les visitan escuchan quejas acerca de &quot;la forma tan brutal como los granaderos nos pegaron; dicen que nosotros los provocamos y hasta afirman que utilizamos algunas armas blancas para agredirlos, pero la realidad es que sospechamos que los provocadores eran granaderos vestidos de civil, pero, ni modo, como buenos provincianos ca&iacute;mos en la trampa&quot;.</P><P>
Consideran los profesores paristas, pertenecientes al SNTE pero afiliados en la CNTE, que &quot;el gobierno debe entender nuestra necesidad y darnos mayor salario. Creemos que solamente los defesores de oficio est&aacute;n m&aacute;s mal pagados que nosotros, pero muchos de nosotros para llegar a nuestro trabajo a veces requerimos de cinco horas de camino a lomo de mula y los defensores de oficio est&aacute;n bien cobijados en los juzgados&quot;.</P><P>
Los profesores rechazan que su movimiento sea &quot;pol&iacute;tico-sindical&quot;; insisten en que &quot;lo que queremos es mejor situaci&oacute;n econ&oacute;mica y hacemos votos por que el Presidente de la Rep&uacute;blica se acuerde de las promesas que nos hizo cuando era candidato y se comprometi&oacute; con el magisterio para mejorar nuestra calidad de vida y condici&oacute;n de trabajadores&quot;.</P><P>
</P><P>
BLOQUEAN BANCOS Y OFICINAS PUBLICAS</P><P>
</P><P>
En Morelia, Michoac&aacute;n, los integrantes de la secci&oacute;n XVIII del SNTE, que se mantienen en paro por tiempo indefinido, bloquearon 19 instituciones bancarias, el &aacute;rea de Rentas y las sedes de los poderes Ejecutivo y municipal, inform&oacute; el vocero de la organizaci&oacute;n, Jos&eacute; Guadalupe Berm&uacute;dez.</P><P>
De manera extraoficial se indic&oacute; que en la ciudad de Uruapan, un operativo policiaco en la Casa del Estudiante &quot;Madre Latina&quot; provoc&oacute; que sus moradores se manifestaran por las calles y quemaran automotores.</P><P>
El corresponsal en Acapulco, Enr&iacute;que D&iacute;az Clavel, reporta que a los 40 mil maestros guerrerenses se les apoy&oacute; con 450 pesos a cada uno, al margen del incremento salarial y prestaciones sociales que orden&oacute; la Federaci&oacute;n, y el goberndor sustituto, Angel Heladio Aguirre Rivero, los exhort&oacute; a volver a clases. Lament&oacute; lo ocurrido en el DF e inform&oacute; que por los disturbios, lesionados y otros problemas, envi&oacute; a funcionarios de su administaci&oacute;n a la capital de la Rep&uacute;blica para que intervengan en las negociaciones, en raz&oacute;n de que varios de los lesionados son de la entidad.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Aterra su Limpidez
</h3><P></P><P>
<B>El Rostro de la Censura</P><P></B>
</P><P>
<B>* Discriminatorio, el Trato &quot;Especial&quot; que Concede el Imer</P><P></B>
<B>* Sumano lo Llama Pol&iacute;tica de Descuentos y Bonificaciones</P><P></B>
<B>* &#191;Qui&eacute;n Medianamente Racional Entiende ese Lenguaje?</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
El d&iacute;a 22 de los corrientes, el se&ntilde;or Carlos Lara Sumano, director general de Imer, responde en Foro de EXCELSIOR a mi art&iacute;culo &quot;S&iacute; existe la censura&quot;, publicado el s&aacute;bado 19. S&eacute; que es un abuso de mi parte acudir una vez m&aacute;s al espacio que el diario me concede en la primera plana y no deseo convertir este asunto en una pol&eacute;mica personal. Pero, porque tiene una clara connotaci&oacute;n de censura, que afecta al conjunto de los medios de comunicaci&oacute;n del pa&iacute;s, as&iacute; como aristas que perturban la transparencia que debe haber en la relaci&oacute;n entre la prensa y el Estado, vuelvo a &eacute;l.</P><P>
El se&ntilde;or Lara Sumano reitera, como &uacute;nico argumento, el que yo hab&iacute;a desde un inicio se&ntilde;alado. Imer no reconoce haber hecho uso de un recurso de censura: se limit&oacute; a tomar medidas de orden administrativo. Precisa el se&ntilde;or Lara Sumano: &quot;los costos de los programas se determinan en funci&oacute;n de los tiempos de producci&oacute;n y transmisi&oacute;n, con base en las tarifas de cada estaci&oacute;n, y desde luego, a partir de la forma de contrataci&oacute;n y pago&quot;. De este modo, &quot;las pol&iacute;ticas de descuentos y bonificaciones, as&iacute; como las tarifas de los diversos servicios que ofrece el Instituto, no son&quot;, dice el se&ntilde;or Lara Sumano, &quot;arbitrarias ni aisladas&quot;, sino que &quot;son autorizadas por su Junta de Gobierno&quot;.</P><P>
Estoy de acuerdo. Un &oacute;rgano del Estado debe sujetarse a las decisiones de la instancia superior, en el caso, la Junta de Gobierno. Pero, &#191;qu&eacute; desea dar a entender el se&ntilde;or Lara Sumano con esto? &#191;qu&eacute; la decisi&oacute;n contra EXCELSIOR no la tom&oacute; &eacute;l, sino que se inscribe en la &quot;pol&iacute;tica&quot; general &quot;de descuentos y bonificaciones&quot; que adopta la Junta de Gobierno de Imer? Es bueno saber d&oacute;nde se origina el error. En mi art&iacute;culo, no sit&uacute;e de modo adecuado la causa del da&ntilde;o, pero gracias a las precisiones del se&ntilde;or Lara Sumano sabemos ya de qu&eacute; se trata. Admito haberme equivocado, debo entender la clara diferencia entre un convenio de intercambio y la simple compra de tiempo de transmisi&oacute;n. Fausto es la tragedia de la era moderna: el progreso provoca por s&iacute; mismo desastres. La postmodernidad, en cambio, el tiempo aciago en que hoy vivimos, es limpia y nadie se ensucia las manos. La censura asume en ella un rostro estrictamente administrativo, rostro, empero, cuya limpidez aterra. Me interesa la coherencia de los argumentos. Y no la hallo por ninguna parte.</P><P>
No hubo censura. &#191;C&oacute;mo llamar, pues, aquello que el se&ntilde;or Lara Sumano llama &quot;pol&iacute;ticas de descuentos y bonificaciones&quot;? &#191;Es s&oacute;lo una torpe medida administrativa? &quot;El se&ntilde;or Labastida&quot;, dice el se&ntilde;or Lara Sumano, &quot;ha ca aceptado ceder&quot; el tiempo y &quot;acordado&quot; mutilar el programa con una radionovela de 15 minutos, al inicio de nuestra emisi&oacute;n. Es una forma dulce de presentar las cosas. Nunca &quot;acept&eacute; ceder&quot; un tiempo que nos pertenec&iacute;a: s&oacute;lo fui informado de modo unilateral que, con el objeto de obtener recursos financieros, Imer vender&iacute;a 15 minutos de nuestro tiempo, enti&eacute;ndase bien, 15 minutos que se restaban al tiempo pactado en el convenio con EXCELSIOR, a la Secretar&iacute;a de Relaciones Exteriores (que tal vez pag&oacute; con &quot;recursos etiquetados&quot;). La medida era &quot;temporal&quot;, seg&uacute;n se nos dijo. Sin embargo, Imer jam&aacute;s &quot;precis&oacute;&quot; que los 15 minutos (que cada cuatro programas sumaban un programa completo), se le compensar&iacute;an a EXCELSIOR de alg&uacute;n otro modo: reduciendo la tarifa, por ejemplo, o dando un programa m&aacute;s por cada cuatro.</P><P>
No hubo censura, pero a la mitad de la emisi&oacute;n, en el tiempo que EXCELSIOR adquiri&oacute; a trav&eacute;s de un convenio de intercambio, se intercalaba no s&oacute;lo una c&aacute;psula informativa &quot;de dos minutos&quot;, como dice el se&ntilde;or Lara Sumano, sino tambi&eacute;n anuncios comerciales que duraban, junto con la c&aacute;psula de Antena Radio, diez minutos, diez minutos m&aacute;s en que se mutil&oacute; el programa. No hubo censura, como dice el se&ntilde;or Lara Sumano, hubo una serie de medidas as&eacute;pticas, limpias, administrativas, a las que llam&eacute; &quot;agresiones menores&quot;. Deb&iacute; emplear una lengua distinta, postmoderna y administrativa. Pero en una y otra lengua el hecho se traduce en algo bochornoso, ajeno a la &eacute;tica: Imer vend&iacute;a dos veces su tiempo, una vez a nosotros, otra al mejor postor.</P><P>
No hubo censura. Es preferible comprar a Imer su tiempo de transmisi&oacute;n, de modo directo, en vez de suscribir un convenio de intercambio. As&iacute;, cualquiera puede comprar por la tercera, sino por la d&eacute;cima parte de su valor, tiempo de transmisi&oacute;n. El convenio de intercambio obliga a EXCELSIOR a conceder espacio en sus p&aacute;ginas a Imer, pese a lo cual &eacute;ste le vende su tiempo diez veces por encima del precio a que lo cotiza a cualquier persona. Esto no es censura, es una &quot;pol&iacute;tica de descuentos y bonificaciones&quot;, que aprueba y decide la Junta de Gobierno , claro.</P><P>
No hubo censura, sino una medida de orden administrativo, o sea, tarifas diferenciales, como dice el se&ntilde;or Lara Sumano y, por lo tanto, costos igualmente diferenciales. Se entiende comercialmente, en la radio, por tarifas diferenciales, las que se aplican en diferentes horarios. La tarifa m&aacute;s cara es la que corresponde al horario &quot;triple a&quot;, las horas de mayor audiencia, las nocturnas, precisamente las que utilizaba en Opus 94 Plural a la Carta. Pero ese programa, pese a su tarifa preferencial, pese a que se transmit&iacute;a a las 20:30 horas, por FM; pese a que se grababa, usando el estudio por dos horas (el tiempo de grabaci&oacute;n es lo m&aacute;s costoso entre los costos tan costosos de Imer), arroja un total de $4,000.00 para cualquier hijo de vecino (tengo en mi poder el presupuesto oficial que, a mi nombre, me entreg&oacute; la administraci&oacute;n de Imer). Pero, si se paga en efectivo, hay un descuento de 25%, que lo reduce a $3,000.00. No hubo censura, pues, sino un trato discriminatorio para EXCELSIOR y sus programas, &#191;decidido por la Junta de Gobierno de Imer?</P><P>
No hubo censura, s&oacute;lo una profunda diferencia en el trato que se le quiso dar a EXCELSIOR frente al trato que se le ofrece a una persona que compre tiempo de transmisi&oacute;n a Imer. El programa pol&iacute;tico, &quot;Descifremos el mundo con EXCELSIOR&quot;, se transmit&iacute;a a las 12 meridiano, horario sin cobertura nacional. &#191;En d&oacute;nde est&aacute; la &quot;tarifa diferencial&quot; de que habla el se&ntilde;or Lara Sumano? Si la hora de transmisi&oacute;n efectiva se hab&iacute;a reducido en 25 minutos y no hab&iacute;a tiempo de grabaci&oacute;n en estudio (se transmit&iacute;a en vivo), &#191;en d&oacute;nde est&aacute; la tarifa diferencial de que habla el se&ntilde;or Lara Sumano? Pero esto, claro, no es censura, sino s&oacute;lo una &quot;pol&iacute;tica de descuentos y bonificaciones&quot; que aprueba la Junta de Gobierno de Imer.</P><P>
Si se compra el tiempo de transmisi&oacute;n, en horario &quot;triple a&quot;, cuesta $3,000.00, tiempo de estudio incluido. Pero si se firma un convenio de intercambio, se debe pagar $7,500.00 y dar, adem&aacute;s, espacio de EXCELSIOR para Imer. Claro, eso no es censura, s&oacute;lo una &quot;pol&iacute;tica de descuentos y bonificaciones&quot;, autorizada por la Junta de Gobierno. Dice el se&ntilde;or Lara Sumano que &quot;resulta imposible dar un tratamiento especial o preferencial a los programas que produc&iacute;a el se&ntilde;or Labastida&quot;. &#161;Qu&eacute; barbaridad! &#191;Cu&aacute;ndo solicit&eacute; un tratamiento &quot;especial&quot;? Deseamos que se nos trate igual que a todos. El se&ntilde;or Lara Sumano se contradice: le result&oacute; posible dar trato &quot;especial&quot; a los programas de EXCELSIOR y los quer&iacute;a cobrar tres veces, mediante un &quot;tratamiento&quot; en verdad &quot;especial&quot;: primero en espacio, despu&eacute;s en dinero (a nosotros) y, por &uacute;ltimo, tambi&eacute;n en dinero a la SRE o a cualquier otro anunciante. No hubo censura lo admito, s&oacute;lo un trato &quot;especial&quot;, &quot;arbitrario y aislado&quot;, que lo dice todo.</P><P>
Afirma el se&ntilde;or Lara Sumano que &quot;ninguna de las situaciones descritas&quot; por m&iacute; &quot;entra&ntilde;an atentado alguno en contra de la libertad de expresi&oacute;n y, menos a&uacute;n, representan agravio alguno en contra del peri&oacute;dico EXCELSIOR&quot;. No, por supuesto. En reciprocidad, nuestro diario podr&iacute;a darle tambi&eacute;n un trato &quot;especial&quot; a Imer, y mientras le vende en mil pesos un espacio de publicidad a cualquier anunciante, lo deber&aacute; vender diez veces m&aacute;s caro al Imer, exigiendo tiempo de transmisi&oacute;n en sus estaciones. No ser&iacute;a un &quot;tratamiento especial&quot; ni &quot;atentado contra la libertad de expresi&oacute;n&quot;, &quot;ning&uacute;n agravio&quot; contra Imer, s&oacute;lo una &quot;pol&iacute;tica de descuentos y bonificaciones&quot;. Para ser congruente, Imer deb&iacute;a darle a su &quot;pol&iacute;tica&quot; el nombre certero de &quot;aumentos y mortificaciones&quot;, no &quot;de descuentos y bonificaciones&quot;, pues, &#191;qui&eacute;n, medianamente racional, puede entender su lenguaje?</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Propuestas de la Cocopa a Chuayffet &quot;Para Distender el Ambiente en Chiapas&quot;
</h3><P></P><P>
<B>Se Buscar&aacute; Incorporar al EZLN al Di&aacute;logo de la Reforma de Estado, Aunque Parcialmente ya lo Est&aacute;: Jos&eacute; Narro</P><P></B>
</P><P>
<B>RELIO RAMOS M.</P><P></B>
</P><P>
La Comisi&oacute;n de Concordia y Pacificaci&oacute;n para Chiapas (Cocopa) present&oacute; ayer al secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, un conjunto de nuevas propuestas para distender el ambiente que priva en Chiapas y propiciar la reanudaci&oacute;n del di&aacute;logo entre el gobierno y el EZLN.</P><P>
La entrega de los planteamientos se realiz&oacute; durante una reuni&oacute;n de dos horas entre el titular de la Segob y la Cocopa, cuyo vocero, Jos&eacute; Narro C&eacute;spedes, se abstuvo de precisar en qu&eacute; consisten las nuevas recomendaciones.</P><P>
Coment&oacute; sin embargo que se buscar&aacute; incorporar al EZLN al di&aacute;logo para la Reforma del Estado, lo que parcialmente ya existe pues este grupo rebelde intervino en forma destacada en deliberaciones sobre el tema de los derechos de ind&iacute;genas.</P><P>
Con las nuevas propuestas se busca restablecer la certeza y la confianza entre las partes, a&ntilde;adio el vocero.</P><P>
Dijo de modo muy general que las propuestas conciernen a los temas que m&aacute;s han enturbiado el di&aacute;logo, entre otros, las movilizaciones del Ej&eacute;rcito que aduce el EZLN y que en opini&oacute;n de &eacute;ste crean un clima de tensi&oacute;n y hostilidad, y el asunto relativo a la sentencia dictada en contra de Javier Elorriaga.</P><P>
Por &uacute;ltimo, inform&oacute; que el grupo de trabajo celebrar&iacute;a ayer mismo una reuni&oacute;n con la Comisi&oacute;n Nacional de Intermediaci&oacute;n (Conai), con miras a explorar formas que permitan mejorar la interlocuci&oacute;n y el acercamiento entre las partes en conflicto.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Comerciaremos con Cualquier Pa&iacute;s, Dicen M&eacute;xico y Francia
</h3><P></P><P>
<B>Acuerdan la Creaci&oacute;n de un Grupo Diplom&aacute;tico Para Analizar y Responder a los Efectos de la Helms-Burton</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
Los gobiernos de M&eacute;xico y Francia acordaron la creaci&oacute;n de un grupo diplom&aacute;tico encargado de analizar los efectos de la Ley Helms-Burton y de establecer las acciones para responder a la extraterritorialidad de la ley, y aseguraron que mantienen invariable su decisi&oacute;n de sostener v&iacute;nculos comerciales con cualquier pa&iacute;s como expresi&oacute;n plena de su soberan&iacute;a, informaron los cancilleres Jos&eacute; Angel Gurr&iacute;a y el ministro para Asuntos Exteriores franc&eacute;s, Herv&eacute; de Charette.</P><P>
En la clausura de la Primera Reuni&oacute;n Binacional M&eacute;xico-Francia confirmaron su voluntad de fortalecer los mecanismos pol&iacute;ticos que orientan y norman sus v&iacute;nculos bilaterales y dar la conformaci&oacute;n de m&aacute;s amplios y s&oacute;lidos espacios para el intercambio comercial y de cooperaci&oacute;n.</P><P>
M&eacute;xico y Francia propusieron la realizaci&oacute;n de visitas del Presidente Ernesto Zedillo a Francia y del Presidente Jacques Chirac a M&eacute;xico en un futuro cercano. Asimismo manifestaron su deseo de concluir las negociaciones para la suscripci&oacute;n del Acuerdo de Cooperaci&oacute;n M&eacute;xico-Francia en la Lucha contra el Uso Indebido y el Tr&aacute;fico Il&iacute;cito de Estupefacientes y Sustancias Psicotr&oacute;picas, y coincidieron al reconocer en este instumento un elemento m&aacute;s que demuestra la firme voluntad de ambos pa&iacute;ses para combatir la criminalidad en torno al tr&aacute;fico de drogas y delitos conexos. La delegaci&oacute;n de Francia reiter&oacute; su apoyo a la iniciativa de M&eacute;xico para la realizaci&oacute;n de un periodo extraordinario de la Asamblea General de Naciones Unidas sobre la Lucha contra el Narcotr&aacute;fico a efectuarse en 1998.</P><P>
En conferencia de prensa y en el Acta de la Primera Reuni&oacute;n de la Comisi&oacute;n Binacional M&eacute;xico-Francia, los dos gobiernos, representados en primera instancia por sus cancilleres, manifestaron su inter&eacute;s para la conclusi&oacute;n de las negociaciones que llevar&aacute;n a celebrar un Acuerdo de Protecci&oacute;n y Promoci&oacute;n Rec&iacute;proca de Inversiones, que refuerce el clima de seguridad jur&iacute;dica que propicie la profundizaci&oacute;n de la cooperaci&oacute;n econ&oacute;mica entre los dos pa&iacute;ses. Se congratularon por la utilidad del di&aacute;logo latinoamericano y el fortalecimiento de los intercambios para favorecer la apertura pol&iacute;tica de estos pa&iacute;ses. Al respecto, la delegaci&oacute;n de M&eacute;xico reconoci&oacute; los esfuerzos que realiza el gobierno franc&eacute;s tendientes a la consolidaci&oacute;n del desarrollo en la regi&oacute;n, as&iacute; como al incremento de los flujos de inversi&oacute;n y el di&aacute;logo pol&iacute;tico.</P><P>
Tambi&eacute;n se hizo hincapi&eacute; en la importancia de las acciones emprendidas por M&eacute;xico y Francia para respaldar los esfuerzos de las Naciones Unidas en el &aacute;mbito del mantenimiento de la paz y de la seguridad internacional. Se anunci&oacute; la supresi&oacute;n de la obligaci&oacute;n de visa para ciudadanos de ambos pa&iacute;ses en estancias de corta duraci&oacute;n.</P><P>
Asimismo ayer se firm&oacute; el Acuerdo de Participaci&oacute;n de Francia como miembro asociado de la Asociaci&oacute;n de Estados del Caribe.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/exe10.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Coscorr&oacute;n de la Corte a la Estructura Corporativa del Sistema</P><P></B>
<B>* Es un Punto que Plantean PAN y PRD Para la Reforma Pol&iacute;tica</P><P></B>
<B>* Chiapas, un Pretexto de Porfirio Para Buscar los Reflectores</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Un par de resoluciones emitidas recientemente por la Suprema Corte de Justicia en materia sindical ha levantado una ola de comentarios que se orientan en dos vertientes.</P><P>
Los representantes del viejo sindicalismo corporativista lamentan e incluso condenan la que llegan a calificar como &quot;intervenci&oacute;n&quot; de la Corte en asuntos internos. Otros elogian la decisi&oacute;n que, por lo dem&aacute;s, es congruente con las resoluciones emitidas anteriormente por la propia Corte a prop&oacute;sito de la filiaci&oacute;n forzosa de las empresas.</P><P>
Todos los negocios del pa&iacute;s deb&iacute;an actuar bajo los r&iacute;gidos esquemas, tambi&eacute;n corporativos, de la vieja Ley de C&aacute;maras.</P><P>
Es interesante advertir que algunos empresarios que lamentaron los fallos en torno de la Ley de C&aacute;maras (pues dec&iacute;an debilitaba la &quot;posici&oacute;n negociadora&quot; de su gremio), aplaudan en cambio la decisi&oacute;n de la misma Corte a cerca de si puede o no existir, conforme a derecho, un monopolio de la representaci&oacute;n sindical en una empresa.</P><P>
M&aacute;s all&aacute; de este hecho, que es algo m&aacute;s que anecd&oacute;tico, el trabajo de la Corte parecer&iacute;a orientarse en la ruta de una agenda digna de la mayor de las atenciones en la medida que quebranta muchos de los soportes del antiguo r&eacute;gimen corporativo bajo el cual creci&oacute; y se desarroll&oacute; esa &quot;rara avis&quot; del movimiento sindical del mundo entero que es el sindicalismo mexicano.</P><P>
El fallo de la Corte es un s&iacute;mbolo, un primer coscorr&oacute;n, a la vieja estructura corporativa que da forma y contenido al sistema pol&iacute;tico mexicano en m&aacute;s de un aspecto y si bien pasar&aacute; todav&iacute;a un tiempo antes de que esa armaz&oacute;n caiga el sentido de lo dictado por la Corte podr&iacute;a ser un prof&eacute;tico anuncio de la actitud que guardar&aacute; un sector importante del sistema pol&iacute;tico mexicano en caso de que se llegara a concretar, no sabemos cu&aacute;ndo, una amplia reforma de la legislaci&oacute;n laboral mexicana.</P><P>
La resoluci&oacute;n de la Corte ofrece una primera, quiz&aacute; involuntaria, idea de lo que puede ser aceptable o no para los se&ntilde;ores ministros de ese Tribunal para el paquete de reformas que, tarde o temprano, tendr&aacute; que presentarse a la consideraci&oacute;n del Poder Legislativo Federal; es decir, una Ley Federal del Trabajo sin controles corporativos y sin el soporte que, como veremos p&aacute;rrafos m&aacute;s adelante, proviene de la peculiar relaci&oacute;n de la estructura del Partido Revolucionario Institucional con los dirigentes del Congreso del Trabajo.</P><P>
El berrinche de los viejos l&iacute;deres sindicales no se hizo esperar, del mismo modo que las relaciones en el seno de distintas estructuras gremiales podr&iacute;a no tardar mucho en manifestarse en la intenci&oacute;n, por ejemplo, de la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n en convertirse en un sindicato de propio derecho, mucho m&aacute;s radical y activo que el Sindicato Nacional de Trabajadores de la Educaci&oacute;n (SNTE).</P><P>
La decisi&oacute;n de la Corte, sin embargo, es una arma de dos filos y es ah&iacute; donde la &quot;conciencia&quot; de la clase obrera (palabras que casi parecen sacadas de alguna forma arcaica del castellano), se pondr&aacute; verdaderamente a prueba.</P><P>
No es dif&iacute;cil comprender los porqu&eacute;s del contento que inund&oacute; los corazones y labios de algunos empresarios cuando se enteraron de la determinaci&oacute;n del m&aacute;ximo tribunal de justicia del pa&iacute;s: queda claro que bien pronto encontraron en esa posibilidad el resquicio para promover la formaci&oacute;n de sindicatos todav&iacute;a m&aacute;s d&oacute;ciles que los que actualmente hay en el pa&iacute;s.</P><P>
Sin embargo, el reto fundamental es para los dirigentes del viejo aparato sindical existente en el pa&iacute;s. Es decir, para organizaciones como el Congreso del Trabajo, la Confederaci&oacute;n de Trabajadores de M&eacute;xico, la Confederaci&oacute;n Revolucionaria Obrera Mexicana y para algunos de los viejos sindicatos como podr&iacute;a ser el Unico de Trabajadores Electricistas de la Rep&uacute;blica Mexicana, el de telefonistas y -desde luego- el de Trabajadores Petroleros de la Rep&uacute;blica Mexicana.</P><P>
</P><P>
QUIEBRES</P><P>
</P><P>
Ser&iacute;a de suponerse que si hacemos un an&aacute;lisis puramente mercadol&oacute;gico del asunto, al quebrarse un monopolio como el del senecto liderazgo de la base obrera mexicana, otros surgir&aacute;n y que en &uacute;ltima instancia ser&aacute;, o tendr&iacute;a que ser, aquella organizaci&oacute;n que resulte m&aacute;s eficaz en el control de las demandas obreras o en la satisfacci&oacute;n de &eacute;stas la que prevalecer&aacute; como gremio representante de los intereses de ese hipot&eacute;tico sindicato particular.</P><P>
Destacamos aqu&iacute; esta aparente contradicci&oacute;n entre el control de la demanda y la satisfacci&oacute;n de las exigencias obreras, pues es posible establecer importantes diferencias que pueden comprobarse precisamente en la historia y vida cotidiana de muchos de los sindicatos mexicanos que son muy eficaces cuando de controlar la demanda se trata, pero no lo son para satisfacerla.</P><P>
No puede olvidarse tampoco, como lo prueba la experiencia de l&iacute;deres sindicales como James Hoffa en Estados Unidos, que la competencia no se traduce forzosamente en limpieza u honestidad y que muchas veces la lucha por el control de las empresas incluso en esos pa&iacute;ses en los que no hay controles corporativos como los mexicanos, puede darse en condiciones de profunda corrupci&oacute;n en la que intervienen no s&oacute;lo los dirigentes obreros, sino los empresarios, pol&iacute;ticos profesionag&ntilde;s y -desde luego- el crimen organizado.</P><P>
De ah&iacute; que ser&iacute;a conveniente no caer en la id&iacute;lica visi&oacute;n de los mecanismos de mercado, como v&iacute;as eficaces para resolver disputas como las que seguramente se generar&aacute;n a la luz de los fallos emitidos por la Corte.</P><P>
Sin embargo, como ya se vio en el caso de la Ley de C&aacute;maras y su condici&oacute;n de inconstitucional, gracias al fallo de la Corte, los caminos de los tres poderes de la Uni&oacute;n son dif&iacute;ciles de hacer coincidir y ah&iacute; donde los se&ntilde;ores ministros han encontrado la ocasi&oacute;n para prestar un servicio a la naci&oacute;n, los se&ntilde;ores secretarios de Estado y los legisladores encuentran amenazas inconmensurables a los esquemas de control a los que tanto y tan f&aacute;cilmente se han acostumbrado durante todos estos a&ntilde;os.</P><P>
Ya conocimos, en este sentido, la &quot;soluci&oacute;n&quot; dada por la Secretar&iacute;a de Comercio al asunto, diciendo que si bien no se les pod&iacute;a obligar a pertenecer, s&iacute; se les tendr&iacute;a que obligar a registrarse y (desde luego) a pagar cuotas, por lo que no ser&iacute;a dif&iacute;cil que a alg&uacute;n asesor de esos que pululan en las oficinas de gobierno, fuera en San L&aacute;zaro o en la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social o en el edificio de Luis Donaldo Colosio e Insurgentes Norte, a alguien se le ocurra una salida similar, fiel seguidora del m&aacute;s puro y novohispano &quot;se acata pero no se cumple&quot; que no es sino una manera de sacarle la vuelta al fondo de la tesis planteada por la Corte.</P><P>
Es necesario advertir que en todos esos casos hablamos de estructuras afectadas en mayor o menor medida por la persistencia de una cultura sindical que hace poco probable el que sus dirigentes est&eacute;n dispuestos a enfrentar, con la inteligencia y plasticidad que exigen las circunstancias, los retos que pudieran derivarse de una modificaci&oacute;n de las estructuras sindicales del pa&iacute;s; pero sobre todo de la modificaci&oacute;n del tipo de relaciones que estas estructuras sindicales guardan con el sistema pol&iacute;tico en su conjunto, especialmente con la c&uacute;pula nacional del Partido Revolucionario Institucional.</P><P>
Ser&iacute;a sano, sin embargo, que en este espejo se vieran no s&oacute;lo esos viejos sindicatos, sino otros m&aacute;s j&oacute;venes, pero igualmente ineficaces cuando de lograr resultados se trata, como ser&iacute;a el caso del Sindicato Independiente de Trabajadores de la Universidad Aut&oacute;noma Metropolitana.</P><P>
De la decisi&oacute;n de la Corte a la reforma de las leyes hay un camino muy largo, controlado en gran medida por la capacidad de negociaci&oacute;n y\o chantaje que pudieran ejercer piezas clave del funcionamiento del sistema pol&iacute;tico como lo son, sin lugar a dudas, los corrillos de diputados y senadores obreros en el Congreso de la Uni&oacute;n, los cuales -en m&aacute;s de una ocasi&oacute;n en los &uacute;ltimos a&ntilde;os- han estado dispuestos a enfrentar algunas de las m&aacute;s severas cr&iacute;ticas de otros sindicalistas as&iacute; como de analistas de esa peculiar parcela de la realidad nacional (caso concreto de las reformas a las leyes del Seguro Social o el paquete que dio vida a la legislaci&oacute;n de las Administraciones de Fondos de Retiro), por lo que no ser&iacute;a dif&iacute;cil que esos dirigentes esperaran que fuera ahora, a la vuelta de un tiempo, que otras piezas clave del proceso legislativo en M&eacute;xico correspondieran a sus afanes.</P><P>
Es necesario reconocer, en este sentido, que la situaci&oacute;n planteada por la Corte afecta indirectamente al Partido Revolucionario Institucional, el cual encontr&oacute; -en otras &eacute;pocas-mucha de su capacidad de control pol&iacute;tico-electoral, en las garant&iacute;as que les ofrec&iacute;a el modelo corporativo gracias al cual los obreros estaban comprometidos en una relaci&oacute;n casi a perpetuidad con sus sindicatos.</P><P>
Con los fallos emitidos por la Corte esa situaci&oacute;n se modifica de manera sustancial, por lo que habr&aacute; que esperar a conocer qu&eacute; efectos concretos tendr&aacute; una situaci&oacute;n as&iacute; en la construcci&oacute;n y mantenimiento de las siempre dif&iacute;ciles relaciones en el interior del Partido Revolucionario Institucional, por lo que no ser&iacute;a dif&iacute;cil que en el contexto de esta amplia recomposici&oacute;n del papel asignado a los sindicatos que parece advertirse en el texto de las resoluciones emitidas por la Corte, los viejos liderazgos cobraran en esta ocasi&oacute;n los favores que objetiva o subjetivamente creen ellos que la tecnocracia les debe.</P><P>
Sin embargo, ser&iacute;a importante considerar que el sindicalismo mexicano tal y como lo conocemos en la actualidad est&aacute; muy lejos de ser un activo para el sistema pol&iacute;tico mexicano. Ah&iacute; est&aacute;n las declaraciones hechas el 2 de mayo de este a&ntilde;o por el Jefe del Ejecutivo frente a la directiva del sindicato minero, presidido por Napole&oacute;n G&oacute;mez Sada, as&iacute; como distintas expresiones vertidas por figuras del propio sindicalismo mexicano, como las de los &quot;disidentes&quot; del Congreso del Trabajo que, en m&aacute;s de una ocasi&oacute;n, han advertido sobre los efectos negativos que tiene para las demandas el propio sindicalismo mexicano la persistencia de esos viejos rasgos que el de los dirigentes m&aacute;s recalcitrantes del movimiento obrero quisieran preservar a costa de lo que fuera.</P><P>
</P><P>
REFORMA POLITICA</P><P>
</P><P>
Pero hay un asunto todav&iacute;a m&aacute;s importante y que podr&iacute;a afectar de manera directa a las senectas estructuras sindicales del pa&iacute;s que, como advert&iacute;amos al inicio de estas l&iacute;neas, tiene que ver con el tema de la reforma pol&iacute;tica actualmente en proceso de negociaci&oacute;n en M&eacute;xico.</P><P>
No puede olvidarse, por otra parte, que uno de los asuntos en materia de reforma pol&iacute;tica en los que m&aacute;s exigencias han planteado los partidos Acci&oacute;n Nacional y de la Revoluci&oacute;n Democr&aacute;tica ha sido precisamente el de impedir la afiliaci&oacute;n corporativa de la base de un sindicato o central sindical a un partido pol&iacute;tico, as&iacute;ioomo el de eliminar la &quot;cl&aacute;usula de exclusi&oacute;n&quot;, verdadero garrote de la intolerancia sindical en M&eacute;xico, con el que se aplaca no s&oacute;lo la disidencia en el seno de los sindicatos, sino que tambi&eacute;n ha servido en m&aacute;s de una ocasi&oacute;n para preservar las formas no siempre democr&aacute;ticas de control de la base sindical cuando a &eacute;sta le da por fijarse en candidatos distintos a los del Revolucionario Institucional.</P><P>
No es dif&iacute;cil imaginar la clase de tensiones que se generan en el seno del sistema pol&iacute;tico cuando las relaciones con la base obrera controlada por los viejos sindicatos no marchan de acuerdo con las tradiciones del sistema pol&iacute;tico. Una prueba la tenemos en las tensiones que han podido advertirse en los &uacute;ltimos a&ntilde;os en las zonas de influencia petrolera, aquellas donde el Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana del senador Carlos Romero Deschamps ha decidido no votar en favor del PRI, sino entregar sus votos a otros partidos.</P><P>
A veces, en Celaya a Vicente Fox (a pesar de las declaraciones del pol&eacute;mico ex gerente general de la Coca-Cola en M&eacute;xico y Centroam&eacute;rica sobre el futuro de Petr&oacute;leos Mexicanos), en otras como en Tula o los distritos petroleros de Veracruz, en favor del Partido de la Revoluci&oacute;n Democr&aacute;tica, pero ya no (al menos en esos d&iacute;as) en favor de los candidatos del Partido Revolucionario Institucional.</P><P>
La situaci&oacute;n, desde luego, no resulta aceptable o c&oacute;moda para los dirigentes de la base pri&iacute;sta que ven mermada de esa manera su influencia y presionan a su partido para recomponer las relaciones con el liderazgo sindical, incluso a costa de ganarle la ojeriza de m&aacute;s de un dirigente empresarial profundamente indignado porque no se abre una nueva venta de garaje con los activos de Pemex, tal como se hizo en su momento con Tel&eacute;fonos de M&eacute;xico.</P><P>
De ah&iacute; que la situaci&oacute;n planteada por la Corte ofrezca otras aristas de an&aacute;lisis, igualmente dignas de la mayor de las consideraciones como es &eacute;sta de saber o intuir las maneras en que se ver&aacute;n afectadas las relaciones entre la estructura del Partido Revolucionario Institucional y los sindicatos que tradicionalmente le hab&iacute;an sido fieles, al menos discursivamente, cuando se llegaba el verano electoral del a&ntilde;o en turno.</P><P>
Se trata, como podemos advertir, de reacomodos en el plano jur&iacute;dico que amenazaban con forzar muy brevemente una serie de muy importantes cambios que afecten la naturaleza de las relaciones existentes entre muchos de los m&aacute;s importantes actores del sistema pol&iacute;tico mexicano.</P><P>
No queda claro cu&aacute;l ser&aacute; la posici&oacute;n que guarden en este contexto los llamados sindicatos independientes. Pensemos, por ejemplo, qu&eacute; podr&iacute;an pedirle a la vida empresarios como los de Volkswagen que un sindicato alternativo al que actualmente posee la titularidad del contrato colectivo de trabajo y de esa manera quebrar la combatividad de ese sindicato.</P><P>
O imaginamos, por ejemplo, lo que podr&iacute;a suceder si las huestes de Alberto C&aacute;rdenas Jim&eacute;nez en el gobierno de Jalisco se decidieran a quebrar la unidad sindical del SNTE precisamente apelando a las resoluciones judiciales multicitadas.</P><P>
Los tiempos interesantes que nos han tocado vivir a los mexicanos en este complicado fin de siglo incluyen, por lo visto, una amplia recomposici&oacute;n de la estructura de las relaciones entre sindicatos y sistemas pol&iacute;ticos que seguramente ofrecer&aacute;n como resultado inevitable un nuevo mapa pol&iacute;tico, as&iacute; como relaciones crecientemente marcadas por la tensi&oacute;n entre los distintos actores del sistema.</P><P>
Habr&aacute; que ver cu&aacute;l es la posici&oacute;n que en definitiva adoptar&aacute; el Poder Ejecutivo, especialmente ahora en su modalidad de &quot;Presidencia Acotada&quot;, que sin embargo est&aacute; marcada por la promesa hecha a la estructura del PRI de triunfar en las pr&oacute;ximas elecciones federales as&iacute; como en el 2000.</P><P>
</P><P>
LOS REFLECTORES DE MU&Ntilde;OZ LEDO</P><P>
</P><P>
El presidente del CEN del PRD, Porfirio Mu&ntilde;oz Ledo, busca de nuevo los reflectores. Parece una historia que se repite una y otra vez. Sin embargo, esta ocasi&oacute;n es poco afortunada para el partido que dirige porque quiere &quot;ser m&aacute;s papista que el papa&quot;. &#191;Acaso el PRD andar&aacute; tan urgido de apoyos que necesita buscar la bendici&oacute;n de Marcos? &#191;No le bastar&aacute; con la de Manuel Camacho? En nombre del CEN perredista pide &quot;las cabezas de la delegaci&oacute;n gubernamental (en Chiapas); la suspensi&oacute;n de las movilizaciones del Ej&eacute;rcito, as&iacute; como nombrar a funcionarios de mayor nivel para conducir la negociaci&oacute;n (en Chiapas)&quot;.</P><P>
Con base en lo anterior, tal parece que Mu&ntilde;oz Ledo habla a la ligera, porque todo lo busca solucio sr con renuncias. Si se observa bien, lo que est&aacute; sucediendo en Chiapas es que el EZLN no quiere cumplir lo dispuesto por la Ley del Di&aacute;logo, que obliga a las partes a negociar y a cristalizar acuerdos. Entonces, lo que Mu&ntilde;oz Ledo debiera exigir, es que se cumpla lo dispuesto en la ley y que el EZLN asuma su responsabilidad, porque -le guste o no al dirigente perredista- quien no est&aacute; cumpliendo es esa parte.</P><P>
&#191;Por qu&eacute; no pide tambi&eacute;n un cambio en las cabezas del EZLN para que se pueda negociar? &#191;Por qu&eacute; no pide que se suspenda el protagonismo de Marcos? &#191;Por qu&eacute; no pide que la directiva real salga de las sombras y se siente a dialogar?</P><P>
</P><P>
UN INTELIGENTE PLANTEAMIENTO</P><P>
</P><P>
Como a todo el pa&iacute;s, preocupa a la sociedad tamaulipeca -padres de familia, maestros en general, instituciones, organizaciones y gobierno del estado-, el problema planteado por la disidencia magisterial que en algunos lugares de la Rep&uacute;blica pretende ser aprovechado para provocar situaciones de violencia, derramamiento de sangre y llegar hasta la posibilidad de un muerto, para crear m&aacute;rtires y prolongar los tama&ntilde;os del conflicto.</P><P>
Fue por eso que la sociedad civil tamaulipeca aplaudi&oacute; la decisi&oacute;n del gobierno de Manuel Cavazos Lerma, de hablar a los maestros con toda la verdad, p&uacute;blicamente, para que todos los sectores del estado estuviesen informados de la marcha de los acontecimientos.</P><P>
Como se inform&oacute; aqu&iacute;, el mandatario tamaulipeco se sent&oacute; a platicar con los directivos de la disidencia magisterial, los escuch&oacute; atentamente y los exhort&oacute; a estudiar y a analizar el problema en sus justas dimensiones; al mismo tiempo, los invit&oacute; a mantener serenidad y prudencia para no perjudicar a la ni&ntilde;ez estudiosa.</P><P>
Al t&eacute;rmino de la primera reuni&oacute;n convocada por el gobernador Cavazos Lerma, con las comisiones respectivas, el profesor disidente Felipe Gonz&aacute;lez pidi&oacute; que no se desaprovechara el tiempo analizando financieramente tan s&oacute;lo el primer punto del pliego petitorio, que es la rezonificaci&oacute;n, sino que se estudiara en su totalidad el mismo.</P><P>
Jos&eacute; Ives Tijerina, subsecretario general del Gobierno del estado, dio lectura ante los comisionados del grupo magisterial inconforme, un comunicado de excepcional claridad:</P><P>
&quot;Ante esta petici&oacute;n (la del maestro Felipe Gonz&aacute;lez), las personas que estaban realizando el an&aacute;lisis entraron en problemas de encuadres y de disponibilidad de recursos. Efectivamente, los analistas se dieron cuenta que el pliego es indivisible; es decir, que no se puede atender un punto del mismo, sin dar atenci&oacute;n a otros.</P><P>
&quot;Y l&oacute;gicamente, en este punto empezaron los problemas cuando se dieron cuenta que por el importe que representa el requerimiento del aumento de ciento por ciento al sueldo tabular es inatendible, es una petici&oacute;n imposible y se va a explicar por qu&eacute;.</P><P>
&quot;La petici&oacute;n significa $1'175.449,572.00.</P><P>
&quot;&#191;Qu&eacute; significa esto en lenguaje llano?</P><P>
&quot;El sector educativo ya absorbe 56.44 por ciento de presupuesto de los tres poderes del estado.</P><P>
&quot;Significa que al otorgar el aumento de ciento por ciento a los maestros, el presupuesto destinado al Poder Legislativo, al Poder Judicial y a las dem&aacute;s ramas de la administraci&oacute;n p&uacute;blica lo absorber&iacute;a el sector educativo, es decir, ciento por ciento del presupuesto ser&iacute;a para educaci&oacute;n&quot;.</P><P>
El funcionario tamaulipeco les explic&oacute; a los maestros lo que eso representar&iacute;a.</P><P>
Que no se construya ninguna escuela en los pr&oacute;ximos 12 a&ntilde;os; que no se otorguen participaciones a los 43 municipios de la entidad; que se suspenda la asistencia social por los hospitales del Sistema de Salud y el DIF estatal; que se paralice la pavimentaci&oacute;n de las calles de todas las ciudades del estado en los pr&oacute;ximos tres a&ntilde;os; que se dejen de electrificar 58 mil cuadras, cantidad equiparable a nueve poblaciones del tama&ntilde;o de Ciudad Victoria; que se dejen de construir 4,638 kil&oacute;metros de drenaje y que se dejen de construir 9,176 kil&oacute;metros de red de agua potable.</P><P>
Ello no obstante, el gobierno de Tamaulipas pidi&oacute; a los maestros proseguir con las pl&aacute;ticas y los exhort&oacute; para que se recobre la normalidad en la impartici&oacute;n de clases. &quot;El &uacute;nico afectado por esta situaci&oacute;n es el ni&ntilde;o, el m&aacute;s indefenso de la sociedad, al que a&uacute;n no le hemos dado voz ni le hemos dado voto. Obremos pensando en ello&quot;, concluy&oacute; el subsecretario Sober&oacute;n Tijerina.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El Presidente Ernesto Zedillo recibi&oacute; en privado al ministro de Asuntos Exteriores de Francia, Herve de Charette. Posteriormente en conferencia de prensa, el funcionario galo indic&oacute; que una de las mayores prioridades de la pol&iacute;tica exterior de su pa&iacute;s es su relaci&oacute;n con Latinoam&eacute;rica, especialmente con M&eacute;xico, misma que debe desempe&ntilde;ar un papel de liderazgo... Muy intensa actividad hubo ayer en la Secretar&iacute;a de Gobernaci&oacute;n. Primero se reunieron los integrantes de la Mesa para la Reforma del Estado en la que hizo su reaparici&oacute;n el presidente del CEN del PAN, Felipe Calder&oacute;n Hinojosa, quien dijo que su partido va con el &aacute;nimo de apertura, responsabilidad y esp&iacute;ritu de b&uacute;squeda de consensos. Por cierto les entregaron a los panistas las conclusiones a las que se llegaron en materia de reforma electoral y del Distrito Federal, el PRI, PRD y PT, para que se vayan poniendo al tanto. Ser&aacute; el pr&oacute;ximo jueves cuando de nueva cuenta se re&uacute;na la mesa central para conocer, entre otras cuestiones, los puntos de vista del PAN sobre las conclusiones alcanzadas en reforma electoral y el DF. Las observaciones que se presenten se har&aacute;n llegar al Congreso de la Uni&oacute;n para ser consideradas... Quienes tambi&eacute;n se reunieron con el secretario Emilio Chuayffet fueron los integrantes de la Cocopa a fin de presentar un conjunto de propuestas para distender el ambiente en Chiapas y propiciar la reanudaci&oacute;n del di&aacute;logo. El diputado Jos&eacute; Narro adelant&oacute; que se buscar&aacute; incorporar al EZLN al Di&aacute;logo para la Reforma del Estado... En este mismo tenor, la Comisi&oacute;n Bicamaral para la Reforma Democr&aacute;tica del Estado -integrada por senadores y diputados- instalar&aacute; el lunes las cinco subcomisiones que redactar&aacute;n los proyectos de Reforma Constitucional en Materia Electoral. Dichas subcomisiones recabar&aacute;n opiniones, informaci&oacute;n y decidir&aacute;n por consenso los cambios a la Constituci&oacute;n que ser&aacute;n propuestos al Congreso de la Uni&oacute;n. La sesi&oacute;n ser&aacute; presidida por el pri&iacute;sta Amador Rodr&iacute;guez Lozano ... Nunca hubo rebeli&oacute;n ni insubordinaci&oacute;n en la direcci&oacute;n de Seguridad P&uacute;blica Municipal de Chihuahua, capital. El alcalde pri&iacute;sta Gustavo Ramos Becerra hizo acopio de lo que los gobernantes de la actualidad tienen que hacer: di&aacute;logo, prudencia, tolerancia y energ&iacute;a en la toma de decisiones. No hubo disparos ni lesionados. El ex director de Seguridad P&uacute;blica sali&oacute; por la misma puerta que entr&oacute;... Pol&iacute;ticos como Carlos Hank Gonz&aacute;lez, Ram&oacute;n Aguirre, Mario Ram&oacute;n Beteta y el l&iacute;der de la I ALDF, Manuel Jim&eacute;nez Guzm&aacute;n, estuvieron en el sepelio de quien fue regente capitalino, Octavio Sent&iacute;es. El ex Presidente Luis Echeverr&iacute;a Alvarez puntualiz&oacute; que el pol&iacute;tico veracruzano fue un funcionario rect&iacute;simo. El Presidente de la Rep&uacute;blica y el secretario de Gobernaci&oacute;n, enviaron sus condolencias por escrito... En Villahermosa se realizar&aacute; el Primer Foro Empresarial panista en el que estar&aacute; presente la crema y nata de ese partido, empezando por el dirigente del blanquiazul, el siempre juicioso Vicente Fox y Ernesto Ruffo, entre otros. Mucho se dice que Tabasco no se vaya a convertir en &quot;Tabaxquingo&quot; de acuerdo a lo dicho por el controvertido Andr&eacute;s Manuel L&oacute;pez Obrador en el sentido de que Huejotzingo y el caso Tabasco formaban parte de un mismo paquete... Ahora s&iacute; se enoj&oacute; el secretario general de la CTM, Fidel Vel&aacute;zquez S&aacute;nchez, pues ya dijo que bajo los cargos de &quot;traici&oacute;n al movimiento obrero y al pa&iacute;s&quot;, el Congreso del Trabajo enjuiciar&aacute; nada menos que a Francisco Hern&aacute;ndez Ju&aacute;rez (el eterno l&iacute;der de los telefonistas) y a nueve integrantes m&aacute;s de la Fesebs (aqu&iacute; cabr&iacute;a preguntar &#191;estar&aacute; incluida Elba Esther Gordillo?). Agreg&oacute; el cetemista mayor que todos los &quot;acusados&quot; ser&aacute;n llamados a comparecer ante la Comisi&oacute;n de Justicia que est&aacute; por conformarse para que expliquen su intenci&oacute;n de dividir al Congreso e &quot;incurrir en actos contrarios al inter&eacute;s sindical&quot;... El titular de la Sedesol, acompa&ntilde;ado por el gobernador de Chiapas, Julio C&eacute;sar Ruiz Ferro, entreg&oacute; recursos por tres millones 197 mil 550 pesos. Asimismo, evalu&oacute; proyectos y apoyos econ&oacute;micos para la superaci&oacute;n de la pobreza en Huehuet&aacute;n, Huixtla, Motozintla y Comit&aacute;n... Ahora resulta que el senador pri&iacute;sta por Hidalgo, Orlando Arvizu Lara, &quot;se quiere curar en salud&quot; y ya no parece acordarse del porqu&eacute; y por qui&eacute;n lleg&oacute; a ser legislador y se&ntilde;ala que el ex Presidente Carlos Salinas de Gortari fue elegido por un Congreso de dudosa legitimidad y no por el pueblo, &quot;adem&aacute;s si hubiera competido con Diego Fern&aacute;ndez de Cevallos, hubieran empatado, ya que ambos obtuvieron diez millones de votos&quot;. Aqu&iacute; bien valdr&iacute;a la pena hacer dos preguntas: una, &#191;estar&aacute; cierto de su filiaci&oacute;n partidista? y, dos, si tanto le incomodaban ese tipo de procedimientos antidemocr&aacute;ticos &#191;por qu&eacute; no lo dijo antes? o, mejor dicho, &#191;por qu&eacute; lo dice hasta ahora?... Con la representaci&oacute;n del secretario general de la nueva CNOP, Carlos Jim&eacute;nez Mac&iacute;as, el coordinador general ejecutivo del Sector Popular, Enrique Le&oacute;n Mart&iacute;nez clausur&oacute; la exposici&oacute;n pict&oacute;rica audioambiental, &quot;M&eacute;xico Tenochtitl&aacute;n, tres &eacute;pocas&quot;, instalada por Profesionales Revolucionarios Asociados que preside Elsa Analco. En su alocuci&oacute;n, Le&oacute;n Mart&iacute;nez asever&oacute; que el sector popular del tricolor dar&aacute; cabida a todos los grupos emergentes de la sociedad... El secretario de la Reforma Agraria, Arturo Warman, se reuni&oacute; con el Consejo Agrario Estatal de Baja California Sur y acompa&ntilde;ado por el gobernador de la entidad, Guillermo Mercado Romero, entreg&oacute; 98 escrituras de la Corett a colonos del estado... El l&iacute;der de la I ALDF, Manuel Jim&eacute;nez Guzm&aacute;n asisti&oacute; a la inauguraci&oacute;n de la exposici&oacute;n relativa a maquetas de estacionamientos subterr&aacute;neos en donde qued&oacute; de manifiesto que la construcci&oacute;n de este tipo de estacionamientos en la ciudad de M&eacute;xico, generar&aacute; una mayor integraci&oacute;n de la comunidad y lugares donde se edificar&aacute;n dichas obras... El Gobierno Federal debe rechazar las salidas de corte militar que conduzcan al cambio en la pol&iacute;tica econ&oacute;mica y la reforma profunda del estado, plantearon las fracciones del PRD y del PT, en la C&aacute;mara de Diputados. Los legisladores Ram&oacute;n Sosamontes del PRD y Jos&eacute; Narro C&eacute;spedes del PT, se pronunciaron por separado por evitar el rompimiento del di&aacute;logo y el reinicio de las hostilidades... Oscar Espinosa Villarreal, regente de la ciudad de M&eacute;xico, se&ntilde;al&oacute; que est&aacute; salvaguardado el derecho a la manifestaci&oacute;n pero no se permitir&aacute;n actos fuera de la ley y el gobierno seguir&aacute; cumpliendo con su obligaci&oacute;n de mantener el orden. Adem&aacute;s resalt&oacute; que el caso del enfrentamiento entre</P><P>
granaderos y manifestan-</P><P>
tes est&aacute; en manos de la PGJDF. Reiter&oacute; su insistencia en que deben de conciliarse la convivencia arm&oacute;nica, el derecho a circular, el derecho a transportarse, con el derecho a manifestarse... Jorge Gonz&aacute;lez Torres dirigente del PVEM, manifest&oacute; ayer que intereses pol&iacute;ticos y econ&oacute;micos prevalecen por encima de los derechos de los mexicanos para administrar y conservar sus recursos naturales. Dijo que la titular de la Semarnap, Julia Carabias, debe renunciar, al igual que Gabriel Quadri, director del Instituto Nacional de Ecolog&iacute;a, porque han demostrado su incapacidad para detener los da&ntilde;os a la ecolog&iacute;a... Tlalnepantla se ha convertido en los dos &uacute;ltimos a&ntilde;os &quot;en un importante eje del rengl&oacute;n tur&iacute;stico de la zona metropolitana del Valle de M&eacute;xico&quot;, afirm&oacute; el director general de Turismo del Estado de M&eacute;xico, V&iacute;ctor Quiroz Santib&aacute;&ntilde;ez. Luego de un recorrido por los principales sitios hist&oacute;ricos, arqueol&oacute;gicos y coloniales de este municipio, el funcionario estatal reconoci&oacute; que Tlalnepantla ha sabido revolucionar la imagen que antes lo caracterizaba. &quot;Es decir -explic&oacute;- de municipio eminentemente industrial es ahora tambi&eacute;n una ciudad tur&iacute;stica por su historia, cultura y arte y que debe ser conocida por el turismo nacional e internacional&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960525/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Cambio en India
</h3><P></P><P>
<B>Desaf&iacute;o Hist&oacute;rico</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
El Partido del Congreso fue creado en India en 1885 para lograr algunas modestas reformas en la dominaci&oacute;n brit&aacute;nica. A partir de los 20, de nuestro siglo, fue conducido bajo la gu&iacute;a de Mahatma Gandhi y orient&oacute; el movimiento de residencia civil contra el colonialismo. Cuando el subcontinente logr&oacute; su independencia, en 1946, fue el partido que form&oacute; gobierno y se mantuvo en &eacute;l desde entonces. Hace unos d&iacute;as, por segunda vez, en sus 111 a&ntilde;os de historia, el Partido del Congreso perdi&oacute; unos comicios y sali&oacute; del poder. Solamente en 1977 el Partido Janata gan&oacute; las elecciones y gobern&oacute; por un breve lapso. Cada d&iacute;a se exacerba en India la polarizaci&oacute;n religiosa y lleva a frecuentes choques que hacen temer por la unidad nacional, trabajosamente alcanzada, y su posible resquebrajamiento.</P><P>
Un a&ntilde;o despu&eacute;s de obtenida la independencia, Mahatma Gandhi muri&oacute; asesinado y asumi&oacute; la conducci&oacute;n del gobierno Jawaharlal Nehru, su principal disc&iacute;pulo, quien gobern&oacute; hasta 1964, cuando falleci&oacute;. Dos a&ntilde;os despu&eacute;s fue electa Primera Ministra su hija Indira Gandhi y gobern&oacute; hasta que fue asesinada en 1984. Fue electo, a su vez, su hijo Rajiv Gandhi, quien gobern&oacute; hasta 1991, a&ntilde;o en que fue tambi&eacute;n asesinado. Ascendi&oacute;, entonces, al poder Narasimha Rao, quien hab&iacute;a sido ministro de Relaciones Exteriores. Bajo el gobierno de Rajiv, la inflaci&oacute;n alcanz&oacute; un &iacute;ndice de 14% y las reservas monetarias flaquearon. Tambi&eacute;n se cre&oacute; un serio d&eacute;ficit presupuestario. Durante los cinco a&ntilde;os de gobierno de Rao la inflaci&oacute;n descendi&oacute; a la mitad, las exportaciones se triplicaron y dos mil millones de d&oacute;lares fueron invertidos en India por empresas extranjeras. Sin embargo, los problemas de casta y religi&oacute;n predominaron por encima de los hechos econ&oacute;micos.</P><P>
El Partido Janata gan&oacute; esta vez 185 de los 545 esca&ntilde;os del Parlamento, por lo que constituye ahora la m&aacute;s importante fuerza aislada, pero tiene que hacer alianzas para contar con una mayor&iacute;a que le permita gobernar. Fue electo Primer Ministro el poeta Atal Bihari Vajpayee, quien ya fue ministro de Relaciones Exteriores en el anterior y ef&iacute;mero gobierno de Janata. En ese lapso logr&oacute; mejorar las relaciones con Pakist&aacute;n. No obstante, Janata se ha guiado tradicionalmente por un nacionalismo hinduista antimusulm&aacute;n. Vajpayee ha tratado de calmar a los seguidores del Islam prometiendo que no habr&aacute; m&aacute;s demoliciones de mezquitas.</P><P>
La mitad de los 940 millones de indios viven en la extrema pobreza. En el a&ntilde;o 2025, India llegar&aacute; a tener una poblaci&oacute;n de 1,500 millones, que equivaldr&iacute;a a la poblaci&oacute;n actual de China. Casi 40% de su poblaci&oacute;n tiene menos de 15 a&ntilde;os. En ese ascenso demogr&aacute;fico aumentar&aacute;n las personas desempleadas, hambreadas, incultas y mal alojadas y se har&aacute; m&aacute;s viable el desequilibrio social y grandes estallidos revolucionarios. En el pr&oacute;ximo siglo, uno de cada tres habitantes de la Tierra ser&aacute; indio o chino. Ese es el desaf&iacute;o hist&oacute;rico que debe enfrentar Janata a las puertas del siglo XXI.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>No le Resuelven su Problema: Cargos Indebidos a su Tarjeta de Banamex
</h3><P></P><P>
SE&Ntilde;OR Director: Por considerarlo no s&oacute;lo de mi inter&eacute;s personal, fraude con tarjeta de cr&eacute;dito (Banamex\Elektra) sino tambi&eacute;n porque me consta de lo repetitivo del problema que ocurre en Banamex entre varios amigos y conocidos, me permito exponer la grave situaci&oacute;n que nos ocurre y de la cual inexplicablemente no dan soluci&oacute;n.</P><P>
En mi estado de cuenta correspondiente a la tarjeta Plus de Banamex del mes septiembre\octubre de 1995, aparecieron diversos cargos por un monto de m&aacute;s de $31,000.00 M.N., todos ellos por compras realizadas en Tiendas Elektra, comercios que s&oacute;lo conozco de nombre y en donde jam&aacute;s he realizado compra alguna. Por v&iacute;a telef&oacute;nica y por escrito, manifest&eacute; mi inconformidad con la instituci&oacute;n bancaria, seg&uacute;n constancias que obran en mi poder.</P><P>
Con el estado de cuenta del siguiente mes, no s&oacute;lo se mantuvo vigente el indebido cargo que me hicieron, sino que adem&aacute;s cargaron intereses por el adeudo se&ntilde;alado y, por si fuera eso poco, me apareci&oacute; un nuevo cargo, por compras tambi&eacute;n realizadas en los mismos almacenes ya mencionados por un importe superior a $40,000.00 M.N. Obviamente volv&iacute; a presentar al banco mi formal reclamaci&oacute;n por ambos cargos tanto en forma verbal con los funcionarios de la sucursal Tlalpan Circunvalaci&oacute;n No. 419 como en forma escrita.</P><P>
Debo aclarar que en mi caso, la tarjeta afectada no fue extraviada en ning&uacute;n momento y por supuesto a la fecha actual obra en mi poder, as&iacute; desde luego ya est&eacute; cancelada.</P><P>
Como puede apreciarse, han transcurrido desde el primer fraude, m&aacute;s de siete meses y no obstante mis numerosos llamados telef&oacute;nicos; cartas y hasta mensajes dirigidos al director general de Banamex, el problema subsiste a tal grado que entre los cargos indebidos y los intereses, rebasan el l&iacute;mite mismo del cr&eacute;dito que tengo concedido. Por cierto, en Banamex, para dar la impresi&oacute;n del inter&eacute;s que les representan los clientes de la instituci&oacute;n, tienen impresas unas formas que van dirigidas a su director general, se&ntilde;or Alfredo Harp Hel&uacute;, y se hace gala de que al recurrir as&iacute; a &eacute;l en esa forma directa, conocer&aacute; de los problemas que se padecen y &eacute;l tomar&aacute; inmediatas medidas para resolverlos. Qu&eacute; mentira m&aacute;s grande. No puede concebirse, que si directa o indirectamente el directorraeneral de una empresa como Bamanex tuviera conocimiento de casos como el que me ocupa, no hubiera ordenado la investigaci&oacute;n correspondiente y resuelto el asunto. He enviado a &eacute;l directamente no menos de cuatro escritos. Hablar del nivel de otros funcionarios, resulta todav&iacute;a menos efectiva su labor. O no tienen atribuciones o son totalmente incompetentes. Lo que es verdaderamente preocupante, es la absoluta negligencia que se observa. Nadie sabe nada, nadie resuelve nada y pasan los meses y los meses y se contin&uacute;a igual.</P><P>
Cabe preguntar &#191;qu&eacute; se contabiliza en el banco? &#191;que soy deudor de cerca de $100,000.00 M.N.?; &#191;qu&eacute; los voy a pagar?, obviamente no, pues no me corresponde el cargo; &#191;qu&eacute; el banco fue timado?, pues que proceda contra quien corresponda, y si no es recuperable dicho dinero, pues deber&iacute;a registrarlo as&iacute;, pero oportunamente, no en un ejercicio diferente, como es el caso. &#191;Qu&eacute; esperar&aacute; el banco para tratar y resolver asuntos como &eacute;ste? No hay justificaci&oacute;n alguna, por lo menos a mi alcance para comprender tanta falta de inter&eacute;s.</P><P>
Despu&eacute;s de muchos meses, el banco me envi&oacute; copias de formas de los pagar&eacute;s motivo del fraude para preguntar si a pesar de tales formas persist&iacute;a mi inconformidad y por supuesto que as&iacute; es, toda vez que las firmas que ah&iacute; aparecen, en nada se parecen a la m&iacute;a. Mi firma por supuesto, la tiene registrada el banco y seguramente que ellos ya la habr&aacute;n podido analizar. En estas aclaraciones, adem&aacute;s de toda la correspondencia y telefonemas a que ya he hecho alusi&oacute;n y que de verdad han sido interminables, el banco me requiri&oacute; para llenar formatos y volver a remitirles copias de todas mis cartas anteriores. As&iacute; tuve que hacerlo.</P><P>
Si como me he permitido explicar la tarjeta de cr&eacute;dito la he conservado invariablemente en mi poder y si las firmas de los pagar&eacute;s que se exigen al hacer las compras en nada se parecen a la m&iacute;a propia, cabe preguntar &#191;c&oacute;mo puede alguien tener &eacute;xito en tales fraudes? La tienda misma al autorizar la compra, debi&oacute; tener la tarjeta respectiva y comparar la firma del comprador con la impresa en la tarjeta. Son no menos de tres o cuatro diferentes firmas las que aparecen en los pagar&eacute;s, o sea que debieron presentar a las tiendas tres o cuatro diferentes tarjetas cada una con la respectiva firma semejante, para que pudieran no sospechar el robo.</P><P>
Mi experiencia en materia de comparar mi firma, ya sea en las tiendas o en los propios cheques que emito del banco, es que son hasta demasiados meticulosos y en infinidad de casos requieren constancias de identificaci&oacute;n. Evidentemente la tienda tampoco fue muy escrupulosa en esos detalles.</P><P>
Por otra parte, debo comentar que ante mi imposibilidad para resolver mi asunto envi&eacute; una carta exponiendo el problema a la H. Comisi&oacute;n Nacional Bancaria y de Valores, desde el pasado 18 de marzo, rog&aacute;ndoles sus buenos oficios, pero tampoco me he visto favorecido con informaci&oacute;n alguna a la fecha actual. &#191;No es de suponerse que esta autoridad deber&iacute;a abocarse a un asunto como &eacute;ste, particularmente cuando se se&ntilde;ala que ya data de m&aacute;s de siete meses?</P><P>
Atentamente.</P><P>
Sr. Fernando Gonz&aacute;lez Torrente</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Repudio de Mexicanos a los &quot;Cabezas Rapadas&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Ya son varios los extranjeros que han muerto a manos de los cabezas rapadas en Alemania. Estos son las modernas versiones de las tropas de asalto compuestas de homosexuales que Hitler usara como golpeadores. Pero tambi&eacute;n existen cabezas rapadas a nivel gubernamental en Alemania.</P><P>
Ursula Caberta fue miembro del Parlamento de Hamburgo. Ha promovido en los medios campa&ntilde;as de odio en contra de grupos religiosos en su partido. En febrero de 1992 pas&oacute; a ser miembro de un agresivo grupo antirreligioso y continu&oacute; explotando los medios con el fin de diseminar opiniones, llenas de odio, acerca de las iglesias. En agosto de 1992 dej&oacute; el Parlamento de Hamburgo para encabezar una oficina en el Ministerio del Interior, y su prop&oacute;sito es &quot;investigar&quot; las nuevas religiones.</P><P>
Como podemos ver, la ideolog&iacute;a de estas cabezas rapadas del gobierno alem&aacute;n es la misma ideolog&iacute;a que tuvieron los nazis respecto a nuestro pa&iacute;s: &quot;M&eacute;xico es uno de los pa&iacute;ses m&aacute;s ricos de Am&eacute;rica, su estado semicivilizado lo hace f&aacute;cil de explotar... todo lo necesario para el bienestar del pueblo alem&aacute;n debe considerarse legal&quot;. (Las Leyes del Mal, Nat&aacute;n Zachs, Edamex).</P><P>
Existen mexicanos que nunca permitir&aacute;n, y por lo menos denunciar&aacute;n, a todas las cabezas rapadas que atenten en contra de cualquier ser humano en cualquier parte, sin distinci&oacute;n de raza, creencia, etc&eacute;tera.</P><P>
Atentamente.</P><P>
Jos&eacute; C. Palacios</P><P>
Las Animas 13</P><P>
Santa Catarina</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Env&iacute;a sus Reflexiones Sobre el Quehacer Pol&iacute;tico
</h3><P></P><P>
SE&Ntilde;OR Director: Por este medio me permito saludarlo y felicitarlo por contar con una secci&oacute;n como Foro de EXCELSIOR, en donde el ciudadano com&uacute;n tiene un lugar de expresi&oacute;n.</P><P>
Remito estas l&iacute;neas que llevan como t&iacute;tulo &quot;Reflexi&oacute;n del Quehacer Pol&iacute;tico&quot;.</P><P>
En principio se se&ntilde;ala el sustento Aristot&eacute;lico de que el hombre es un zoon politikon, es decir que por su propia naturaleza siempre ha vivido y vive en relaci&oacute;n permanente con la sociedad. El hombre es un ser social y su vida se desenvuelve en una serie de relaciones cada d&iacute;a m&aacute;s complejas, que caen bajo el campo de las ciencias human&iacute;sticas y culturales.</P><P>
Por lo que una de estas ciencias es la pol&iacute;tica la cual podemos definir en su m&aacute;s elevada concepci&oacute;n como una actividad necesaria, en que coinciden todos los aspectos de la vida social y porque a trav&eacute;s de ella los pueblos se enfrentan a sus problemas y preparan el porvenir. Hacer pol&iacute;tica es una actividad leg&iacute;tima de los que lucharon por integrar o poner en acci&oacute;n, las instituciones p&uacute;blicas de una naci&oacute;n; esta se caracteriza precisamente por su universalidad y diversidad, ya que toda sustancia social puede ser en un momento determinado sustancia pol&iacute;tica.</P><P>
La actividad pol&iacute;tica del hombre para lograr el bien com&uacute;n es una actividad ordenadora de la vida social. El ciudadano en un estado democr&aacute;tico moderno es un ente pol&iacute;tico al que la Constituci&oacute;n le confiere obligaciones y derechos. En un r&eacute;gimen democr&aacute;tico todos los ciudadanos deben participar en la actividad pol&iacute;tica como miembros de un partido pol&iacute;tico o en organismos sociales; ya que s&oacute;lo el hombre hace pol&iacute;tica, es decir puede hacer buena o mala pol&iacute;tica, pero lo esencial es que socialmente se manifieste como una actividad encaminada hacia el bien com&uacute;n.</P><P>
Todos los pueblos act&uacute;an pol&iacute;ticamente ya que la integraci&oacute;n de los &oacute;rganos p&uacute;blicos es una necesidad social. Las instituciones e ideas pol&iacute;ticas resumen la experiencia humana.</P><P>
Por lo que el pol&iacute;tico, no debe perder de vista el perfeccionamiento de la sociedad y el bien com&uacute;n de la misma, mediante el humanismo, los derechos, la democracia, la justicia social, la igualdad y la paz social como valores supremos de su ideario pol&iacute;tico que deber&aacute; sustentar mediante su actuaci&oacute;n; esto debe ser los pilares que constituyan el fundamento del pol&iacute;tico.</P><P>
Somos un pueblo con identidad nacional, recordemos las grandes luchas emancipadores: La Independencia, la reforma, y la revoluci&oacute;n, las cuales significaron la libertad de nuestro pueblo en el ideario de nuestros h&eacute;roes como Hidalgo y Morelos. Somos un pueblo con historia y riqueza cultural, con un pasado a base de conquista, un presente de lucha y un futuro por conquistar.</P><P>
Por lo que apelo a la conciencia del pol&iacute;tico que antes de cualquier ideolog&iacute;a de partido est&aacute; la patria que es M&eacute;xico.</P><P>
Atentamente.</P><P>
Fernando Soto Medina,</P><P>
Av. Col. Del Valle No. 426,</P><P>
Col. Del Valle, Benito Ju&aacute;rez.</P><P>
Tel. 543-90-36.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>C. Castro, de los Famosos Lit&oacute;grafos del Siglo XIX
</h3><P></P><P>
SE&Ntilde;OR Director: Ruego a usted, si lo tiene a bien, que se publique en la muy le&iacute;da secci&oacute;n Foro de EXCELSIOR, el siguiente escrito sobre uno de los m&aacute;s famosos lit&oacute;grafos del siglo XIX.</P><P>
Casimiro Castro, un gran artista. En EXCELSIOR, el 21 de mayo de 1996, el investigador Ricardo P&eacute;rez Escamilla dice haber localizado en Tepetlaoxtoc, M&eacute;x., la partida de bautizo de Jos&eacute; Eleuterio Castro Blancas, partida fechada el 3 de marzo de 1826, y se refiere a una criatura de un d&iacute;a de &quot;nacida&quot;. Lo raro es que San Casimiro se festeja el 4 de marzo y en la inserci&oacute;n que aparece en EXCELSIOR despu&eacute;s de la de Jos&eacute; Eleuterio Casimiro Castro se distingue el principio de otra del 4 de marzo de 1826 con el nombre de Casimiro, pero nos atenemos al dicho del investigador P&eacute;rez Escamilla, que contradice lo que Neuvillate afirma respecto de ser M&eacute;xico, la ciudad en que naci&oacute; nuestro artista. P&eacute;rez Escamilla prepar&oacute; una exposici&oacute;n, seg&uacute;n EXCELSIOR del 30 de abril de 1994, llamada &quot;Naci&oacute;n de Im&aacute;genes&quot;. La Litograf&iacute;a Mexicana del Siglo XX&quot;, formada por unas 500 litograf&iacute;as seleccionadas de la colecci&oacute;n de m&aacute;s de 5,000 que ha formado durante a&ntilde;os de investigaci&oacute;n&quot;.</P><P>
A su vez don Alfonso de Neuvillate public&oacute; en Novedades el 30 de marzo de 1978 un art&iacute;culo denominado &quot;La grandeza de Casimiro Castro&quot;, con motivo de que el &quot;Album del Ferrocarril Mexicano&quot; cumpl&iacute;a 100 a&ntilde;os de haber editado y menciona que uno de los artistas m&aacute;s grandes del siglo XIX, tal vez &quot;el mejor&quot;, fue Casimiro Castro, espl&eacute;ndido dibujante y acuarelista notable, adem&aacute;s de lit&oacute;grafo de primer</P><P>
orden.</P><P>
Se&ntilde;ala Neuvillate que la edici&oacute;n &quot;M&eacute;xico y sus alrededores&quot; es una cr&oacute;nica pl&aacute;stica y documental muy notable. Se hicieron tres ediciones con las fechas 1855-1856, cuando D. Casimiro Castro era todav&iacute;a un joven. Por cierto que en el texto aparecen varios autores y la edici&oacute;n fue hecha en la Casa Decaen; en &eacute;l se informa que el Bar&oacute;n de Humbolt no fue quien dijo la frase famosa que &quot;M&eacute;xico era la ciudad de los Palacios&quot;, sino que la dijo el ingl&eacute;s Francis Latrobe.</P><P>
El &quot;Album del Ferrocarril Mexicano&quot; contiene litograf&iacute;as con estupendo dibujo y manejo de los colores de Castro. &quot;Obra de inter&eacute;s documental y fundamentalmente de est&eacute;tica admirable&quot; por su maravillosa luminosidad de los paisajes.</P><P>
En otro art&iacute;culo tambi&eacute;n de Neuvillate publicado en Novedades el 28 de agosto de 1979 se refiere al bell&iacute;simo libro &quot;M&eacute;xico y sus alrededores&quot; y menciona que Castro naci&oacute; en la ciudad de M&eacute;xico el 24 de abril de 1826 y muri&oacute; el 8 de enero de 1889, tambi&eacute;n en M&eacute;xico. En ese art&iacute;culo menciona el contenido del extraordinario libro a que se refiere y dice que en la tercera edici&oacute;n que fue en 1869, Castro publica dos litograf&iacute;as sumamente raras ahora; el asalto a una diligencia con maestr&iacute;a de dibujo y que narraba un hecho real cuando los bandidos de R&iacute;o Fr&iacute;o asaltaron y asesinaron a los embajadores belgas que tra&iacute;an la noticia de su muerte del rey Leopoldo a su hija la emperatriz Carlota; la otra litograf&iacute;a presenta una familia de la tribu de los kikapu&eacute;s que hab&iacute;a sido regalo de EU a su Majestad Maximiliamo I.</P><P>
Lo raro es que no obstante los elogios de la calidad de sus litograf&iacute;as, pocos autores se hayan dedicado a investigar su vida, pues Justino Fern&aacute;ndez en &quot;El arte del siglo XIX&quot; apenas lo menciona como coautor de &quot;M&eacute;xico y sus alrededores&quot; e inserta tres ilustraciones de sus obras, pero sin elogio alguno.</P><P>
El diccionario Porr&uacute;a poco dice de &eacute;l y s&oacute;lo menciona que fue dibujante y lit&oacute;grafo mexicano disc&iacute;pulo de Pedro Gualdi y que revela su personalidad y deja testimonio de su arte en m&aacute;s de 35 litograf&iacute;as de &quot;M&eacute;xico y sus alrededores&quot;, pero no menciona las bell&iacute;simas litograf&iacute;as del &quot;Album del Ferrocarril Mexicano&quot;.</P><P>
Manuel Toussaint s&iacute; lo elogia en &quot;La Litograf&iacute;a en M&eacute;xico en el siglo XIX&quot;, menciona que el trabajo m&aacute;s notable de la empresa Decaen fue el titulado &quot;M&eacute;xico y sus alrededores&quot;, con litograf&iacute;as de Casimiro Castro, J. Campillo, L. Auda y C. Rodr&iacute;guez y que despu&eacute;s en 1877 publica &quot;El Album del Ferrocarril Mexicano&quot; con bellas litograf&iacute;as de Casimiro Castro y otros sobre pinturas de Castro. Debray y Sucesores publica el &quot;Album Mexicano&quot; con litograf&iacute;as de Casimiro Castro y otras.</P><P>
Y contin&uacute;a Manuel Toussaint diciendo que Casimiro Castro era gran dibujante y lit&oacute;grafo cuya fama ser&iacute;a bastante si s&oacute;lo hubiera hecho las litograf&iacute;as de &quot;M&eacute;xico y sus alrededores&quot;. Otras obras suyas adornan la novela &quot;Antonino y Anita&quot;, editada en 1859, una de ellas inestimable como &quot;La Casa del Jud&iacute;o&quot; en el Cacahuatl de San Pablo.</P><P>
Creo que habiendo sido un gran artista, bien valiera la pena profundizar sobre la vida y su t&eacute;cnica, pues apenas tenemos noticias suyas: cas&oacute; con la hijastra del impresor Jos&eacute; Antonio Decaen llamada Soledad Cobo, en la ciudad de M&eacute;xico el 15 de febrero de 1857 por cuya raz&oacute;n en el testamento de su suegro se declara a C. Castro como curador de los bienes. Este dato lo comunica el investigador P&eacute;rez Escamilla por haberlo localizado en el Archivo General de Notar&iacute;as. Castro fue enterrado en el pante&oacute;n Franc&eacute;s de la Piedad en la cripta de la familia Decaen.</P><P>
Se&ntilde;or director, creo debemos conocer y ensalzar a los mexicanos que se distinguen con sus obras y ejemplos, en lugar de estar fabricando &iacute;dolos con pies de barro que pronto se rompen y olvidan.</P><P>
Atentamente.</P><P>
C.P. Joaqu&iacute;n Gallo Sarlat,</P><P>
Cerrada Presa Escolta 185,</P><P>
San Jer&oacute;nimo L&iacute;dice,</P><P>
10200, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Insuficientes los Fondos P&uacute;blicos de Universidades: Rectores
</h3><P></P><P>
<B>&quot;Cobrar Cuotas Diferenciadas, Camino Viable&quot;</P><P></B>
</P><P>
<B>* La Demanda de Mayor Financiamiento es A&ntilde;eja y Reiterada: Pall&aacute;n F.</P><P></B>
<B>* Asignar&aacute; el Gobierno 5% Adicional Para Retabulaci&oacute;n Salarial: Lim&oacute;n</P><P></B>
</P><P>
GERMAN CONTRERAS VASQUEZ y ATILANO GONZALEZ, enviado y corresponsal</P><P>
</P><P>
MERIDA, Yuc., 24 de mayo.- Rectores de 48 universidades e instituciones de educaci&oacute;n superior de todo el pa&iacute;s expresaron hoy su inquietud por los insuficientes fondos p&uacute;blicos asignados a esas casas de estudios profesionales. Frente a esta problem&aacute;tica, algunos de ellos propusieron incluso generalizar el cobro de cuotas diferenciadas, como un &quot;camino viable&quot; para allegarse mayores montos de recursos que permitan ampliar infraestructura, elevar la calidad acad&eacute;mica y mejorar los salarios de sus trabajadores.</P><P>
Ante el titular de la SEP, Miguel Lim&oacute;n Rojas, el secretario ejecutivo de la ANUIES, Carlos Pall&aacute;n Figueroa, evalu&oacute; el planteamiento de sus representados al afirmar que existe escasez de recursos para estas entidades educativas, no obstante el importante esfuerzo desarrollado por el Gobierno Federal, particularmente en estos dos &uacute;ltimos a&ntilde;os de restricci&oacute;n econ&oacute;mica. La demanda de suficiente financiamiento a este sector es &quot;a&ntilde;eja y reiterada&quot;, dijo.</P><P>
Al hablar en el acto inaugural de la Novena Reuni&oacute;n Ordinaria del Consejo de Universidades P&uacute;blicas e Instituciones Afines (CUPIA), Pall&aacute;n Figueroa manifest&oacute; que igualmente se ha insistido en establecer criterios &quot;claros y objetivos&quot; para asignar los recursos gubernamentales, tanto ordinarios como extraordinarios. El gobierno coincide en su pertinencia, pero &quot;a&uacute;n no se llega al establecimiento de acuerdos&quot;, por lo que los titulares de las instituciones universitarias han asumido el compromiso de mejorar la administraci&oacute;n interna de sus recursos y dar cuentas a la sociedad sobre el uso de los mismos.</P><P>
En un lujoso hotel de esta capital yucateca, Pall&aacute;n expres&oacute; que entre las propuestas espec&iacute;ficas de la ANUIES presentadas en el &uacute;ltimo a&ntilde;o destaca la referida a la ampliaci&oacute;n del sistema de est&iacute;mulos salariales y su extensi&oacute;n a los grupos de trabajo en las universidades. En reuni&oacute;n privada posterior, el secretario Lim&oacute;n Rojas les ratific&oacute; oficialmente la decisi&oacute;n del Gobierno Federal de asignar cinco por ciento adicional a los subsidios, para la retabulaci&oacute;n salarial de los empleados acad&eacute;micos y administrativos.</P><P>
En este contexto, el titular de la SEP los conmin&oacute; a establecer una mayor comunicaci&oacute;n con el Gobierno Federal, para dise&ntilde;ar una estrategia de profesionalizaci&oacute;n de la planta docente, y para lo cual les sugiri&oacute; crear comisiones mixtas ANUIES-SEP a fin de dar respuesta adecuada a las necesidades de cada instituci&oacute;n educativa.</P><P>
El rector de la Universidad Aut&oacute;noma de Guerrero, Hugo V&aacute;zquez, asegur&oacute; que a instituciones p&uacute;blicas de educaci&oacute;n profesional se les exige atender una demanda mayor de estudiantes, pero al mismo tiempo se les restringen los recursos p&uacute;blicos. En tanto, V&iacute;ctor Manuel Gonz&aacute;lez Romero, de la Universidad de Guadalajara, coment&oacute; que la asignaci&oacute;n de presupuestos y est&iacute;mulos es inquietante e indic&oacute; que la cobertura econ&oacute;mica es &quot;diferente en todas partes&quot;, los programas de est&iacute;mulos tambi&eacute;n son distintos, unos de otros, y por ello se requiere de un suministro de fondos igualitario.</P><P>
En una encuesta realizada entre los responsables de las entidades universitarias, el rector de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n, Reyes T&aacute;mez Guerra, resalt&oacute; que las instituciones de educaci&oacute;n superior deben tener conciencia de su responsabilidad para diversificar las fuentes de financiamiento y no s&oacute;lo pensar que los gobiernos Federal y estatales son los &uacute;nicos encargados de apoyar la ense&ntilde;anza de este nivel.</P><P>
En su turno, Rub&eacute;n Rocha Moya, rector de la Universidad Aut&oacute;noma de Sinaloa, asegur&oacute; que el apoyo econ&oacute;mico gubernamental es &quot;a todas luces insuficiente&quot;, y se ubica por debajo del nivel recomendado por organismos internacionales como la UNESCO.</P><P>
El titular de la ANUIES afirm&oacute; que ese organismo y la SEP contar&aacute;n en breve con opciones claras de crecimiento de la matr&iacute;cula, en el nivel superior y medio superior, pues ambas instancias analizan desde hace tiempo el complejo fen&oacute;meno de la demanda y oferta de estudios. Advirti&oacute; que este aumento de estudiantes debe ser planeado y apegado a la misi&oacute;n y perfil de cada instituci&oacute;n.</P><P>
Todos estamos de acuerdo en ofrecer mayores y mejores opciones para los egresados de la educaci&oacute;n secundaria y del bachillerato, con el fin de aumentar la matr&iacute;cula en ense&ntilde;anza media superior y profesional, pero &quot;no se debe perder de vista que este incremento &uacute;nicamente puede darse con una adecuada planeaci&oacute;n y con el consenso de las instituciones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Sent&iacute;es, Rect&iacute;simo Funcionario y Excelente Maestro Universitario, Afirma Luis Echeverr&iacute;a
</h3><P></P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Octavio Sent&iacute;es, dijo consternado el ex Presidente Luis Echeverr&iacute;a, fue un rect&iacute;simo funcionario, excelente maestro universitario y ejemplo de decencia. Ex regentes, ex gobernadores, ex secretarios de Estado. Periodistas y comunicadores, presentes. Echeverr&iacute;a, al igual que otros pol&iacute;ticos de la vieja guardia, lleg&oacute; a la capilla donde fueron velados los restos del ex jefe del Departamento del Distrito Federal, para ofrecer sus condolencias y recordar al compa&ntilde;ero, al amigo, al colaborador.</P><P>
El Presidente Ernesto Zedillo y el secretario de Gobernaci&oacute;n, Emilio Chuayffet, enviaron cartas muy afectuosas para ofrecer sus condolencias a la se&ntilde;ora Mar&iacute;a del Carmen Echeverr&iacute;a ahora viuda de Sent&iacute;es.</P><P>
Desde temprana hora, llegaron el doctor Manuel Velasco Su&aacute;rez, Agust&iacute;n Alan&iacute;s Fuentes, Carlos Hank Gonz&aacute;lez, Mario Ram&oacute;n Beteta, Jorge de la Vega, Alfredo Baranda, Jes&uacute;s Kumate, Francisco Hern&aacute;ndez Hernandez, Manuel Jim&eacute;nez Guzm&aacute;n, Luis H. Ducoing.</P><P>
Se confundieron con amigos de la vida privada y gente del pueblo. Hasta ah&iacute; lleg&oacute; un joven taxista que s&oacute;lo dijo: &quot;Estoy aqu&iacute; porque mi padre me ense&ntilde;&oacute; a respetar al se&ntilde;or Sent&iacute;es por su capacidad para gobernar con humanismo&quot;, y se fue.</P><P>
Amigos todos. Todos pri&iacute;stas. Sin diferencias. Un ex Presidente, ex regentes, ex gobernadores, ex procuradores, ex secretarios de estado. Todos ex, pero tambi&eacute;n actuales, como Manuel Jim&eacute;nez Guzm&aacute;n, l&iacute;der de la mayor&iacute;a del PRI en la Asamblea Legislativa del Distrito Federal. Periodistas tambi&eacute;n y directores de Comunicaci&oacute;n.</P><P>
Entre los comunicadores, Amado Trevi&ntilde;o Olivares, quien fue su jefe de prensa desde la C&aacute;mara de Diputados, cuando era l&iacute;der de la mayor&iacute;a en Donceles y Allende, y despu&eacute;s en el Departamento del Distrito Federal, administraci&oacute;n en la que se adoquinaron las calles del centro, muchas de las cuales se hicieron peatonales y que ahora se encuentran copadas de vendedores ambulantes.</P><P>
Hank Gonz&aacute;lez fue seguido por Beteta, De la Vega Dom&iacute;nguez y Alan&iacute;s Fuentes, para hacer una guardia en torno del f&eacute;retro que guardaba los restos del regente n&uacute;mero 19. Observaron la escena los periodistas Francisco C&aacute;rdenas Cruz, C&eacute;sar Silva, H&eacute;ctor Ignacio Ochoa, Jes&uacute;s Ram&iacute;rez M&eacute;ndez, Virginia Llarena.</P><P>
Unos y otros escucharon cuando el abad de la Bas&iacute;lica de de Guadalupe, monse&ntilde;or Guillermo Schullenburg, en la misa de cuerpo presente dijo: &quot;No temas Octavio. El agua que derramos sobre tu cuerpo servir&aacute; para recordarte y para que vivas eternamente en paz&quot;.</P><P>
Yolanda Sent&iacute;es, una de las hijas del extinto regente, dijo que su padre, Octavio, consolid&oacute; la unidad familiar. Tuvo una vida fecunda de trabajo y servicio. Fu&eacute; un hombre amable y sencillo en su trato. Fue siempre un ejemplo para m&iacute; y para mi hermana Silvia.</P><P>
Le sobreviven, adem&aacute;s de su viuda y sus dos hijas, 7 nietos y 6 bisnietos. A las 13 horas, el cortejo funebre que paraliz&oacute; la confluencia de F&eacute;lix Cuevas y Gabriel Mancera parti&oacute; al Pante&oacute;n Jard&iacute;n donde se deposit&oacute; el cuerpo del regente n&uacute;mero 19 de la capital de la Rep&uacute;blica, en su &uacute;ltima morada.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Piden Reconsiderar el Aumento Salarial en el IMSS; &quot;ya hay Finanzas Sanas&quot;
</h3><P></P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Con la incorporaci&oacute;n de poco m&aacute;s de 160 mil trabajadores de los ramos industrial, agropecuario, comercial y de servicios al r&eacute;gimen permanente del Seguro Social, sindicalistas de esa instituci&oacute;n corroboraron que por tercer mes consecutivo se reafirma el comportamiento ascendente del empleo en el pa&iacute;s y pidieron que ante el evidente fortalecimiento de las finanzas del organismo, se reconsidere la negativa de otorgar un aumento de 12 por ciento al salario del personal, ocupaci&oacute;n inmediata de 17 mil plazas y la correcci&oacute;n del desabasto de medicinas y material m&eacute;dico, que en algunos hospitales llega a 80 por ciento.</P><P>
En conferencia de prensa en la que el secretario general de la Secci&oacute;n XXXV, Enrique Daniels, precisara que el n&uacute;mero de trabajadores permanentes registrados en el IMSS hasta finales de abril representa 1.87 por ciento m&aacute;s respecto a diciembre pasado, se pronunci&oacute; por reordenar operativamente al instituto a efecto de terminar con fallas que en la mayor&iacute;a de las veces se atribuyen a una presunta negligencia del personal, y cumplir cabalmente con los prop&oacute;sitos de la seguridad social en M&eacute;xico.</P><P>
Acompa&ntilde;ado por Edgar Reyes, Jos&eacute; Luis Albarr&aacute;n, Eduardo Rodr&iacute;guez y Ricardo Mart&iacute;nez, dirigentes de las secciones V, XXXII, XXXIII y XXXIV, Enrique Daniels, describi&oacute; lo que para ellos es &quot;una pat&eacute;tica situaci&oacute;n&quot; la que se tiene en la relaci&oacute;n obrero-patronal al interior del IMSS, lo cual oblig&oacute; a programar una serie de movilizaciones en todo el pa&iacute;s ante la negativa por atender lo primordial: aumento salarial y mejoras en las condiciones de trabajo.</P><P>
Los representantes sindicales, dieron a conocer la integraci&oacute;n de un documento -derivado del Quincuag&eacute;simo Consejo Nacional Ordinario de la Secci&oacute;n V del estado de M&eacute;xico, y avalado por los secretarios generales antes citados-, en el que describen &quot;la dif&iacute;cil situaci&oacute;n econ&oacute;mica en que se encuentran los trabajadores&quot;, la cual oblig&oacute; a solicitar un aumento salarial de 12 por ciento al salario, cuya perdida real en su poder de adquisitivo asciende a un 47.69 por ciento.</P><P>
Dicho documento ser&aacute; entregado al director del IMSS, Genaro Borrego Estrada, con quien el l&iacute;der m&aacute;ximo del Sindicato de Trabajadores del Seguro Social, Antonio Rosado Garc&iacute;a, dialogar&aacute; en los pr&oacute;ximos d&iacute;as en un intento m&aacute;s por corregir la situaci&oacute;n que afecta por igual al personal como a la propia instituci&oacute;n.</P><P>
Por medio del citado documento, los dirigentes sindicales invitan al director del IMSS a reconsiderar la negativa de otorgar el aumento salarial solicitado; dar prioridad y vigilar las funciones que por ley debe atender la instituci&oacute;n, y desechar aquellas que correspondan a otras dependencias con el fin de mantener un orden financiero y evitar desv&iacute;os de fondos a otras actividades.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>En Tabasco, el Ambiente es de Trabajo, Aunque el PAN Busque Otro Huejotzingo: Manuel Andrade
</h3><P></P><P>
<B>MANUEL NOGUEZ y JUAN PADILLA, enviado y corresponsal</P><P></B>
</P><P>
VILLAHERMOSA, Tab., 24 de mayo.- En los c&iacute;rculos pol&iacute;ticos de Tabasco el comentario es directo: &quot;vienen por el segundo Huejotzingo&quot;.</P><P>
Se afirma que con el primer foro empresarial panista, que re&uacute;ne este s&aacute;bado a la &quot;caballer&iacute;a pesada&quot; de ese partido -Felipe Calder&oacute;n Hinojosa, Vicente Fox Quesada, Ernesto Ruffo Appel y Carlos Medina Plascencia-, Acci&oacute;n Nacional viene a pagar la &quot;factura&quot; a quien en alg&uacute;n momento dijo -se trata de Andr&eacute;s Manuel L&oacute;pez Obrador, aspirante a la presidencia nacional del PRD- que Huejotzingo y Tabasco forman parte del mismo paquete.</P><P>
Aunque fuera de Tabasco la idea es que en el terreno de los conflictos postelectorales sigue pendiente el caso de Roberto Madrazo Pintado, aqu&iacute; el ambiente es otro, de proyectos, de trabajo.</P><P>
Quiz&aacute; no es acuerdo entre PAN y PRD, pero para la clase pol&iacute;tica tabasque&ntilde;a es mucha coincidencia que Acci&oacute;n Nacional env&iacute;e a sus m&aacute;s distinguidos miembros a un estad pdonde su presencia electoral es pr&aacute;cticamente nula.</P><P>
Para la dirigencia nacional del PAN, el evento de este s&aacute;bado no es &quot;devolver el favor&quot;, es m&aacute;s bien coincidencia y parte de la inercia pol&iacute;tica, pero tienen perfectamente entendido que el foro empresarial Tabasco Hacia el Nuevo Milenio, puede ser capitalizado por el PRD. &quot;Ojal&aacute; que sepan sacarle provecho&quot;, se&ntilde;al&oacute; uno de los miembros del Comit&eacute; Ejecutivo Nacional.</P><P>
Para el l&iacute;der estatal del PRI, Manuel Andrade, &quot;la cargada panista&quot; de este s&aacute;bado es para pagarle a Andr&eacute;s Manuel L&oacute;pez Obrador y a su partido aquella declaraci&oacute;n en la que dijo que &quot;Huejotzingo y Tabasco forman parte del mismo paquete&quot;.</P><P>
Afirma que entre Andr&eacute;s Manuel y el neopanismo existe una estrategia de apoyo mutuo y que con este evento los dirigentes de Acci&oacute;n Nacional vienen a contribuir a crear un ambiente que vincule a Tabasco con Huejotzingo, &quot;cuando son cosas totalmente distintas&quot;. Pero de una vez les recordamos que si &quot;intentan mover nuevamente a Roberto Madrazo, no saben la que se va armar&quot;.</P><P>
Rafael L&oacute;pez Cruz, l&iacute;der estatal del PRD, manifest&oacute; en medio de un mitin de apoyo al alcalde de Jalpa que se llevaba a cabo en la plaza de armas, que el inter&eacute;s de su partido en estos momentos se centra en sacar adelante la candidatura de L&oacute;pez Obrador, pero sin descuidar su lucha por separar a Roberto Madrazo del gobierno.</P><P>
Se observa as&iacute; que poco provecho sacar&aacute;n del encuentro de la c&uacute;pula panista con los empresarios tabasque&ntilde;os.</P><P>
Manifest&oacute; adem&aacute;s que aunque el asunto de las indemnizaciones a los campesinos afectados por Pemex no ha sido resuelto, todav&iacute;a no determinan si habr&aacute; segunda etapa de bloqueos a las instalaciones petroleras.</P><P>
En este panorama, el presidente de la Canacintra, Alejandro Boj&oacute;rquez, se&ntilde;al&oacute; que la inestabilidad pol&iacute;tica en Tabasco existe s&oacute;lo en la mente de los perredistas y que lo que aqu&iacute; se ve es un pueblo trabajando bajo el liderazgo de su gobernador, Roberto Madrazo.</P><P>
Puntualiz&oacute; que de parte del mandatario hay inter&eacute;s por reactivar la situaci&oacute;n econ&oacute;mica mediante proyectos duraderos que sean redituables a la econom&iacute;a, como la promoci&oacute;n de inversiones al extranjero y una nueva Ley de Fomento Econ&oacute;mico que brinda seguridad a la inversi&oacute;n.</P><P>
El dirigente panista, Nicol&aacute;s Alejandro Le&oacute;n Cruz, a quien sus correligionarios acusan de haber mal utilizado los 250 mil pesos de prerrogativas establecidas en la ley electoral y que le fueron entregados el a&ntilde;o pasado, neg&oacute; que exista alg&uacute;n acuerdo con los perredistas para apoyar su lucha contra el gobernador Madrazo, pero reconoci&oacute; que el foro empresarial se presenta en una coyuntura que bien puede ser utilizada en ese sentido.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Gran Parte de Estos Recursos Podr&iacute;an Estar en Grupos Privados Como Maseca: Vela
</h3><P></P><P>
<B>Revisi&oacute;n a los Subsidios de la Tortilla: Legisladores</P><P></B>
</P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
Una revisi&oacute;n profunda e inmediata de los subsidios que se destinan a la industria de la tortilla iniciar&aacute; la Comisi&oacute;n de Seguimiento del Caso Conasupo de la C&aacute;mara de Diputados, al estimarse que una gran parte de estos recursos van a parar a grupos privados como Maseca.</P><P>
Afirmaron los legisladores, del PRD, V&iacute;ctor Quintana, y del PT, Joaqu&iacute;n Vela, quienes destacaron que los mecanismos que emplea Conasupo en la otorgaci&oacute;n de los subsidios deben ser modificados para que vayan directamente a las clases marginadas.</P><P>
Vela Gonz&aacute;lez indic&oacute; que el an&aacute;lisis de los subsidios tiene la finalidad de detectar si hay irregularidades, pues denuncias de molineros se&ntilde;alan que aqu&eacute;llas van a beneficiar directamente a grandes consorcios como Maseca.</P><P>
Al t&eacute;rmino de una reuni&oacute;n con representantes de la industria de la masa y la tortilla, los legisladores escucharon sus quejas y expusieron que intervendr&aacute;n como Comisi&oacute;n de Seguimiento del Caso Conasupo para investigar este hecho.</P><P>
Enrique Y&aacute;&ntilde;ez, presidente de la Industria de la Masa y la Tortilla en Tamaulipas, inform&oacute; que el 12 de julio de 1990, la Secretaria de Comercio y Fomento Industrial, a trav&eacute;s del entonces subsecretario Eugenio Carre&oacute;n; Ignacio Ovalle Fern&aacute;ndez como representante de Minsa y Roberto Gonz&aacute;lez Barrera, propietario de Maseca, firmaron un acuerdo mediante el cual Conasupo entregar&iacute;a 60 por ciento del ma&iacute;z en existencia en las bodegas de la paraestatal.</P><P>
&quot;A Maseca le empezaron a dotar del mejor ma&iacute;z, mientras que a los industriales tradicionales nos empezaron a abastecer de ma&iacute;z de p&eacute;sima calidad, que conten&iacute;a ratones muertos, suelas de zapatos, basura y cart&oacute;n, entre otros desechos&quot;, subray&oacute;.</P><P>
En el sexenio pasado era vital para el gobierno destruir a la planta tradicional de la tortilla y dar paso a los grandes consorcios que venden el alimento en bolsas de hule, a&ntilde;adi&oacute;.</P><P>
Hoy lo que pedimos, explic&oacute;, es que el titular de la Secofi, Herminio Blanco, nos d&eacute; una audiencia a los industriales de la masa y la tortilla para que se regule el abasto de ma&iacute;z subsidiado.</P><P>
Recalc&oacute; que como peque&ntilde;os industriales tienen que enfrentar los aumentos en insumos y a la vez cumplir con el precio oficial de la tortilla, &quot;mientras que Maseca vende al costo que quiere la tortilla empaquetada y recibe ma&iacute;z subsidiado&quot;.</P><P>
V&iacute;ctor Quintana plante&oacute; por su parte que esta situaci&oacute;n ser&aacute; planteada en la Comisi&oacute;n de Seguimiento del Caso Conasupo, &quot;porque no s&oacute;lo estamos en posici&oacute;n de investigar las irregularidades que se refieren a la leche contaminada y otras desviaciones, sino tambi&eacute;n por qu&eacute; se abastece del ma&iacute;z de mejor calidad a grandes grupos como Maseca&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Freno a los Patrullajes del Ej&eacute;rcito en Altamirano, Pide la Comunidad
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 24 de mayo.- Organizaciones sociales y comunidades del municipio de Altamirano pidieron hoy al Presidente Zedillo &quot;ordene&quot; al Ej&eacute;rcito mexicano deje de realizar patrullajes en la zona con el &quot;pretexto&quot; de la campa&ntilde;a contra el narcotr&aacute;fico.</P><P>
Asimismo, dijeron que las palabras del gobierno del estado y de la VII Regi&oacute;n Militar de que aqu&iacute; no pasa nada &quot;son una mentira&quot;, porque lejos de buscar la pacificaci&oacute;n &quot;su Ej&eacute;rcito est&aacute; buscando una provocaci&oacute;n que puede desencadenar una violencia generalizada en Chiapas&quot;.</P><P>
En una carta dirigida a los gobiernos Federal y estatal, las comunidades y organizaciones sociales de esta jurisdicci&oacute;n de la selva Lacandona indicaron que militares que participaron en un operativo destruyeron las mantas que los pueblos colocaron como parte de su propia campa&ntilde;a contra la siembra de enervantes.</P><P>
&quot;El 21 de mayo -explica la misiva- el Ej&eacute;rcito federal penetr&oacute; en las zonas que ocupan las comunidades tojolabales, desde la cabecera municipal al ejido Candelaria; el convoy parti&oacute; a las 8:30 horas con ocho camiones con 60 soldados y con tres tanques artillados y un ca&ntilde;&oacute;n de largo alcance.</P><P>
&quot;En esas comunidades, por decisi&oacute;n de la poblaci&oacute;n se pusieron mantas con diversas leyendas como, por ejemplo, `se proh&iacute;be la siembra de mariguana y amapola en las comunidades ind&iacute;genas; el pueblo necesita ma&iacute;z, frijol, el pueblo necesita la paz'. En ese recorrido que realiz&oacute; el Ej&eacute;rcito pas&oacute; a romper estas mantas, cosa que nos molest&oacute; porque es una muestra de franca provocaci&oacute;n, buscando el m&iacute;nimo pretexto para agredir a estas comunidades&quot;.</P><P>
En la misma carta, tanto a la Conai como a los organismos no gubernamentales, los pobladores de Altamirano les solicitan intervengan ante los gobiernos Federal y estatal para que &quot;no nos sigan hostigando&quot;.</P><P>
Y advirtieron: &quot;Si el gobierno quiere la paz para la patria que escuche nuestra voz, porque apagarla ya es dif&iacute;cil. Somos miles de mexicanos con la semilla en la conciencia; su germinaci&oacute;n es buscar la libertad, justicia y el derecho a ser mexicano&quot;.</P><P>
Por la noche, se conoci&oacute; la versi&oacute;n de que dos personas fueron &quot;emboscadas&quot; y victimadas en la comunidad Usipa, del municipio de Tila, por integrantes del grupo armado conocido como &quot;Paz y justicia&quot;.</P><P>
Las v&iacute;ctimas, miembros del PRD, Sebasti&aacute;n L&oacute;pez L&oacute;pez y Sebasti&aacute;n S&aacute;nchez L&oacute;pez, habr&iacute;an sido emboscadas en las primeras horas de este d&iacute;a cuando se dirig&iacute;an a su labores en el campo. Tambi&eacute;n se report&oacute; a dos desaparecidos, Mateo Jim&eacute;nez L&oacute;pez y Efra&iacute;n Jim&eacute;nez Ben&iacute;tez. Ambos cad&aacute;veres fueron recogidos por polic&iacute;as de Seguridad P&uacute;blica, cuya corporaci&oacute;n inici&oacute; la investigaci&oacute;n de los hechos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Reuni&oacute;n Privada con el Presidente Zedillo
</h3><P></P><P>
<B>Francia Apoyar&aacute; el Libre Comercio M&eacute;xico-UE: Herv&eacute;</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ G.</P><P></B>
</P><P>
Este encuentro va a ser el punto de partida de una reactivaci&oacute;n en la asociaci&oacute;n amistosa, calurosa e intensa entre M&eacute;xico y Francia, afirm&oacute; el ministro franc&eacute;s de Asuntos Exteriores, Herv&eacute; de Charette, al t&eacute;rmino de una entrevista privada con el Presidente Ernesto Zedillo, a quien invit&oacute; a visitar su pa&iacute;s y le asegur&oacute; que su gobierno apoyar&aacute; la integraci&oacute;n de un tratado de libre comercio de M&eacute;xico con la Uni&oacute;n Europea.</P><P>
Al concluir la reuni&oacute;n con el Ejecutivo mexicano, realizada en el despacho presidencial Benito Ju&aacute;rez, De Charette destac&oacute; que M&eacute;xico es una gran naci&oacute;n que ha sabido superar la crisis econ&oacute;mica y financiera y realmente ha decidido tener una democracia y libertad de intercambios econ&oacute;micos por lo que, en su opini&oacute;n, tiene mayores posibilidades de desempe&ntilde;ar un papel muy importante en los pr&oacute;ximos a&ntilde;os.</P><P>
Asimismo, coment&oacute; que empresarios galos que lo acompa&ntilde;an tienen muchos proyectos de inversi&oacute;n en M&eacute;xico, as&iacute; como inter&eacute;s en las privatizaciones de empresas p&uacute;blicas como Ferronales, aeropuertos y otras.</P><P>
De manera espec&iacute;fica, dijo que el nuevo gobierno franc&eacute;s ha considerado que sus relaciones con Am&eacute;rica Latina deben ser reforzadas y en esta regi&oacute;n, M&eacute;xico tiene un papel excepcional, por lo cual las relaciones bilaterales deben desempe&ntilde;ar un papel de liderazgo en el subcontinente y reforzar los lazos econ&oacute;micos, pol&iacute;ticos y culturales.</P><P>
A la reuni&oacute;n acudieron el secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a Trevi&ntilde;o; el embajador de M&eacute;xico en Francia, Jorge Carpizo McGregor; Alan Rouguie, director para Am&eacute;rica del Ministerio de Asuntos Exteriores, y Bruno Delaye, embajador de Francia en M&eacute;xico.</P><P>
Al mediod&iacute;a, el Presidente Zedillo visit&oacute; el centro de producci&oacute;n Azteca Digital, de Televisi&oacute;n Azteca, y antes de comer en compa&ntilde;&iacute;a de los directivos de esta televisora resalt&oacute; que estas nuevas instalaciones representan una importante fuente de empleo para actores, actrices y t&eacute;cnicos mexicanos, adem&aacute;s de abrir posibilidades de mejores producciones.</P><P>
All&iacute;, el Primer Mandatario habl&oacute; de las privatizaciones, de las cuales surgi&oacute; Televisi&oacute;n Azteca y Azteca Digital, para exponer que estas desincorporaciones de empresas vienen a fortalecer la generaci&oacute;n de empleos y la creatividad de los mexicanos.</P><P>
El Presidente de la Rep&uacute;blica, quien lleg&oacute; acompa&ntilde;ado de su esposa Nilda Patricia Velasco de Zedillo, fue recibido por el presidente del Consejo de Administraci&oacute;n de Televisi&oacute;n Azteca, Ricardo Salinas Pliego, quien asegur&oacute; que una privatizaci&oacute;n exitosa requiere de visi&oacute;n y, sobre todo, decisi&oacute;n por parte del gobierno, as&iacute; como de capital, administraci&oacute;n y compromiso por parte de los compradores.</P><P>
A tres a&ntilde;os de haber adquirido esta empresa, coment&oacute; que su alianza con cadenas extranjeras les permite llegar a 27 millones de hispanohablantes en Estados unidos y potencialmente a 350 millones de personas de habla hispana en todo el mundo.</P><P>
Estuvieron tambi&eacute;n en la comida el jefe del gobierno capitalino, Oscar Espinosa Villarreal, y el secretario del Trabajo y Previsi&oacute;n Social, Javier Bonilla Garc&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Amenaza la PGR a Testigos del Homicidio de Posadas: Sandoval
</h3><P></P><P>
<B>&quot;El Nahual&quot; Pide Protecci&oacute;n; es un Declarante Prefabricado, Dice el Obispo</P><P></B>
</P><P>
<B>EDUARDO CHIMELY CHIMELY, corresponsal</P><P></B>
</P><P>
GUADALAJARA, Jal., 24 de mayo.- El cardenal y arzobispo de Guadalajara, Juan Sandoval I&ntilde;iguez, declar&oacute; hoy que &quot;la Procuradur&iacute;a General de la Rep&uacute;blica tiene amenazados a los testigos del m&uacute;ltiple homicidio ocurrido hace tres a&ntilde;os en el aeropuerto ubicado en esta ciudad contra el cardenal Juan Jes&uacute;s Posadas Ocampo. Los reunieron en un sal&oacute;n en la terminal a&eacute;rea y ah&iacute;, bajo amenaza, se les conmin&oacute; a no decir nada&quot;.</P><P>
En tanto, Alvaro Osorio Osuna, &quot;El Nahual&quot;, solicit&oacute; protecci&oacute;n a las autoridades penitenciarias ante la amenaza de muerte de internos del penal tras rendir su declaraci&oacute;n con relaci&oacute;n al asesinato del prelado cat&oacute;lico.</P><P>
Sandoval I&ntilde;iguez record&oacute; que despu&eacute;s del asesinato de su antecesor en el arzobispado reunieron a los testigos en una sala de la terminal a&eacute;rea y los &quot;conminaron&quot; a guardar silencio sobre lo acontecido.</P><P>
&quot;Posteriormente me aportaron datos los que fueron enviados a la PGR, donde desde ese entonces era subprocurador Mario Ruiz Massieu, quien los rechaz&oacute; por no estar identificadas las fuentes&quot;.</P><P>
Al respecto, dijo que &quot;no estoy obligado a proporcionar los nombres de esos testigos, porque podr&iacute;an perecer y porque la PGR es la obligada a investigar. Yo s&oacute;lo reclamo, a nombre de la Iglesia, el esclarecimiento del crimen.</P><P>
Consider&oacute; que Alvaro Osorio Osuna alias &quot;El Nahual&quot; es un testigo prefabricado &quot;a quien se le orden&oacute; declarar muy diferente a la verdad&quot;.</P><P>
En cambio, subray&oacute;, deber&iacute;an tomar en cuenta las declaraciones del director del Servicio M&eacute;dico Forense aqu&iacute; -publicadas en EXCELSIOR el 25 de mayo de 1993 bajo la firma de Rafael Medina y Eduardo Chimely-, Mario Rivas Souza, quien asegur&oacute; que los balazos fueron direct&iacute;simos al cardenal y su chofer.</P><P>
Con relaci&oacute;n a la postura del nuncio apost&oacute;lico Girolamo Prigione, el cardenal dijo que si bien &eacute;ste tiene una opini&oacute;n, no posee los datos ni los elementos de la sociedad jalisciense, por lo que de comparecer ante la PGR no podr&iacute;a aportar nada, pues &eacute;l llegaba a Guadalajara a bordo de un vuelo comercial en el momento del asesinato.</P><P>
Al rendir su declaraci&oacute;n, Alvaro Osorio Osuna, alias &quot;El Nahual&quot;, advirti&oacute; que contin&uacute;a pr&oacute;fugo el delincuente apodado &quot;El Negro Ch&eacute;&quot;, quien dispar&oacute; en forma directa contra el prelado.</P><P>
Sostuvo no haber jalado el gatillo, &quot;a pesar de que me encontraba el 24 de mayo en el aeropuerto, dentro del plan parau atar a El Chapo Guzm&aacute;n y por error victimaron al arzobispo&quot;.</P><P>
Manifest&oacute; que Juan Francisco Murillo D&iacute;az, alias &quot;El G&uuml;ero Jaibo&quot; fue otro de los que intervinieron en la balacera, pero falleci&oacute; en un enfrentamiento a balazos con agentes federales en Los Mochis, Sinaloa.</P><P>
Afirm&oacute; no conocer a los hermanos Arellano F&eacute;lix y reiter&oacute; su temor a Humberto Rodr&iacute;guez Ba&ntilde;uelos, conocido como &quot;La Rana&quot;, porque es peligroso y puede mandarme a asesinar aqu&iacute; en el penal.</P><P>
&quot;El Nahual&quot; rinde su declaraci&oacute;n ante el Juzgado Cuarto de Distrito en materia penal, por los delitos de asociaci&oacute;n delictuosa y acopio de armas; asimismo, ante el Juzgado Sexto, en donde se le sigue proceso por el asesinato del Cardenal Posadas Ocampo.</P><P>
El gobernador Alberto C&aacute;rdenas Jim&eacute;nez inform&oacute; que la investigaci&oacute;n por la muerte del cardenal contin&uacute;a abierta para integrar nuevas evidencias que permitan esclarecer los hechos.</P><P>
Su administraci&oacute;n, subray&oacute;, mantiene especial inter&eacute;s en el esclarecimiento de la muerte del cardenal, para que suomicidio no quede impune y se aplique la ley a los verdaderos responsables.</P><P>
Gir&oacute; instrucciones a la Procuradur&iacute;a de Justicia del estado para que perfeccione las averiguaciones existentes en diversos juzgados, con el fin de subsanar deficiencias, pues han propiciado que algunos de los detenidos hayan salido libres.</P><P>
&quot;Estamos abiertos a cualquier informaci&oacute;n que permita establecer hip&oacute;tesis consistentes sobre el m&oacute;vil del crimen&quot;, asever&oacute;.</P><P>
Al cumplirse tres a&ntilde;os del fallecimiento del Cardenal Posadas Ocampo, fieles cat&oacute;licos acudieron a la cripta de los obispos, en el s&oacute;tano de la Catedral Metropolitana, para conmemorar al finado arzobispo. Adem&aacute;s, en diversos templos se oficiaron misas en su memoria.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>&quot;Exasperaci&oacute;n en Washington por la Condena Europea a la Ley&quot;
</h3><P></P><P>
<B>Comprensi&oacute;n Pide EU a sus Socios, en la Cruzada Contra &quot;el Autoritarismo&quot; Cubano</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, DC, 24 de mayo.- Washington recibi&oacute; hoy con exasperaci&oacute;n la condena europea a la Ley Helms-Burton y urgi&oacute; a sus socios y aliados, incluyendo M&eacute;xico y Canad&aacute;, a &quot;entender la naturaleza del mundo real&quot; en el continente americano con la persistente presencia de Cuba como el &uacute;ltimo Estado autoritario de la regi&oacute;n.</P><P>
La Casa Blanca pidi&oacute; &quot;comprensi&oacute;n&quot; para Estados Unidos y su pueblo en la cruzada contra el &quot;&uacute;ltimo dinosaurio&quot; del autoritarismo en Am&eacute;rica: Cuba.</P><P>
El Departamento de Estado refrend&oacute; una vez m&aacute;s que la Ley Helms-Burton ser&aacute; estrictamente aplicada a pesar de las m&uacute;ltiples condenas internacionales, incluyendo la &uacute;ltima de la Uni&oacute;n Europea (UE), que repudi&oacute; &quot;todas las medidas unilaterales adoptadas por Estados Unidos contra el comercio mundial&quot;.</P><P>
&quot;La Helms-Burton es la ley y tenemos la obligaci&oacute;n de hacerla cumplir&quot;, declar&oacute; el portavoz del Departamento de Estado, Nicholas Burns, e indic&oacute; que no habr&aacute; distinciones de ninguna especie en la aplicaci&oacute;n de las sanciones previstas por la legislaci&oacute;n a hombres de negocios extranjeros que comercian con Cuba.</P><P>
Washington ha sido blanco de una tormenta de cr&iacute;ticas y condenas internacionales por la aprobaci&oacute;n de la ley que busca radicalizar el embargo contra la isla de Castro, pero extiende su aplicaci&oacute;n en forma extraterritorial a aquellos empresarios que comercien con propiedad confiscada a ciudadanos estadunidenses por el gobierno cubano.</P><P>
&quot;Es una posici&oacute;n rid&iacute;cula de un pa&iacute;s que esperar aplicar una de sus leyes internas a ciudadanos de otros pa&iacute;ses. Esa es una imposici&oacute;n inaceptable y debe por lo tanto ser rechazada en forma un&aacute;nime e inequ&iacute;voca por todos los pa&iacute;ses amantes de la ley y la coexistencia pac&iacute;fica&quot;, afirm&oacute; un diplom&aacute;tico europeo.</P><P>
Otro diplom&aacute;tico, este de origen latinoamericano, se&ntilde;al&oacute; que la pretensi&oacute;n de extraterritorialidad de Estados Unidos con la Ley Helms-Burton es particularmente preocupante porque sentar&iacute;a un &quot;peligroso precedente&quot; que podr&iacute;a ser utilizado de nuevo en el futuro para presionar a cualquier pa&iacute;s a fin de satisfacer los objetivos estadunidenses.</P><P>
&quot;La Ley Helms-Burton es simplemente contraria a la legislaci&oacute;n internacional y claramente violatoria de los compromisos que20adquiri&oacute; Estados Unidos no s&oacute;lo con sus vecinos inmediatos, M&eacute;xico y Canad&aacute;, por medio del Tratado de Libre Comercio (TLC), sino a nivel global, a trav&eacute;s de la Organizaci&oacute;n Mundial del Comercio (OMC)&quot;, agreg&oacute; la misma fuente.</P><P>
Sin embargo, el portavoz de la Canciller&iacute;a estadunidense descart&oacute; enf&aacute;tico que la Ley Helms-Burton sea contraria a los lineamientos de la OMC. &quot;Es una ley interna de Estados Unidos y la tendremos que hacer cumplir&quot;, insisti&oacute; Burns.</P><P>
Reiter&oacute; la posici&oacute;n de Washington en el sentido de que el paquete legislativo, conocido por los apellidos de sus patrocinadores originales ser&aacute; implantado de forma tal que se maximice su efecto sobre el gobierno de Fidel Castro y se minimicen los da&ntilde;os sobre pa&iacute;ses como M&eacute;xico, Canad&aacute;, Francia, el Reino Unido y otros con intereses econ&oacute;micos y comerciales en Cuba.</P><P>
Burns urgi&oacute; a las naciones que han protestado por la adopci&oacute;n de la ley a &quot;reflexionar sobre la conducta escandalosa de Castro en contra de ciudadanos estadunidenses, incluyendo el asesinato de cuatro de ellos por parte del gobierno de Cuba el pasado 24 de febrero, los cuales volaban en dos avionetas Cessna sin armas y que no entraron en espacio a&eacute;reo cubano&quot;.</P><P>
Y concluy&oacute;: &quot;Creo que esos gobiernos deben tener alg&uacute;n grado de simpat&iacute;a por Estados Unidos y el pueblo estadunidense en la medida en que tratamos de enfrentar al &uacute;ltimo dinosaurio, el &uacute;ltimo r&eacute;gimen anacr&oacute;nico y autoritario en nuestro continente: Cuba&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>No Permitiremos Expresiones Como la del Jueves Pasado con los Maestros, Advierte Espinosa
</h3><P></P><P>
<B>Marchas, un Derecho que Debe Hacerse con Orden</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ G.</P><P></B>
</P><P>
Las marchas o m&iacute;tines en las calles de la ciudad son expresiones de libertad consagradas en nuestra Constituci&oacute;n y, como tales, deben llevarse a cabo con respeto al orden, por lo que expresiones como las del jueves no se repetir&aacute;n y &quot;los provocadores deben saber que no lo vamos a permitir&quot;.</P><P>
Entrevistado al t&eacute;rmino de la comida a la que asisti&oacute; el Presidente Ernesto Zedillo para inaugurar nuevos estudios de una televisora capitalina, Espinosa Villarreal subray&oacute; que ya se comprob&oacute; que fueron provocadores los que causaron el zafarrancho con los maestros el jueves pasado y la Procuradur&iacute;a de Justicia del Distrito Federal realiza las investigaciones correspondientes.</P><P>
El regente de la ciudad de M&eacute;xico, interrogado sobre su principal preocupaci&oacute;n, revel&oacute; que en este momento es la inseguridad p&uacute;blica y el combate frontal a la delincuencia, para lo cual se ejercen acciones de capacitaci&oacute;n, descentralizaci&oacute;n, equipamiento de la polic&iacute;a y se otorgan m&aacute;s recursos.</P><P>
Calific&oacute; todos estos operativos como un &eacute;xito, ya que les ha permitido sorprender a la delincuencia y dejarle muy claro que no puede prevalecer su actuar sobre la poblaci&oacute;n.</P><P>
Tambi&eacute;n mencion&oacute;, como elemento coadyuvante a estos objetivos, la posibilidad de reformar la leyes que se ha iniciado ya en el Congreso de la Uni&oacute;n, las cuales, consider&oacute;, son realmente para el beneficio de la poblaci&oacute;n y no de la delincuencia.</P><P>
Sobre las manifestaciones, destac&oacute; que son un derecho, pero debe evitarse que se confronten con otros derechos ciudadanos, por lo que lo importante es conciliar la convivencia arm&oacute;nica, el derecho a circular, el derecho a transportarse y el derecho a manifestarse.</P><P>
Tambi&eacute;n entrevistado sobre el enfretamiento violento entre granaderos y maestros, el secretario del Trabajo y Previsi&oacute;n Social, Javier Bonilla Garc&iacute;a, evadi&oacute; su opini&oacute;n sobre la demanda de ciento por ciento de aumento salarial del magisterio y se limit&oacute; a decir que ya el secretario de Educaci&oacute;n P&uacute;blica, Miguel Lim&oacute;n, se refiri&oacute; al asunto.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960525/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Programa de Seguridad P&uacute;blica Para Cuautla, el Pr&oacute;ximo d&iacute;a 31: Espinoza
</h3><P></P><P>
CUAUTLA, Mor., 24, de mayo.- Tras dialogar con representantes de diversas organizaciones ciudadanas, el alcalde de este lugar, Tadeo Espinoza D&iacute;az, anunci&oacute; ayer que el pr&oacute;ximo 31 se presentar&aacute; en forma oficial el Programa Municipal de Seguridad P&uacute;blica, que ya se encuentra en preparaci&oacute;n, y quedar&aacute; conformado el Concejo en la materia, acto que contar&aacute; con la presencia del gobernador Jorge Carrillo Olea.</P><P>
La tarde de hoy el edil de esta localidad explic&oacute; que tras dar a conocer lo anterior a un grupo de alrededor de 80 personas de diferentes organizaciones civiles, que desde la ma&ntilde;ana bloquearon la entrada al palacio municipal, &eacute;stos decidieron permitir el libre acceso al inmueble, despu&eacute;s de acordar lo siguiente:</P><P>
- El 31 se presentar&aacute; el Programa Municipal de Seguridad P&uacute;blica.</P><P>
- El mismo d&iacute;a quedar&aacute; conformado el Concejo Municipal de Seguridad P&uacute;blica.</P><P>
- El gobernador Jorge Carrillo Olea estar&aacute; en la presentaci&oacute;n de lo antetuor.</P><P>
El edil asegur&oacute; al grupo de manifestantes que tanto &eacute;l como el gobernador comparten como ellos la preocupaci&oacute;n por la seguridad p&uacute;blica y que, justamente por eso, los consejos estatal y municipales en el ramo (que en concordancia con el nacional se conforman paulatinamente en la entidad) buscan alternativas viables para mejorar la confianza de la sociedad en este rengl&oacute;n, haciendo a &eacute;sta part&iacute;cipe de las soluciones que se presenten.</P><P>
En los &uacute;ltimos meses, dijo, tanto a nivel estatal como municipal se han hecho importantes esfuerzos para combatir a la delincuencia organizada y, de hecho, ya hay frutos de esa labor. Sin embargo, lo que falta ahora es coordinar esta tarea tanto a nivel nacional, como estatal y municipal, contando incondicionalmente con la participaci&oacute;n de la sociedad en su conjunto, sin la cual nada se lograr&aacute;.</P><P>
El palacio municipal, fue cerrado aproximadamente a las 10:00 de la ma&ntilde;ana, por personas pertenecientes a organizaciones como el grupo Cuautla, Casa Ciudadana, Casa de la Cultura, Uni&oacute;n de Taxistas, Uni&oacute;n de Comerciantes, entre otros, quienes en total sumaban alrededor de 80 ciudadanos.</P><P>
Espinoza D&iacute;az busc&oacute; reiteradamente a los dirigentes de la manifestaci&oacute;n para escuchar sus demandas y solicitar el desbloqueo de la alcald&iacute;a. Alrededor de las 17:00 finalmente se logr&oacute; el di&aacute;logo que concluy&oacute; con la cita para el pr&oacute;ximo 31, luego de reiterarles que su posici&oacute;n y la del jefe del Ejecutivo estatal es siempre de apertura a la ciudadan&iacute;a, sin necesidad de que se impida el acceso a las oficinas en que se atiende a la poblaci&oacute;n en general.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
