http://www.excelsior.com.mx/9604/960405/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 05 de Abril de 1996
</h5>
<h3>Las &quot;Vacas Locas&quot; en la Mesa
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EL discurso tao&iacute;sta, que admite &quot;que no se puede beber por la vaca &#151;lo contrario creen todos los mandarines autoritarios&#151; y que es preciso llevarla al r&iacute;o&quot;, hubiera hecho imposible lo que ocurre a las vacas del ex imperio brit&aacute;nico: que han sido condenadas, globalmente, a ir al r&iacute;o cuando ya era tarde. John Major, digno de mejor suerte, ha visto morir la industria del carb&oacute;n; ahora ve morir la industria ganadera. El ex imperio tambi&eacute;n llora sobre sus ruinas. Her&aacute;clito, en un apotegma, solitario y terrible, nos dijo algo inimitable: &quot;Nadie diga que es feliz hasta que muera&quot;.</P><P>
Las &quot;vacas locas&quot; de Inglaterra, en un pa&iacute;s flem&aacute;tico, est&aacute;n exasperando a los brit&aacute;nicos. Stephen Dorrel, ministro de la Salud, perdiendo los estribos (la reina Victoria no le dar&iacute;a sus pl&aacute;cemes y de la princesa de Gales m&aacute;s vale no hablar, porque un caballero no habla de las damas lo que se ha olvidado en el pa&iacute;s de los &quot;gentlemen'') ha llegado a decir lo imposible: &quot;No son las vacas las que est&aacute;n locas; es la gente&quot;.</P><P>
*</P><P>
MIENTRAS tanto, la Europa de los Catorce (con Inglaterra, la Uni&oacute;n Europea de Los 15) ha cerrado sus fronteras a las &quot;vacas locas&quot; que pueden transmitir la encefalopat&iacute;a. El sistema funciona bajo el p&aacute;nico. Todo ello es bien sabido. El ojo de la cerradura de las alcobas de las princesas ha sido m&aacute;s flexible y vulnerable que el &quot;codo con codo&quot; de los europeos que, cansados de la Inglaterra del &quot;espl&eacute;ndido aislamiento&quot; y de las &quot;blancas piedras de Dover&quot;, han dejado de importar la carne de Inglaterra. Yo mismo me acuerdo, en uno de los famosos restaurantes de los muelles del T&aacute;mesis, de la insidiosa pregunta del capit&aacute;n al interrogar de qu&eacute; parte de la vaca quer&iacute;a el filete. Primero estuve p&aacute;lido y, despu&eacute;s, sonrojado. Inflexible, el capit&aacute;n me hizo saber mi condici&oacute;n de meteco y la causa por la cual los metecos pagaban, en la vieja Grecia, por ser extranjeros, un impuesto impensable para los ciudadanos: el &quot;metoikion&quot;.</P><P>
En suma, me trajo un dise&ntilde;o &quot;topogr&aacute;fico&quot; de la vaca para ver si, con el mapa delante, acertaba. Le dije, ahora ya seguro de m&iacute; mismo, que no com&iacute;a carne y que si no ten&iacute;a pescado me iba. Me dijo: &quot;Nadie le va a detener. Ser&iacute;a una obscenidad, en este restaurante, servir un animal del agua&quot;. Lo del &quot;animal del agua&quot; me pareci&oacute; un exceso imperial de lenguaje.</P><P>
Espero que aquel capit&aacute;n, si a&uacute;n vive comiendo carne de sus vacas locas, haya valorado una afrenta doble: que los MacDonalds, los Burger King y los Wimpy hayan colonizado Londres y que, por si fuera poco, est&eacute;n importando, ahora, su carne del continente, es decir, del otro lado de las &quot;blancas piedras de Dover&quot;.</P><P>
*</P><P>
EN suma, la enfermedad de la vaca es una vieja historia. Hace cien a&ntilde;os se describ&iacute;a ya una enfermedad semejante y, en septiembre de 1995, el doctor James Ironside, en el Western General Hospital de Edimburgo, extra&ntilde;ado de una enfermedad neurol&oacute;gica compleja, llegaba a la conclusi&oacute;n de que era la enfermedad llamada de Creutzfeldt-Jakob: una encefalitis muy grave. El doctor Creutzfeldt descubri&oacute; sus caracter&iacute;sticas en una joven de 22 a&ntilde;os que muri&oacute; de demencia. Su colega, el doctor Jakob, confirm&oacute; el diagn&oacute;stico de Creutzfeldt un a&ntilde;o m&aacute;s tarde. Parece que todo un sistema alimentario artificial, que todo el n&uacute;cleo de la seguridad biol&oacute;gica y bioqu&iacute;mica est&aacute; en crisis. El despertar de las epidemias es el despertar del irracionalismo econ&oacute;mico. Coloca a ese mismo poder econ&oacute;mico de rodillas. Implorar a los dioses, no gasta.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 05 de Abril de 1996
</h5>
<h3>Armas Para Sobrevivir
</h3><P></P><P>
<B>Urgencia</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
CONTRA el suelo nos tiene el crimen organizado. Y encima del cuello nos tiene puesta la pata. En esa posici&oacute;n y como supremo homenaje, le olemos el pie de atleta, las bubas inguinales y las hedentinas de las axilas y el ca&ntilde;o bucal. &#161;Buen horizonte anat&oacute;mico! Podr&iacute;amos alcanzarlo vitalmente si tuvi&eacute;ramos con qu&eacute;; rebanarlo o penetrarlo con una bala o un cuchillo.</P><P>
En EU han puesto en el mercado libre lo que aqu&iacute; nos niega una legislaci&oacute;n mojigata: las armas de grueso calibre del ej&eacute;rcito, las podr&aacute; adquirir cualquier hijo de vecino. Al revisar el arsenal propuesto, los diputados estadunidenses que dieron el visto bueno le dedicaron un callado tedeum a los hampones.</P><P>
Per s&eacute;cula seculorum hemos copiado a nuestros vecinos. Ojal&aacute; hagamos ahora lo que siempre hemos hecho en el nivel de las reglamentaciones que tan parcamente se le otorgan al ciudadano para su defensa. Y ya ver&aacute; la delincuencia si es lo mismo atr&aacute;s que en ancas. Actualmente suplicamos, lloramos, nos hacemos del dos en los pantalones cuando un asaltante nos conmina armado de una mugrosa autom&aacute;tica. Y es que un atraco adiciona habitualmente la muerte del que ofrece resistencia.</P><P>
*</P><P>
QUEREMOS paridad, imparcialidad. La que rog&oacute; el caminante que vio cerrada la senda por un le&oacute;n. Se&ntilde;or, dijo, elevando el ruego al Creador: si tienes decidido que el le&oacute;n me coma, permite que al primer zarpazo me arranque la cabeza. Para no sufrir. Si tu voluntad es que yo lo mate, has que la aguja con que coso mis ropas le atraviese el coraz&oacute;n apenas se me eche encima. Y compungido, le ofreci&oacute; al Se&ntilde;or su dubitaci&oacute;n: si lo que quieres es ser imparcial, prep&aacute;rate a ver un pleito a toda madre.</P><P>
Queremos un mano a mano con el hampa; la pelea pareja o de plano inclinada a nuestro favor. A una 38 podr&iacute;amos oponer una Uzzi y a un cuerno de chivo una bazuka miniatura que se disfraza en bandolera debajo del saco.</P><P>
&#191;Ya les vio usted las caras a los secuestradores de las ni&ntilde;as Ortiz Mena? &#191;Y a los que asesinaron a Paulina Rayeck ya se las vio? Son simios, antropoides. Pero se transfiguran en homo sapiens evolucionados conforme a la &eacute;poca cuando se arman.</P><P>
Si nos dan chancita los jurisconsultos del Estado, afectados tambi&eacute;n en el presentimiento del da&ntilde;o que puede inferirle a sus hijos el hampa, las cosas de la seguridad p&uacute;blica tendr&aacute;n un cambio de ciento ochenta grados.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 05 de Abril de 1996
</h5>
<h3>Democracia al Modo Chino
</h3><P></P><P>
<B>Al Golpe</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
CARAS vemos, corazones no sabemos. Quisiera uno desmentir el proverbio cuando incidentalmente conoci&oacute; al funcionario que, abierto al di&aacute;logo, hecho sonrisas, admite hasta las bober&iacute;as de esos expertos que desde los tendidos le indican al torero la faena adecuada. Asombra que el mismo, acaso confundiendo cortes&iacute;a con cortesan&iacute;a, califique de &quot;ejemplar&quot; para M&eacute;xico la pol&iacute;tica de Fujimori. &#191;Tendr&aacute;n raz&oacute;n quienes lo acusan de autoritario en el gobierno del DF? Opt&oacute; el protocolo mexicano por ahorrarle al se&ntilde;or del bast&oacute;n peruano el trago amargo que quiz&aacute; lo hubiera esperado en la C&aacute;mara de Diputados. Los senadores, parcos, por lo menos eludieron el elogio cuando &quot;el Chino&quot; (apodo que, a su agrado, le aplican sus paisanos como a todo ser de ojos &quot;orientales&quot;) se jact&oacute; del karatazo que le asest&oacute; al r&eacute;gimen constituido de su pa&iacute;s en abril de 1992.</P><P>
Claro, se justific&oacute; en nombre de la sacrosanta democracia cuyo salvador fue &eacute;l. Porque ha de saberse que desde el remoto tiempo en que se inventaron, siempre, los golpes de Estado fueron obra de un predestinado salvador. Y nada de &quot;autogolpe&quot;, seg&uacute;n el idiotismo terminol&oacute;gico en que se empe&ntilde;an algunos, sino golpe seco, cl&aacute;sico, el de su majestad &quot;el Chino&quot; que aqu&iacute; se vanaglori&oacute;.</P><P>
*</P><P>
NUNCA pretendi&oacute; el susodicho lesionar su propio poder mediante su desmelenada acci&oacute;n &#151;a lo que corresponder&iacute;a el prefijo &quot;auto&quot; del dislate sino, al contrario, desde el poder, con los fusiles c&oacute;mplices, abatiendo los otros poderes, afirmarse como el &uacute;nico depositario. Y as&iacute; fue desde que, ya por el siglo XVII, se habl&oacute; en Francia de &quot;coup d'&eacute;tat&quot;, como el acto del soberano para reforzar su potestad.</P><P>
Cierto, nos habituamos al golpe de militares que tiraron o asesinaron o hicieron marioneta a un mandatario. Empero, como cl&aacute;sico se ve en la historia el del sobrino de Napole&oacute;n que en 1851 le propin&oacute; el mazazo a la Rep&uacute;blica francesa de la cual era Presidente, descrito por Proudhon en el libro titulado precisamente Coup d'&Eacute;tat, y del que Marx labr&oacute; enjundioso an&aacute;lisis en su Dieciocho brumario de Luis Bonaparte.</P><P>
*</P><P>
SI, en M&eacute;xico, hubo un golpe revertido en &quot;autogolpe&quot;. Iturbide, adulado y con las bayonetas a su servicio, disolvi&oacute; el Congreso. Fue tarde cuando, reparando en la metida de pata, quiso reconstituir la asamblea: esfumada la popularidad, las armas contra &eacute;l. Fue parecido lo que le pas&oacute;, en 1993, a Serrano El&iacute;as, &quot;el turco&quot; guatemalteco que trat&oacute; de imitar la gracia de Fujimori, &eacute;ste que s&iacute; todav&iacute;a se jacta de cuando una plebe obnubilada le gritaba &quot;&#161;Adelante, Chino!&quot; y, a su modo de democracia, reh&iacute;zo con huestes d&oacute;ciles los otros poderes: este que es ejemplar para todo un dem&oacute;crata mexicano. &#191;Lo supo Ripley?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 05 de Abril de 1996
</h5>
<h3>Logros Neoliberales
</h3><P></P><P>
<B>1995-1996</P><P></B>
</P><P>
<B>JOHN SAXE-FERNANDEZ</P><P></B>
</P><P>
DURANTE el primer trimestre de 1996, los logros de Zedillo son impresionantes. El modelo econ&oacute;mico (y pol&iacute;tico-militar) pactado con Washington por medio del FMI, el Banco Mundial, Tesoro, la CIA y el Pent&aacute;gono, todos coordinados desde el Consejo de Seguridad Nacional por Anthony Lake &#151;la contraparte de Jos&eacute; C&oacute;rdoba Montoya durante el salinato&#151;, marcha viento en popa: el capitalismo mexicano y los fundamentos de la estabilidad sociopol&iacute;tica han sido diligentemente desestabilizados, fragmentados y debilitados y ya se ha planteado el paquete de modificaciones constitucionales necesarias para establecer un estado policiaco-militar altamente represivo.</P><P>
*</P><P>
EL programa de ajuste estructural logr&oacute;, finalmente, contener la expansi&oacute;n del PNB y hubo en 1995 un desplome de 6.9%, pero el decremento del PNB per c&aacute;pita fue de 10% en 1995 y de 3% en el primer trimestre del a&ntilde;o en curso; la desarticulaci&oacute;n de las principales cadenas productivas se expande y ya cubre importantes sectores industriales, agropecuarios y hasta el &aacute;rea de los servicios; siguiendo los candados y recetarios fondomonetaristas, se castiga con especial esmero al sector industrial, al empleo, y ya se manifest&oacute; un decremento industrial de 8%, por encima del promedio nacional de 6.9%, mientras la ca&iacute;da de la capacidad adquisitiva del salario &#151;obrero y clasemediero por igual&#151; ha sido llevado hasta donde ha sido material y administrativamente posible; se ha encauzado el grueso de los pr&eacute;stamos e ingresos al servicio del sector financiero y especulador, nacional y for&aacute;neo, habi&eacute;ndose tenido enorme cuidado en &quot;desinyectar selectivamente&quot; las inversiones en petroqu&iacute;mica, gas natural y, virtualmente, todos los renglones de infraestructura de relevancia para el empresariado y la geoestrategia de la Am&eacute;rica Anglosajona (AA), mientras se procedi&oacute; a inyectar poco m&aacute;s de 15 mil millones de d&oacute;lares para rescatar a los banqueros (que no a los bancos), no estimulando la inversi&oacute;n p&uacute;blica (que baj&oacute; 19% en 1995) y la privada, para evitar as&iacute; cualquier recuperaci&oacute;n que pudiese frenar en algo el programa desestabilizador, fundamento para el continuo despliegue de los instrumentos policiaco-militares y el calendario de desincorporaciones petroleras, petroqu&iacute;micas, ferrocarrileras, carreteras, portuarias y aeroportuarias.</P><P>
*</P><P>
AUNQUE se dice en p&uacute;blico que se trata de un modelo de &quot;econom&iacute;a de mercado&quot;, especial atenci&oacute;n ha recibido el desmantelamiento del mercado interno, pues de otra forma se estimular&iacute;a o rescatar&iacute;a al peque&ntilde;o y mediano empresariado mexicano, ahora en v&iacute;as de extinci&oacute;n, lo que deja el campo abierto a los inversionistas y empresarios de la AA. De acuerdo con los par&aacute;metros pactados con Washington, precisamente la idea es que los empresarios &quot;mexicanos&quot; (los que abren f&aacute;bricas y crean empleos) sean &quot;desactivados&quot; por la plutocracia financiera y eventualmente se retiren, si bien les va, a disfrutar sus a&ntilde;os dorados en alg&uacute;n condominio en la Florida. Con escr&uacute;pulo y eficacia se ha detenido toda inversi&oacute;n en el sector productivo que pudiese generar empleo o revertir la actual distribuci&oacute;n regresiva del ingreso y la depresi&oacute;n econ&oacute;mica, aminorar en algo la profundizaci&oacute;n del conflicto de clase y de las hendeduras regionales, detener el deterioro alimentario, educacional y del sector salud (que ayudan tanto al control poblacional), todos ellos fundamentos macroecon&oacute;micos para una eventual feudalizaci&oacute;n o &quot;balcanizaci&oacute;n&quot; del pa&iacute;s que har&iacute;a m&aacute;s &quot;manejable&quot; al nacionalismo mexicano; para EU, la Federaci&oacute;n Mexicana es de &quot;problem&aacute;ticas&quot; dimensiones geogr&aacute;ficas y demogr&aacute;ficas, por lo que al parecer el objetivo m&aacute;s importante del alto mando neoliberal y sus jefes en Washington es precisamente fomentar la desarticulaci&oacute;n socioecon&oacute;mica para el eventual finiquito de los fundamentos constitucionales, jurisdiccionales, materiales, sociales, pol&iacute;ticos y militares de M&eacute;xico como Federaci&oacute;n coherente y soberana.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 05 de Abril de 1996
</h5>
<h3>V&eacute;alo Ahora y Viva Despu&eacute;s
</h3><P></P><P>
<B>Videos</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
LA indignaci&oacute;n toca a los mexicanos, a los que aqu&iacute; y en la Uni&oacute;n Americana vimos, en video y en directo, la sevicia policiaca de los ayudantes de un &quot;sheriff&quot; californiano que apalearon a tres sospechosos de &quot;ilegales&quot;. Nada de discriminar: los fieros guardianes de la ley pegaron tanto a los dos varones como a la mujer que los acompa&ntilde;aba en la caseta de la vieja camioneta, que no pasar&iacute;a la prueba de emisiones en este alto valle metaf&iacute;sico y que circulaba por los caminos de la Alta California con varios compatriotas m&aacute;s en la parte de atr&aacute;s. En la de carga. Y carga son, como todos los que pasan la frontera en busca de empleo, de salario, si no digno porque all&aacute; tampoco vale nada el m&iacute;nimo, cuando menos superior al que aqu&iacute; obtendr&iacute;an si llegaran a encontrar trabajo en esta tierra amarga de la crisis constante y el capital concentrado en pocas manos.</P><P>
*</P><P>
PERO los guardianes de la ley violaron la de su tierra y los organismos defensores de los &quot;derechos civiles&quot; iniciaron de inmediato acci&oacute;n legal contra las autoridades videograbadas. En los tribunales de all&aacute;, mejor afamados que los nuestros, pero no exentos de sospecha como lo demuestra el juicio seguido en el mismo estado de la susodicha Uni&oacute;n contra los polic&iacute;as que medio mataron a golpes a un ciudadano estadunidense, asimismo fugitivo en persecuci&oacute;n peliculesca que tambi&eacute;n fue videograbada. Aqu&eacute;lla, por un aficionado, la de nuestros compatriotas, por un camar&oacute;grafo de una estaci&oacute;n local de televisi&oacute;n. La indignaci&oacute;n mundial se convirti&oacute; en motines y violencia urbana generalizada cuando un jurado declar&oacute; inocentes a los polic&iacute;as videograbados en el acto de medio matar a su compatriota negro.</P><P>
Por una vez, a fuer de justos, hay que reconocer a nuestras autoridades (tan atadas al &quot;american way of life&quot; y tan comprometidas ideol&oacute;gica y financieramente con las autoridades de all&aacute;) la prontitud y atingencia con que reaccionaron al video de la criminal golpiza a mexicanos sospechosos de &quot;ilegales&quot;. El c&oacute;nsul Jos&eacute; Angel Pescador Osuna asisti&oacute; de inmediato a los compatriotas y la SRE busc&oacute; a sus familiares en M&eacute;xico; Jes&uacute;s Silva Herzog present&oacute; la nota diplom&aacute;tica de rigor y supo dar la dimensi&oacute;n debida al acto violatorio de derechos humanos. Y, sin embargo, la indignaci&oacute;n suscitada por el video y compartida por los racistas de all&aacute; y las buenas conciencias de ac&aacute;, provoca desconfianzas no necesariamente motivadas por el recuerdo de aquel jurado de blancos que liber&oacute; a los otros polic&iacute;as golpeadores y flagrantemente culpables de violaciones a los derechos humanos.</P><P>
Hoy abundan los abogados defensores de los mexicanos que pasan la frontera y padecen persecuci&oacute;n legal y atropellos xen&oacute;fobos de polic&iacute;as, empleadores y ciudadanos de la &quot;tierra de los libres&quot; agobiados por la presi&oacute;n econ&oacute;mica del vuelco finisecular y la revoluci&oacute;n tecnol&oacute;gica. Pas&oacute; el video y la indignaci&oacute;n se generaliz&oacute;. Tanto que Pete Wilson, el gobernador de California que ha hecho carrera a costa de los inmigrantes ilegales, asegura que investigar&aacute; y declara que, &quot;cuando los oficiales cruzan la l&iacute;nea del uso excesivo de fuerza, deben ser disciplinados&quot;.</P><P>
*</P><P>
Y ac&aacute; de este lado, ondean la bandera tricolor, se hacen legi&oacute;n los &eacute;mulos de las organizaciones defensoras de los derechos humanos: claman justicia y reclaman que sean compensadas las v&iacute;ctimas y sus familias angustiadas, sujetas a ver una y otra vez, en sucesi&oacute;n ominosa, el video que exhibe a sus hijos golpeados, arrastrados, apaleados y humillados.</P><P>
Pronto no quedar&aacute; sino la exhibici&oacute;n continua y comercial del video. Seguir&aacute; la ruta del de Aguas Blancas; servir&aacute; para entrada y salida de programas de noticias, como el de Lomas Taurinas; y los espectadores cautivos y cautivados por la violencia, puesta en directo ante nuestros ojos, terminaremos por ver &uacute;nicamente el espect&aacute;culo. Y no faltar&aacute; alg&uacute;n Pedro que quisiera ser Pete, dispuesto a decir que los agresores ven&iacute;an en la vieja camioneta: un Aburto, dos Aburtos... Ojal&aacute; fuera la indignaci&oacute;n lo que permaneciera y nos moviera a defender a los nuestros antes de que crucen la frontera. Reina el video y el Viernes Santo, que es hoy, obliga a recordar con tristeza la genial obra de Gore Vidal: Live from Golgotha. Iztapalapa y los sat&eacute;lites y esas cosas...</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 05 de Abril de 1996
</h5>
<h3>Pagar Deudas Escribiendo
</h3><P></P><P>
<B>P&eacute;rez Gald&oacute;s</P><P></B>
</P><P>
<B>EDMUNDO DOMINGUEZ ARAGONES</P><P></B>
</P><P>
NI a Balzac ni a Benito P&eacute;rez Gald&oacute;s les sal&iacute;an las cuentas. Honorato se obsesiona por el dinero y se hunde en deudas que ha de pagar escribiendo. Cada p&aacute;gina de sus obras es intercambiada por aproximadamente diez francos en billetes. Un papel por otro. En una d&eacute;cada su d&eacute;ficit es de un cuarto de mill&oacute;n de francos con la efigie de Luis Napole&oacute;n. Los editores lo demandan, proyecta explotar unas minas de plata y crear su propia imprenta. En todo fracasa, excepto en el trabajo esclavo escribiendo para pagar lo impagable. Sin exagerar, se mat&oacute; en el intento de retribuir la usura, tema de novelas, tanto como los de la quiebra financiera.</P><P>
Don Benito fue v&iacute;ctima de lo mismo. Andaba mal econ&oacute;micamente, como Espa&ntilde;a, que perd&iacute;a una tras otra sus colonias. Entretanto, la incapacidad pol&iacute;tica de los gobernantes, la pereza nacional y los demag&oacute;gicos gritos de &quot;aqu&iacute; no pasa nada&quot;, tunden a Espa&ntilde;a, don Benito se hace militante republicano y entabla pleito a sus editores para recuperar la propiedad de sus obras que se vend&iacute;an bien y de continuo. Para recuperarlas, reimprimirlas y editarlas, ten&iacute;a que pagar ochenta y dos mil pesetas que &eacute;l no ten&iacute;a.</P><P>
*</P><P>
ANIMOSO, a los casi setenta a&ntilde;os de edad, reemprendi&oacute; una nueva serie de los Episodios Nacionales. Sin embargo, ya con la editorial Obras de P&eacute;rez Gald&oacute;s como patrimonio, tropieza con grandes dificultades en la distribuci&oacute;n y comercializaci&oacute;n de sus obras. Entonces resuelve ceder la administraci&oacute;n exclusiva de &eacute;stas a la Casa Editorial de Hernando, se&ntilde;ores Perlado, P&aacute;ez y C&iacute;a. No anduvo mal la relaci&oacute;n, pero don Benito acept&oacute; un pr&eacute;stamo de 25 mil pesetas sin intereses, por espacio de tres a&ntilde;os, y de otras 15 mil pesetas, sin intereses tambi&eacute;n, reembolsables en cuatro plazos trimestrales. Don Benito no consigui&oacute; cumplir con sus obligaciones en vida y traslad&oacute; sus deudas a su hija Mar&iacute;a y a su sobrino Juan Verde Rodr&iacute;guez, quienes, finalmente, en 1921, restituyen a Hernando la propiedad de las obras, a cambio de 25% en concepto de regal&iacute;as y la extinci&oacute;n de la deuda acumulada. En el intercambio de unos papeles por otros, ni Balzac ni P&eacute;rez Gald&oacute;s consiguieron la bonanza que su obra inmensa merec&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 05 de Abril de 1996
</h5>
<h3>Tentar a la Venganza
</h3><P></P><P>
<B>Frontera Norte</P><P></B>
</P><P>
<B>JORGE A. BUSTAMANTE</P><P></B>
</P><P>
ME referir&eacute; al reciente giro de brutalidad policiaca contra mexicanos en EU, esta vez a cargo de varios polic&iacute;as del condado de Riverside, California, cuya imagen golpeando salvajemente a dos inmigrantes indocumentados mexicanos dio la vuelta al mundo por las cadenas de televisi&oacute;n durante los tres primeros d&iacute;as de abril. Al observar las reacciones y declaraciones sobre este nuevo incidente de violencia policial contra migrantes mexicanos me llam&oacute; la atenci&oacute;n la defensa expresa de los polic&iacute;as golpeadores que hizo p&uacute;blicamente el gobernador de California, Pete Wilson, quien arguy&oacute;, en descargo de la brutalidad ejercida por esos polic&iacute;as, que su deber era detener a los que, despu&eacute;s de violar la ley, escapaban a alta velocidad arrojando objetos contra los polic&iacute;as persecutores que resultaron v&iacute;ctimas del s&iacute;ndrome de persecuci&oacute;n, lo cual los hizo reaccionar golpeando a los perseguidos al darles alcance. Acto seguido declar&oacute; que insistir&aacute; en que se emita una ley que proh&iacute;ba que se le d&eacute; atenci&oacute;n hospitalaria a las mujeres embarazadas que sean migrantes indocumentadas. La crueldad de esa reacci&oacute;n del gobernador de California a tan evidente hecho de abuso de poder, no es aislada. Una gran proporci&oacute;n de estadunidenses piensa y siente igual a lo que se desprende de las declaraciones de Pete Wilson sobre el &quot;incidente&quot; del lunes pasado. Esas declaraciones revelan la alta probabilidad de que tal tipo de abuso policial contra una mujer y un hombre desarmados no s&oacute;lo quede impune, sino que se repita, no necesariamente frente a las c&aacute;maras de televisi&oacute;n.</P><P>
*</P><P>
EL argumento central de Wilson, de que los golpeados eran violadores de la ley, no s&oacute;lo es una burla de la noci&oacute;n m&aacute;s elemental de derechos humanos, sino la c&iacute;nica insistencia en que todos los migrantes indocumentados son criminales, tal como lo supone la infamante Propuesta 187, que ordena a todos los empleados de gobierno en California denunciar a la polic&iacute;a a cualquier individuo que parezca sospechoso de ser un &quot;extranjero ilegal&quot;. La arrogancia prepotente con la que Pete Wilson condena a quienes constituyen m&aacute;s de 90% de la fuerza laboral que emplea la producci&oacute;n agr&iacute;cola de California, que a su vez constituye la tercera parte de la producci&oacute;n agr&iacute;cola total de EU, es una afrenta a la raz&oacute;n y al m&aacute;s elemental sentido de respeto al derecho ajeno. Insistir&eacute; en mi tesis de que ese clima antimexicano en el que se desarrolla velozmente un fen&oacute;meno de construcci&oacute;n social de la imagen de los mexicanos como enemigos de los estadunidenses, no afecta solamente a los inmigrantes indocumentados, sino a todo aquel que parezca mexicano por el color de su piel, por su idioma o por su apellido, que tenga tratos con estadunidenses. Frente a otra cruel evidencia de tal fen&oacute;meno representado por el salvajismo con el que los polic&iacute;as de Riverside golpearon a esos dos j&oacute;venes inermes, insisti&oacute; en la urgencia de que se organice en M&eacute;xico un boicot selectivo de productos estadunidenses, como mensaje (legal y pac&iacute;fico) de que estamos hartos de que se abuse de la vulnerabilidad de los trabajadores migratorios y se niegue la realidad de su contribuci&oacute;n a crear riqueza en EU, antes de que la frustraci&oacute;n se convierta en venganza.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 05 de Abril de 1996
</h5>
<h3>Gracias a &quot;Pobrem&aacute;tico&quot;
</h3><P></P><P>
<B>Tigre Enjaulado</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
SI, los funcionarios del gobierno mexicano, expertos como son desde hace muchos a&ntilde;os en refinamientos tales como hacerse ricos con la miseria de sus accidentales compatriotas, han lanzado al mercado el programa pionero para hacer m&aacute;s evidente que en este pa&iacute;s hay mexicanos de distintas gradaciones y naturalezas.</P><P>
El nuevo artilugio es uno que, estiman, har&aacute; posible evitar que los pobres se aprovechen de su condici&oacute;n de pobres y desv&iacute;en los abrumadores recursos que el Estado destina para mantenerlos en ese estado de beat&iacute;fica ociosidad que supone ser pobre.</P><P>
Empezando por Campeche, los pobres del pa&iacute;s podr&aacute;n formar parte de un selecto club de poseedores de una tarjeta que los va a identificar como tales y que les asegurar&aacute; estar perfectamente ubicados como pobres y evitar que, &#161;Dios nos libre!, pudieran hacer mal uso de semejante condici&oacute;n.</P><P>
Imaginemos ahora algunas de las razones que han llevado a la tecnocracia nacional a crear una estrategia como &eacute;sta, para afrontar un problema como el de la pobreza. Dir&iacute;an los brillant&iacute;simos posgraduados en esa apasionante carrera de la que Ra&uacute;l Salinas de Gortari es uno de sus m&aacute;s destacados exponentes y que se conoce como preservaci&oacute;n y utilidad marginal de las masas proletarias, que algunas de esas razones podr&iacute;an ser las que enumeramos a continuaci&oacute;n:</P><P>
*</P><P>
GRACIAS a Pobrem&aacute;tico, los pobres de Campeche y despu&eacute;s los del resto del pa&iacute;s no se comer&aacute;n un gramo m&aacute;s de tortilla subsidiada, gracias a Pobrem&aacute;tico los pobres y sus hijos no ingerir&aacute;n ni un centilitro de leche m&aacute;s de la estrictamente necesaria para preservar su condici&oacute;n de pobres y ser &uacute;tiles, gracias a semejante cualidad, de apoyar en todo momento los denodados esfuerzos de empresas estatales como la Conasupo por preservarlos en la condici&oacute;n de pobres.</P><P>
Gracias a Pobrem&aacute;tico, los programas de combate a la pobreza se podr&aacute;n justificar presupuestalmente como esfuerzos orientados a preservar a sus beneficiarios como carne de ca&ntilde;&oacute;n permanente dispuesta sea a emigrar a Estados Unidos, a las grandes ciudades del pa&iacute;s, a los ranchos de fin de semana de banqueros y funcionarios de primer nivel del Gobierno Federal y de los estatales del pa&iacute;s, pero, sobre todo, gracias a Pobrem&aacute;tico, nuestros pobres seguir&aacute;n siendo pobres, lo cual &#151;suponemos&#151; forma parte de alg&uacute;n programa del Consejo Nacional para la Cultura y las Artes, pues, si no fueran pobres, qu&eacute; suceder&iacute;a con los programas de cultura popular.</P><P>
Gracias a Pobrem&aacute;tico el Estado, nos dicen, no gastar&aacute; ni un peso m&aacute;s de lo estrictamente necesario para que los pobres de nuestras ciudades brinden en cada esquina eficientes servicios de lavado de parabrisas, vendan el &uacute;ltimo chuchuluco con la imagen del ex Presidente Salinas, agasajen a la concurrencia con un espect&aacute;culo medieval de malabarismo con antorchas de varilla u ofrezcan a automovilistas y acompa&ntilde;antes chicles, refrescos, cigarros, papitas y todo g&eacute;nero de golosinas.</P><P>
*</P><P>
GRACIAS a Pobrem&aacute;tico, las esquinas de las zonas rojas del pa&iacute;s seguir&aacute;n ofreciendo el espect&aacute;culo inagotable de la prostituci&oacute;n nocturna, para gozo y deleite de los arquitectos del ingreso de M&eacute;xico al Primer Mundo y sus hijos &aacute;vidos de primeras experiencias sexuales que las j&oacute;venes hijas del inframundo de la pobreza en M&eacute;xico estar&aacute;n dispuestas a ofrecer.</P><P>
Gracias a Pobrem&aacute;tico, en algunos a&ntilde;os m&aacute;s el penal de Almoloya de Ju&aacute;rez podr&aacute; recibir a los j&oacute;venes aspirantes a directores de la Compa&ntilde;&iacute;a Nacional de Subsistencias Populares, quienes han decidido pedir a Ra&uacute;l Salinas de Gortari que se convierta en su padrino de generaci&oacute;n, para as&iacute; demostrar al poeta del barrote que la transa s&iacute; paga.</P><P>
No cabe duda que, a la luz de tantas virtudes, los mexicanos, dentro de algunos a&ntilde;os, tendremos que decir &quot;gracias, Pobrem&aacute;tico&quot;, aunque desde luego siempre habr&aacute; alg&uacute;n maloso, receloso, que no conf&iacute;e en las virtudes de programas como estos y se pregunte si no hubiera sido m&aacute;s importante desarrollar un programa que erradicara a las razones estructurales de la pobreza en M&eacute;xico en lugar de seguir cultivando con recursos tan refinados como una tarjeta inteligente la pobreza en un pa&iacute;s al que le urge dejar de ser pobre.</P><P>
Esas, desde luego, son preguntas que ser&aacute; m&aacute;s f&aacute;cil que alg&uacute;n historiador de finales del siglo XXI logre resolver.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 05 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
LOS rebeldes bengal&iacute;es se apoderaron de Dinjapur, a ocho kil&oacute;metros de la frontera occidental con India. Varios aviones paquistan&iacute;es de combate, que bombardeaban a los rebeldes, violaron el espacio a&eacute;reo indio. El Presidente ruso, Nikolai Podgorny, pidi&oacute; a su colega paquistan&iacute;, Yhaya Kan, que ponga fin al derramamiento de sangre y a la represi&oacute;n del pueblo de Pakist&aacute;n Oriental a fin de llegar a un acuerdo pol&iacute;tico pac&iacute;fico. Seg&uacute;n la prensa india, ya son m&aacute;s de 700,000 los muertos, la inmensa mayor&iacute;a civiles indefensos.</P><P>
&#151; Ante el constante asedio de la artiller&iacute;a norvietnamita, 18,000 soldados estadunidenses se retiraron de la base log&iacute;stica de Ke San, en Vietnam del Sur, creada para apoyar la fracasada operaci&oacute;n sudvietnamita en Laos. Pelotones de zapadores dinamitaron los fortines y otras instalaciones para evitar que las utilice el enemigo. En Pittsburgh, Pensilvania, el general M.B. Ridgway, ex jefe del Estado Mayor del ej&eacute;rcito de EU, dijo que nunca antes la imagen p&uacute;blica de esa fuerza armada ha recibido tantos golpes penosos y ha descendido tanto en la estima que se le tiene en amplios campos de la sociedad estadunidense. Lo m&aacute;s nocivo de todo ha sido el consejo de guerra contra el teniente Calley, por la matanza de civiles en My Lai.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 05 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>5 de Abril de 1946</P><P></B>
</P><P>
EL mariscal de campo Wilhelm Keitel, quien es juzgado en Nuremberg como criminal de guerra, declar&oacute;: &quot;El soldado es instrumento de los pol&iacute;ticos. El concepto de guerra de agresi&oacute;n es enteramente pol&iacute;tico. A un soldado no se le pide que tenga opini&oacute;n sobre ese punto. Como soldado, era nuestro deseo y nuestra voluntad liberarnos de los cadenas militares y territoriales de Versalles.&quot; Convino en que muchas &oacute;rdenes expedidas en su nombre se apartaban del derecho internacional existente y agreg&oacute;: &quot;Es mi deber asumir la responsabilidad por lo que he hecho&quot;.</P><P>
&#151; En Francia, el fiscal p&uacute;blico Pierre Duping pidi&oacute; la pena de muerte para el doctor Marcel Petiot, acusado de haber dado muerte a 27 personas en su residencia de Par&iacute;s, durante los a&ntilde;os de la guerra. Al dirigirse al jurado, el fiscal dijo: &quot;La muerte es una pena demasiado benigna para este monstruo que tienen ante ustedes.&quot; Las personas a las cuales asesin&oacute; eran trabajadores de los grupos de resistencia, jud&iacute;os y gente desafortunada en general.</P><P>
&#151; Siguen los accidentes en Ferronales, muchos de ellos por imprudencia. Una locomotora se incendi&oacute; por culpa del maquinista. PP lo comenta: Ante el clamor que es asedio,/ dir&aacute;n los jefes rieleros:/ &#151;&#161;Aqu&iacute; hay que poner remedio!/ &#161;Que llamen a los bomberos!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960405/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Criterios Opuestos
</h3><P></P><P>
PREOCUPA el desacuerdo, entre algunos sectores sociales, sobre el camino que debe tomar la econom&iacute;a. Esa divisi&oacute;n puede convertirse en un obst&aacute;culo grave para combatir con eficiencia los males de la planta productiva y salir de la crisis, sobre todo porque pulveriza los esfuerzos y anula la coordinaci&oacute;n de estrategias. Se dice que la clase patronal y los l&iacute;deres obreros urgen al gobierno a reactivar la econom&iacute;a, mientras que los ejecutivos de finanzas tildaron a aqu&eacute;llos de &quot;falaces&quot;. Seg&uacute;n esto, porque &quot;no deben esperar a que la administraci&oacute;n p&uacute;blica gaste para generar crecimientos&quot;.</P><P>
En contraste, se destaca, la Coparmex y la CTM coinciden en que se debe &quot;elevar el poder de compra de la clase laboral del pa&iacute;s&quot;, aplicando con eficiencia el ejercicio presupuestal. Los ejecutivos, en cambio, demandan de los productores privados ir &quot;a fondo por el lado de las exportaciones&quot;. Expuesta as&iacute; la suma de declaraciones, aparentemente no hay claridad ni certeza sobre el futuro de nuestra econom&iacute;a. En el juego de palabras, parad&oacute;jicamente, se pierde la necesidad de un equilibrio entre el mercado interno y las exportaciones. Peor a&uacute;n, se sigue considerando a los salarios un mecanismo inflacionario y, al incremento del poder de compra de los trabajadores, resultado del paternalismo estatal, es decir, del incremento del gasto p&uacute;blico.</P><P>
Es necesario, sin embargo, se&ntilde;alar que los avances macroecon&oacute;micos ya deben traducirse en mejoras salariales y en elevaci&oacute;n del nivel de vida del pueblo. S&oacute;lo as&iacute; se desactivar&aacute; el peligro de los procesos inflacionarios acelerados. El mercado interno debe ser plataforma de desarrollo en equilibrio con las exportaciones.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Los Ilegales Piden 10 MDD
</h3><P></P><P>
ADEMAS del castigo penal que muy probablemente espera a los polic&iacute;as californianos que golpearon en forma brutal a dos indocumentados mexicanos, el condado de Riverside deber&aacute; pagar 10 millones de d&oacute;lares, si prospera la demanda presentada por los abogados de Alicia Sotero V&aacute;zquez y Enrique F&uacute;nez Flores, los agraviados, demanda que debe prosperar si hay justicia en Estados Unidos. Adem&aacute;s, la situaci&oacute;n se complica en California, pues ya hubo un choque, en Los Angeles, entre manifestantes latinos indignados por la agresi&oacute;n, y un grupo de estadunidenses que protestaban contra los inmigrantes.</P><P>
Es justo que nuestros vecinos del norte se quejen de los ilegales y hasta que les apliquen el castigo correspondiente a su falta, pero jam&aacute;s debe permitirse la violencia f&iacute;sica contra ellos. Esos manifestantes de EU dieron la impresi&oacute;n de justificar la golpiza, y tal vez debido a este mal llamado incidente, las autoridades de EU anunciaron un nuevo programa de repatriaci&oacute;n que garantiza la seguridad y la dignidad de quienes traten de introducirse ilegalmente en la Uni&oacute;n Americana.</P><P>
La agresividad de las autoridades en contra de los indocumentados &#151;dice James Harrington, director del Texas Civil Rights Project&#151; es para aliviar la rabia de los residentes californianos por el alto costo de la vida y la ineficacia de los programas sociales. Y adem&aacute;s se debe al temor, fundado, de que en el a&ntilde;o 2000 ya predominen las que ahora son minor&iacute;as: las llamadas hisp&aacute;nicas y las asi&aacute;ticas. Si a eso se agrega el que los pol&iacute;ticos culpan de todos los problemas a los inmigrantes ilegales, para conseguir votos, se ver&aacute; la terrible situaci&oacute;n de nuestros paisanos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Emigrantes por Necesidad
</h3><P></P><P>
SOSTIENE la Iglesia Cat&oacute;lica un punto de vista v&aacute;lido al se&ntilde;alar &#151;en vos del arzobispo Norberto Rivera&#151; que los ilegales huyen de M&eacute;xico, aun con riesgo de la vida, porque nuestro pa&iacute;s &quot;no ha sido capaz de darles ni trabajo ni sustento dignos&quot;. Mucho se ha clamado, y con toda raz&oacute;n, contra los abusos de EU y sus patrullas fronterizas. Pero deben exig&iacute;rsele a nuestro gobierno medidas eficaces para lograr un mejor nivel social y que la emigraci&oacute;n no aumente, como es el caso.</P><P>
La Iglesia le exige al gobierno que asuma su responsabilidad en el asunto, aunque a muchos les preocupa un clero pol&iacute;tico. &#191;Qu&eacute; sucede hoy, cuando navegamos con bandera dem&oacute;crata.Es dif&iacute;cil que nos pueda ir peor. Y si no fuera. No van a ser los funcionarios del gobierno. Ni tampoco el PRI. La oposici&oacute;n s&iacute;, pero est&aacute; dividida y su voz se pierde en el desierto. El prelado dijo que no s&oacute;lo las patrullas fronterizas son responsables de los malos tratos a inmigrantes en EU, lo cual es m&aacute;s grave.</P><P>
Por otra parte, hubo una voz valiosa en el PRI: la de la senadora Mar&iacute;a Elena Chapa, quien admiti&oacute; que las medidas de nuestro gobierno, para proteger a los trabajadores que emigran, &quot;no son suficientes&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Demanda la Auditor&iacute;a al Ambulantaje
</h3><P></P><P>
LA agrupaci&oacute;n Proc&eacute;ntrico demanda a la Contralor&iacute;a del DDF y a la Secretar&iacute;a de Hacienda una auditor&iacute;a al comercio callejero,pues estima que el ambulantaje ha acumulado inmensas fortunas con la ocupaci&oacute;n ilegal de la v&iacute;a p&uacute;blica y la venta de mercanc&iacute;a de contrabando o robada. Los vendedores semifijos alegan que existe corrupci&oacute;n en los inspectores y dem&aacute;s funcionarios de v&iacute;a p&uacute;blica, a&iacute; como en las delegaciones pol&iacute;ticas.</P><P>
Los mercados callejeros son una v&iacute;a de escape para muchas familias que recurren a ese medio con el fin de poder sustentarse, pues el salario m&iacute;nimo y los aumentos de precios a la canasta b&aacute;sica no permiten subsistir decorosamente. Sin embargo, no todos est&aacute;n en ese caso, por eso debe hacerse una evaluaci&oacute;n diferenciada. Es cierto que hay estraperlo, enriquecimiento il&iacute;cito, tr&aacute;fico clandestino de productos de la defraudaci&oacute;n o el despojo. Tambi&eacute;n que muchos agentes de la autoridad o empleados de delegaci&oacute;n cometen malversaciones y utilizan en su provecho personal el poder recibido.</P><P>
Por ello es indispensable un escrupuloso discernimiento entre quienes acuden al comercio irregular &#151;que en tiempo de crisis puede ser un paliativo tolerable&#151; y aquellos que con peculado burlan el orden y la ley y alcanzan beneficios &oacute;ptimos. A la hora de tomar decisiones, debe tenerse en cuenta qui&eacute;nes son unos y otros y proceder en consecuencia. Ni se puede condenar el ambulantaje como un mal absoluto ni se puede permitirlo sin tener en cuenta que perjudica a los comerciantes regularmente establecidos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Coparmex y CTM Urgen al Gobierno a Reactivar la Econom&iacute;a
</h3><P></P><P>
<B>Que la IP no Espere Para Generar Crecimiento: IMEF</P><P></B>
</P><P>
<B>Lleg&oacute; el Momento de Ejercer el Presupuesto; no hay Pretextos ParaRetenerlo: Abascal</P><P></B>
<B>Est&aacute; de Acuerdo con los L&iacute;deres Obreros: es Indispensable Elevar el Poder de Compra</P><P></B>
<B>Propone Abatir Impuestos, Redistribuir Subsidios y Fijar Esquemas de Productividad</P><P></B>
<B>Habr&aacute; que Corregir de Inmediato el Exorbitante Incremento de Precios: Pineda Serino</P><P></B>
<B>Por Ning&uacute;n Motivo Permitiremos que se Graven las Prestaciones Sociales: Rivapalacio</P><P></B>
<B>Los Empresarios Tienen que Irse a Fondo por el Lado de las Exportaciones: Emilio Illanes</P><P></B>
<B>No es Soluci&oacute;n Espont&aacute;nea ni M&aacute;gica, Pero s&iacute; una Opci&oacute;n Viable Para Avanzar, Se&ntilde;ala</P><P></B>
<B>Necesidad de Generar un Clima de Confianza Para que Llegue la Inversi&oacute;n Extranjera</P><P></B>
</P><P>
<B>NORBERTO LOPEZ, JAIME CONTRERAS y PABLO GONZALEZ</P><P></B>
</P><P>
</P><P>
Los sectores polarizan srn posiciones sobre el manejo del gasto p&uacute;blico: patrones y l&iacute;deres obreros urgieron al gobierno a reactivar la econom&iacute;a, mientras los ejecutivos de finanzas tacharon a los primeros de &quot;falaces&quot;, pues no deben esperar a que la administraci&oacute;n p&uacute;blica gaste para generar crecimiento. En la Coparmex como en la CTM estuvieron de acuerdo en elevar el poder de compra de la clase laboral del pa&iacute;s aplicando con eficacia el ejercicio presupuestal. Los segundos, en cambio, pidieron a los productores privados irse, &quot;a fondo por el lado de las exportaciones&quot;.</P><P>
De acuerdo con Carlos Abascal Carranza, en este segundo trimestre del a&ntilde;o no pueden existir pretextos de ninguna &iacute;ndole para no reanudar la reactivaci&oacute;n de la econom&iacute;a; lleg&oacute; el momento de ejercer el presupuesto.</P><P>
Sobre estos temas y acorde con el se&ntilde;alamiento del presidente de los ejecutivos de finanzas, Emilio Illanes D&iacute;az de Rivera, resulta &quot;falaz&quot; confiar en que la reanimaci&oacute;n venga s&oacute;lo del lado oficial: los empresarios no deben esperar a que el gobierno gaste para generar crecimiento. Hay que irse, y a fondo, por el</P><P>
lado de las exportaciones, y si no se hace directamente, sumarse a las cadenas que proveen insumos para vender en el extranjero o subcontratar.</P><P>
En efecto -acepta al ser entrevis- tado en su despacho, &eacute;sta no es una soluci&oacute;n m&aacute;gica, pero s&iacute;- la viable para avanzar como pa&iacute;s pues de esta manera se generar&iacute;a la demanda interna que permita, a la vez, la recuperaci&oacute;n de todos los sectores.</P><P>
Por supuesto, la recuperaci&oacute;n es la apuesta a la que le est&aacute;n tirando todos los mexicanos, en el gobierno, bancos, empresarios, ejecutivos, sector obrero y campesino, pero &eacute;sta &quot;no la veo espont&aacute;nea ni m&aacute;gica&quot;. Hay que trabajarla y adem&aacute;s, propiciar el clima de confianza para que llegue la inversi&oacute;n extranjera directa &quot;a detonar proyectos&quot; porque el ahorro dom&eacute;stico &quot;sigue y seguir&aacute; siendo insuficiente&quot;, reconoce el especialista.</P><P>
De ah&iacute; que, insistentemente subraya el tambi&eacute;n ejecutivo del Grupo Financiero Bancomer, lo m&aacute;s importante por el lado local ser&aacute; impulsar con igual o mayor medida la presencia de los productos mexicanos en los mercados internacionales. Y los que no exporten, apunta, &quot;tienen que meterse en la cadena de las exportadoras y ya teniendo eso las propias empresas generar&aacute;n los empleos, los sueldos, la demanda interna y, en fin, un incremento en la econom&iacute;a real que permita la recuperaci&oacute;n de todos los sectores&quot;.</P><P>
Al recordarle que una mayor&iacute;a de las empresas no participa en el sector exportador, Emilio Illanes estima que a&uacute;n es tiempo de modificar l&iacute;neas de producci&oacute;n, buscar alianzas y capitalizarse para participar de lleno en el pastel de las ventas externas. Esperar a que el gobierno gaste &quot;no va&quot; y aunque el sector for&aacute;neo es lento al principio, &quot;parad&oacute;jicamente es permanente y de largo plazo&quot;.</P><P>
</P><P>
ABATIMIENTO</P><P>
DE IMPUESTOS</P><P>
</P><P>
</P><P>
A su vez, el representante del organismo patronal se&ntilde;ala que &quot;urge elevar el poder adquisitivo de los trabajadores mediante el abatimiento de impuestos, redistribuci&oacute;n de subsidios, esquemas de productividad, revisi&oacute;n de salarios contractuales de acuerdo a la capacidad de cada empresa&quot;.</P><P>
El mejoramiento en los ingresos puede concretarse en tanto contin&uacute;e el di&aacute;logo abierto entre los factores de la producci&oacute;n, al considerar como aventurado que la representaci&oacute;n de la Confederaci&oacute;n de Trabajadores de M&eacute;xico (CTM) no habr&aacute; de abandonar su participaci&oacute;n en la comisi&oacute;n de evaluaci&oacute;n y seguimiento del ARE, consigna el gu&iacute;a de los patrones.</P><P>
Contin&uacute;a pendiente que se acredite, al inicio de este mes, el ejercicio del presupuesto para aspirar a una gradual recuperaci&oacute;n. &quot;Al inicio de este nuevo trimestre no puede posponerse su establecimiento, ya debe darse&quot;, subraya Carlos Abascal Carranza.</P><P>
El presidente de Coparmex, dice: &quot;Debemos comprender la gran p&eacute;rdida del poder adquisitivo sufrido por la clase trabajadora; el esfuerzo siguiente es buscar que las empresas absorban, en la medida de lo posible, los costos como una opci&oacute;n para mejorar la demanda interna&quot;, todo ello, en el marco de las revisiones contractuales.</P><P>
Asimismo, el secretario de trabajo y conflictos de la CTM, Javier Pineda Serino plantea que necesariamente el Gobierno Federal debe dar respuestas m&aacute;s favorables con relaci&oacute;n al manejo de la pol&iacute;tica econ&oacute;mica y social.</P><P>
El legislador obrero dice que el comportamiento de los salarios en relaci&oacute;n al exorbitante crecimiento de los precios, &quot;habr&aacute; que corregirlo de inmediato&quot;, puesto que apenas 16 por ciento de los trabajadores del pa&iacute;s fueron melativamente beneficiados con el aumento a los m&iacute;nimos.</P><P>
Frente a ello, cita, hoy m&aacute;s que nunca cobra vigencia la demanda del sector obrero por lograr la instauraci&oacute;n de la escala m&oacute;vil de salarios y reordenar la pol&iacute;tica de precios en productos b&aacute;sicos, as&iacute; como en tarifas de bienes y servicios del sector p&uacute;blico. Y si bien es cierto que &quot;tenemos muy poco margen para aliviar esta situaci&oacute;n&quot;, debemos hacer el mayor esfuerzo para corregirla porque de lo contrario &quot;vamos a tener problemas en este pa&iacute;s&quot;.</P><P>
En este caso, Pineda Serino resalta que aun cuando est&aacute; firme la determinaci&oacute;n de la CTM y el Congreso del Trabajo de no marchar en el DF el pr&oacute;ximo primero de mayo, el ambiente que rodear&aacute; al desfile ser&aacute; indicativo de la situaci&oacute;n de intranquilidad que se vive en el pa&iacute;s.</P><P>
Entrevistado una vez que dirigentes y personal administrativo de esa central obrera conluyeron labores en ocasi&oacute;n del periodo de asueto de la Semana Mayor, Pineda Serino hizo notar que una de las preocupaciones manifestada por el movimiento obrero al pleno de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica es que al darse vigencia a los nuevos salarios m&iacute;nimos, la Secretar&iacute;a de Comercio y la Procuradur&iacute;a Federal del Consumidor, asumieran su responsabilidad de vigilar los precios porque de nada servir&iacute;a el peque&ntilde;o aumento otorgado a los m&iacute;nimos.</P><P>
Evidentemente eso no ha sucedido, toda vez que comerciantes y empresarios reajustaron sus precios y desataron una situaci&oacute;n inflacionaria, sin importar que los incrementos salariales cubrieron a una m&iacute;nima parte de los trabajadores del pa&iacute;s.</P><P>
Interrogado entonces sobre los resultados de la ARE en raz&oacute;n de los intereses del movimiento obrero organizado, el legislador cetemista afirma: nosotros apostamos y seguiremos apostando a M&eacute;xico. De esa manera, hay que decirlo, los que m&aacute;s han respetado los acuerdos firmados son los trabajadores, porque existe el convencimiento de que es posible superar la delicada situaci&oacute;n que vivimos en el pa&iacute;s.</P><P>
Ojal&aacute;, apunta, esta misma posici&oacute;n sea asumida por la iniciativa privada y en especial el gobierno, el cual debe remediar la situaci&oacute;n o de lo contrario en el corto plazo podemos enfrentar brotes de intranquilidad que a nadie convendr&iacute;an.</P><P>
</P><P>
FRAUDULENTA INCORPORACION</P><P>
</P><P>
El movimiento obrero organizado no permitir&aacute;, por ning&uacute;n motivo, la aplicaci&oacute;n de grav&aacute;menes a las prestaciones sociales y pugnar&aacute; porque todo el paquete de medidas fiscales propuesto al gabinete econ&oacute;mico, se resuelva en el actual periodo ordinario de sesiones de la C&aacute;mara de Diputados. Prorrogarlo hasta septiembre, como es la intenci&oacute;n, significar&iacute;a mayores perjuicios para la econom&iacute;a de la clase laboral, advierte el l&iacute;der del Congreso del Trabajo, Rafael Rivapalacio Pontones.</P><P>
Ello, explica, porque en el caso del cr&eacute;dito al salario &quot;solamente se ha otorgado en el papel&quot;; los trabajadores que tienen derecho a tal beneficio no lo reciben, porque dos millones 94 mil 394 empresas mantienen una irregular y fraudulenta incorporaci&oacute;n en el IMSS, Infonavit y SAR, provocando que la SHCP no les retribuya o reconozca esa bonificaci&oacute;n.</P><P>
En entrevista, el dirigente obrero se pronuncia por la simplificaci&oacute;n de todo el sistema impositivo para el mejor cumplimiento de las obligaciones fiscales del trabajador, y ampliar de ocho a 16 rangos las tarifas para cubrir el Impuesto Sobre la Renta, dado que con el actual sistema se ha generado el desaliento de los trabajadores, porque si exceden determinado nivel de ingresos autom&aacute;ticamente pasan a otra tarifa, lo cual afecta directamente sus ingresos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Recorta la SDN 15% de su Personal y Reduce el N&uacute;mero de Unidades Administrativas
</h3><P></P><P>
<B>No Afecta las Areas Estrat&eacute;gicas de Acci&oacute;n</P><P></B>
</P><P>
<B>Preserva el Programa de Adquisici&oacute;n de Equipo y Transportes</P><P></B>
<B>Respuesta al Llamado del Presidente Para Ahorrar Recursos</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
</P><P>
Al cierre del primer trimestre de 1996, la Secretar&iacute;a de la Defensa Nacional ha recortado algo m&aacute;s de 15 por ciento de su personal, disminuido el n&uacute;mero de unidades administrativas y proyecta, en breve, la eliminaci&oacute;n de algunos servicios, como las Tiendas Sedena.</P><P>
Ello, a consecuencia del reajuste al gasto corriente de la administraci&oacute;n p&uacute;blica al ejercicio de 1996, aplicado por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y aprobado por la C&aacute;mara de Diputados, sobre el presupuesto a la gesti&oacute;n de diez dependencias federales.</P><P>
Fuentes de la Secretar&iacute;a de la Defensa Nacional informaron que a pesar del reajuste al presupuesto, esto no ha implicado afectaci&oacute;n a las &aacute;reas estrat&eacute;gicas de acci&oacute;n operativa o alteraciones al programa de adquisici&oacute;n de materiales, equipo y transportes, correspondientes a 1995 y 1996.</P><P>
El recorte de personal, gasto de unidades e inclusive en &aacute;reas de alimentaci&oacute;n, parque vehicular, combustxtle y administracion dentro de la dependencia inici&oacute; a partir de los primeros d&iacute;as de 1995 &quot;en respuesta al llamado presidencial de ahorro en todos los sectores de la administraci&oacute;n p&uacute;blica&quot;, afirmaron.</P><P>
La iniciativa de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, aprobada por la C&aacute;mara de Diputados con vigor desde el 31 de marzo pasado, reduce el presupuesto de las secretar&iacute;as de Desarrollo Social, Medio Ambiente, Reforma Agraria, Turismo, Comercio, Defensa, Marina, Agricultura, Relaciones Exteriores y la propia Hacienda.</P><P>
En el caso de la Sedena, se&ntilde;alaron, &quot;los efectos de la disminuci&oacute;n presupuestaria fueron preparados previamente con el recorte de personal, la eliminaci&oacute;n de plazas, el ajuste de unidades operativas, administrativas y fusi&oacute;n de algunas &aacute;reas, con lo cual se han adecuado las condiciones para operar eficazmente con el pr&oacute;ximo presupuesto -de mil 600 millones menos-&quot;.</P><P>
Los reajustes a la baja van desde 7 a 35 por ciento; los presupuestos de las secretar&iacute;as de Comercio, Relaciones Exteriores y Reforma Agraria son los m&aacute;s afectados, con entre 30 y 35 por ciento.</P><P>
De acuerdo con el ajuste, la Sedena disminuir&aacute; su presupuesto en mil 210 millones 710 mil pesos del considerado anteriormente por 9 mil 903 millones 535 mil pesos, para ejercer en 1996 s&oacute;lo 8 mil 692 millones, 825 mil 800 pesos.</P><P>
En tanto, la Defensa Nacional inici&oacute; la construcci&oacute;n de un muro alrededor del Campo Militar n&uacute;mero Uno, en sustituci&oacute;n de una malla cicl&oacute;nica en protecci&oacute;n de las instalaciones donde se alojan &aacute;reas operativas como el Primer Batall&oacute;n de Infanter&iacute;a, los puestos de pr&aacute;ctica de tiro, almacenes de armamento, el campo h&iacute;pico y &aacute;reas de detenci&oacute;n, entre otras.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Pide 10 Millones de Dls. un Ilegal Golpeado en LA
</h3><P></P><P>
<B>Hasta 6 Meses Podr&aacute;n Quedarse los 19 Detenidos; Amenazas al Consulado</P><P></B>
</P><P>
<B>De la Redacci&oacute;n y agencias</P><P></B>
</P><P>
</P><P>
Dos de los mexicanos golpeados el lunes pasado por alguaciles californianos, Enrique Funes Flores y Jos&eacute; Garc&iacute;a Pedroza, presentaron demandas de indemnizaci&oacute;n contra el condado de Riverside, California, por 10 millones y 10 mil d&oacute;lares, respectivamente. La demanda fue introducida en la corte del condado por Peter Schey, uno de los abogados que impugn&oacute; con &eacute;xito la Propuesta 187 en 1994.</P><P>
Mientras se abr&iacute;a el proceso legal, en Los Angeles hubo manifestaciones incipientes de violencia. El c&oacute;nsul general de M&eacute;xico en Los Angeles, Jos&eacute; Angel Pescador Osuna, inform&oacute; que tras el incidente del lunes 1&aacute; de abril, la representaci&oacute;n consular ha recibido llamadas telef&oacute;nicas con expresiones de amenaza, por lo que se tomaron &quot;medidas preventivas&quot; para garantizar la integridad de los 19 mexicanos liberados por el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n el mi&eacute;rcoles por la tarde.</P><P>
Representantes de grupos antiinmigrantes -incluidos algunos de quienes promovieron en 1994 la Proposici&oacute;n 187, que pretend&iacute;a cancelar servicios de salud y educaci&oacute;n a indocumentados- se enfrentaron verbalmente en el centro de Los Angeles con personas de origen mexicano que protestaban contra los actos policiales del lunes. Situaciones similares han ocurrido en programas radiof&oacute;nicos conocidos como &quot;talkshows&quot;, difundidos en los &uacute;ltimos d&iacute;as.</P><P>
&quot;Hemos recibido cr&iacute;ticas sin fundamento&quot;, dijo el c&oacute;nsul general en entrevista telef&oacute;nica. &quot;Inclusive Ron Prince y Barbara Coe -art&iacute;fices de la 187- pidieron una investigaci&oacute;n (sobre las acciones del consulado), pero si tienen cr&iacute;ticas, que las hagan por escrito. Nosotros no perdemos de vista que el asunto central en este caso es la defensa de los derechos humanos de los nacionales mexicanos y no el estatus migratorio de los 21 detenidos, ni las violaciones a las leyes de tr&aacute;nsito. Las cr&iacute;ticas son producto de la libertad, pero en respeto a esta misma libertad hemos pedido que no se llegue a acciones extremistas&quot;.</P><P>
En apoyo a la investigaci&oacute;n sobre los hechos, Pescador Osuna inform&oacute; que los mexicanos liberados por el SIN podr&aacute;n permanecer temporalmente en Estados Unidos.</P><P>
&quot;Todos firmaron su salida voluntaria, tendr&aacute;n un plazo m&aacute;ximo de seis meses para permanecer en el pa&iacute;s con la posibilidad de trabajar, se presentar&aacute;n como testigos materiales en la investigaci&oacute;n que sobre el incidente ya se ha iniciado, y tendr&aacute;n que regresar a M&eacute;xico en el momento en que su funci&oacute;n como testigos termine -esto es-, en el momento en que concluya el juicio&quot;, inform&oacute; el funcionario en una conferencia de prensa en la que se presentaron los mexicanos liberados por el SIN.</P><P>
</P><P>
DETALLES SOBRE LAS DEMANDAS</P><P>
</P><P>
La demanda presentada por los abogados Peter Schey, Paul Hoffman, Yvonne Flores y Hugh Manes, se&ntilde;al&oacute; que Funes Flores fue agredido por los dos oficiales del condado de Riverside &quot;de manera peligrosa, intencional y lasciva&quot;.</P><P>
De acuerdo con el alegato, los dos oficiales golpearon a Funes Flores con sus macanas sin que mediara provocaci&oacute;n alguna y sin que &eacute;l hubiera hecho ning&uacute;n esfuerzo por escapar o repeler la agresi&oacute;n. &quot;Este brutal, injustificado y excesivo uso de fuerza constituye una violaci&oacute;n de los derechos civiles del demandante (estipulados en la Constituci&oacute;n de Estados Unidos) y de los derechos humanos garantizados por leyes internacionales&quot;, agreg&oacute; el documento.</P><P>
Se&ntilde;al&oacute; que al igual que el caso de Funes Flores, la golpiza a patadas contra Garc&iacute;a Pedroza constituye un uso excesivo de fuerza y una violaci&oacute;n a las leyes nacionales e internacionales. Funes Flores y Garc&iacute;a Pedroza sufrieron, &quot;entre otras lesiones, un estado de shock extremo, angustia emocional, traumas y dolores por todo el cuerpo, laceraciones, moretones y sangrado&quot;, se&ntilde;al&oacute; el alegato. En caso de que el condado de Riverside rechace la reclamaci&oacute;n presentada este jueves, los inmigrantes podr&aacute;n turnar otra demanda por da&ntilde;os.</P><P>
Por lo que toca a Alicia Sotero V&aacute;zquez, quien se identific&oacute; en un principio como Leticia Gonz&aacute;lez Gonz&aacute;lez, se inform&oacute; que la demanda de car&aacute;cter civil ser&aacute; presentada pr&oacute;ximamente. Enrique Funes Flores, el individuo que recibi&oacute; la mayor golpiza y cuyo caso lleva Peter Schey, originalmente se identific&oacute; como Adri&aacute;n Flores Mart&iacute;nez. Garc&iacute;a Pedroza se identific&oacute; inicialmente como Jos&eacute; Pedraza Cort&eacute;s.</P><P>
Kurt Franklin y Tracy Watson son mencionados en la demanda como los dos alguaciles involucrados en la golpiza captada por camar&oacute;grafos de la televisi&oacute;n angelina desde helic&oacute;pteros.</P><P>
&quot;Lo importante aqu&iacute; no es el dinero sino enviar el claro mensaje de que todos los ciudadanos que pongan un pie en este pa&iacute;s tienen derechos que deben ser respetados aunque no tengan papeles migratorios&quot;, dijo Schey a la agencia Notimex.</P><P>
Adem&aacute;s de las tres personas involucradas en las demandas, permanecer&aacute;n los siguientes connacionales: Feliciano Neri Antonio, Zenaido Moreno Garc&iacute;a, Eduardo Rom&aacute;n Garc&iacute;a, Guadalupe Ceballos Mendoza, Roberto Medina Rojas, Pastor Gonz&aacute;lez Ceballos, Salvador Ceballos Mendoza, Leopoldo Mares Gonz&aacute;lez, Eleazar Pi&ntilde;&oacute;n Corona, Jorge Gonz&aacute;lez Garza, Eleazar Mendoza Gonz&aacute;lez, Eugenio Corona Salazar, Julio Mendoza Gonz&aacute;lez, Julio Preciado Moctezuma, F&eacute;lix Ram&iacute;rez P&eacute;rez, Javier Ram&iacute;rez L&oacute;pez.</P><P>
</P><P>
CASOS DE BRUTALIDAD POLICIACA</P><P>
</P><P>
En Los Angeles, la Barra Mexicoamericana de Abogados (MABA) divulg&oacute; un informe en el que se se&ntilde;ala que durante los dos &uacute;ltimos a&ntilde;os, polic&iacute;as del sur de California han estado involucrados en por lo menos 10 casos de brutalidad contra inmigrantes mexicanos, que en la mayor&iacute;a de los casos perdieron la vida.</P><P>
La brutal golpiza que recibieron el lunes indocumentados mexicanos por parte de alguaciles del condado de Riverside se a&ntilde;ade al reporte de MABA como el d&eacute;cimo caso de brutalidad policiaca contra mexicanos desde 1994.</P><P>
En el informe de la Barra Mexicoamericana de Abogados se destaca que la totalidad de los actos violentos que se han perpetrado en contra de los indocumentados y en los que participaron tambi&eacute;n un particular y un bombero, permanecen impunes, ya que ninguno de los responsables ha sido penalizado.</P><P>
Luis Carrillo, directivo de MABA, dijo que &quot;desde el a&ntilde;o pasado pedimos al gobierno federal abrir una investigaci&oacute;n sobre el patr&oacute;n de fuerza excesiva que presentan los polic&iacute;as del sur de California contra la comunidad mexicana y latina&quot;.</P><P>
&quot;Los mexicanos y los latinos vivimos un clima de terror en California, nuestra vida est&aacute; en peligro y culpamos de esa situaci&oacute;n a pol&iacute;ticos oportunistas y racistas como el gobernador Pete Wilson y Pat Buchanan&quot;, agreg&oacute; el abogado.</P><P>
Asever&oacute; que la ret&oacute;rica antiinmigrantes desatada por personajes como Wilson y Buchanan &quot;es lo que est&aacute; detr&aacute;s del acto de brutalidad que observamos por las c&aacute;maras de televis&oacute;n&quot;.</P><P>
Seg&uacute;n el reporte de MABA, en los &uacute;ltimos dos a&ntilde;os polic&iacute;as del sur de California han victimado a tiros a cinco inmigrantes mexicanos en hechos &quot;que implicaron uso innecesario de fuerza letal&quot;. Ninguno de los oficiales fue acusado de delito alguno.</P><P>
A continuaci&oacute;n los casos incluidos en el reporte de MABA:</P><P>
1994: Miguel Ruiz fue asesinado por un alguacil del condado de Los Angeles. La fiscal&iacute;a distrital no present&oacute; cargos contra el oficial.</P><P>
1994: Jos&eacute; Ricardo Campa-Fr&iacute;as fue asesinado por un polic&iacute;a de la ciudad de Torrance. El uniformado no fue llevado a juicio.</P><P>
1994: Felipe Soltero, inmigrante de 17 a&ntilde;os de edad, fue brutalmente golpeado a macanazos y patadas por el polic&iacute;a de la ciudad de Compton, Michael Jackson, quien tampoco respondi&oacute; por ning&uacute;n cargo criminal en corte.</P><P>
1994: Jos&eacute; Luis Arellano falleci&oacute; luego de la golpiza que le propin&oacute; el bombero de Compton, Willie Dyer, quien no fue juzgado porque la fiscal&iacute;a no encontr&oacute; &quot;prueba suficiente&quot; en su contra.</P><P>
Enero de 1995: C&eacute;sar Ren&eacute; Arce fue asesinado a tiros por el anglosaj&oacute;n William Masters, quien en el mismo incidente hiri&oacute; a David Hillo. La fiscal&iacute;a del condado de Los Angeles determin&oacute; no acusarlo de homicidio.</P><P>
Abril de 1995: Jorge Reyes Rod&iacute;n y Saltiel Arellano fueron objeto de una violenta agresi&oacute;n f&iacute;sica por parte de un sujeto que se identific&oacute; como oficial de la polic&iacute;a de Los Angeles y una mujer que lo acompa&ntilde;aba. Los responsables nunca fueron aprehendidos.</P><P>
Abril de 1995: Santiago L&oacute;pez Garc&iacute;a fue acribillado por dos alguaciles del condado de Los Angeles que nunca fueron acusados de delito alguno.</P><P>
Julio de 1995: Jes&uacute;s Vargas Trejo fue asesinado por dos alguaciles del condado de Los Angeles que persegu&iacute;an a un presunto delincuente afroamericano. La fiscal&iacute;a distrital no present&oacute; cargos contra ellos.</P><P>
Julio de 1995: Tony Guti&eacute;rrez, de 14 a&ntilde;os, fue victimado por el oficial de la polic&iacute;a de Los Angeles, Michael Falvo, quien ten&iacute;a antecedentes de usar fuerza excesiva. La investigaci&oacute;n est&aacute; pendiente.</P><P>
</P><P>
MAS REACCIONES</P><P>
</P><P>
Durante una manifestaci&oacute;n contra los inmigrantes en Los Angeles, el presidente del grupo Voz de los Ciudadanos Unidos, Glenn Spencer, acus&oacute; a los inmigrantes ilegales de arruinar las escuelas de California y de vaciar las cajas de su servicio social. Mientras Spencer hablaba ante los micr&oacute;fonos y las c&aacute;maras de televisi&oacute;n, una veintena de manifestantes que cantaban y desplegaban banderas mexicanas y carteles donde se le&iacute;a la palabra &quot;Basta&quot;, empezaron a provocarlo y a pasearse frente al edificio de la intendencia.</P><P>
Por otra parte, en declaraciones a la reportera M&oacute;nica Mart&iacute;n, el director del Texas Civil Rights Project, James Harrington, dijo que los inmigrantes indocumentados est&aacute;n siendo usados para aliviar el coraje de los residentes californianos respecto al alto costo y la falta de efectividad en los programas sociales en ese estado.</P><P>
La xenofobia y el racismo que han cobrado fuerza en ciertos estados fronterizos con M&eacute;xico, se debe tambi&eacute;n a la din&aacute;mica que har&aacute; que para que el a&ntilde;o 2000 las poblaciones minoritarias ser&aacute;n las predominantes, es decir, los grupos hispanos y orientales ser&aacute;n mayores que los anglosajones en el a&ntilde;o 2000 en California y s&oacute;lo una d&eacute;cada despu&eacute;s en Texas.</P><P>
A ra&iacute;z de los acontecimientos del lunes, varias organizaciones estadunidenses de servicio p&uacute;blico, entre ellas la &quot; Mexican American Opportunity Foundation&quot;, en una carta abierta al Presidente de Estados Unidos, Bill Clinton, aseguran que la ola de histeria que impuls&oacute; a Proposici&oacute;n 187, hizo posible &quot;la atrocidad&quot; del 1&#186; de abril. &quot;Ser&iacute;a muy injusto llamar al incidente del 1&aacute; de abril un acto de cruda justicia fronteriza o el producto de una celosa vigilancia patri&oacute;tica al estilo del viejo oeste. Ser&iacute;a injusto identificarlo de esa manera porque en la m&aacute;s pura herencia del viejo oeste se respetaba a las mujeres&quot;, se indic&oacute; en la misiva.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>No Tienen Aqu&iacute; Trabajo Digno: Clero; Insuficiente Protecci&oacute;n: Elena Chapa
</h3><P></P><P>
<B>PATRICIA CERDA y ANTONIO CASTELLANOS</P><P></B>
</P><P>
</P><P>
Mientras que la Iglesia cat&oacute;lica exigi&oacute; al gobierno mexicano asumir que los ilegales maltratados en Riverside y en otros sitios del vecino pa&iacute;s huyen de su patria, con riesgo de su propia vida, &quot;porque M&eacute;xico no ha sido capaz de darles ni trabajo ni sustento dignos&quot;, la senadora Mar&iacute;a Elena Chapa admiti&oacute; que las medidas del gobierno para proteger a los trabajadores migratorios &quot;no son suficientes&quot;.</P><P>
Tras condenar los acontecimientos del pasado lunes, la Iglesia, en voz del arzobispo primado, Norberto Rivera Carrera, denunci&oacute; que en la violencia contra los indocumentados no son s&oacute;lo respoables la &quot;Border Patrol o los sheriffs&quot;, sino tambi&eacute;n &quot;los pol&iacute;ticos que en la Uni&oacute;n Americana han alentado el racismo y la xenofobia contra nuestros hermanos&quot;.</P><P>
En Jueves Santo, Rivera Carrera demand&oacute; a los sacerdotes no guiarse por el deseo de bienes terrenos, en una ceremonia donde el Vaticano pidi&oacute; excusas por las faltas cometidas, producto de la debilidad humana, y ratific&oacute; para los sacerdotes sus demandas de obediencia, castidad y humildad.</P><P>
A su vez, la presidenta de la Comisi&oacute;n de Poblaci&oacute;n m Desarrollo del Senado, Mar&iacute;a Elena Chapa, plante&oacute; que la discriminaci&oacute;n que sufren los trabajadores migratorios ha ido en aumento. Los problemas de contaminaci&oacute;n, narcotr&aacute;fico y comercio tambi&eacute;n se han enrarecido y las medidas del gobierno para proteger a nuestros trabajadores migratorios &quot;no son suficientes&quot; si de parte de algunas autoridades estadunidenses se registran excesos.</P><P>
La senadora del PRI por el estado de Nuevo Le&oacute;n, dijo que la dureza del trato, que a veces rebasa el respeto que se merece cualquier ser humano, provenga del pa&iacute;s que sea y sea o no ilegal, se refleja en el maltrato de las autoridades de migraci&oacute;n. Las actitudes cada vez m&aacute;s beligerantes son excesivamente violentas e injustas por parte de las autoridades fronterizas, recalc&oacute;.</P><P>
&quot;Analizando con profundidad -plante&oacute; el arozbispo Rivera en entrevista-, tenemos que ser conscientes de que estos hermanos nuestros salen de nuestra patria arriesgando su propia vida porque M&eacute;xico no ha sido capaz de darles un trabajo, un sustento digno&quot;.</P><P>
Creo, continu&oacute;, que todos debemos trabajar para que esta agresi&oacute;n termine, para que los derechos humanos sean respetados, para que nuestros hermanos tambi&eacute;n aqu&iacute;, en su propia patria, un lugar, un trabajo y una vida digna.</P><P>
El jerarca eclesi&aacute;stico expuso que los calificativos para la agresi&oacute;n sufrida por los connacionales el pasado lunes &quot;sobran en estos momentos&quot;, porque ante todo se debe plantear que &quot;tenemos que ir al fondo de los acontecimientos que han creado un clima de agresi&oacute;n, de violencia, de discriminaci&oacute;n en contra de los ilegales, especialmente, los mexicanos&quot;.</P><P>
Considero, resalt&oacute;, que los sheriffs procedieron mal pero tambi&eacute;n act&uacute;an as&iacute; aquellos que han incitado a la ola de violencia y xenofobia en Estados Unidos, no s&oacute;lo los pol&iacute;ticos, sino tambi&eacute;n los propios medios de comunicaci&oacute;n que han favorecido este contexto de agresi&oacute;n contra nuestros paisanos.</P><P>
Por su parte, Mar&iacute;a Elena Chapa, quien intervino en la VIII Reuni&oacute;n Anual de la Conferencia de Educaci&oacute;n Superior Texas-M&eacute;xico y de la Asociaci&oacute;n R&iacute;o Bravo, advirti&oacute; que la confrontaci&oacute;n entre los esfuerzos acelerados para poner en vigor las leyes y el ascenso repentino del comercio internacional y de la movilidad laboral leg&iacute;tima, pueden lastimar ls relaciones bilaterales de M&eacute;xico y Esatados Unidos en un futuro cercano.</P><P>
M&eacute;xico, destac&oacute;, rechaza la propuesta de pol&iacute;ticos estadunidenses que se disputan la Presidencia de aquel pa&iacute;s, para negar la educaci&oacute;n b&aacute;sica a los hijos de los indocumentados en los 50 estados que integran la Uni&oacute;n Americana. Tambi&eacute;n se opone al decreto gubernamental que dejar&aacute; sin contrato p&uacute;blico a las empresas que den trabajo a los indocumentados.</P><P>
Manifest&oacute; que ante el resurgimiento de la oleada xenof&oacute;bica y los actos de violencia que se suscitan en Estados Unidos, principalmente hacia los trabajadores migratorios mexicanos, es necesaria una atenci&oacute;n especial de las sociedades y gobiernos de Estados Unidos y M&eacute;xico.</P><P>
En materia de narcotr&aacute;fico, dijo, las estrategias plasmadas en acuerdos y convenios, ratifican la firme voluntad de combatirlo mediante la cooperaci&oacute;n, el respeto a la soberan&iacute;a nacional, la igualdad entre ambas naciones y la corresponsabilidad.</P><P>
Por &uacute;ltimo, se&ntilde;al&oacute; que hasta ahora en algunos rubros no han respondido a las expectativas; el trato desigual y las pr&aacute;cticas desleales frente a poductos como el at&uacute;n, el cemento, el tomate y el aguacate, y recientemente el autotransporte, han llevado a recurrir a paneles de resoluci&oacute;n o modificaciones legislativas vinculadas a las reglas de origen.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Preocupa en el Vaticano la Sucesi&oacute;n Papal
</h3><P></P><P>
<B>Posibilidad Abierta por la Fr&aacute;gil Salud del Pont&iacute;fice</P><P></B>
<B>En Silencio se Piensa en Sodano, Martini, Ratzinger</P><P></B>
<B>Debe ser Alguien que Siga la L&iacute;nea Actual: Alamilla</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
</P><P>
Sin decirlo ni hacerlo notar, el Vaticano se mueve. Imbuido en un complejo esquema que oscila entre un protocolo oficial cada vez mas dif&iacute;cil de cumplir por la fr&aacute;gil salud del Papa Juan Pablo II, y la siempre abierta posibilidad de un sucesor, los hombres de Iglesia se preguntan en silencio y en conciencia sobre el perfil que el futuro obispo de Roma deber&aacute; cubrir.</P><P>
La sucesi&oacute;n de Karol Wojtyla es un tema negado por obispos y cardenales &quot;que rezan por la salud del Papa&quot;.</P><P>
Y en el fondo es un asunto, que activismo a un lado, forma parte de la preocupaci&oacute;n de un clero que sabe de antemano que en el relevo est&aacute; en juego algo m&aacute;s que la designaci&oacute;n de un santo var&oacute;n que contin&uacute;e la obra de Pedro.</P><P>
En la designaci&oacute;n papal, va impl&iacute;cita tambi&eacute;n la supervivencia y los intereses de una instituci&oacute;n que a lo largo de dos mil a&ntilde;os ha elegido a 263 pont&iacute;fices y, sobre todo, preservado la capacidad de acomodo para todos los reg&iacute;menes, desde mon&aacute;rquicos hasta nacional-socialista, comunista, dictaduras y &uacute;ltimamente con las democracias, participativas o simuladas.</P><P>
Nombres puede haber muchos, pero en los pasillos de la Curia Romana y al interior de las organizaciones religiosas suenan desde hace tiempo cuatro: Angelo Sodano, actual secretario de Estado, quien de hecho lleva y organiza los asuntos del Vaticano por la quebrantada salud de Juan Pablo II; Carlo Mar&iacute;a Martini, cardenal de origen jesuita en torno de quien algunos gustan de citar la profec&iacute;a de Malaqu&iacute;as -no reconocida por a Iglesia- en la que se afirma que si llega un jesuita al trono vaticano &quot;ser&iacute;a el fin del mundo&quot;, y los cardenales Joseph Ratzinger, arzobispo de Munich y Bernard&iacute;n Ghant&iacute;n, purpurado africano de color y que hoy preside la Congregaci&oacute;n de los Obispos.</P><P>
&quot;Ahora mismo en Roma -afirman religiosos- nadie se quiere mover porque como dice Fidel Vel&aacute;zquez el que se mueve no sale. Sin embargo, es un hecho que aunque todas las decisiones torales est&aacute;n paradas, la salud del Papa preocupa, como tambi&eacute;n la sucesi&oacute;n en un momento en que la Iglesia reclama estrategias definidas y espec&iacute;ficas para el a&ntilde;o 2000 , con cambios importantes en cuadros episcopales y cardenalicios&quot;.</P><P>
El nombre del sustituto de Juan Pablo II depender&aacute; de la voluntad de Dios y la capacidad de cabildeo y reflexi&oacute;n de los cardenales reunidos en c&oacute;nclave. Un punto trascendente, aunque no definitivo, lo constituye la edad. Si bien no hay un tope definido en este asunto, se considera como candidatos viables, de preferencia a aquellos que siendo maduros pueden asegurar un largo pontificado.</P><P>
Sodano, Martini y Ratzinger nacieron curiosamente en 1927. Ghant&iacute;n es de 1922 pero todos ellos gozan hoy de cabal salud y hay quienes recuerdan el caso de Le&oacute;n XIII elegido a la venerable edad de 75 a&ntilde;os con un pontificado que dur&oacute; hasta los 90. La edad estimada como ideal oscila entre los 55 y los 70 a&ntilde;os.</P><P>
En su milenaria sabidur&iacute;a, la Iglesia deber&aacute; encontrar en el sucesor de Pedro, alguien con capacidad cr&iacute;tica y prof&eacute;tica que desde el Evangelio d&eacute; respuesta a millones de pobres y hambrientos -su principal fuerza y poder de masas- que al margen de los procesos hist&oacute;ricos vieron caer el socialismo en Polonia, el muro de Berl&iacute;n y el imperio sovi&eacute;tico con peque&ntilde;os empujones doctrinales impulsados por Juan Pablo II, pero que hasta ahora desconocen cu&aacute;l es la respuesta efectiva para su miseria.</P><P>
El propio Juan Pablo II admite su sucesi&oacute;n y lo reconoce en la Constituci&oacute;n Apost&oacute;lica Universi Dominici Gregis, elaborada a prop&oacute;sito de la vacante de la Sede Apost&oacute;lica, promulgada el pasado 22 de febrero.</P><P>
</P><P>
DESCARTADOS, LOS LATINOAMERICANOS</P><P>
</P><P>
Con mil millones de cat&oacute;licos en el mundo -la mitad de ellos en Am&eacute;rica Latina-, la selecci&oacute;n papal es casi seguro que excluir&aacute; la postulaci&oacute;n de alg&uacute;n cardenal latinoamericano -suman casi 30 en la regi&oacute;n-porque la tradici&oacute;n y la larga historia pontificia obligan casi siempre al Colegio Cardenalicio a elegir entre los europeos y, de preferencia, italianos.</P><P>
A lo largo de la historia del catolicismo s&oacute;lo algunos papas han sido de origen africano o griego; la inmensa mayor&iacute;a han sido italianos, con algunas excepciones como lo confirma el propio Wojtyla, de origen polaco. Basta ver s&oacute;lo los antecesores del actual obispo de Roma: P&iacute;o X, P&iacute;o XI, P&iacute;o XII, Juan XXIII, Paulo VI y Juan Paulo I.</P><P>
En la praxis milenaria del Colegio Cardenalicio -formado a lo sumo por 120 cardenales-, Am&eacute;rica Latina es el continente por excelencia cat&oacute;lico porque num&eacute;ricamente supera a Europa, Africa, Asia y Ocean&iacute;a; pero 500 a&ntilde;os de evangelizaci&oacute;n no han resultado suficientes para tratar de eliminar el centralismo a la hora de elegir a un Papa.</P><P>
En la elecci&oacute;n del Papa participan todos los purpurado de menos de 80 a&ntilde;os pues s&oacute;lo ellos tienen derecho a voto dentro del c&oacute;nclave. Los cardenales representan en s&iacute;, la decisi&oacute;n de los continentes en un asunto por dem&aacute;s serio para el clero; el pr&oacute;ximo papa ser&aacute; elegido por escrutinio y en su designaci&oacute;n s&oacute;lo requerir&aacute; contar con dos tercios de la votaci&oacute;n cardenalicia.</P><P>
Con una Iglesia que cuestiona su quehacer y rumbo frente al Estado y el capital, pero que tambi&eacute;n es cuestionada por sus concesiones frente al poder y su incierta respuesta tras la derrota del marxismo en Europa, el trabajo que espera a los &quot;padres cardenales&quot; y al Esp&iacute;ritu Santo para encontrar al hombre ideal ser&aacute; por dem&aacute;s harto dif&iacute;cil:</P><P>
Juntos, deber&aacute;n hallar a un hombre santo y espiritual para orar y discernir la doctrina del catolicismo en la sociedad del siglo XXI, pero tambi&eacute;n astuto y lo suficientemente mundano como para negociar, con los capitales y los gobiernos, la creciente presencia de una Iglesia que interpela pero que tambi&eacute;n, en su interior, es interpelada.</P><P>
Con el p&eacute;ndulo de la historia en franco giro a la derecha, y con una creciente internacionalizaci&oacute;n del capital, los 18 a&ntilde;os de pontificado de Juan Pablo II han sido enfocados al combate del socialismo y de aquellas teolog&iacute;as vinculadas a &eacute;l. El nuevo Papa tomar&aacute; una Iglesia con un marxismo d&eacute;bil -que ha dejado de ser su principal enemigo-, pero habr&aacute; de considerar la presencia de un creciente neoliberalismo que, sin ser anticlerical y combativo como anta&ntilde;o, ha aprendido el arte de la indiferencia o la concertaci&oacute;n de intereses -aun los de la fe- cuando est&aacute; de por medio su propia expansi&oacute;n.</P><P>
Los capitales de hoy, aptos para entrar en negociaci&oacute;n con todo aquello que les permita crecer -incluidas la democracia y la Iglesia-, han cesado las hostilidades y, reforzado a cambio, las concertaciones que confunden a un cierto sector del clero que considera que todo aquello que no es enemigo, simplemente es amigable.</P><P>
&quot;La Iglesia deber&aacute; encontrar -afirma el obispo Genaro Alamilla-, tal como lo ha hecho siempre, al hombre justo para el momento apropiado&quot;.</P><P>
</P><P>
IMPRESIONANTES SUS ANTECEDENTES</P><P>
</P><P>
Y si de hombres justos y espirituales se trata, los probables candidatos Sodano, Ratzinger, Carlo Mar&iacute;a Mart&iacute;n y Bernard&iacute;n Ghant&iacute;n, cada uno desde su propio sitio en la Curia Romana tiene un curr&iacute;culum por dem&aacute;s impresionante.</P><P>
Sodano y Ratzinger no s&oacute;lo han tenido presencia en la Curia, sino tambi&eacute;n han viajado y representado al Papa como delegados. Martini es un biblista especialista en escrituras que se ha dedicado en gran parte a dar ejercicios espirituales a los sacerdotes. De hecho, casi siempre es acompa&ntilde;ado por un jesuita religioso que graba todos sus discursos para luego corregirlos y publicarlos. Ghant&iacute;n, en quien recaen las decisiones en torno del destino y los problemas de los obispos, es un hombre culto y de probada lealtad a Roma. Todos, invariablemente, hablan varias idiomas y hasta lenguas.</P><P>
El pr&oacute;ximo Papa -diagnostica Genaro Alamilla-debe ser un hombre que siga la l&iacute;nea de Juan Pablo II como pastor universal con una presencia espec&iacute;fica en los cinco continentes. No es un hombre curial pero s&iacute; espiritual y con la gran cualidad de impulsar el di&aacute;logo entre creyentes y no creyentes.</P><P>
La Iglesia requiere, contin&uacute;a, de un l&iacute;der que est&eacute; al tanto de la situaci&oacute;n mundial en los terrenos de la pol&iacute;tica y de la econom&iacute;a para que pueda decir una palabra sobre toda la realidad mundana, y que sin olvidar el valor y la trascendencia de la oraci&oacute;n, sea tambi&eacute;n un devoto de las relaciones con jefes de Estado de cualquier ideolog&iacute;a.</P><P>
En esta hora de cambios mundiales, de capitales vol&aacute;tiles y de creciente miseria, la fuerza de la fe y el destino del clero ser&aacute;n puestos en manos de Dios y de los hombres. Dios, esperando de ellos capacidad para nombrar a un pont&iacute;fice honesto, cr&iacute;tico y espiritual que permita crecer su Santo nombre; los hombres, esperando designar a un Papa que en estricta justicia sepa conducir el dif&iacute;cil destino de una Iglesia que de cara al siglo XXI enfrenta la existencia de nuevos dioses: el dinero y el consumo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Detr&aacute;s de la Paliza
</h3><P></P><P>
<B>La Situaci&oacute;n de M&eacute;xico</P><P></B>
</P><P>
<B>Miseria Ante la Indiferencia del Gobierno</P><P></B>
<B>Nada es Nuevo en las Atrocidades de EU</P><P></B>
<B>Protestas Comedidas, Casi Vergonzantes</P><P></B>
</P><P>
<B>GASTON GARCIA CANTU</P><P></B>
</P><P>
</P><P>
En el Constituyente de 1856, donde se fundamentaron las libertades de nuestro pa&iacute;s, Arriaga al debatirse el maltrato, la tortura y las humillaciones padecidas por los apresados, confi&oacute; un sentimiento que hoy embarga a muchos: el d&iacute;a en que todos los</P><P>
mexicanos se levantaran por los agravios padecidos por un solo compatriota, la justicia presidir&iacute;a la vida de la naci&oacute;n.</P><P>
La de Arriaga fue una proposici&oacute;n ideal, pero con ideales se fundan las naciones para no repetir el salvajismo de las tribus errantes. M&eacute;xico es una naci&oacute;n maltrecha, agobiada, insultada d&iacute;a a d&iacute;a en los Estados Unidos, descalificada en el Congreso y denigrada en los padecimientos de los infelices que buscan mantenerse en ese pa&iacute;s porque en el suyo propio constituyen una mayor&iacute;a de menesterosos.</P><P>
Al margen de la t&iacute;mida protesta de la SRE y del mutismo del gobierno, ha pasado en la televisi&oacute;n, una y otra vez, la brutal golpiza a dos infelices indocumentados; un hombre y una mujer.</P><P>
No eran golpes propinados a delincuentes para desarmarlos sino a mexicanos indefensos. Es nuestro origen la causa de las vejaciones, las frecuentes violaciones a mujeres que en proporci&oacute;n creciente a la de los hombres, emigran indocumentadas; los homicidios que se cuentan por docenas; los cad&aacute;veres calcinados por el sol en el desierto de Arizona y Nuevo M&eacute;xico han sido vistos y registrados en informes acad&eacute;micos; nada han ocultado los gringos en su bestial cacer&iacute;a.</P><P>
El gobierno, desde los d&iacute;as de Santa Anna, nada ha hecho, excepto en las &eacute;pocas de Ju&aacute;rez, Venustiano Carranza y L&aacute;zaro C&aacute;rdenas, quien orden&oacute; a Relaciones vigilar y organizar el &eacute;xodo de los expulsados de los Estados Unidos a consecuencia de la crisis de 1929 y que lentamente acosara a los trabajadores mexicanos en los campos de California, Texas, Arizona y Nuevo M&eacute;xico. Miles de ellos retornaron a su pa&iacute;s donde el reparto de tierras y el desarrollo industrial los arraig&oacute;.</P><P>
Breve soluci&oacute;n. En el gobierno de Avila Camacho, al detener la reforma agraria, cerrar los internados ind&iacute;genas y recortar el cr&eacute;dito, brot&oacute; nuevamente el problema de la emigraci&oacute;n hacia los Estados Unidos, s&oacute;lo que protegidos por el contrato de braceros que dio lugar a la corrupci&oacute;n entre gringos y mexicanos, al abrirse simult&aacute;neamente las fronteras a los &quot;espaldas mojadas&quot; para abatir, mediante el salario, la protecci&oacute;n legal del trabajo. Fueron los a&ntilde;os del mayor desarrollo agr&iacute;cola del sur de esa naci&oacute;n, de ah&iacute; que la riqueza provenga, en su producci&oacute;n manual, de los mexicanos que no pod&iacute;an trabajar en sus tierras.</P><P>
Esa corrupci&oacute;n, obra del disimulo, rebaj&oacute; la condici&oacute;n de nuestra nacionalidad a los extremos del &quot;proletariado chino&quot;, ya desde entonces signo de la explotaci&oacute;n inicua por hambre y desamparo jur&iacute;dico y social.</P><P>
&#191;C&oacute;mo indignarse ahora si la vejaci&oacute;n es el trato que les dan al proletariado de pueblos despojados de la dignidad de trabajar en su patria nuevo peonaje en un pa&iacute;s extranjero?</P><P>
Los trabajadores mexicanos tienen hoy dos horizontes: el de ser explotados por medio del salario del hambre, calificado de m&iacute;nimo o emigrar hacia los Estados Unidos con la esperanza de que as&iacute; fuera un d&oacute;lar por hora de labor, en M&eacute;xico jam&aacute;s devengar&iacute;an 56 pesos al d&iacute;a. Tal es la causa de su disposici&oacute;n para enfrentar los riesgos, la captura, las vejaciones y las golpizas. Se trata del recurso final de su destino. En cincuenta a&ntilde;os, la miseria y la indiferencia del gobierno ante los problemas reales, han degradado a la nueva generaci&oacute;n de trabajadores, lo que explica que Leticia Gonz&aacute;lez, al ser liberada mediante una fianza de 5,000 d&oacute;lares, s&oacute;lo describiera su temor: &quot;Cre&iacute; que me iban a matar&quot;; ninguna palabra de indignaci&oacute;n por el acto salvaje de los polic&iacute;as a su nacionalidad, no a la falta de pasaporte o de tarjeta de trabajo. Si el grupo de mexicanos hubiera arrojado piedras a la polic&iacute;a, &eacute;sta jam&aacute;s se habr&iacute;a acercado para golpearlos.</P><P>
Los golpes son parte del destino de nuestros trabajadores. Esta es la cuesti&oacute;n.</P><P>
Si el gobierno -y principalmente el Congreso y los partidos- no analizan las consecuencias de la reforma al art&iacute;culo 27, la falta de cr&eacute;dito y la reconstrucci&oacute;n de los medios de comercializar los frutos de las tierras ejidales y comunales, nada representar&aacute; la reforma del Estado. La &quot;tarjeta de los pobres&quot;, limosna por 100 pesos mensuales de ayuda a los campesinos, es un acto est&uacute;pido cuyas consecuencias no ser&aacute;n otras que las de hacerlos emigrar a las ciudades y, a los m&aacute;s j&oacute;venes, hacia los Estados Unidos.</P><P>
Parecer&iacute;a que es una soluci&oacute;n en cabal connivencia con los granjeros gringos quienes por una parte promueven la contrataci&oacute;n ilegal y, por otra, los expulsan ables de pagarles su trabajo.</P><P>
La golpiza a esos dos infelices puede verse tambi&eacute;n como el resultado de una pol&iacute;tica antinacional. Nadie defiende a quien, de hecho lo expulsan para que procure trabajar en esas regiones que, por iron&iacute;a hist&oacute;rica, pertenecieron a M&eacute;xico.</P><P>
El primer deber de todo gobierno es velar por la naci&oacute;n constituida por el pueblo, sus clases y, de entre ellas, los campesinos y los trabajadores al ser la mayor&iacute;a, la fuerza creadora de cuanto materialmente existe. Un gobierno dedicado a la exportaci&oacute;n, es decir, a proteger a unos cuantos empresarios y unos miles de obreros, mutila al pa&iacute;s en dos partes inconciliables, que es lo que apunta en las calles de &eacute;sta y de otras ciudades. El pueblo, es decir, los campesinos y los trabajadores, est&aacute;n en la miseria y en la pobreza, grados de la desdicha nacional.</P><P>
Nada, sin embargo, es nuevo en las atrocidades de los Estados Unidos contra M&eacute;xico.</P><P>
Cinco a&ntilde;os despu&eacute;s de la guerra de conquista y del Tratado de Guadalupe Hidalgo, Francisco Zarco public&oacute;, el 17 de febrero de 1853, la siguiente noticia:</P><P>
'California.- El Times and Transcript de San Francisco, refiri&eacute;ndose en su n&uacute;mero del 31 de enero a un alcance del republicano de San Joaqu&iacute;n, que en el condado de Calaveras, en virtud de haber algunos `ladrones' mexicanos, el p&uacute;blico se levant&oacute; contra toda la poblaci&oacute;n mexicana, quemando todas las casas de habitantes mexicanos, desarmando a los vecinos y expulsando del condado a todos los mexicanos.</P><P>
&quot;Ha habido un meeting en Double Springs, en el que te ha acordado exterminar a la raza mexicana&quot;.</P><P>
Noticia la cual Zarco coment&oacute; en estos t&eacute;rminos estrictamente actuales:</P><P>
&quot;Horror e indignaci&oacute;n nos causa saber los atentados del pueblo norteamericano, y excitamos todo el patriotismo, toda la dignidad de nuestros gobernantes, para que no dejen pasar inadvertido el ultraje que acaba de hacerse a nuestra patria&quot;.</P><P>
Las razones irrefutables de Zarco, pasaron inadvertidas. Gobernaba Manuel Mar&iacute;a de Lombardini, quien abrir&iacute;a las puertas del Palacio Nacional a Antonio L&oacute;pez de Santa Anna en abril de 1853. El ministro de Relaciones Exteriores, de abril a junio de ese mismo a&ntilde;o, fue el inefable Lucas Alam&aacute;n, quien escribi&oacute; a Santa Anna, a su exilio de Turbaco, Colombia, la carta decisiva en la que expuso los argumentos para que gobernara con el apoyo del partido conservador contra todos los intentos educativos, municipales y democr&aacute;ticos. La filiaci&oacute;n pol&iacute;tica es inequ&iacute;voca: silencio o protestas comedidas, casi vergonzantes, han obligado al pa&iacute;s a descender sin t&eacute;rmino ante los Estados Unidos. Situaci&oacute;n que est&aacute; detr&aacute;s de la golpiza.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>Pesado Costo Social y Pol&iacute;tico Desde que Empez&oacute; la Pesadilla en Diciembre de 94</P><P></B>
<B>Falta el Liderazgo Capaz de Reconocer que la Viabilidad del Pa&iacute;s Est&aacute; en Peligro</P><P></B>
<B>Esfuerzo de Banrural Para Enfrentar los Problemas de la Larga Sequ&iacute;a en el Norte</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
</P><P>
D&iacute;as de guardar.</P><P>
Mientras la vida pol&iacute;tica nacional queda encapsulada en este tiempo de reflexi&oacute;n y recogimiento, resulta inevitable considerar el pesado costo pol&iacute;tico y social que ha tenido para el pa&iacute;s el hecho de que virtualmente nos hayamos estancado desde aquella madrugada del 20 de diciembre de 1994.</P><P>
Sue&ntilde;os y esperanzas destruidos y el derrumbe de un modelo, de una cultura pol&iacute;tica; el agitado y sudoroso sue&ntilde;o que se convierte en pesadilla y atrapa y carcome los pliegues m&aacute;s delicados del inconsciente colectivo nacional. &#191;Qu&eacute; fue de los sue&ntilde;os de desarrollo?, &#191;qu&eacute; de la promesa de la construcci&oacute;n de la nueva grandeza mexicana?</P><P>
Esas son preguntas que ahora parecen no encontrar contestaci&oacute;n en un escenario en el que las viejas respuestas, los viejos m&eacute;todos, las viejas formas aparecen m&aacute;s erosionados que nunca. El sue&ntilde;o termin&oacute; pero no hemos salido de la pesadilla.</P><P>
Podr&iacute;a ser el resumen general que expresara con mayor claridad el alcance de la situaci&oacute;n que enfrenta el pa&iacute;s.</P><P>
M&aacute;s all&aacute; de la incapacidad de los liderazgos pol&iacute;ticos nacionales para ejercer sus responsabilidades, m&aacute;s all&aacute; incluso de la irresponsabilidad del empresariado que no duda en convertirse en c&oacute;mplice del poder pol&iacute;tico corrompido quedan, sin embargo, una serie de problemas que se antoja dif&iacute;cil que pudieran pasar inadvertidos para la naci&oacute;n en su conjunto.</P><P>
El listado de necesidades inmediatas ya se conoce, lo que parecer&iacute;a quedar claro es que m&aacute;s all&aacute; de reformas que avanzan a jalones y estirones y, desde luego, sin olvidarnos del abultado expediente de la crecientemente insatisfecha demanda por empleo remunerador, existe una reclamaci&oacute;n fundamental que resulta m&aacute;s importante y urgente de resolver.</P><P>
Sin pretender rescatar viejas banderas de proyectos moralizantes que se enfrentaron con los mismos vicios del viejo sistema pol&iacute;tico mexicano y que incluso crearon otros m&aacute;s refinados, tendr&iacute;a que quedar claro a la opini&oacute;n p&uacute;blica que a M&eacute;xico le urge un ejercicio profundo de restauraci&oacute;n de c&oacute;digos de comportamiento pol&iacute;tico.</P><P>
Episodios como los que la patria ha conocido a consecuencia de los asesinatos de Luis Donaldo y Jos&eacute; Francisco, del descubrimiento de la podredumbre que expresa m&aacute;s all&aacute; de cualquier duda la figura c&iacute;nica y escurridiza de Ra&uacute;l Salinas de Gortari, los c&iacute;nicos desplantes de &quot;monsieur&quot; Joseph Marie, la irresponsable conducta de la Banca y los vicios que objetivamente marcan el desempe&ntilde;o de distintos actores pol&iacute;ticos nacionales, incluidos desde luego los medios de comunicaci&oacute;n, se hace necesaria una transformaci&oacute;n a fondo de las conductas y recuperar, construir o reconstruir una moral p&uacute;blica capaz de hacer frente a una situaci&oacute;n que no s&oacute;lo abruma por su creciente complejidad, sino -sobre todo- por el n&uacute;mero creciente de asuntos, de temas pendientes que no logran resolverse con la oportunidad y rapidez necesarias.</P><P>
Desafortunadamente, hasta el momento no ha emergido el liderazgo capaz de reconocer que gracias a esta lamentable descomposici&oacute;n del sistema pol&iacute;tico mexicano en su conjunto, la viabilidad de M&eacute;xico como naci&oacute;n corre peligro.</P><P>
Tendr&iacute;amos que reconocer, de entrada, que en m&aacute;s de un sentido la postmodernidad, el fin de la guerra fr&iacute;a, los procesos de globalizaci&oacute;n y muchas otras realidades concretas del mundo en que vivimos tomaron al pa&iacute;s por sorpresa. Nos encontraron con un n&uacute;mero abrumador de asuntos pendientes, de temas no resueltos que se tradujeron en conflictos que el sistema pol&iacute;tico no pudo resolver, demandas que la econom&iacute;a nacional fue incapaz de satisfacer, y lo hicimos -adem&aacute;s- sin contar con una s&oacute;lida moral republicana.</P><P>
</P><P>
LA MENTIRA</P><P>
</P><P>
La mentira, consustancial a la pr&aacute;ctica de la pol&iacute;tica en cualquier parte del mundo, adquiri&oacute; en M&eacute;xico perfiles insospechados, y el hecho que seguramente resulta m&aacute;s grave de esa realidad concreta es que muchos de los esfuerzos nacionales a que fuimos convocados se construyeron a partir y en funci&oacute;n de mentiras, lo que -de manera inevitable- ha tra&iacute;do consigo un precio que la multitudinaria masa de despose&iacute;dos del pa&iacute;s paga, mientras la minor&iacute;a ociosa y rentista disfruta de condiciones de vida que resultan ofensivas para la inmensa mayor&iacute;a de los mexicanos.</P><P>
La construcci&oacute;n de esa nueva moral p&uacute;blica se antoja que tendr&iacute;a que ser el resultado de la acci&oacute;n conjunta y concertada de amplios sectores de la opini&oacute;n p&uacute;blica nacional; sin ese requisito volveremos a embarcarnos en un proceso autoritario de modernizaci&oacute;n, cuyas consecuencias ya todos padecimos, y que resulta no s&oacute;lo indeseable sino sumamente peligroso para un pa&iacute;s en el que los niveles de concentraci&oacute;n del ingreso amenazan con convertirse en el m&aacute;s importante peligro para la viabilidad de M&eacute;xico como Estado-naci&oacute;n en toda su historia.</P><P>
Es un asunto mucho m&aacute;s grave incluso que las sucesivas agresiones que enfrent&oacute; el pa&iacute;s en el siglo XIX. La paradoja m&aacute;s evidente de esta situaci&oacute;n, desde luego, es que lo que las armas de la Rep&uacute;blica Imperial no lograron en 1847 lo hayan logrado las equivocadas pol&iacute;ticas de desarrollo econ&oacute;mico; que lo que no lograron Maximiliano y Napole&oacute;n III lo hayan conseguido las conductas irresponsables de &quot;grupos compactos&quot; y adalides de procesos de modernizaci&oacute;n fracasados.</P><P>
La naci&oacute;n enfrenta su hora m&aacute;s oscura en muchos a&ntilde;os y no hay signos claros de que la soluci&oacute;n a estos problemas pudiera llegar por una ruta c&oacute;moda o sencilla. Por el contrario, se antoja necesario que la opini&oacute;n p&uacute;blica reconociera en el pesado fardo de la crisis apenas la primera y peque&ntilde;a parte de un proceso de transformaci&oacute;n que se considera tendr&iacute;a que ser mucho m&aacute;s profundo de lo que pud yran so&ntilde;ar los p&uacute;beres y desnacionalizados tecn&oacute;cratas de estos &uacute;ltimos a&ntilde;os del siglo XX.</P><P>
Un dato importante a considerar en la actualidad es que las amenazas fundamentales a la integridad y unidad nacional no son ya las que nos pudiera imponer nuestra condici&oacute;n de vecino de la Rep&uacute;blica Imperial o las que se derivan del recambio geopol&iacute;tico global, sino que son las que se derivan de la caducidad de un modelo de organizaci&oacute;n de lo pol&iacute;tico que todav&iacute;a no muere y de la aparente incapacidad de los grupos pol&iacute;ticos emergentes para construir un modelo capaz de salvar las muchas contradicciones que existen en este periodo de transformaci&oacute;n del sistema pol&iacute;tico.</P><P>
Un elemento que contribuye a hacer todav&iacute;a m&aacute;s dif&iacute;cil las condiciones de funcionamiento del sistema pol&iacute;tico en su conjunto, es el que se desprende de los excesos que un d&iacute;a s&iacute; y el otro tambi&eacute;n cometen las &eacute;lites que compiten entre s&iacute; para conducir al pa&iacute;s en la actual coyuntura.</P><P>
Son excesos que han sido narrados una y otra vez en estos espacios yisue, por lo dem&aacute;s, han recibido la suficiente y necesaria publicidad en distintos medios de comunicaci&oacute;n como para insistir una vez m&aacute;s aqu&iacute;. Excesos como esos no aportan nada a una realidad que, tendr&iacute;amos que reconocerlo, marcan una agenda en la que la soluci&oacute;n al perverso binomio demogr&aacute;fico-laboral es sustantiva para garantizar la viabilidad del pa&iacute;s como tal.</P><P>
El riesgo fundamental para un pa&iacute;s como M&eacute;xico en estos momentos est&aacute; en postergar todav&iacute;a m&aacute;s la recuperaci&oacute;n o bien en crear o intentar una recuperaci&oacute;n que no resuelva las taras del desarrollo nacional, que no haga de la nuestra una econom&iacute;a productiva en lugar de la econom&iacute;a especulativa a la que nos hemos acostumbrado.</P><P>
El riesgo est&aacute;, sobre todo, en que las contradicciones actualmente existentes se profundicen y terminen por hacer inviable al pa&iacute;s en su conjunto y que, entonces s&iacute;, m&aacute;s all&aacute; de los delirios de persecuci&oacute;n de la directiva nacional del Partido Acci&oacute;n Nacional nos convirti&eacute;ramos en una naci&oacute;n de feudos, en un mosaico de subsistemas pol&iacute;ticos carentes de la cohesi&oacute;n que las actuales condiciones internacionales exigen.</P><P>
Desde luego que no se plantea aqu&iacute; ni se insin&uacute;a una recuperaci&oacute;n fascistoide de los viejos s&iacute;mbolos de la unidad nacional propios de la Revoluci&oacute;n mexicana a muchos de ellos de tanto servir se agotaron y otros no resistieron el abuso a que fueron sometidos. Se hace necesario -m&aacute;s bien- una nueva convocatoria nacional capaz de resolver contradicciones tan graves como la de la abundancia de la mano de obra barata y la escasez cr&oacute;nica del trabajo, pero para enfrentar tambi&eacute;n con &eacute;xito problemas como el de la persistencia de casos que no se han olvidado ni lo ser&aacute;n en el corto plazo como el de los asesinatos de Luis Donaldo Colosio y Jos&eacute; Francisco Ruiz Massieu y que constituyen por s&iacute; mismos las expresiones m&aacute;s acabadas, los iconos de la decadencia del viejo sistema pol&iacute;tico mexicano y del grado de irracionalidad al que se estuvo dispuesto a llegar en el pa&iacute;s en ese a&ntilde;o que -desafortunadamente- todav&iacute;a no acaba: 1994.</P><P>
</P><P>
DECADENCIA</P><P>
</P><P>
La decadencia no es s&oacute;lo de las instituciones jur&iacute;dicas o pol&iacute;ticas (rubro en el que habr&iacute;a que reconocer que se han registrado cambios importantes y significativos), es tambi&eacute;n la decadencia y virtual incapacidad del sistema econ&oacute;mico para proveer del alimento necesario para todos los mexicanos, para crear los empleos, para que estos sean bien remunerados y para lograr que la renta nacional se distribuya de una manera m&aacute;s justa y equitativa.</P><P>
La decadencia no se supera por decreto, como lo prueba el caso de la Suprema Corte de Justicia de la Naci&oacute;n, que a pesar de haber sido objeto de una importante reforma todav&iacute;a no logra convertirse en la instancia que contrapese eficazmente a los poderes Ejecutivo y Legislativo y que permita resolver los problemas de fondo que enfrenta el subsistema de administraci&oacute;n y procuraci&oacute;n de justicia y que desde ah&iacute; se trasminan para afectar el funcionamiento del Estado en su conjunto.</P><P>
No es posible pensar tampoco en atajos. La &uacute;ltima vez que se impuso a la naci&oacute;n la v&iacute;a del atajo, la naci&oacute;n entera se sacudi&oacute; con tal fuerza que todav&iacute;a vivimos las convulsiones; el camino sin atajos es uno en el que la educaci&oacute;n formal e informal es determinante y en el que la acci&oacute;n del Estado como educador no se limita a las lecciones que pueda brindar un profesor, sino que se requiere de una acci&oacute;n pedag&oacute;gica mucho m&aacute;s amplia.</P><P>
Casos como los de Ra&uacute;l Salinas, Mario Ruiz Massieu, Carlos Cabal Peniche, Madero O'Brian y esta pl&eacute;yade de antih&eacute;roes del fin del siglo mexicano tienen que ser tratados no s&oacute;lo con el rigor que las circunstancias ameritan, sino tambi&eacute;n con la convicci&oacute;n de que la acci&oacute;n del Estado en situaciones como esa es determinante para garantizar que efectivamente excesos como los cometidos por ellos no se repetir&aacute;n.</P><P>
Es igualmente necesario, en funci&oacute;n de lo anterior, que la ley est&eacute; verdaderamente ah&iacute; para evitar que se incurran en exceso como los de los personajes arriba citados. Se impone reformar a fondo la Ley de Responsabilidades P&uacute;blicas de los Funcionarios y se impone que m&aacute;s all&aacute; de calenturas temporales o de tenebrosas amenazas de mano dura que terminan por ser llamaradas de petate, los distintos &oacute;rganos responsables de la vigilancia y control de la gesti&oacute;n p&uacute;blica (la Contralor&iacute;a, la Contadur&iacute;a Mayor de Hacienda y sus correspondientes en los planos estatal y municipal) realicen una labor verdaderamente decidida para evitar que se contin&uacute;en cometiendo excesos a costa del presupuesto p&uacute;blico.</P><P>
La decadencia que ahoga el alma nacional requiere de una acci&oacute;n decidida y oportuna tambi&eacute;n en rubros tan importantes como lo son la preservaci&oacute;n del orden p&uacute;blico cotidiano en una ciudad como la de M&eacute;xico en la que la violaci&oacute;n de las leyes y reglamentos se ha convertido en la norma y para comprobarlo basta recorrer las calles de la urbe y darse cuenta de que reglamentos como el de tr&aacute;nsito ya s&oacute;lo existen en la mente de los integrantes de la Asamblea del DF que lo redactaron.</P><P>
En casos como ese si bien la responsabilidad es compartida entre autoridades y sociedad, las primeras tendr&iacute;an que recuperar el sentido pedag&oacute;gico de su conducta y darse cuenta que las identidades sociales y las conductas que de estas se desprenden se construyen en primera instancia a partir de ese contacto cotidiano con la legalidad y la autoridad que tiene lugar en las calles de cualquier ciudad del pa&iacute;s.</P><P>
La decadencia que marca para mal la vida del pa&iacute;s en estos momentos es, ante todo, de orden moral; ello tendr&iacute;a que obligar a los mexicanos a replantearnos qu&eacute; esEo que deseamos del pa&iacute;s y -sobre todo- qu&eacute; tipo de pa&iacute;s deseamos, antes de que la naci&oacute;n como tal se vea sometida a nuevas y crecientes presiones que pudieran derivar, por ejemplo, de las abrumadoras diferencias en los grados de desarrollo entre distintas regiones del pa&iacute;s o de las no menos abrumadoras y preocupantes diferencias entre la sociedad de un pa&iacute;s que en principio tendr&iacute;a que ser capaz de identificarse y reconocerse como una, es decir como integrada, como cohesionada y capaz de cohesionar a sus miembros.</P><P>
No hay nada, m&aacute;s all&aacute; de la mitolog&iacute;a patriotera propia de fiestas nacionales en las que todos hemos participado, que garantice o asegure que M&eacute;xico podr&aacute; permanecer unido si permitimos que las diferencias sigan creciendo al ritmo que lo vienen haciendo en la actualidad; de ah&iacute; que sea este un buen momento para reflexionar en asuntos tan delicados como &eacute;stos, antes de que -reconozc&aacute;moslo- pueda ser demasiado tarde para el pa&iacute;s en su conjunto.</P><P>
</P><P>
LOS ESFUERZOS DE BANRURAL</P><P>
</P><P>
Sumamente preocupante resulta la sequ&iacute;a que azota a los estados del norte de la Rep&uacute;blica Mexicana. Tan dram&aacute;tico como el hecho de que las 136 presas para riego m&aacute;s importantes de nuestro pa&iacute;s est&eacute;n llenas &uacute;nicamente a 28 por ciento de su capacidad.</P><P>
Si bien la l&oacute;gica m&aacute;s elemental dicta que es poco lo que se puede hacer ante factores tan impredecibles como el clima, se establecen acciones para revertir la tendencia que termine con la imagen de un campo olvidado y marginado.</P><P>
Como se recordar&aacute;, el Presidente Ernesto Zedillo recorri&oacute; diversas entidades de la Rep&uacute;blica Mexicana para la presentaci&oacute;n de Programas de Alianza para el Campo.</P><P>
No obstante, por segundo a&ntilde;o se manifiesta una sequ&iacute;a inminente que impidi&oacute; que se sembraran dos millones 600 mil hect&aacute;reas en el norte del pa&iacute;s y obliga a los ganaderos a vender sus animales.</P><P>
En este tema que desgraciadamente adquiere tintes dram&aacute;ticos, el papel que juegan instituciones como Banrural, cuyo director es Oscar Terroba Garza, adquiere especial importancia ya que del trabajo que desarrolla depende en buena medida la actividad de gran parte del &aacute;mbito rural.</P><P>
En un informe que presenta la instituci&oacute;n bancaria se detalla el cierre del ejercicio y el avance de la operaci&oacute;n en el presente a&ntilde;o.</P><P>
Por lo que respecta al avance del ejercicio en 1996, Banrural informa que al 1&aacute; de marzo se han ejercido 822 millones de pesos, de los cuales 620.4 millones corresponden a av&iacute;os; 36.9 millones a refaccionarios, y 164.7 millones a otros tipos de cr&eacute;ditos.</P><P>
En relaci&oacute;n con el ejercicio programado para este a&ntilde;o, que asciende a seis mil 343 millones de pesos, Banrural reporta un avance de trece por ciento, esto es, en av&iacute;os el avance registrado es de 15.1 por ciento; en refaccionarios 3.9 por ciento y de 12.9 para otro tipo de cr&eacute;ditos.</P><P>
Importante tambi&eacute;n es destacar la actividad que la instituci&oacute;n despleg&oacute; el a&ntilde;o pasado pues &eacute;sta se dio superando paulatinamente un entorno econ&oacute;mico dif&iacute;cil y factores climatol&oacute;gicos desfavorables. Aun as&iacute;, se obtuvo un aumento de 15 por ciento en la derrama crediticia respecto al programa modificado y se cubri&oacute; 85 por ciento del programa original.</P><P>
Vale la pena subrayar que el cr&eacute;dito ejercido durante 1995 ascendi&oacute; a cinco mil 057 millones de pesos, destinando tres mil 512 millones a cr&eacute;ditos de av&iacute;o; 414 millones a refaccionarios y mil 131 millones a otros tipos de financiamiento.</P><P>
Especial relevancia cobra, en el periodo que nos ocupa, el programa que instituy&oacute; Banrural para apoyar a los productores afectados por la sequ&iacute;a. Los estados beneficiados fueron Chihuahua, Coahuila, Nuevo Le&oacute;n, Durango, Tamaulipas, Zacatecas, San Luis Potos&iacute; y Aguascalientes, en los que la superficie habilitada ascendi&oacute; a 377 mil hect&aacute;reas y, conjuntamente, se apoy&oacute; la adquisici&oacute;n y mantenimiento de 65 mil cabezas de ganado.</P><P>
Los recursos crediticios que por 985 millones de pesos se utilizaron, fueron destinados principalmente a la adquisici&oacute;n de forrajes e insumos para ganado, la repoblaci&oacute;n del hato ganadero, el apoyo a cultivos de riego por bombeo, el desarrollo de cultivos perennes y el acopio y distribuci&oacute;n de fertilizantes.</P><P>
Adicionalmente, se implantaron medidas de saneamiento financiero para estos productores mediante las cuales se otorgaron cuatro mil 794 reestructuraciones que beneficiaron a cinco mil 307 sujetos de cr&eacute;dito con tratamientos de cartera por 331 millones.</P><P>
En cuanto al Av&iacute;o Agr&iacute;cola se usaron dos mil 330 millones, de los cuales catorce por ciento corresponde al ciclo oto&ntilde;o-invierno 94\95 que permitieron la habilitaci&oacute;n de 668 mil hect&aacute;reas; 35 por ciento al ciclo primavera-verano 1995 permitiendo as&iacute; habilitar 584 mil hect&aacute;reas y 51 por ciento al oto&ntilde;o-invierno 95\96, con lo que quedaron habilitadas 767 mil hect&aacute;reas.</P><P>
A la ganader&iacute;a se destinaron 162 millones habilitando 218 mil cabezas de ganado. En cuanto a la agroindustria se destinaron 365 millones de pesos, de los cuales 26 por ciento correspondi&oacute; a empresas beneficiadoras de caf&eacute; y arroz; 47 por ciento a otras ramas agroindustriales; 21 por ciento a empresas dedicadas a la transformaci&oacute;n de productos agropecuarios y seis por ciento a empacadoras y seleccionadoras de productos agropecuarios.</P><P>
Las cifras presentadas ponen de manifiesto que Banrural ha intensificado sus esfuerzos para brindar mejores servicios al cliente e impulsar acciones para elevar la eficiencia. Para tal fin, la instituci&oacute;n cre&oacute; el concepto de &quot;cliente &uacute;nico&quot; que permite a Banrural conocer su universo de atenci&oacute;n evitando duplicidades por el manejo de m&aacute;s de dos cuentas o contratos, liecual facilita la realizaci&oacute;n cruzada de operaciones activas, pasivas y servicios bancarios en general.</P><P>
De tal forma, el n&uacute;mero de clientes &uacute;nicos en 1995 ascendi&oacute; a 520 mil; es decir, catorce por ciento m&aacute;s que en 1994.</P><P>
La captaci&oacute;n de recursos es un rubro importante que se vio sujeto a la intensificaci&oacute;n de acciones de promoci&oacute;n en sucursales por medio del establecimiento de un programa de atenci&oacute;n corporativa y la competitividad de las tasas de inter&eacute;s, la captaci&oacute;n de recursos del p&uacute;blico registr&oacute; un crecimiento de 143 por ciento, al pasar de un saldo de mil 505 millones en diciembre de 1994 a tres mil 661 millones de pesos al cierre de 1995.</P><P>
Con lo anterior se puede concluir que la productividad de la captaci&oacute;n por empleado y sucursal se elev&oacute; significativamente en comparaci&oacute;n con 1994.</P><P>
En otro tenor, no se puede soslayar el problema que represent&oacute; para Banrural la cartera vencida que pas&oacute; de tres mil 061 millones de pesos a cuatro mil 252, creciendo en mil 190 millones, de los cuales 62 por ciento corresponde a inter&eacute;s, disminuyendo su participaci&oacute;n con respecto de la cartera total en casi un punto porcentual al pasar de 26.5 a 25.8 por ciento.</P><P>
La instituci&oacute;n realiz&oacute; un esfuerzo de gran magnitud para dar tratamiento de cartera a productores que enfrentan problemas para cumplir sus obligaciones de pago; se operaron reestructuraciones, pr&oacute;rrogas y renovaciones por mil 281 millones de pesos, beneficiando a 18 mil 268 acreditados.</P><P>
Por lo que toca al Acuerdo de Apoyo Inmediato de Deudores a la Banca (Ade), la totalidad del universo de acreditados de Banrural al 31 de julio de 1995 susceptible de recibir los beneficios del Ade se conform&oacute; por 224 mil clientes con 300 mil cr&eacute;ditos por un valor de once mil 160 millones. En forma autom&aacute;tica se beneficiaron con la tasa de 25 por ciento a 98 mil 737 clientes, con 136 mil cr&eacute;ditos vigentes por un monto de cuatro mil 783 millones que significaron 47 y 45 por ciento, respectivamente.</P><P>
Al cierre de diciembre se entregaron 44 mil 382 cartas de intenci&oacute;n, de las cuales se han derivado 13 mil 557 reestructuraciones por 694 millones de pesos.</P><P>
As&iacute;, el avance del programa alcanza 132 mil clientes y 187 mil cr&eacute;ditos que representan 59 y 62 por ciento respectivamente del total.</P><P>
Es digno de destacarse que el Gobierno Federal apoy&oacute; adicionalmente al sector agropecuario por el diferencial de tasa de inter&eacute;s, mediante el pago de 251 millones de pesos.</P><P>
En cuanto al Programa de Est&iacute;mulos a Productores, en el periodo que nos ocupa se otorgaron est&iacute;mulos a los acreditados que han pagado oportunamente sus obligaciones beneficiando durante 1995 a 53 mil productores con un monto de 34 millones, poco m&aacute;s del doble de lo otorgado en 1994. Dichos est&iacute;mulos consisten en rembolsos de inter&eacute;s, aplicaci&oacute;n de tasas preferenciales, disminuci&oacute;n o exenci&oacute;n de pago de algunos servicios bancarios, agilizaci&oacute;n de tr&aacute;mites y sorteo de maquinaria e implementos agr&iacute;colas, entre otros.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
La discriminaci&oacute;n que sufren los trabajadores migratorios mexicanos en Estados Unidos; ambiente, narcotr&aacute;fico y comercio, fueron temas tratados por la senadora Mar&iacute;a Elena Chapa, al intervenir en la VIII Reuni&oacute;n Anual y Conferencia de Educaci&oacute;n Super Texas-M&eacute;xico y de la Asociaci&oacute;n R&iacute;o Bravo. En una relator&iacute;a hecha ante estudiantes, la senadora pri&iacute;sta afirm&oacute; que estos temas son torales de la diplomacia en la frontera, y expres&oacute; que el gobierno mexicano ha implantado, en el caso de los mexicanos migrantes, diversos programas para atender su retorno al pa&iacute;s... La necesidad de quien incurra en da&ntilde;os ecol&oacute;gicos asuma los costos y el derecho de los ciudadanos a reclamar el cese de una actividad que perjudique o amenace su derecho a disfrutar de un ambiente adecuado para su desarrollo, salud y bienestar, son propuestas para incluir en la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. En su an&aacute;lisis a la propuesta de reformas a la citada ley, la Comisi&oacute;n de Ecolog&iacute;a y Medio Ambiente del Senado de la Rep&uacute;blica sugiere establecer la obligaci&oacute;n de proporcionar informaci&oacute;n confiable y suficiente sobre las consecuencias, beneficios y costos ambientales de las actividades econ&oacute;micas...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960405/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Ante la Recesi&oacute;n Gana terreno el Sindicalismo Independiente
</h3><P></P><P>
<B>La CTM no Tiene un Candidato Claro</P><P></B>
</P><P>
,b Cuestiona a los L&iacute;deres por su Asociaci&oacute;n con el Sistema Pol&iacute;tico</P><P>
<B> El 14% de los Esca&ntilde;os en la C&aacute;mara de Diputados Est&aacute; en sus Manos</P><P></B>
<B> Al Morir Fidel, &quot;el Gobierno Tendr&aacute; que Dialogar con m&aacute;s de un Fidel&quot;</P><P></B>
<B> Se Reduce Tensiones Ante la Posibilidad de Emigrar a Estados Unidos</P><P></B>
</P><P>
<B>DIANNE SOLIS, AP-Dow Jones</P><P></B>
</P><P>
</P><P>
A mediados de enero, despu&eacute;s de cuatro d&iacute;as de huelga en la divisi&oacute;n Sabritas de Pepsico en la ciudad de M&eacute;xico, los trabajadores obtuvieron un incremento salarial de 26.5%, lo que representa una importante victoria para el embrionario movimiento laboral independiente de M&eacute;xico.</P><P>
La mayor&iacute;a de los sindicatos laborales de M&eacute;xico est&aacute;n vinculados con el Partido Revolucionario Institucional, pero Melesio S&aacute;nchez, operador de maquinaria en Sabritas y l&iacute;der del sindicato, dirige un sindicato independiente.</P><P>
La profunda recesi&oacute;n de M&eacute;xico otorga a estos independientes una oportunidad sin precedente para incrementar su influencia, informa el Wall Street Journal.</P><P>
Es mucho lo que est&aacute; en juego para M&eacute;xico. En el pasado, los sindicatos afiliados al PRI han ayudado a mantener la estabilidad social y a promover los objetivos econ&oacute;micos del gobierno.</P><P>
En l&iacute;nea con los pol&iacute;ticos del viejo estilo, los sindicatos tradicionales han moderado sus demandas salariales en &eacute;pocas de crisis y han efectuado compromisos con las grandes empresas a puerta cerrada.</P><P>
La tolerancia de los trabajadores mexicanos asombra a muchos analistas. Los salarios industriales representan la mitad de lo que val&iacute;an en 1982, a pesar de que la cantidad de huelgas se redujo 17% en la recesi&oacute;n de 1995 en comparaci&oacute;n con el a&ntilde;o anterior. En lo que va de este a&ntilde;o, el incremento salarial promedio negociado ha sido de 19%, seg&uacute;n la compa&ntilde;&iacute;a consultora mexicana Grupo de Economistas y Asociados (GEA).</P><P>
Esto va muy por debajo de la tasa de inflaci&oacute;n de entre 27 y 30% pronosticada por los economistas independientes. Apenas en esta semana, el gobierno elev&oacute; el salario m&iacute;nimo en 12%, pero tambi&eacute;n implant&oacute; un aumento de 27% en el precio de las tortillas, base de la alimentaci&oacute;n mexicana.</P><P>
Los independientes podr&iacute;an tener un gran impacto tambi&eacute;n en Estados Unidos. Las transnacionales en M&eacute;xico, como Pepsi, podr&iacute;an enfrentarse a costos laborales m&aacute;s altos. El movimiento podr&iacute;a tambi&eacute;n afectar la inmigraci&oacute;n mexicana a Estados Unidos.</P><P>
El a&ntilde;o pasado, cuando comenzara a sentirse la profunda recesi&oacute;n en M&eacute;xico, la aprehensi&oacute;n de inmigrantes mexicanos por la patrulla fronteriza de Estados Unidos se elev&oacute; 43 por ciento.</P><P>
&quot;Los l&iacute;deres sindicales est&aacute;n adheridos al sistema pol&iacute;tico&quot;, afirma Jos&eacute; Luis P&eacute;rez, activista social en Tijuana. &quot;La &uacute;nica manera por la que los trabajadores toleran esto durante la crisis es porque (pueden) emigrar a Estados Unidos&quot;, y recibir salarios m&aacute;s altos.</P><P>
Han comenzado a observarse fisuras en el dominio del PRI sobre el sector laboral. Fidel Vel&aacute;zquez, l&iacute;der del mayor grupo laboral afiliado al gobierno, la Confederaci&oacute;n de Trabajadores de M&eacute;xico, tiene 96 a&ntilde;os.</P><P>
Cuando fue hospitalizado en febrero por bronquitis aguda, los rumores de una muerte inminente confundieron a los mercados de acciones y monetarios de M&eacute;xico. Esto se debe a una raz&oacute;n: no existe ning&uacute;n candidato obvio para remplazar al nonagenario l&iacute;der laboral, quien ha reinado en la confederaci&oacute;n y sus 14,000 sindicatos afiliados durante 55 a&ntilde;os.</P><P>
Muchos analistas esperan que la CTM se divida tras su muerte.</P><P>
&quot;La longevidad de Fidel ha ayudado a la reforma econ&oacute;mica de M&eacute;xico&quot;, asegura Emilio Zebadua, especialista en ciencias pol&iacute;ticas. Cuando muera Fidel, agrega, &quot;el gobierno tendr&aacute; que dialogar con m&aacute;s de un Fidel&quot;.</P><P>
La CTM tambi&eacute;n tiene problemas para sostener sus filas. Su membres&iacute;a se estanc&oacute; en cerca de cinco millones de trabajadores durante gran parte de la d&eacute;cada pasada. El a&ntilde;o pasado, los despidos provocados por el colapso costaron a la CTM unos 500,000 integrantes.</P><P>
Y la reputaci&oacute;n de la confederaci&oacute;n se ha visto desfavorecida por sus estrechos v&iacute;nculos con el partido en el poder, cuyo apoyo ha sido erosionado por una serie de esc&aacute;ndalos de corrupci&oacute;n.</P><P>
Los l&iacute;deres de la CTM durante mucho tiempo se han visto favorecidos. Un 14% de los esca&ntilde;os en la C&aacute;mara de Diputados de M&eacute;xico est&aacute; en poder de l&iacute;deres laborales vinculados con el gobierno. En agosto pasado, cuando el desempleo alcanz&oacute; su mayor nivel, el nuevo presidente del PRI y ex secretario de Trabajo Santiago O&ntilde;ate, eligi&oacute; a un funcionario de la CTM como su segundo de a bordo.</P><P>
No obstante, los logros recientes de los sindicatos independientes podr&iacute;an finalmente amenazar estas c&oacute;modas relaciones. Nadie tiene datos confiables sobre la cantidad de sindicatos independientes, ni del tama&ntilde;o de su padr&oacute;n, pero los economistas especializados en cuestiones laborales afirman que los independientes ganan apoyo.</P><P>
Los sindicatos independientes atraen la atenci&oacute;n debido a su disposici&oacute;n para efectuar huelgas: aunque comprenden menos de 10% del trabajo organizado, los sindicatos independientes participaron en una cuarta parte de las huelgas realizadas en M&eacute;xico el a&ntilde;o pasado, seg&uacute;n GEA.</P><P>
Esto les ayud&oacute; a promediar incrementos salariales de 13.2% en 1995, en comparaci&oacute;n con 11.9% para sindicatos alineados con el gobierno. Apenas en esta semana, el sindicato independiente del diario La Jornada entr&oacute; en huelga, obligando a la administraci&oacute;n a suspender la publicaci&oacute;n durante un d&iacute;a.</P><P>
&quot;Las personas excluyen a los independientes porque est&aacute;n muy desorganizados&quot;, comenta Joel Paredes de GEA. &quot;Pero sus acciones demuestran que son fuertes&quot;.</P><P>
Los sindicatos independientes en efecto se enfrentan a circunstancaas dif&iacute;ciles. Pensemos en los problemas de los trabajadores que intentaron formar un sindicato independiente despu&eacute;s de la controversia laboral en 1994 en una planta de Sony, Corp., en Nuev Laredo, cerca de la frontera con Texas. Dos organismos gubernamentales negaron el permiso para organizar el sindicato.</P><P>
En tanto, Sony despidi&oacute; a varias docenas de trabajadores implicados en el esfuerzo de organizaci&oacute;n.</P><P>
Un organismo de supervisi&oacute;n laboral creado por el Tratado de Libre Comercio de Am&eacute;rica del Norte examin&oacute; el caso y concluy&oacute; que &quot;parece plausible&quot; que los trabajadores fueran despedidos por sus actividades sindicales. Los trabajadores de Sony aseguran que la polic&iacute;a los atac&oacute; con macanas para romper su paro, enviando al hospital a media docena de mujeres con heridas.</P><P>
Una portavoz de Sony anunci&oacute; que los obreros hab&iacute;an perdido sus empleos por asuntos relacionados con pol&iacute;ticas y rendimiento, y no por organizar un sindicato. Los trabajadores piensan si renovar su intento de organizarse.</P><P>
Los sindicatos independientes algunas veces reciben un suave apoyo por parte de los sindicalistas en Estados Unidos. El International Brotherhood of Teamsters (Hermandad Internacional de Asociaciones) entabl&oacute; una demanda con la dependencia supervisora del TLC acusando a Honeywell, Inc., de haber despedido a cerca de 20 trabajadores en su planta de Chihuahua en M&eacute;xico durante 1993 por intentar organizar un sindicato independiente.</P><P>
La oficina del TLC determin&oacute; que el gobierno mexicano proteg&iacute;a los derechos de los trabajadores, pero Teamsters declar&oacute; que continuar&iacute;a con su ayuda.</P><P>
&quot;Consideramos nuestras relaciones con los trabajadores mexicanos como un apoyo a los sindicatos independientes y democr&aacute;ticos y un aumento de presi&oacute;n para las trasnacionales estadunidenses&quot;, coment&oacute; Jeff Cappella, portavoz de Teamsters en Washington.</P><P>
Algunos sindicatos independientes apenas han conseguido ganancias. Un ejemplo es el sindicato de la planta de Sabritas, que gan&oacute; un gran incremento 26.5 por ciento.</P><P>
El sindicato es ahora parte de una federaci&oacute;n de 40 sindicatos independientes conocida como Coordinadora de Trabajadores Mexicanos. En 1991, los trabajadores decidieron romper con la CTM, que ten&iacute;a 25 a&ntilde;os de control en la planta de botanas. &quot;En realidad necesit&aacute;bamos un cambio&quot;, expresa el abogado del sindicato Juan Jos&eacute; Villela.</P><P>
Pero m&aacute;s de 100 trabajadores fueron despedidos por su intento de independizarse en 1991, acusa Villela. Un vocero de PepsiCo se rehus&oacute; a efectuar comentarios sobre los despidos y la estrategia laboral de Pepsi. &quot;No pensamos que sea realmente justo comentar sobre un sindicato u otro porque estamos igualmente bien con ambos&quot;, se&ntilde;al&oacute;.</P><P>
El l&iacute;der sindical de Sabritas, S&aacute;nchez, acredita su &eacute;xito a una s&oacute;lida organizaci&oacute;n en la planta y al trabajo legal efectuado por el abogado sindical. Dos de las prestaciones ganadas por el sindicato fueron obtener botas de seguridad otorgadas por la compa&ntilde;&iacute;a y un fondo de ahorro al que los trabajadores pueden acudir para recibir cr&eacute;ditos hipotecarios o comprar sus regalos de Navidad.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Demandan a Bancomer por Malos Manejos en el Intercambio de Activos de Sidek
</h3><P></P><P>
<B>Tres Fondos de Cobertura Estadunidenses</P><P></B>
</P><P>
<B>Podr&iacute;a una de la Mayores Quiebras de la Historia en AL</P><P></B>
</P><P>
<B>PAUL BECKETT, AP-Dow Jones</P><P></B>
</P><P>
</P><P>
Tres fondos de cobertura estadunidense han entablado una demanda en un tribunal de Nueva York en contra del segundo banco m&aacute;s importante de M&eacute;xico, Bancomer, S.A., argumentando que el banco no supervis&oacute; de manera adecuada el intercambio de activos que apoyaban los bonos emitidos por el Grupo Sidek, S.A.</P><P>
El juicio genera el cuestionamiento de cu&aacute;ntos activos respaldan ahora a los bonos, y si dichos activos igualan en valor a los que originalmente atrajeron a los inversionistas extranjeros en la colocaci&oacute;n de bonos de 1993.</P><P>
El caso se presenta en un momento en el que todas las obligaciones debitarias de Sidek se encuentran en el centro de atenci&oacute;n, despu&eacute;s de un plan masivo de reestructuraci&oacute;n de deuda revelado por el consorcio tur&iacute;stico y de acero el pasado martes.</P><P>
El plan, dise&ntilde;ado para reducir la carga debitaria del grupo de 2,100 millones de d&oacute;lares en 1,000 millones, ha recibido la aprobaci&oacute;n preliminar de un grupo de bancos acreedores mexicanos. Los bancos re&uacute;nen un total de 1,500 millones de d&oacute;lares de la deuda de Sidek.</P><P>
Pero se esperaba que los propietarios de bonos en el extranjero se opusieran al plan. Cuando menos, se presume que algunos estar&aacute;n en favor de obligar a Sidek a asumir lo que ser&iacute;a una de las mayores quiebras de la historia en Latinoam&eacute;rica.</P><P>
Los propietarios de bonos Argonaut Partnership, Gabriel Capital y Gerstenhaber Investments, argumentan en su demanda que Bancomer no supervis&oacute; de manera adecuada la sustituci&oacute;n de activos que apoyaban 75 millones de d&oacute;lares en bonos emitidos en 1993. Los activos consist&iacute;an en hipotecas pagadas sobre condominios y otros bienes ra&iacute;ces tur&iacute;sticos cuya propiedad reten&iacute;an Sidek y sus divisiones.</P><P>
Los bonos, divididos en pagar&eacute;s Clase A y Clase B, fueron emitidos mediante un veh&iacute;culo de financiamiento de Sidek llamado Third Mexican Acceptance, Corp.</P><P>
Los tres fondos, que en conjunto manejan cerca de 21 millones de d&oacute;lares de los pagar&eacute;s Clase B, ya entablaron una demanda en contra de Sidek y Bankers Trustee, Co., Ltd., una divisi&oacute;n establecida en Londres de Bankers Trust New York, Corp. Estas demandas argumentan que Sidek incumpli&oacute; con un acuerdo de recompra de los bonos y que Bankers Trustee fue negligente en sus deberes como otro tipo de fiduciario de los bonos.</P><P>
En el caso de Bancomer, los propietarios de bonos reconocen que en los documentos originales de los bonos se permite cierta sustituci&oacute;n de activos, en circunstancias espec&iacute;ficas y detalladas.</P><P>
Entre estas condiciones, Sidek ten&iacute;a que presentar notificaci&oacute;n por escrito con 10 d&iacute;as de anterioridad a Bancomer y a Bankers Trustee identificando el activo sustituto, seg&uacute;n una copia de la demanda entablada en el tribunal de distrito estadunidense. Bancomer entonces ten&iacute;a que proporcionar un certificado a Bankers Trustee verificando que la sustituci&oacute;n era adecuada para compensar el activo remplazado, en cumplimiento de los t&eacute;rminos de las normas de emisi&oacute;n de los bonos.</P><P>
La demanda establece que Bancomer no recibi&oacute; los certificados requeridos de Sidek ni proporcion&oacute; los certificados necesarios a Bankers Trustee.</P><P>
Adem&aacute;s, argumenta que &quot;Bancomer ha permitido que se den las sustituciones en violaci&oacute;n de (las normas y reglamentos de) Third Mexican Acceptance, Corp.&quot; No detalla las sustituciones presuntamente inadecuadas.</P><P>
Los fondos de cobertura argumentan tambi&eacute;n que &quot;Bancomer ha incumplido con sus deberes contractuales... omitiendo proporcionar a Bankers Trustee... la documentaci&oacute;n requerida en relaci&oacute;n con la propiedad de la sustituci&oacute;n&quot; de activos.</P><P>
Los fondos argumentan tambi&eacute;n en la demanda que la negligencia de Bancomer fue &quot;tan injustificable&quot; que les otorga derecho de recibir una indemnizaci&oacute;n por los da&ntilde;os recibidos, y han solicitado un juicio. Bancomer, de acuerdo con la demanda, ha &quot;convenido en someterse a la jurisdicci&oacute;n&quot; del tribunal de distrito estadunidense.</P><P>
No se recibieron comentarios de Bancomer debido a la celebraci&oacute;n de la Semana Santa. La compa&ntilde;&iacute;a de relaciones p&uacute;blicas que representa a Bancomer en Nueva York no devolvi&oacute; las llamadas.</P><P>
Seg&uacute;n personas cercanas a un importante grupo de propietarios de bonos, el caso de Bancomer toca un asunto que ha imposibilitado el acceso de los accionistas en bonos a validar los intentos de reestructuraci&oacute;n de Sidek y juzgar su reacci&oacute;n ante &eacute;stos. Los propietarios de bonos han encontrado dif&iacute;cil determinar con exactitud qu&eacute; activos respaldan ahora los aproximadamente 400 millones de d&oacute;lares en bonos emitidos a comienzos de los noventa por Third Mexican Acceptante, Corp., y por otros veh&iacute;culos de financiamiento de Sidek conocidas como First, Fifth y Seventh Mexican Acceptance Corporations, indican estas personas, que hablaron bajo condici&oacute;n de mantener el anonimato.</P><P>
Repetidas solicitudes por parte de AP-Dow Jones para una lista actualizada de los activos que apoyan los bonos emitidos por las cuatro corporaciones de aprobaci&oacute;n han sido rechazadas tanto por Bancomer como por Bankers Trustee.</P><P>
Antes del fin de mes, los funcionarios de Sidek tienen programado llevar su plan de reestructuraci&oacute;n de deuda a Nueva York y Londres para negociarlo con los acreedores e inversionistas extranjeros, seg&uacute;n una nota de un diario local.</P><P>
Se espera que encuentren un recibimiento hostil. De acuerdo con personas familiarizadas con los planes de los propietarios de bonos, los grupos de inversionistas ya se unieron para oponerse a la reestructuraci&oacute;n, y los propietarios de bonos se han molestado por haber sido dejados fuera de las negociaciones de reestructuraci&oacute;n que comenzaron en febrero.</P><P>
El esfuerzo de reestructuraci&oacute;n comenz&oacute; en febrero cuando Sidek impuso estrictas condiciones sobre los pagos de su deuda, pocos d&iacute;as antes de que Situr incumpliera con el pago de 20 millones de d&oacute;lares en eurobonos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>&quot;Cristiana Distribuci&oacute;n de la Riqueza&quot;
</h3><P></P><P>
<B>Peque&ntilde;a Empresa</P><P></B>
</P><P>
<B>JOSE R. MARTINEZ BOLIO</P><P></B>
</P><P>
</P><P>
&#161;Bienvenida nuevamente a M&eacute;xico, Friederike!</P><P>
</P><P>
MERIDA, 4 de abril.- &quot;S&oacute;lo un milagro puede salvarnos; mi esposo e hijos han perdido su trabajo, vivimos de la ayuda de amigos y familiares, estamos a punto de perder nuestra casa; pero no hemos perdido la fe en Dios...&quot;, estas palabras me las dijo una mujer de edad madura con voz entrecortada, cara de angustia, manos temblorosas y ojos llorosos en la puerta principal de la majestuosa catedral de esta ciudad, fundada por Francisco de Montejo.</P><P>
Sin duda, me parece maravilloso ver y escuchar manifestaciones como &eacute;sta en medio de una crisis como la que sufrimos. Tambi&eacute;n es digno de mencionar que espor&aacute;dicamente surgen las voces de personas exitosas que, a juzgar por sus elocuentes declaraciones p&uacute;blicas, parecen cristianas, tener nobles sentimientos y estar conscientes de lo que acontece en nuestro pa&iacute;s.</P><P>
Un ejemplo: el pasado 28 de marzo en la Universidad del Mayab de &eacute;sta, mi ciudad natal. Dos prominentes empresarios mexicanos, Alfredo Harp Hel&uacute;, presidente del Consejo de Administraci&oacute;n del Grupo Banamex-Accival, y Juan S&aacute;nchez-Navarro Pe&oacute;n, vicepresidente del Grupo Modelo, impartieron sendas conferencias, &quot;Un enfoque personal de empresario&quot; y &quot;Entorno pol&iacute;tico y econ&oacute;mico de la empresa mexicana&quot;, respectivamente.</P><P>
Harp Hel&uacute; dijo del empresario que mientras m&aacute;s alcances y responsabilidades adquiera, se convierte en un hombre p&uacute;blico cuyas decisiones pueden afectar la vida de miles de personas. Y agreg&oacute; que &quot;hay ciudades que viven de la existencia de una empresa, lo que es un claro ejemplo de que el hombre de negocios debe adquirir una resn nsabilidad social cada vez mayor&quot;.</P><P>
Asegur&oacute; que el gobierno anterior no promovi&oacute; el ahorro interno necesario para estabilizar la econom&iacute;a y advirti&oacute; que con altas tasas de inter&eacute;s, como las que se comenzaron a manejar el a&ntilde;o pasado, los empresarios dif&iacute;cilmente pueden competir. &quot;Mientras no bajen las tasas, estaremos fuera de competencia&quot;, subray&oacute;.</P><P>
S&aacute;nchez-Navarro afirm&oacute; que para lograr una mejor&iacute;a econ&oacute;mica es necesario un cambio en el sistema pol&iacute;tico del pa&iacute;s porque el actual est&aacute; en decadencia. Indic&oacute; que se requiere abrir las puertas para dar paso a la alternancia en el poder, a una mayor participaci&oacute;n ciudadana y que haya pleno ejercicio de los derechos para que no s&oacute;lo est&eacute;n plasmados en la Constituci&oacute;n y en los discursos.</P><P>
Coment&oacute; que la transformaci&oacute;n pol&iacute;tica es la obligaci&oacute;n fundamental que tiene el Presidente Ernesto Zedillo. Consider&oacute; que las medidas que tom&oacute; el ex mandatario Salinas fueron adecuadas, pero que le &quot;fall&oacute; el entorno pol&iacute;tico&quot;. Adem&aacute;s, mencion&oacute; que los empresarios tienen la obligaci&oacute;n de &quot;dar cristiana distribuci&oacute;n de la riqueza&quot; y advirti&oacute; que de no actuar con responsabilidad social en el &aacute;mbito econ&oacute;mico, M&eacute;xico se ir&iacute;a a la cat&aacute;strofe.</P><P>
Ahora bien, reflexionemos en las principales declaraciones de estas dos personalidades de la banca y la industria. Empecemos con las de Alfredo Harp Hel&uacute;:</P><P>
&quot;Mientras m&aacute;s alcances y responsabilidades adquiera un empresario, se convierte en un hombre p&uacute;blico cuyas decisiones pueden afectar la vida de miles de personas&quot;. Sin duda, el se&ntilde;or Harp tiene raz&oacute;n; por ello, es importante se&ntilde;alarle la responsabilidad que &eacute;l tiene y hacerle notar c&oacute;mo afecta en la vida de miles de personas como la que ejemplificamos:</P><P>
El se&ntilde;or Luis Escobedo Rodr&iacute;guez tiene un cr&eacute;dito con garant&iacute;a hipotecaria denominado &quot;Espacios de Banamex&quot; por la suma de 100,000 pesos a 20 a&ntilde;os de plazo y pagar&iacute;a al principio 1,200 pesos mensuales. El inter&eacute;s de mercado el d&iacute;a de la firma del contrato ante notario p&uacute;blico (escritura 23,516) fue de 24.62% anual. Y la inflaci&oacute;n anualizada de ese mes era de 6.93%, es decir, exist&iacute;a amplio diferencial entre la tasa real y la inflaci&oacute;n.</P><P>
Present&oacute; su caso a Protecci&oacute;n Econ&oacute;mica Ciudadana, A.C. y esta asociaci&oacute;n solicit&oacute; a Bufete Matem&aacute;tico Actuarial, S.C. que verificara los c&aacute;lculos; lo hicieron y para ello consideraron que, durante los 20 a&ntilde;os del cr&eacute;dito, se mantendr&iacute;an inalterables tanto el inter&eacute;s de mercado como la inflaci&oacute;n.</P><P>
Con fecha 22 de septiembre de 1995, Bufete Matem&aacute;tico Actuarial, S.C. envi&oacute; a Protecci&oacute;n Econ&oacute;mica Ciudadana, A.C. la certificaci&oacute;n de dicho an&aacute;lisis. Estas son las partes fundamentales de su misiva:</P><P>
&quot;...Es obvio que con un diferencial tan elevado entre tasa de mercado e inflaci&oacute;n (16.54 puntos porcentuales), el modelo es inoperante. En caso de que este diferencial se redujera a tasas internacionales de mercado sobre inflaci&oacute;n real, entonces s&iacute; se llegar&iacute;a a un punto de inflexi&oacute;n que cambiar&iacute;a la tendencia del endeudamiento neto, haciendo viable el modelo.</P><P>
&quot;El vicio de origen de este procedimiento radica en que un diferencial tan amplio y por tanto tiempo entre la tasa de inflaci&oacute;n y la tasa de inter&eacute;s, provoca necesariamente una amortizaci&oacute;n negativa, o sea un saldo deudor neto cada vez mayor&quot;.</P><P>
Por consiguiente, este cr&eacute;dito no podr&aacute; ser pagado en 20, sino en 76.49 a&ntilde;os siempre y cuando a partir del a&ntilde;o 21 no se cobren m&aacute;s intereses. Para que usted tenga una idea presentamos un breve resumen de cifras: este deudor pidi&oacute; 100,000 pesos a Banamex, al llegar el mes n&uacute;mero 240, o sea 20 a&ntilde;os, habr&aacute; pagado 597,081.13 pesos, 600% la deuda original y todav&iacute;a deber&aacute; 3.004,945.38 pesos.</P><P>
Esta irregularidad, se&ntilde;or Harp, viola el art&iacute;culo 65 de la Ley de Instituciones de Cr&eacute;dito que en su parte fundamental dice: &quot;Para el otorgamiento de sus financiamientos, las instituciones de cr&eacute;dito deber&aacute;n estimar la viabilidad de &eacute;stos...&quot; Evidentemente, cr&eacute;ditos como &eacute;ste no son viables.</P><P>
Ahora bien, acerca de que &quot;al gobierno anterior le falt&oacute; promover el ahorro interno necesario para estabilizar la econom&iacute;a&quot;, con todo respeto le preguntamos, se&ntilde;or Harp, &#191;c&oacute;mo cree usted que pueda haber ahorro interno si el que hab&iacute;a qued&oacute; en manos de la banca que, como se&ntilde;al&oacute; Bufete Matem&aacute;tico Actuarial, S.C. pretende cobrar gigantescos diferenciales entre lo que paga al ahorrador y lo que cobra al deudor, adem&aacute;s de elevadas comisiones, lo cual vuelve insolvente a cualquier empresa y pobre a cualquier familia?</P><P>
Con respecto de la conferencia que imparti&oacute; S&aacute;nchez-Navarro queremos preguntarle: don Juan, usted mencion&oacute; que el empresario tiene la obligaci&oacute;n de &quot;dar una cristiana distribuci&oacute;n de la riqueza&quot;, concretamente d&iacute;gannos &#191;en qu&eacute; porcentajes se da la &quot;cristiana distribuci&oacute;n de la riqueza&quot;? &#191;Usted la aplica en sus empresas, es decir, forma parte de su filosof&iacute;a personal y empresarial?</P><P>
Se&ntilde;or S&aacute;nchez-Navarro, ser&iacute;a interesante que diera a conocer su modelo ya que la concentraci&oacute;n de la riqueza se agrava en M&eacute;xico.</P><P>
De acuerdo con los datos proporcionados por Banamex-Accival y el INEGI en la Encuesta Nacional de Ingreso-Gasto ddilos Hogares, de 19 millones 944,278 hogares encuestados en la d&eacute;cada comprendida entre 1984 y 1994, 10%, es decir, un mill&oacute;n 944,000 familias participaban con 34% de la riqueza nacional en 1984; sin embargo, en 1994 este porcentaje subi&oacute; siete puntos para quedar en 41%. Por consiguiente, el restante 90% de la poblaci&oacute;n vio descender su participaci&oacute;n en la riqueza nacional.</P><P>
Estamos ante una realidad: nadie se escapa de la tragedia social, pol&iacute;tica, financiera y econ&oacute;mica. Vivimos en una estanflaci&oacute;n que es una mezcla explosiva de estancamiento con inflaci&oacute;n. Las peque&ntilde;as empresas y las familias dif&iacute;cilmente podr&aacute;n resistir m&aacute;s tiempo con una inequitativa repartici&oacute;n de la riqueza como la que existe. La sequ&iacute;a financiera impuesta por el Banco de M&eacute;xico y el gobierno zedillista es demoledora, inhumana e incendiaria.</P><P>
Las aportaciones que deben hacerle los se&ntilde;ores Harp Hel&uacute; y S&aacute;nchez-Navarro a la sociedad civil -adem&aacute;s de sus brillantes conferencias- son, el primero, corregir la injusta pol&iacute;tica de sus cr&eacute;ditos denominados &quot;Espacios de Banamex&quot; y, el segundo, con su indiscutible e innegable poder de convocatoria, prestigio moral, social, pol&iacute;tico y econ&oacute;mico, convencer no s&oacute;lo a los estudiantes, sino a las autoridades y a los l&iacute;deres sindicales y patronales de nuestro pa&iacute;s que deben dar -como seguramente &eacute;l lo hace- &quot;una cristiana repartici&oacute;n de la riqueza&quot; con la f&oacute;rmula que espero pronto haga p&uacute;blica.</P><P>
En s&iacute;ntesis: ambos magnates dejaron un grato sabor de boca a los estudiantes de la Universidad del May. Si ellos mismos y los dem&aacute;s l&iacute;deres pol&iacute;ticos, sociales y empresariales de M&eacute;xico hicieran lo que pregonan en sus encantadoras conferencias, no habr&iacute;a el descontento que prevalece, tendr&iacute;amos asegurada la paz social, reinar&iacute;a la armon&iacute;a y se revertir&iacute;a la tendencia de la &uacute;ltima d&eacute;cada: los ricos son cada vez m&aacute;s ricos y los pobres cada vez m&aacute;s pobres. Empero, del dicho al hecho... hay mucho trecho. &#161;Felices pascuas!</P><P>
Comentario al margen: si desea comunicarse con nosotros, por favor h&aacute;galo al tel&eacute;fono (5) 573-4599 o al fax (5) 655-3587. Peque&ntilde;a Empresa se publica los viernes.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Esperan Aumento de Reservas Monetarias
</h3><P></P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
</P><P>
Las reservas internacionales del pa&iacute;s se situar&aacute;n al final de este a&ntilde;o arriba de los 26 mil millones de d&oacute;lares, lo que significar&aacute; un incremento pr&oacute;ximo a 10,400 millones, en tanto que los activos netos del Banco de M&eacute;xico, que concluyeron 1995 con un d&eacute;ficit de 35 millones de d&oacute;lares, acumular&aacute;n en todo el ejercicio un saldo favorable de 3,800 millones, evalu&oacute; el Departamento de An&aacute;lisis de casa de bolsa Banorte.</P><P>
De acuerdo con sus previsiones ajustadas al cierre del primer trimestre, los especialistas del tambi&eacute;n grupo financiero explicaron que tal perspectiva responde a la &quot;s&oacute;lida posici&oacute;n&quot; que guarda la balanza de pagos para 1996.</P><P>
En particular, los analistas financieros de Banorte consignaron que la acumulaci&oacute;n de reservas internacionales -concepto que a diferencia de los activos netos incluye la disposici&oacute;n de pr&eacute;stamos provenientes del exterior-, ser&aacute; resultado de un super&aacute;vit cercano a 14 mil millones de d&oacute;lares en la cuenta de capital.</P><P>
Esa cantidad, a la vez ser&iacute;a producto del ingreso de 9 mil millones de d&oacute;lares de inversi&oacute;n extranjera directa y de portafolios, as&iacute; como de 5 mil millones adicionales por contrataci&oacute;n de deuda del sector p&uacute;blico con el exterior.</P><P>
Las estimaciones del &aacute;rea de an&aacute;lisis de la intermediaria burs&aacute;til precisue de los 9 mil millones de inversiones extranjeras, probablemente menos de dos mil millones ingresen por la v&iacute;a de instrumentos financieros (inversi&oacute;n especulativa), y contrariamente a lo esperado habr&iacute;a una captaci&oacute;n anual ligeramente superior a 7 mil millones de d&oacute;lares en la inversi&oacute;n for&aacute;nea directa.</P><P>
Esta &uacute;ltima tesis, indica el estudio sobre el particular, se reafirma luego de confirmarse que s&oacute;lo durante el primer mes de 1996 se captaron inversiones productivas por 618.4 millones de d&oacute;lares. &quot;Este es un signo alentador, en el sentido que a mediano y largo plazos el pa&iacute;s tiene posibilidades de ampliar su comercio internacional y su mercado interno&quot;, refiere el an&aacute;lisis.</P><P>
Y a&ntilde;ade que en el momento actual M&eacute;xico experimenta un periodo de varios a&ntilde;os de transici&oacute;n econ&oacute;mica, pol&iacute;tica y social, pese a lo cual la planta industrial &quot;no se ha destruido&quot; y cuenta con amplios recursos naturales y de fuerza de trabajo para desarrollarse a partir de la inyecci&oacute;n de recursos productivos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Lucha por el Poder
</h3><P></P><P>
<B>Econom&iacute;a, Pretexto</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
</P><P>
En los &uacute;ltimos 25 a&ntilde;os la econom&iacute;a mexicana se ha caracterizado por las crisis recurrentes y el fracaso por resolver los desequilibrios financieros. Las recetas de los tecn&oacute;cratas han pasado desde medidas populistas hasta la apertura y liberalizaci&oacute;n econ&oacute;mica. El &uacute;ltimo experimento provoc&oacute; la peor recesi&oacute;n desde 1932.</P><P>
El diagn&oacute;stico de los problemas posiblemente es correcto. Sin embargo, las dificultades empiezan con una equivocada instauraci&oacute;n del plan de ajuste. En el sexenio pasado se presum&iacute;a de que el gabinete lo formaba un grupo compacto de economistas que ten&iacute;an ideas claras sobre las reformas que se deb&iacute;an efectuar en un mundo globalizado.</P><P>
Lo cierto es que en el salinato existieron diferentes grupos que se peleaban el poder. El proyecto econ&oacute;mico qued&oacute; subordinado a los intereses de los sectores. A final de cuentas, se repiti&oacute; lo de anteriores sexenios, como en 1982 o 1994. Con Jos&eacute; L&oacute;pez Portillo, el conflicto entre grupo de Jorge D&iacute;az Serrano y el de Miguel de la Madrid, se convin&oacute; con la baja de los precios del petr&oacute;leo, lo que desestabiliz&oacute; las finanzas p&uacute;blicas. En la administraci&oacute;n pasada, los desacuerdos desembocaron en el asesinato de Luis Donaldo Colosio y la peor recesi&oacute;n en seis d&eacute;cadas.</P><P>
Desde hace medio siglo, observamos una lucha por el poder, la que no se presenta directamente sino se hace de la peor manera: clandestinamente. No se sabe a qui&eacute;nes representan ni se conocen sus planteamientos, si es que los tienen. Con la reforma pol&iacute;tica, los grupos deber&iacute;an emerger y dar la cara. Luchar no s&oacute;lo por el poder, sino por un proyecto de naci&oacute;n, como lo hacen los partidos de oposici&oacute;n.</P><P>
El grupo en el poder tom&oacute; de pretexto la pol&iacute;tica econ&oacute;mica para zanjar sus diferencias. Lo visible es que los tecn&oacute;cratas, desde que llegaron al poder, no pudieron resolver los problemas nacionales e incluso se complicaron. Adem&aacute;s, cometieron graves errores: han sido prepotentes e insensibles a las necesidades sociales.</P><P>
Los pol&iacute;ticos tradicionales, que fueron desplazados del poder, esperan ajustar cuentas con los tecn&oacute;cratas. Lo han hecho de manera inteligente. No se han enfrentado directamente a los tecn&oacute;cratas, simplemente han dejado que se destruyan ellos solos y esperan volver al poder. Es aqu&iacute; donde puede existir el punto de ruptura, si en verdad se establece una verdadera reforma electoral.</P><P>
La reforma tendr&iacute;a que aislar a la econom&iacute;a de los conflictos pol&iacute;ticos y que no sirva de pretexto para dirimir conflictos entre grupos del propio sistema.</P><P>
A la tecnocracia se le acabaron las justificaciones, la lucha entre grupos gener&oacute; crisis recurrentes. En estas condiciones surge la pregunta, &#191;el pa&iacute;s resistir&aacute; una continua lucha pol&iacute;tica, que no tiene sentido para la mayor&iacute;a de la poblaci&oacute;n? En 25 a&ntilde;os casi se destruy&oacute; el pa&iacute;s, la planta productiva, la naturaleza. El cambiar el sistema requerir&aacute; grandes retos sociales, pol&iacute;ticos y econ&oacute;micos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960405/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Foros de Excelsior
</h3><P></P><P>
<B>Impresionante P&eacute;rdida de Horas Hombre con la Verificaci&oacute;n, Se&ntilde;ala</P><P></B>
</P><P>
SE&Ntilde;OR Director: Me fue incre&iacute;ble constatar en carne propia la miop&iacute;a y falta de consideraci&oacute;n hacia los habitantes de esta ciudad de parte de las autoridades &quot;responsables&quot; de la verificaci&oacute;n de los veh&iacute;culos del Distrito Federal.</P><P>
Fui a verificar mi autom&oacute;vio con toda oportunidad a la mitad del primer mes que me corresponde, para encontrarme con una fila de veh&iacute;culos impresionante que me llev&oacute; m&aacute;s de dos horas de espera.</P><P>
De acuerdo con informaciones posteriores sobre este asunto, las dos horas que tard&eacute; fueron pocas considerando las cuatro o cinco horas que han tardado otros. P&eacute;rdida de horas\hombre impresionante que multiplicada por los miles y miles de personas que tienen que hacer esto resulta una cifra fuera de toda l&oacute;gica, que no</P><P>
debe soportar ning&uacute;ndoa&iacute;s.</P><P>
No puede uno creer que los funcionarios que dise&ntilde;aron la medida de verificar los millones de autom&oacute;viles de esta ciudad en s&oacute;lo los magno centros de verificaci&oacute;n, adem&aacute;s est&eacute;n recibiendo un sueldo por ello.</P><P>
La corrupci&oacute;n en los dem&aacute;s centros podr&iacute;a haberse reglamentado en caso de existir.</P><P>
La realidad es que, para variar, han convertido este tr&aacute;mite en un verdadero dolor de cabeza para la poblaci&oacute;n, otro asunto m&aacute;s que no est&aacute; resuelto, complicado a unos l&iacute;mites verdaderamente intolerables.</P><P>
Nn se puede entender que en el Departamento del Distrito Federal no se hayan dado cuenta de lo que se ocasionar&iacute;a con esta medida, dif&iacute;cil de revertir ahora. La falta de capacidad podr&iacute;a explicarlo, el af&aacute;n de entorpecer cualquier tr&aacute;mite que realice la poblaci&oacute;n, medida usual del gobierno, podr&iacute;a ser otra explicaci&oacute;n, si no es que hay alg&uacute;n motivo todav&iacute;a m&aacute;s turbio.</P><P>
No cabe duda que el gobierno de la ciudad est&aacute; muy lejos del papel que debe tener el gobernante: estar al servicio de la poblaci&oacute;n facilit&aacute;ndole todo, &#161;no somos los enemigos!</P><P>
Agradeciendo la atenci&oacute;n que le den a la presente, me despido.</P><P>
Atentamente.</P><P>
Ignacio Escalante L.</P><P>
Torres de Mixcoac A-12</P><P>
Despacho 707</P><P>
01490 M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>No Pedimos Anular Nada: Consejo de Xochimilco
</h3><P></P><P>
SE&Ntilde;OR Director: En relaci&oacute;n con la nota period&iacute;stica publicada en ese diario a su digno cargo el d&iacute;a de hoy, en la segunda parte de la Secci&oacute;n A, columna &quot;Distrito Federal&quot;, p&aacute;ginas 21-A y 23-A, en la cual se informa que el Consejo Ciudadano de Xochimilco pide se declare nulo el proceso de elecci&oacute;n de jefes de manzana, llevado a cabo en esta jurisdicci&oacute;n.</P><P>
Al respecto, solicitamos a usted se hagan las siguientes y pertinentes aclaraciones:</P><P>
* El Consejo Ciudadano de Xochimilco, integrado por 18 representanes de igual n&uacute;mero de &aacute;reas vecinales, no ha convocado al pleno por conducto de su presidente Abraham Herrera P&eacute;rez, quien es el facultado para hacerlo, a fin de celebrar sesi&oacute;n de trabajo en donde se aborde ese asunto.</P><P>
* Consecuentemente, no se realiz&oacute; en este &oacute;rgano ciudadano ninguna sesi&oacute;n de trabajo para tratar ese punto, por lo cual no existe tal acuerdo.</P><P>
* Por tanto, manifestamos nuestro extra&ntilde;amiento sobre la fuente de ese inexistente acuerdo, toda vez que al contrario de lo que especifica la informaci&oacute;n de referencia, el presidente del Consejo, Abraham Herrera P&eacute;rez, y la consejera ciudadana del Area Vecinal 10, Yazm&iacute;n Corte Ch&aacute;vez, no avalaron ni firmaron la posici&oacute;n de los otros consejeros.</P><P>
* Es importante destacar que el Consejo Ciudadano de Xochimilco no cuenta con las facultades ni tiene las atribuciones legales para tomar los supuestos acuerdos se&ntilde;alados, sino en todo caso corresponde a la Junta de Elecci&oacute;n Vecinal y a la Comisi&oacute;n Revisora, de conformidad con la convocatoria para la integraci&oacute;n de los &oacute;rganos de representaci&oacute;n vecinal, llevar a cabo el proceso y tomar los acuerdos pertinentes sobre el mismo.</P><P>
Por todo lo anterior, le solicitamos sea publicada en su destacado medio informativo esta aclaraci&oacute;n.</P><P>
Atentamente</P><P>
Abraham Herrera P&eacute;rez</P><P>
Presidente del Consejo</P><P>
Ciudadano de Xochimilco</P><P>
Rogelio Jim&eacute;nez Mej&iacute;a</P><P>
Vocal</P><P>
Ma. Teresa Alquicira Carmona</P><P>
Secretaria</P><P>
Rosa Guerra Cort&eacute;s</P><P>
Consejera ciudadana por el Area VecHal 01</P><P>
Guadalupe Ovalle Lozano</P><P>
Consejera ciudadana por el Area Vecinal 02</P><P>
Roberto Sandoval Poblano</P><P>
Consejero ciudadano por el Area Vecinal 08</P><P>
Gast&oacute;n Lara Tapia</P><P>
Consejero ciudadano por el Area Vecinal 11</P><P>
Ma. Guadalupe Garc&iacute;a del Valle</P><P>
Consejera ciudadana por el Area Vecinal 03</P><P>
Yazm&iacute;n Corte Ch&aacute;vez</P><P>
Consejera ciudadana por el Area Vecinal 10</P><P>
Huberto Serralde</P><P>
Consejero ciudadano por el Area Vecinal 15</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Junta que Avala la Elecci&oacute;n de Jefes de Manzana
</h3><P></P><P>
SE&Ntilde;OR Director: Por este conducto le solicitamos que en el prestigiado medio que usted dignamente tiene a su cargo se publiquen las siguientes aclaraciones y precisiones respecto a la informaci&oacute;n period&iacute;stica publicada, en el sentido de un supuesto acuerdo del Consejo Ciudadano de Xochimilco en el que piden se declare nulo el proceso de elecci&oacute;n de jefes de manzana en esta demarcaci&oacute;n:</P><P>
En primer lugar, la preparaci&oacute;n y conducci&oacute;n de todas las etapas del proceso de elecci&oacute;n vecinal as&iacute; como la responsabilidad de su ejecuci&oacute;n est&aacute;n a cargo de esta Junta de Elecci&oacute;n Vecinal, de conformidad con la propia convocatoria que se emiti&oacute; para este efecto.</P><P>
Esta Junta esta conformada por cuatro representantes de la delegaci&oacute;n y cuatro consejeros ciudadanos, los que hemos llevado a cabo el proceso de conformidad conama propia convocatoria. En t&eacute;rminos de la misma, las quejas que se han suscitado con motivo del proceso de referencia han sido atendidas por medio de la Comisi&oacute;n Revisora Vecinal, cuyas decisiones son definitivas e inatacables.</P><P>
Por lo que respecta al hecho mencionado arriba, manifestamos nuestro extra&ntilde;amiento en el sentido de que algunos consejeros ciudadanos desean desvalorar este proceso electoral, atribuy&eacute;ndose facultades que no tienen.</P><P>
Los consejeros ciudadanos no tienen jurisdicci&oacute;n para calificar el proceso vecinal, el cual ha sido legal, justo y apegado a la norma. Las opiniones personales son respetables, pero de ninguna manera tienen la facultad de declarar nulo este proceso.</P><P>
Por &uacute;ltimo, esta Junta de Elecci&oacute;n Vecinal avala totalmente el proceso de elecci&oacute;n vecinal que hemos venido realizando, ya que consideramos que lo estamos haciendo con los criterios y normatividad establecidos en la propia convocatoria.</P><P>
En espera de que esta informaci&oacute;n sea de utilidad para la opini&oacute;n p&uacute;blica, aprovechamos la oportunidad para suscribirnos como sus seguros servidores.</P><P>
Atentamente.</P><P>
Lic. Ra&uacute;l Arturo Ortega</P><P>
Presidente</P><P>
Profr. Roberto Sandoval Poblano</P><P>
Secretario</P><P>
Uriel Jim&eacute;nez Le&oacute;n</P><P>
Rep. delegacional, vocal</P><P>
Ma. Teresa Alquicira</P><P>
Consejera ciudadana, vocal</P><P>
Elizabeth Toledo</P><P>
Rep. delegacional, vocal</P><P>
Rogelio Jim&eacute;nez Mej&iacute;a</P><P>
Consejero ciudadano, vocal</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Quiere que Neme Escriba Otras Colaboraciones
</h3><P></P><P>
SE&Ntilde;OR Director: Con sorpresa he notado que en las &uacute;ltimas ediciones del Peri&oacute;dico de la Vida Nacional, espec&iacute;ficamente en su Secci&oacute;n Financiera, no ha vuelto a escribir el columnista Jos&eacute; Neme Salum.</P><P>
Mucho me llam&oacute; la atenci&oacute;n que una de las mentes m&aacute;s sensatas con las que cuenta su profesional equipo simplemente &quot;desapareciera&quot;.</P><P>
Perm&iacute;tame mencionarle por qu&eacute; creo que es tan importante el an&aacute;lisis presentado semana tras semana por el se&ntilde;or Neme: &eacute;l ha se&ntilde;alado repetidas veces esa demente disposici&oacute;n del gobierno, como de la mayor&iacute;a de los gobernados, de aferrarse a un modelo que est&aacute; moribundo: el modelo neoliberal.</P><P>
En cambio, ha explicado c&oacute;mo puede lograrse la reconstrucci&oacute;n del pa&iacute;s mediante grandes obras de infraestructura -incluso usando la energ&iacute;a de fusi&oacute;n nuclear-. Ha propuesto tambi&eacute;n que el gobierno garantice que las instituciones como el Banco de M&eacute;xico le devuelvan al cr&eacute;dito su funci&oacute;n leg&iacute;tima de ser fuente de riqueza nacional y que el Estado ejerza su soberan&iacute;a dirigiendo esos cr&eacute;ditos a un correcto y necesario proteccionismo en sectores estrat&eacute;gicos y en ramas productivas en el campo y en la industria que, de otro modo, ser&iacute;an devoradas por la demencial doctrina librecambista, como ahora tristemente sucede.</P><P>
Se&ntilde;or director, desconozco la raz&oacute;n por la cual ya no escribe el se&ntilde;or Neme, pero le aseguro que los mexicanos que tratamos de entender la naturaleza de esta crisis (que nos permita ayudar a aplicar el correctivo adecuado) necesitamos con urgencia de mentes claras como la del se&ntilde;or Jos&eacute; Neme Salum.</P><P>
Atentamente.</P><P>
Gerardo Castilleja Ch&aacute;vez</P><P>
Manzanillo 18, Col. Roma</P><P>
06700 M&eacute;xico, D. F.</P><P>
Tel. 264-05-93</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Claridad a Comicios del 97, Esperan de la Reforma los Partidos
</h3><P></P><P>
<B>Chuayffet, Obligado a Hacerla Cre&iacute;ble y Pr&aacute;ctica</P><P></B>
</P><P>
<B> M&aacute;s que Di&aacute;logo, Entre el PRI y AN hay una Disputa Sobre el Voto</P><P></B>
<B> Pri&iacute;smo, Obligado a Recuperar Credibilidad Para no Perder el Poder</P><P></B>
</P><P>
<B>ANTONIO GARZA MORALES</P><P></B>
</P><P>
</P><P>
La reforma electoral y del Estado, debe dar claridad y legalidad definitiva a los procesos democr&aacute;ticos en M&eacute;xico, en v&iacute;speras de los comicios de l997 y en la antesala de las &uacute;ltimas elecciones del siglo en el a&ntilde;o 2000, en las cuales el PRI podr&iacute;a perder la jefatura sobre el pa&iacute;s, que ha mantenido durante 67 a&ntilde;os, de no recuperar credibilidad y de proseguir la escalada panista.</P><P>
Por eso la disputa, que no di&aacute;logo, entre Acci&oacute;n Nacional y el PRI, es cruenta y de plena exigencia para devolver el valor supremo del voto a la ciudadan&iacute;a, evitando fraudes que se achacan al sistema y, a la vez, las componendas con Acci&oacute;n Nacional, que le otorgaron posiciones de gobierno que no merec&iacute;a, y en lo cual el PRD no da un paso atr&aacute;s.</P><P>
La vehemencia de Santiago O&ntilde;ate Laborde por asegurar la participaci&oacute;n de todas las fuerzas pol&iacute;ticas es para dar legitimidad a los cambios en las leyes electorales y a la reforma de Estado, que con la adici&oacute;n del refer&eacute;ndum para que la gente pueda decidir los cambios constitucionales, dar&aacute; mayor vigencia a la democracia que no termina, sino se inicia, con los procesos de elecci&oacute;n.</P><P>
A la vez, Porfirio Mu&ntilde;oz Ledo, presidente del PRD quiere cambios profundos en la composici&oacute;n de la mayor&iacute;a en el Congreso, porque el PRI solo, sin la intervenci&oacute;n o con la oposici&oacute;n de los otros partidos pol&iacute;ticos, puede modificar nuestras leyes a su antojo.</P><P>
La decisi&oacute;n del PAN, ratificada y ampliada por Felipe Calder&oacute;n Hinojosa, de retirarse de la mesa de negociaciones para la reforma, es una fuerte presi&oacute;n sobre el Gobierno y el partido en el poder, para buscar que prevalezcan los viejos m&eacute;todos de la era salinista que tan buen resultado le dieron a Carlos Castillo Peraza.</P><P>
A su vez, el secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, quien lleva la pesada carga de lograr la reforma, cre&iacute;ble y pr&aacute;ctica en los hechos, sostuvo que en los pr&oacute;ximos d&iacute;as tendr&aacute; buenas noticias, lo que asegura un documento que podr&aacute; ser consensado en las c&aacute;maras, aunque con algunos cambios pertinentes, a petici&oacute;n de las oposiciones.</P><P>
La reforma electoral y del Estado debe dar claridad al proceso federal del 6 de julio de l997 ya que se empata con la gubernatura en cinco estados del pa&iacute;s y por primera vez con la del Jefe del departamento del Distrito Federal, misma que deber&aacute;n decidir unos cuarenta y cuatro millones de ciudadanos, por lo cual los documentos que en el pr&oacute;ximo futuro se discutan en la C&aacute;mara de Diputados ser&aacute;n vitales para llevar al pa&iacute;s hacia contiendas democr&aacute;ticas e indiscutibles, y as&iacute; lograr superar definitivamente la etapa de problemas post electorales.</P><P>
La mec&aacute;nica de estos procesos electorales para gobernadores en Nuevo Le&oacute;n, San Luis Potos&iacute;, Quer&eacute;taro, Campeche y Sonora; para Jefe del Departamento del Distrito Federal; para 64 senadores, 300 diputados de mayor&iacute;a y 200 de representaci&oacute;n proporcional; adem&aacute;s de cuarenta asambleistas, diputados locales y ayuntamientos en las cinco entidades, ser&aacute; definitiva para dar credibilidad al proceso del 6 de julio de l997, que es un parteaguas para definir la composici&oacute;n pol&iacute;tica-partidista en el pa&iacute;s.</P><P>
Por eso, desde ahora, los partidos pol&iacute;ticos est&aacute;n en plena restructuraci&oacute;n de sus cuadros directivos en todas las entidades federativas del pa&iacute;s, y ya se habla de pre candidaturas a un a&ntilde;o de entrar de lleno en las campa&ntilde;as por el voto.</P><P>
La elecci&oacute;n de l997 ser&aacute; definitiva para los partidos pol&iacute;ticos, especialmente para el PRI y el PAN, el uno en busca de conservar la mayor&iacute;a en el Congreso Federal y las Gubernaturas, y el otro, para tratar de hacer v&aacute;lida su aseveraci&oacute;n de que lograr&aacute; el control de las c&aacute;maras de senadores y de diputados federales, lo cual, en este caso, cambiar&iacute;a el panorama pol&iacute;tico de M&eacute;xico con consecuencias hacia las elecciones presidenciales del &uacute;ltimo a&ntilde;o de este siglo.</P><P>
</P><P>
LOS AYUNTAMIENTOS DE ORO.</P><P>
Y LA CAPITAL DEL PAIS</P><P>
</P><P>
...Pero antes, para el 10 de noviembre de este a&ntilde;o estar&aacute;n en juego los llamados &quot;ayuntamientos de oro&quot; en el Estado de M&eacute;xico: Naucalpan, Tlalnepantla, Atizap&aacute;n, Ecatepec, Toluca; &eacute;stos, cada uno, con m&aacute;s presupuesto que muchos estados del pa&iacute;s como Tlaxcala o Colima, como Nayarit o Hidalgo.</P><P>
Se estima que el PRI s&oacute;lo tendr&aacute; fuerte oposici&oacute;n panista con posibilidad de triunfo en Naucalpan; del PRD en dos o tres municipios del sur del estado y que se levantar&aacute; tranquilamente con el resto de los l22 ayuntamientos.</P><P>
Aqu&iacute; cuenta mucho la hegemon&iacute;a pri&iacute;sta que los grupos de poder han dado a esta entidad, con un gobernador sustituto, C&eacute;sar Camacho, del actual secretario de Gobernaci&oacute;n, Emilio Chuayffet, quien cuidar&aacute; mucho de que el tricolor no ceda espacios.</P><P>
Despu&eacute;s, lo importante viene el 6 de julio de l997, fecha en la cual y por primera ocasi&oacute;n, los habitantes de la Ciudad de M&eacute;xico elegir&aacute;n directamente al Jefe del Departamento del Distrito Federal, cargo m&aacute;s importante que una secretar&iacute;a de Estado. El PAN tiene dos candidatos vistos: Diego Fern&aacute;ndez de Ceballos y Carlos Castillo Peraza; el PRD opta ya, desde ahora, por su actual l&iacute;der -en julio dejar&aacute; de serlo- Porfirio Mu&ntilde;oz Ledo, quien ya gan&oacute; una senadur&iacute;a capitalina, y el PRI batallar&aacute; para encontrar un aspirante a la altura de los contrincantes: &#191;Fernando Ortiz Arana?...&#191;El mismo Oscar Villarreal?..&#191;Jes&uacute;s Salazar Toledano?...Fernando Solana o Mar&iacute;a de los Angeles Moreno?.</P><P>
En esa misma fecha ser&aacute;n las elecciones federales para 64 senadores y 300 diputados de mayor&iacute;a, m&aacute;s 200 de representaci&oacute;n proporcional, en lo que se considera que el PRD y el PAN ganar&aacute;n en sus zonas de influencia. El primero posiblemente en Guerrero, Chiapas, algo en Tabasco, el Distrito Federal y en Michoac&aacute;n; el segundo, en Nuevo Le&oacute;n, Jalisco, Guanajuato, Baja California y en Chihuahua. El PRI triunfar&aacute; en el resto del pa&iacute;s, con alguna que otra sorpresa, y se estima que retendr&aacute; el control del Congreso.</P><P>
</P><P>
NUEVO LEON PUEDE SER LA</P><P>
QUINTA GUBERNATURA DEL PAN.</P><P>
</P><P>
Aunque el 6 de julio de l997 se antoja distante, los partidos pol&iacute;ticos, desde ahora, llevan a cabo un intenso programa de restructuraci&oacute;n de sus cuadros directivos y de reorganizaci&oacute;n de sus militancias con vistas a las elecciones en cinco gubernaturas, donde adem&aacute;s habr&aacute; comicios para diputados locales y ayuntamientos en la misma fecha,</P><P>
En Nuevo, Le&oacute;n, donde S&oacute;crates Rizzo, salinista de hueso colorado, vino de m&aacute;s a menos, incluida la capital Monterrey, es gobernada municipalmente por Acci&oacute;n Nacional, y de no haber un candidato fuerte del PRI, podr&iacute;a ser la quinta gubernatura de Acci&oacute;n Nacional.</P><P>
La lucha por el poder se ha manifiestado ya publicamente y as&iacute;, Fernando Canales Clariond se presenta ya como pre candidato del PAN, tal vez el m&aacute;s fuSete, y a la vez el empresario Mauricio Fern&aacute;ndez Garza; y por el PRI destacan Benjam&iacute;n Clariond Reyes-Retana, el industrial Ricardo Canavatti y el doctor Romero Flores Caballero, aunque el dirigente del tricolor en la entidad, Oscar Herrera, asegura que su partido ya examina a l2 pre candidatos, entre los cuales se encuentran 4 mujeres.</P><P>
El dirigente del PAN, Ra&uacute;l Montero Ortega, cauto, sin triunfalismo, dice que el ganador en la gubernatura lo har&aacute; por un margen muy peque&ntilde;o de votos, de los dos millones de ciudadanos con derecho al sufragio, seg&uacute;n nuestro corresponsal, Pedro Garc&iacute;a.</P><P>
Por lo que toca a Campeche, el PRI, aunque ha perdido respeto y credibilidad, no tiene enemigo al frente, porque no hay un partido opositor fuerte. La exigencia de la gente es, que no se imponga a un candidato a gobernador desarraigado y sin conocimiento de la problem&aacute;tica local, como ha ocurrido con frecuencia.</P><P>
Desde hace seis meses, nos reporta la corresponsal Lourdes Alonso, la efervescencia pol&iacute;tica se ha desbordado. Sepapuntan como pre candidatos al senador Carlos Sales Guti&eacute;rrez, Layla Sansores -hija del ex gobernador Carlos Sansores- y Antonio Gonz&aacute;lez Curi, ex diputado y ex presidente municipal de Campeche y ex dirigente el PRI.</P><P>
Por el PRD se mencionan al senador Guillermo del Rio Orteg&oacute;n y al diputado federal Manuel Chabl&eacute;. Por el PAN se perfilan el empresario Carlos Mouri&ntilde;o Atanes y a Samuel Dzib.</P><P>
Decidir&aacute;n la gubernatura, donde hay posibilidad de un voto de castigo, por la crisis econ&oacute;mica, el desempleo, falta de inversiones y las cr&iacute;ticas severas en contra del mandatario Jorge Salom&oacute;n Azar, 3l4 mil electores.</P><P>
</P><P>
&#191;LUIS COLOSIO FERNANDEZ</P><P>
CANDIDATO POR SONORA?</P><P>
</P><P>
En Sonora, estado en efervescencia pol&iacute;tica desde el asesinato de Luis Donaldo Colosio el 23 de marzo de l994, tiene ya varios pre candidatos pri&iacute;stas que se mencionan cotidianamente en los medios locales de comunicaci&oacute;n: el senador Armando L&oacute;pez Nogales; Alfonso Medina Ruibal, presidente de la Comisi&oacute;n de Seguimiento del Caso Colosio y, al propio padre del ex candidato presidencial, don Luis Colosio Fern&aacute;ndez; a Bulmaro Pacheco, asesor de la Presidencia de la Rep&uacute;blica y al senador Guillermo Hopkins.</P><P>
Seg&uacute;n el corresponsal, Francisco Santa Cruz, los nombres que se discuten por Acci&oacute;n Nacional son los de Adalberto Rosas L&oacute;pez -ya fue candidato contra Rodolfo F&eacute;lix Vald&eacute;s-; Antonio G&aacute;ndara Terrazas, actual oficial mayor de la Procuradur&iacute;a General de la Rep&uacute;blica; al empresario Ram&oacute;n Corral Avila, ex vicepresidente de la Coparmex y al senador Leonardo Y&aacute;&ntilde;ez Vargas.</P><P>
Cecilia Soto, ex candidato a la presidencia de la Rep&uacute;blica por el PT podr&iacute;a lanzar una candidatura por un partido independiente, seg&uacute;n lo ha manifestado.</P><P>
Poco m&aacute;s de un mill&oacute;n de electores podr&aacute;n votar el 6 de julio de l997.</P><P>
Por lo que toca a San Luis Potos&iacute;, el gobernador Horacio S&aacute;nchez Unzueta, cuestionado constantemente por el PAN y por los propios pri&iacute;stas, queda descartado como impositor de su sucesor, aunque su esposa Guadalupe Nava de S&aacute;nchez, podr&iacute;a ser una aspirante con apoyo en varios sectores de la poblaci&oacute;n; destaca como candidato el senador Carlos Jim&eacute;nez Mac&iacute;as, actual l&iacute;der del sector popular del PRI a nivel nacional, aunque tambi&eacute;n se menciona a los senadores Manuel Medell&iacute;n Mil&aacute;n y Juan Ramiro Robledo, -con licencia- actualmente en el equipo del secretario de Gobernaci&oacute;n, Emilio Chuayffet.</P><P>
Por Acci&oacute;n Nacional, informa la corresponsal Margarita Basa&ntilde;ez, iniciaron ya precampa&ntilde;as Alvaro El&iacute;as Loredo de la vieja guardia y el neopanista, Francisco Xavier Salazar, en tanto que por el PRD se perfila al cu&ntilde;ado del actual gobernador, Salvador Nava Calvillo, hijo del extinto l&iacute;der civilista, el doctor Salvador Nava Castillo.</P><P>
En Colima, aunque las elecciones ser&aacute;n hasta el l7 de agosto de l997, se perfilan el senador Jes&uacute;s Orozco Alfaro, Graciela Larios Rivas, el rector de la Universidad del Estado, Fernando Moreno Pe&ntilde;a y el coordinador del congreso local, Librado Silva Garc&iacute;a, para suceder a Carlos de la Madrid Virgen.</P><P>
En tanto en Acci&oacute;n Nacional se manejan los nombres de Pedroeralta Ceballos, Remedios Olivera, actual diputada federal, y Natividad Jim&eacute;nez. Por el PRD, con escasa influencia en la entidad, destaca Carlos Sotelo.</P><P>
Salvo Nuevo Le&oacute;n, se supone, despu&eacute;s del an&aacute;lisis pol&iacute;tico hecho por diferentes dirigentes de partidos consultados al respecto, el PRI no tendr&aacute; problema en levantarse con las gubernaturas, la mayor&iacute;a en el Congreso Federal y en los Locales, adem&aacute;s de las alcald&iacute;as m&aacute;s importantes, si es que para entonces, la crisis econ&oacute;mica ha disminuido, mejorado el empleo y el ingreso de la clase trabajadora, de lo contrario cualquier pron&oacute;stico fallar&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Auditor&iacute;a a L&iacute;deres de Vendedores Ambulantes, Pide Proc&eacute;ntrico al DDF
</h3><P></P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
</P><P>
Una auditor&iacute;a a l&iacute;deres del comercio ambulante por parte de la Contralor&iacute;a General del Departamento del DF y la Secretar&iacute;a de Hacienda, demanda la agrupaci&oacute;n Proc&eacute;ntrico, &quot;para que dichos elementos que ilegalmente alquilan la v&iacute;a p&uacute;blica a vendedores callejeros y distribuyen mercanc&iacute;a robada y de contrabando den a conocer el il&iacute;cito origen de sus inmensas fortunas&quot;.</P><P>
El dirigente de ese organismo, Guillermo Gazal Jafif, dijo que &quot;debe darse ese paso para que se demuestre que hay voluntad pol&iacute;tica traducida en hechos que vayan m&aacute;s all&aacute; de las palabras y pongan de relieve que se quiere comnbatir en verdad a la corrupci&oacute;n, que alcanza a inspectores y funcionarios de V&iacute;a P&uacute;blica en las delegaciones pol&iacute;ticas&quot;.</P><P>
Gazal se&ntilde;ala que &quot;se ha tenido una inexplicable complacencia con quienes liderean al comercio callejero y se han enriquecido escandalosamente. Dice que debe tambi&eacute;n investigarse qui&eacute;n o qui&eacute;nes dan influencia pol&iacute;tica de alto nivel a los alquiladores de banquetas, para que las cosas sean puestas en su lugar&quot;.</P><P>
Seg&uacute;n Gazal, entre las personas que primeramente deben ser investigadas est&aacute;n las l&iacute;deres Guillermina Rico, Alejandra Barrios y Benita Chavarra, as&iacute; como Miguel Angel Huerta.</P><P>
Atribuye el crecimiento desmedido del ambulantaje al hecho de que los mencionados l&iacute;deres y algunos m&aacute;s, &quot;han llegado a traer gente de provincia para alquilarles la v&iacute;a p&uacute;blica a raz&oacute;n de 30, 40 y 50 pesos o m&aacute;s el metro cuadrado, con lo que han amasado sus grandes fortunas.</P><P>
Gazal Jafif dice tambi&eacute;n que debe reanudarse la construcci&oacute;n de nuevos mercados p&uacute;blicos para la reubicaci&oacute;n del comercio callejero, principalmente en el centro de la ciudad de M&eacute;xico.</P><P>
En su opini&oacute;n, tambi&eacute;n deben liberarse de la tutela de dichos l&iacute;deres los vendedores ambulantes que adquirieron locales en los nuevos mercados, a fin de que libremente puedan desarrollarse dentro de su nuevo papel como sujetos de pagos de impuestos y due&ntilde;os de un patrimonio propio.</P><P>
Destaca el presidente de Proc&eacute;ntrico que para combatir la corrupci&oacute;n, adem&aacute;s de separar a los malos elementos de la administraci&oacute;n p&uacute;blica, deben producirse cambios en los sistemas, a fin de que se acabe de ra&iacute;z con viejos vicios que impiden acabar con r&eacute;moras y atavismos que constituyen pesados lastres para la adopci&oacute;n de decisiones sanas que beneficien a la poblaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Consultas a las Telecomunicaciones en el TLC, Petici&oacute;n Imprudente e Improcedentede EU: Arvizu
</h3><P></P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
</P><P>
Es imprudente e improcedente la pretendida solicitud de Estados Unidos para hacer consultas sobre el sector de telecomunicaciones en el TLC. M&eacute;xico siempre ha cumplido con todo lo establecido en ese acuerdo que incluye a Canad&aacute;, frente a un trato desigual y pr&aacute;cticas desleales estadunidenses en operaciones como el at&uacute;n, cemento y tomate, adem&aacute;s de maltrato y discriminaci&oacute;n a sus trabajadores migratorios, as&iacute; como rumores a trav&eacute;s de Internet que han provocado la fuga de capitales.</P><P>
Coincidieron en s ealar lo anterior Orlando Arvizu e Israel Soberanis integrantes de la comisi&oacute;n de Comunicaciones y Transportes del Senado de la Rep&uacute;blica, quienes destacaron que en el ramo de las comunicaciones, Estados Unidos tiene m&aacute;s ventajas que M&eacute;xico, pero ante el panorama electoral en ese pa&iacute;s, los dos partidos y el propio gobierno, utilizan todos los temas como bandera electoral.</P><P>
Arvizu, senador del PRI por Hidalgo y presidente de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a, dijo que aquel &quot;viernes negro&quot; en que se habl&oacute; del golpe de Estado, salieron del pa&iacute;s recursos equivalentes al presupuesto de 29 estados de la Federaci&oacute;n; y ahora se pretende decir que M&eacute;xico incumple con lo establecido en el TLC en materia de comunicaciones.</P><P>
M&eacute;xico tiene cuatro sat&eacute;lites, uno de ellos ya inservible, frente a m&aacute;s de 50 que operan Estados Unidos, en Am&eacute;rica y Europa, dijo Arvizu y explic&oacute;: &quot;El avance en las comunicaciones ha sido tan vertiginoso que rebasa muchos acuerdos. Por ejemplo, el sistema Internet se gener&oacute; el rumor de la ingobernabilidad que provoc&oacute; la salida de capitales&quot;.</P><P>
Los dos legisladores pri&iacute;stas manifestaron que Estados Unidos busca encubrir todas sus acciones contra M&eacute;xico. Ahora habla de trato desigual en materia de comunicaciones; primero la certificaci&oacute;n a los programas para combatir al narcotr&aacute;fico y luego y luego las barreras a lo largo de la frontera que le costar&aacute;n por lo menos 20 millones de d&oacute;lares.</P><P>
Desafortunadamente, agregaron, esas acciones de los partidos Dem&oacute;crata y Republicano se reflejan de manera negativa en contra de M&eacute;xico. Tienen el prop&oacute;sito de ocultar todas las acciones violatorias de los derechos humanos y laborales de los trabajadores migratorios.</P><P>
M&eacute;xico, en este contexto, exige que el gobierno de Estados Unidos ponga freno a la creciente oleada xenof&oacute;bica, que en esta semana incluy&oacute; la violaci&oacute;n de los derechos humanos de dos mexicanos -un hombre y una mujer- quienes fueron golpeados de manera salvaje por polic&iacute;as estadunidenses. En eso debe poner atenci&oacute;n el r&eacute;gimen de Bill Clinton, precisaron.</P><P>
Hablar de incumplimiento de lo expuesto en el TLC por parte de M&eacute;xico en materia de Comunicaciones es imprudente e improcedente. La exigencia del gobierno de Estados Unidos finalmente no proceder&aacute;, porque no tiene sustento. Simplemente, tiene el prop&oacute;sito de apoyar campa&ntilde;as electorales y ocultar las vejaciones a los trabajadores migratorios de M&eacute;xico, concluy&oacute; Arvizu Lara.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Recuperar la Densidad de 150 Habitantes por Hect&aacute;rea, Meta Para el DF en el 2020
</h3><P></P><P>
<B>Es uno de los Puntos Torales del Programa de Desarrollo Urbano</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
</P><P>
Recuperar para el a&ntilde;o 2020 la densidad de 150 habitantes por hect&aacute;rea que el Distrito Federal tuvo hace cuatro decenios, es uno de los puntos torales del Programa de Desarrollo Urbano.</P><P>
Para el logro de ese objetivo se plantea mitigar el fuerte proceso de expulsi&oacute;n de la zona central de la ciudad; mantener los programas de planificaci&oacute;n familiar en las zonas marginadas de la periferia; apoyar la instalaci&oacute;n de comercios e industrias en las delegaciones de alto crecimiento demogr&aacute;fico y evitar la ocupaci&oacute;n ilegal de las &aacute;reas de conservaci&oacute;n.</P><P>
El Programa considera que durante los pr&oacute;ximos 25 a&ntilde;os, la poblaci&oacute;n del Distrito Federal crecer&aacute; en 1.2 millones de habitantes, para alcanzar un total de 9.7 millones de habitantes, distribuidos en las 65 mil hect&aacute;reas de suelo urbanizado.</P><P>
Esta meta -que parece razonable- implica apoyar territorialmente los programas de orden econ&oacute;mico, social y cultural para revertir las tendencias de alta expulsi&oacute;n de poblaci&oacute;n de las delegaciones Benito Ju&aacute;rez, Miguel Hidalgo, Venustiano Carranza, Cuauht&eacute;moc, Gustavo A. Madero, Azcapotzalco e Iztacalco, y realizar programas habitacionales para sectores de bajos niveles de ingreso en estas delegaciones.</P><P>
Para ello es indispensable actuar en dos frentes simult&aacute;neamente: primero, evitando la ocupaci&oacute;n ilegal de terrenos en el &aacute;rea de conservaci&oacute;n del sur de la ciudad; y segundo, generando en condiciones adecuadas para captar poblaci&oacute;n adicional hacia la zona urbanizada.</P><P>
Por otro lado, se requiere que en las delegaciones con mayores &iacute;ndices de crecimiento natural, se mantengan los programas de poblaci&oacute;n en relaci&oacute;n a la planificaci&oacute;n familiar en &aacute;reas marginadas por parte de los servicios de salud reproductiva, particularmente en Gustavo A. Madero, Tl&aacute;huac, Xochimilco y Milpa Alta.</P><P>
Asimismo, dise&ntilde;ar y realizar programas habitacionales y de complementaci&oacute;n de la infraestructura urbana, para apoyar actividades que generen empleo -comercios, industrias y servicios- en las delegaciones de alto crecimiento demogr&aacute;fico como Iztapalapa, Cuajimalpa, Tl&aacute;huac, Xochimilco y Tlalpan.</P><P>
Es preciso, cita el Programa General de Desarrollo Urbano, evitar impactos negativos sobre el patrimonio cultural y ambiental de las zonas de monumentos decretadas patrimoniales y de los asentamientos hist&oacute;ricos incorporados al &aacute;rea urbana.</P><P>
Tambi&eacute;n propone atender las causas que originan la expulsi&oacute;n de la poblaci&oacute;n, entre otras, el alto costo del suelo urbano, la falta de oferta de vivienda de alquiler y las adversas condiciones ambientales.</P><P>
De esta forma, se pretende lograr que para el a&ntilde;o 2020, la ciudad central, conformada por las delegaciones Benito Ju&aacute;rez, Cuauht&eacute;moc, Miguel Hidalgo y Venustiano Carranza, alberguen en conjunto a un mill&oacute;n 880 mil 62 habitantes.</P><P>
El primer contorno de la ciudad, donde se ubican las delegaciones Azcapotzalco, Alvaro Obreg&oacute;n, Coyoac&aacute;n, Gustavo A. Madero, Iztacalco, Iztapalapa y Cuajimalpa, tendr&aacute;n 5 millones 954 mil 415 personas.</P><P>
El segundo contorno, que agrupa a las delegaciones Tl&aacute;huac, Xochimilco, Tlalpan y Contreras, tendr&aacute; un mill&oacute;n 818 mil 303 habitantes, y el tercer contorno, que se integra solamente por la delegaci&oacute;n Milpa Alta, tendr&aacute; dentro de 25 a&ntilde;os, 104 mil 988 personas. En total, se pretende que el Distrito Federal albergue en ese a&ntilde;o 9 millones 757 mil 758 habitantes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Jueves Santo: Oraciones Ligadas a la Recesi&oacute;n Econ&oacute;mica en los Templos
</h3><P></P><P>
<B>La Iglesia Cat&oacute;lica Est&aacute; Aqu&iacute; Para Servir a Dios y al Hombre, no Para ser Servida: Rivera Carrera</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
</P><P>
Jueves Santo, d&iacute;a de templos, oraciones y s&uacute;plicas ante la recesi&oacute;n econ&oacute;mica. La visita a los siete templos, antigua tradici&oacute;n mexicana que anta&ntilde;o se practicaba porque la Iglesia conced&iacute;a indulgencias para quien acudiera ante el Sant&iacute;simo Sacramento, hoy se ha transformado.</P><P>
La gente no asiste por indulgencias que prometen un cielo r&aacute;pido luego de sobrevenir la muerte. Los cat&oacute;licos visitan a Dios para pedirle piedad y misericordia ante la falta de alimento, de trabajo; es decir, de lo b&aacute;sico.</P><P>
La Catedral Metropolitana fue el mayor ejemplo: cerca de mil 500 capitalinos concurrieron a la Misa celebrada ah&iacute; por el arzobispo primado, Norberto Rivera. Su fe los llev&oacute; hasta ah&iacute;, su esperanza los mantuvo a lo largo de extensas ceremonias y su devoci&oacute;n le hizo hablar con Dios mismo.</P><P>
La grey asisti&oacute; a los templos para pedir perd&oacute;n y misericordia a sus faltas, pero tambi&eacute;n para orar en pos de un trabajo, de salud; en s&iacute;ntesis, por aquello que la crisis les ha negado: mejores condiciones de vida.</P><P>
Este Jueves Santo, el arzobispo Rivera Carrera pidi&oacute; a su grey que oraran por los sacerdotes -incluido el mismo-, para que se preserven fieles a su ministerio y se apeguen a Jesucristo y sus ense&ntilde;anzas. Tambi&eacute;n les anunci&oacute; que el pr&oacute;ximo domingo har&aacute; p&uacute;blica una carta pastoral -la segunda como arzobispo primado de esta capital-, donde exhortar&aacute; a los creyentes a colaborar para ayudar a los enfermos.</P><P>
Rivera Carrera, por la ma&ntilde;ana, demand&oacute; a los sacerdotes evitar guiarse por el deseo de los bienes terrs os para permanecer fieles al ministerio legado por Cristo. &quot;Oren tambi&eacute;n por m&iacute; -les dijo a curas y fieles- para que sea fiel al ministerio encomendado a mis d&eacute;biles fuerzas, para que sea fiel a Cristo, maestro sacerdote&quot;.</P><P>
Por la tarde, el jerarca lav&oacute; y bes&oacute; los pies de 12 cl&eacute;rigos, recordando la &uacute;ltima cena, cuando Jes&uacute;s en s&iacute;mbolo de servicio y humildad hizo lo mismo con los 12 ap&oacute;stoles. Con ello, se da la mayor se&ntilde;al de que la Iglesia Cat&oacute;lica &quot;no vino a ser servida, sino a servir al hombre y as ios&quot;.</P><P>
Antes, durante la misa matutina, el Cabildo Metropolitano y los obispos auxiliares de la Ciudad de M&eacute;xico, leyeron a los fieles, la Carta de Juan Pablo II a los sacerdotes en ocasi&oacute;n del Jueves Santo. En ella, el Sumo Pont&iacute;fice les pide que como ministros de culto asuman el compromiso de vivir en el celibato y de manera humilde pidi&oacute; perd&oacute;n a Dios y sus hermanos &quot;por las negligencias y las faltas, fruto de la debilidad humana&quot;.</P><P>
El Papa pidi&oacute; perd&oacute;n por la &quot;remisi&oacute;n de las deudas&quot; contra&iacute;das a lo largo de su vida y en el ejercicio del ministerio sacerdotal.</P><P>
Norberto Rivera demand&oacute; a sus sacerdotes preservarse como signos visibles de unidad en la Iglesia Arquidiocesana. Junto con ellos, bendijo el Santo Crisma, que a lo largo del a&ntilde;o se utilizan en todas las iglesias y parroquias de esta capital.</P><P>
Afuera, en el atrio de la Catedral y de los templos, los fieles compraban sus peque&ntilde;as bolsas de manzanilla con pan para llevar las bendiciones hasta sus casas. Ellos, escucharon la palabra de Dios que los sacerdotes pronunciaban; reflexionaron sobre la dura pasi&oacute;n de Cristo antes de ser crucificado, y casi ya para marcharse rogaron a Dios por su propio viacrucis, el viacrucis que la crisis les ha impuesto.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Rendir&aacute; Frutos, sin Duda, la Liberalizaci&oacute;n Econ&oacute;mica
</h3><P></P><P>
<B>Puede Potenciar la Capacidad de M&eacute;xico Para Desarrollarse: Decio de Maria</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
</P><P>
La libertad econ&oacute;mica puede potenciar las enormes capacidades de M&eacute;xico para desarrollarse, y aunque este proceso es sometido hoy a una &quot;dura prueba&quot; por la actual recesi&oacute;n, el momento tan severo que sufre el pa&iacute;s &quot;de ninguna manera&quot; nos apartar&aacute; del prop&oacute;sito de cambio estructural en nuestra econom&iacute;a, asegur&oacute; el subsecretario de Comercio Exterior, Decio de Maria Serrano.</P><P>
El funcionario expuso que la liberaliioci&oacute;n y modernizaci&oacute;n econ&oacute;mica &quot;son una decisi&oacute;n firme que rendir&aacute; indiscutiblemente frutos para nuestro pa&iacute;s&quot;.</P><P>
Estamos convencidos -postul&oacute;- de que la libertad econ&oacute;mica puede potenciar las enormes capacidades que tiene M&eacute;xico para desarrollarse. Este proceso ha sido continuo. Sin embargo, en 1995 estuvo sometido a una &quot;dura prueba&quot; por la crisis econ&oacute;mica que aquej&oacute; de forma importante al pa&iacute;s; no obstante, este momento tan severo que ha sufrido nuestra naci&oacute;n de ninguna manera nos ha apartado ni nos apartar&aacute; del cambio estructural de nuestra econom&iacute;a.</P><P>
Por lo mismo, continu&oacute;, existe una firme decisi&oacute;n de seguir por el camino de la apertura, de la liberalizaci&oacute;n econ&oacute;mica, de la modernizaci&oacute;n de la econom&iacute;a, porque estamos seguros que ello rendir&aacute; frutos a la naci&oacute;n.</P><P>
Luego destac&oacute; que en M&eacute;xico hay plena consciencia de que las naciones no pueden desarrollarse aisladas del resto del mundo. La clave del desarrollo est&aacute; en la productividad, en saber articularse a las corrientes mundiales de comercio e inversi&oacute;n a partir de pol&iacute;ticas que subrayan el libre flujo de inversi&oacute;n y comercio.</P><P>
Record&oacute; que M&eacute;xico actualmente practica el libre comercio con Chile, Estados Unidos y Canad&aacute;; Colombia y Venezuela; Bolivia y Costa Rica, mediante acuerdos que, seg&uacute;n dijo, arrojan resultados satisfactorios para cada una de las partes.</P><P>
Hoy tenemos -describi&oacute;- un M&eacute;xico mucho m&aacute;s competitivo que en manufacturas no maquiladoras pudo incrementar sus exportaciones en un 45 por ciento, las agropecuarias en un 60 por ciento y las mineras en un 50 por ciento.</P><P>
De acuerdo con los datos preliminares del Banco de M&eacute;xico, durante el mes de febrero de este a&ntilde;o se registr&oacute; un super&aacute;vit comercial de 561.1 millones de d&oacute;lares, lo que permiti&oacute; acumular un super&aacute;vit de 1,265.6 millones de d&oacute;lares durante lo que va del a&ntilde;o.</P><P>
Este resultado se gener&oacute; porque las exportaciones totales y las no petroleras crecieron en el periodo de 20.9 por ciento, con lo que alcanzaron las primeras un total de 14 mil 504.9 millones de d&oacute;lares y las segunyus 12 mil 934.4 millones de d&oacute;lares.</P><P>
El componente m&aacute;s importante de este tipo de exportaciones, las manufactureras no maquiladoras, aumentaron 35.8 por ciento con respecto al mismo periodo de 1995. Las ventas externas de la maquiladora crecieron 16.9 por ciento.</P><P>
Asimismo, durante el periodo enero-diciembre de 1995 se expandi&oacute; considerablmente la plataforma exportadora, la cual creci&oacute; 34.6 por ciento al pasar de 22 mil 122 empresas entre enero y diciembre de 1994 a 29 mil 782 en 1995.</P><P>
Igualmente, se increment&oacute; en 2.9 por ciento el n&uacute;mero de fracciones que se usaron para exportar, al pasar de cuatro mil 582 a cuatro mil 717 durante los periodos se&ntilde;alados y se alcanz&oacute; una cifra de 188 pa&iacute;ses a los que se destinaron nuestros productos durante el a&ntilde;o pasado.</P><P>
El n&uacute;mero de pa&iacute;ses que fungieron como destino final de las exportaciones se increment&oacute; 6.8 por ciento, ya que pas&oacute; de 176 a 186.</P><P>
Admiti&oacute; que el crecimiento de las exportaciones experimentado durante 1995 respondi&oacute;, en parte, a las condiciones coyunturales de la econom&iacute;a; contracci&oacute;n de la demanda interna y niveles elevados de subvaluaci&oacute;n cambiaria. Sin embargo, refut&oacute;, estas condiciones coyunturales no son suficientes para explicar la magnitud y la diversificaci&oacute;n que han alcanzado nuestras ventas al exterior.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Proteger a Testigos, Clave en la Lucha Contra Mafias
</h3><P></P><P>
<B>Sin Esta Garant&iacute;a, el Gobierno S&oacute;lo se Enga&ntilde;a y Pone en Peligro a Informantes: Sergio A. Robleto</P><P></B>
</P><P>
<B>JULIO MORALES SEGURA</P><P></B>
</P><P>
</P><P>
En la lucha contra el crimen organizado -el cual tiene fuerza porque le pueden decir a cualquier persona &quot;si t&uacute; hablas de mi operaci&oacute;n, yo te voy a matar- existen dos funciones extremadamente importantes: la investigaci&oacute;n y la protecci&oacute;n de testigos o fuentes de informaci&oacute;n. &quot;Si el gobierno no est&aacute; preparado para proteger a estos ciudadanos, s&oacute;lo estamos enga&ntilde;&aacute;ndonos y poniendo en peligro a personas&quot;.</P><P>
Quien as&iacute; habla es Sergio A. Robleto, jefe del Departamento de Homicidios de Los Angeles, California, quien recientemente visit&oacute; nuestro pa&iacute;s para intercambiar experiencias y conocimientos con los altos mandos de la polic&iacute;a preventiva capitalina, junto con Terry F. Lenzner, fiscal del Departamento de Justicia en Crimen Organizado del Ccomit&eacute; Watergate que investig&oacute; al ex Presidente Richard Nixon.</P><P>
Entre los temas que abordaron los jefes policiacos estadunidenses se encuentra el de la protecci&oacute;n a testigos, figura jur&iacute;dica que a partir de la promulgaci&oacute;n de la nueva Ley Contra el Crimen Organizado propuesta por el Ejecutivo Federal y aprobada en las C&aacute;maras de Diputados y Senadores entrar&aacute; en vigor en breve.</P><P>
El experto en t&eacute;cnicas policiales con m&aacute;s de 25 a&ntilde;os de experiencia coment&oacute; que en Estados Unidos existe un programa para proteger a &eacute;stos (Witness Protection Program), que cambia la identificaci&oacute;n del delator, lo mueve de donde viv&iacute;a y le da una nueva vida y ayuda financiera, con el prop&oacute;sito de que proporcione informaci&oacute;n valiosa que conduzca a los investigadores a la aprehensi&oacute;n de los integrantes y jefes de bandas de criminales, sin exponer la vida del delator.</P><P>
En este sentido. Robleto precis&oacute; que se debe contar con domicilios temporales, donde la podamos ubicar inmediatamente. Y esto, dijo, lo sabemos hacer de un modo discreto, que nade sepa qui&eacute;n los movi&oacute;. Nadie va a saber que nosotros le hablamos. Esta persona va a estar completamente aislada.</P><P>
Sin embargo, consider&oacute; que muchas de las personas que son fuentes de informaci&oacute;n es gente que echa de menos a su comunidad, a su familia. Son normales; entonces quieren volver y cuando lo hacen mueren, pagan un precio muy alto. Hay que ser claro con estas personas; que cuando uno entre en una de estas operaciones, el costo va a ser alto para ellos, pero no vamos a terminar y dejarlo en medio.</P><P>
Para Sergio A. Robleto los cuerpos policiacos deben contar con una buena relaci&oacute;n con la ciudadan&iacute;a, toda vez que ser&aacute;n la propios ciudadanos los que ayude a formalizar el caso y hacerlo legalmente.</P><P>
En su experiencia policial, el investigador dijo que en las investigaciones abiertas el p&uacute;blico tiene que sentir que puede tener confianza en las personas que hacen las investigaciones, y que van a recibir la informaci&oacute;n de qui&eacute;nes son los maleantes sin comprometerlos.</P><P>
&quot;Se tiene que decir fuertemente a la comunidad que vamos a arrestar a los delincuentes y cumplirlo&quot;, sostuvo al se&ntilde;alar que es importante la colaboraci&oacute;n de los ciduadanos en el trabajo policiaco.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>D&oacute;nde Est&aacute;n $2,256 Millones que Eran Para Mantenimiento, Pregunta SUTAUR
</h3><P></P><P>
<B>ALBERTO ROCHA Y ALFREDO JIMENEZ</P><P></B>
</P><P>
</P><P>
El SUTAUR exigi&oacute; que el gobierno capitalino informe a la poblaci&oacute;n sobre el destino de los 2 mil 256 millones de pesos que se autorizaron de presupuesto para el mantenimiento de Ruta 100 a partir de 1995, porque &quot;nadie sabe a d&oacute;nde fueron parar esos recursos y a nosotros nos niegan la liquidaci&oacute;n al ciento por ciento&quot;.</P><P>
La Uni&oacute;n de Jubilados, Pensionados y Ex Trabajadores de Ruta 100 Lic. Jes&uacute;s Humberto Priego Ch&aacute;vez, por su parte, pidi&oacute; a la Sindicatura de Banobras ampliar el plazo para las liquidaciones.</P><P>
Ayer, Ventura Galv&aacute;n Torres, solidario con el movimiento del SUTAUR, reiter&oacute; su deseo de crucificarse hoy a las 12 horas, aun con el riesgo que para su vida ello representa, por el ayuno que ha mantenido durante 28 d&iacute;as.</P><P>
En el plant&oacute;n permanente que ayer cumpli&oacute; 30 d&iacute;as frente al recinto de la Asamblea Legislativa, Venancio Felipe Gil S&aacute;nchez, secretario de Acci&oacute;n Pol&iacute;tica del Comit&eacute; Central del SUTAUR, record&oacute; que en diciembre de 1994, la ALDF autoriz&oacute; un presupuesto para Ruta 100 de mil 285 millones de pesos, para ejercerse en 1995; posteriormente, en marzo se autorizan otros 71 millones de pesos m&aacute;s.</P><P>
&quot;Nadie sabe d&oacute;nde fue a parar ese dinero, luego de la quiebra decretada en abril de 1995&quot;, dijo el dirigente, al cuestionar tambi&eacute;n el paradero de los intereses de las 20 mil cuentas bancarias que la Sindicatura tiene depositadas en un Banco de Santa Fe.</P><P>
Record&oacute; que en diciembre de 1995, la Asamblea Legislativa aprueba una ley del Transporte -de la que desaparece Ruta 100-, pero d&iacute;as despu&eacute;s aprueba un presupuesto de 900 millones de pesos para operar los camiones de la ex empresa a cargo de la Sindicatura, durante el primer semestre del a&ntilde;o.</P><P>
En medio del conflicto,la tres d&iacute;as de cumplir un a&ntilde;o, los jubilados y pensionados de la desaparecida empresa, hicieron un p&uacute;blico reconocimiento a las autoridades de la PGJDF por la captura de Edgar Esteban L&aacute;zaro Morales &quot;El topo&quot;, presunto responsable de la muerte del fiscal especial del caso Ruta 100, Jes&uacute;s Humberto Priego Ch&aacute;vez. Al mismo tiempo, a trav&eacute;s de un comunicado firmado por Eduardo Vargas Monroy, Calixto Regis Palma, David de la Torre Moreno y Francisco El&iacute;as Nader G&oacute;mez, solicitan al s&iacute;ndico de la quiebra, Iv&aacute;n Ra&uacute;l Rosas Ortiz, que reabra el pago de liquidaciones la semana entrante, ya que existe un grupo de ex trabajadores que desean recibir su finiquito.</P><P>
En caso de reabrirse los m&oacute;dulos, pidieron que el secretario de Seguridad P&uacute;blica, David Garay Maldonado, aumente la vigilancia en esos lugares porque los ex trabajadores que se han presentado a recibir su pago, han sido amedrentados por &quot;personas extra&ntilde;as&quot; al SUTAUR, que pertenecen al Movimiento Proletario Independiente, al Frente Popular &quot;Francisvo Villa&quot;, a la Uni&oacute;n Popular Revolucionaria &quot;Emiliano Zapata&quot;, a la Uni&oacute;n Popular Nueva Tenochitl&aacute;n y a la Intersindical Primero de Mayo.</P><P>
Los representantes de unos 7 mil trabajadores de la ex Ruta 100 pidieron p&uacute;blicamente reabrir los m&oacute;dulos de liquidaci&oacute;n, pues no menos de 4 mil interesados no la cobraron atemorizados por golpeadores enviados por el asesor jur&iacute;dico, Ricardo Barco, y la directiva de SUTAUR 100. Las presiones f&iacute;sicas, morales y amenazas impidieron que recibieran la liquidaci&oacute;n.</P><P>
El Grupo 4,ue dice representar a 7 mil trabajadores, encabezado por Guillermo Macotela Garc&iacute;a, Everardo Aguilar Gil, Luis Candela Ch&aacute;vez y Ricardo Garc&iacute;a Valdenegro, dijo &quot;no somos disidentes, simplemente no hay empresa, no puede haber sindicato&quot;, y exhortaron a formar un grupo para desconocer a Ricardo Barco y a la directiva sindical. &quot;Siempre nos han enga&ntilde;ado. Nos causaron un a&ntilde;o de hambres, miserias y conflictos que fueron un grave caos para la poblaci&oacute;n&quot;.</P><P>
Macotela Garc&iacute;a pidi&oacute; a sus compa&ntilde;eros que &quot;dejen a un lado el temor y se presenten a cobrar sus liquidaciones&quot; si se reabren los m&oacute;dulos; explic&oacute; que el dinero y los bienes del fideicomiso son distintos de las liquidaciones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Seguridad en el Viacrucis de Iztapalapa: Aguilar
</h3><P></P><P>
<B> Preparados Para Recibir a m&aacute;s de dos Millones de Visitantes</P><P></B>
<B> Unidades M&oacute;viles del MP, 2,891 Polic&iacute;as, 212 Patrullas, Cruz Roja...</P><P></B>
<B> Hoy, Intensa Jornada de fe y al Representar la Curcificci&oacute;n de Cristo</P><P></B>
</P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
</P><P>
Iztapalapa se visti&oacute; del mexican&iacute;simo papel picado en los colores blanco y morado para ambientar el Viacrucis de Viernes Santo que hoy culmina con la representaci&oacute;n de la Crucificci&oacute;n de Cristo en el Cerro de la Estrella habilitado de &quot;Monte Calvario&quot;.</P><P>
El delegado pol&iacute;tico, Jaime Aguilar Alvarez, asegur&oacute; que &quot;las autoridades estamos preparadas para recibir a m&aacute;s de dos millones de visitantes y asegurarles comodidad y seguridad.</P><P>
Desde ayer jueves, se dispone de 2,891 elementos policiacos comisionados por la Secretar&iacute;a de Seguridad P&uacute;blica, dentro del Operativo Seguridad Iztapalapa 1996, en el que se dispone de 212 patrullas, 4 ambulancias, 4 carros bomba, 45 caballos de la Polic&iacute;a Montada y 27 autobuses.</P><P>
La Procuradur&iacute;a de Justicia del DF apoya con la instalaci&oacute;n de dos unidades m&oacute;viles del Ministerio P&uacute;blico, patrullas de la Polic&iacute;a Judicial, as&iacute; como unidades m&oacute;viles &quot;victimil&oacute;gicas&quot; y para detenidos y con refuerzo de personal a las agencias del MP 19, 41A y 44A, en otros.</P><P>
La aportaci&oacute;n de la Cruz Roja consiste en el suministro de 5 m&eacute;dicos, 5 enfermeras, 50 t&eacute;cnicos, 100 t&eacute;cnicos del Comit&eacute; Voluntario, 100 socorristas, 5 ambulancias, un puesto de mando, otro de socorro de 20 camillas y dos puestos perif&eacute;ricos.</P><P>
Ayer jueves, al filo de las catorce horas, los 7,500 actores nativos de Iztapalapa, participantes en el Viacrucis, desfilaron por las calles del centro de la cabecera delegacional, y llamaron poderosamente la atenci&oacute;n de los visitantes, debido, entre otros motivos, a lo vistoso del vestuario, principalmente de las 100 personas que tienen a su cargo los roles principales de la representaci&oacute;n del juicio y muerte de Cristo.</P><P>
Ayer quedaron clausuradas al flujo vehicular a partir de las trece horas y hoy viernes, desde las siete de la ma&ntilde;ana el Eje 6 Sur, entre Rojo G&oacute;mez y Churubusco; Ermita Iztapalapa, entre Rojo G&oacute;mez y A&ntilde;o de Ju&aacute;rez; Rojo G&oacute;mez y A&ntilde;o de Ju&aacute;rez. Quienes tengan que pasar por dicha zona, deben tomar en consideraci&oacute;n lo anterior.</P><P>
Fue un d&iacute;a de fiesta el de ayer en la cabecera de esa demarcaci&oacute;n. Muchos vendedores y artesanos han puesto su entusiasmo y han concurrido con sus productos. Algunos vienen de Michoac&aacute;n, otros de Quer&eacute;taro, algunos de Hidalgo, sin faltar los de Oaxaca, Puebla y Tlaxcala. La alfarer&iacute;a es el producto que m&aacute;s abundantemente es exhibido y ofrecido; los lugare&ntilde;os han concurrido con sus antojitos, frutas y otras de vendimias.</P><P>
Jaime Aguilar Alvarez, delegado pol&iacute;tico en la jurisdicci&oacute;n, considera que la edici&oacute;n 163 del Viacrucis de Iztapalapa, ser&aacute; seguramente uno de los mejores realizados en el presente siglo, debido al cuidado que se ha puesto en su realizaci&oacute;n.</P><P>
Hoy Viernes Santo, en que culminar&aacute; la representaci&oacute;n que re&uacute;ne a millones de espectadores, subraya el Comit&eacute; organizador presidido pro Jorge Avila, que &quot;la explanada del jard&iacute;n Cuitl&aacute;huac, algunas iglesias, el Cerro de la Estrella, son escenarios de los pasajes m&aacute;s importantes de la pasi&oacute;n de Cristo&quot;.</P><P>
Comenta que algunos consideran al Viacrucis como un ritual tr&aacute;gico, donde se convoca a las fuerzas superiores, en la solicitud de la transformaci&oacute;n hacia un mundo mejor y se considera que en este &aacute;nimo, &quot;los penitentes convertidos en nazarenos son prueba de ello, piden por lo general procuraciones, bienestar econ&oacute;mico, salud, empleo, agradecimiento que se da al asumir el rol durante a&ntilde;os&quot;.</P><P>
En la procesi&oacute;n de Jueves Santo, el personaje que m&aacute;s llama la atenci&oacute;n es el de Cristo, protagonizado en eta ocasi&oacute;n por Osvaldo Ortega Palma, de 19 a&ntilde;os, cuya estatura es de l.83 metros, es decir, una medida muy por encima del promedio de los habitantes del lugar.</P><P>
Otro personaje que atrajo las miradas fue el de la Virgen Mar&iacute;a, a cargo en este 1996, de Diana Mara Garc&iacute;a Cabrera, de 17 a&ntilde;os.</P><P>
Los ap&oacute;stoles, igualmente atrajeron las miradas del p&uacute;blico, igual que los llamados &quot;personajes del concilio&quot;: Poncio Pilatos, Caif&aacute;s, An&aacute;s, Herodes, Dathham, Gamabel, Levi, Neftal&iacute;, Alejandro, Cirio, Arimatea, Samuel Belibeth Sumus.</P><P>
Hoy viernes, luego de que en la representaci&oacute;n se dicte la sentencia de muerte contra Cristo, el Viacrucis dar&aacute; inicio a las 13:00 horas y concluir&aacute; a las 15:15, en el Cerro de la Estrella.</P><P>
En Milpa Alta, la Procesi&oacute;n del Santo Entierro congregar&aacute; a m&aacute;s de 5,000 feligreses quienes recorrer&aacute;n dos kil&oacute;metros entre el templo de la Asunci&oacute;n y la parroquia de La Luz, dar&aacute;n el cierre a los actos de Semana Santa. Participar&aacute;n cirio en mano todos los asistentes, lo que generar&aacute; un espect&aacute;culo digno de ser visto, no obstante que concluye al filo de las doce de la noche.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Incremento de 75% en Actos Delictivos en el DF Este a&ntilde;o: Comisi&oacute;n Legislativa
</h3><P></P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
</P><P>
La violencia citadina ha mostrado una tendencia ascendente y ello se explica a partir del crecimiento de 75% de delitos registrados durante el &uacute;ltimo a&ntilde;o, inform&oacute; la Comisi&oacute;n de Justicia de la C&aacute;mara de Diputados.</P><P>
Diariamente, se cometen 64 robos, de los cuales 54 se realizan con violencia, en contraste con la cifras de un a&ntilde;o antes. A este respecto, la comisi&oacute;n puso de relieve la importancia de que los programas y enmiendas legales den resultado para frenar esos &iacute;ndices.</P><P>
De manera consecuente, las corporaciones e instituciones responsabilizadas de ofrecer seguridad y procurar justicia para los mexicanos, se han ido rezagando.</P><P>
A ello se suma la impunidad con la que los delincuentes son susceptibles de obtener la libertad, por las distintas opciones que la ley les otorga para alcanzarla.</P><P>
Sobre este particular, la comisi&oacute;n refiri&oacute; que durante el a&ntilde;o anterior se integraron 218 mil denuncias de todo tipo de il&iacute;citos en la capital.</P><P>
Por ello, la comisi&oacute;n puso de relieve la importancia no s&oacute;lo de alcanzar una legislaci&oacute;n que frene la impunidad, sino la restructuraci&oacute;n integral de las instituciones encargadas de impartir justicia.</P><P>
Dentro de esa restructuraci&oacute;n tienen que incluirse las sustanciales mejor&iacute;as en las condiciones laborales de quienes est&aacute;n encargados de procurar e impartir justicia.</P><P>
No obstante, la comisi&oacute;n ponder&oacute; las recientes modificaciones a la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica que constituyen un avance en este sentido, aunque sean parte de la soluci&oacute;n que reclama la seguridad no s&oacute;lo en la capital, sino en el resto del pa&iacute;s.</P><P>
La nueva preponderancia que ahora tendr&aacute; el ministerio p&uacute;blico en sus tareas, resalta la voluntad que existe porque la impunidad pueda ser frenada y que las conductas il&iacute;citas puedan ser revertidas, indic&oacute;.</P><P>
Uno de los principales retos, a&ntilde;adi&oacute;, estriba en la prontitud que requieren las transformaciones del aparato de seguridad para hacer frente a la delincuencia, que se ha incrementado en los meses durante los que se ha prolongado la crisis, desde diciembre de 1994.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Cascadas de Denuncias por Ajustes de Ultima Hora a Tarifas: Sectur y Profeco
</h3><P></P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
</P><P>
Pese a que la afluencia de visitantes a sitios de playa, parques nacionales, balnearios y museos registr&oacute; durante este Jueves Santo un ligero ascenso, las delegaciones de la Sectur y Profeco reciben &quot;cascadas de denuncias&quot; por ajustes a tarifas de &uacute;ltima hora que hoteleros, empresarios y distintos prestadores de servicio realizaron durante las &uacute;ltimas 24 horas.</P><P>
Lo anterior fue dado a conocer por la direcci&oacute;n general de Informaci&oacute;n y Auxilio al Turista de la Sectur, la que mediante su personal ubicado en los sitios de mayor afluencia de paseantes en el pa&iacute;s, reciben las constantes quejas y demandas por incumplimiento de contratos de empresas tur&iacute;sticas.</P><P>
Se inform&oacute; adem&aacute;s que en las terminales a&eacute;reas, de autobuses, en las estaciones de Ferrocarriles Nacionales e incluso en las casetas de autopistas de la red carretera nacional, el personal de la Sectur y Profeco, recibe denuncias y orienta e informa sobre los problemas que enfrentan los viajeros durante este per&iacute;odo vacacional.</P><P>
La direcci&oacute;n general de Informaci&oacute;n y Auxilio al Turista de la Sectur report&oacute; m&aacute;s adelante que con el fin de prevenir asaltos, robos y vejaciones por parte de delincuentes, la Sectur a trav&eacute;s de los Angeles Verdes, junto con la Polic&iacute;a Federal de Caminos, elementos de la PGR, la Marina y Armada de M&eacute;xico mantienen la sobrevigilancia en parajes y m&uacute;ltiples tramos carreteros.</P><P>
De esa manera, se dijo, las autopistas con mayor vigilancia son la M&eacute;xico-Cuernavaca-Acapulco, la M&eacute;xico-Toluca, la M&eacute;xico-Quer&eacute;taro, la M&eacute;xico-Puebla, y las l&iacute;neas federales que comunican a Veracruz, Oaxaca, Mazatl&aacute;n, Guadalajara y Michoac&aacute;n.</P><P>
Ayer mismo, las recomendaciones hechas a los turistas en los aeropuertos y centrales de autobuses fue de no descuidar sus equipajes, rechazar el ofrecimiento de ayuda o traslado de taxis no autorizados para tal fin, as&iacute; como evitar descuidos en los sitios cerrados como los puertos a&eacute;reos y terminales de camiones, debido a que los asaltantes buscan aprovechar las aglomeraciones para robar pertenencias.</P><P>
Aunque los sitios de playa registran una afluencia importante, los parques nacionales cercanos a las grandes capitales del pa&iacute;s se vieron concurridos; las ciudades coloniales y los m&uacute;ltiples museos con los que cuenta nuestro pa&iacute;s, inform&oacute; la Sectur.</P><P>
Lamentablemente, y tras de que miles de paseantes congestionaron el d&iacute;a de ayer por algunas horas las m&aacute;s importantes carreteras del pa&iacute;s, los distintos prestadores de servicios, comerciantes ambulantes y empresarios se dieron a la tarea -de acuerdo a denuncias recibidas- de ajustar sobre la marcha tarifas y precios de bienes y servicios, obligando con ello a que durante este jueves santo miles de quejas se presentaran en contra de esa desleal acci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>En Jueves Santo, 175 Accidentes de Carretera; 16 Muertos: PFCyP
</h3><P></P><P>
<B>&quot;Indice m&aacute;s Bajo en los Ultimos Cinco A&ntilde;os&quot;</P><P></B>
</P><P>
<B>FEDERICO ORTIZ MEDINA</P><P></B>
</P><P>
</P><P>
Sorprendentemente se ha abatido el n&uacute;mero de accidentes y v&iacute;ctimas en carreteras. El &uacute;ltimo reporte de la Polic&iacute;a Federal de Caminos y Puertos proporcionado ayer a las l8 horas indica un total de 175 colisiones el Jueves Santo -d&iacute;a de mayor circulaci&oacute;n en los caminos- con un saldo de 16 muertos y 110 lesionados que hasta el momento del per&iacute;odo vacacional suman ya 1,043 percances con 262 muertos 814 lesionados y da&ntilde;os por m&aacute;s de 14 millones de pesos. Ese n&uacute;mero es el m&aacute;s bajo en per&iacute;odos similares en los &uacute;ltimos cinco a&ntilde;os, se indic&oacute;.</P><P>
Los aforos voluminosos que se esperaban en las carreteras -federales, directas, autopistas y concesionadas- quedaron en &iacute;ndices de cualquier fin de semana seg&uacute;n datos de movimiento proporcionados por la Policia Federal de Caminos, la direcci&oacute;n del Autotransporte Federal, Caminos y Puentes y las Terminales de Autobuses.</P><P>
El d&iacute;a de ayer la carretera m&aacute;s transitada fue la de M&eacute;xico-Pachuca (ruta a Tulancingo, Tampico, San Fernando y la Frontera con Estados Unidos) por donde salieron 1920 automotores por hora en el momento pico, seguida de la autopista M&eacute;xico-Quer&eacute;taro por donde salieron 2,400 y entraron 1980. Por las carreteras M&eacute;xico-Toluca (la autopista a Maravat&iacute;o-Morelia-Guadalajara) salieron 1,140 automotores y entraron 960. Por la M&eacute;xico-Cuernavaca-Iguala (que se pensaba recibir&iacute;a el mayor vol&uacute;men) el movimiento en la hora pico fue de 1020 veh&iacute;culos de salida por 840 de entrada. La carretera M&eacute;xico-Puebla -otra rutaue se esperaba muy transitada con su ramal a Chalco, a Tlaxcala y rumbo al Sureste- registr&oacute; 480 veh&iacute;culos de entrada por 1140 de salida.</P><P>
Al dar la informaci&oacute;n de los aforos, la Policia Federal de Caminos no hizo comentario alguno, pero se estima que la crisis que vive el pa&iacute;s se redujo el n&uacute;mero de viajeros, la circulaci&oacute;n de veh&iacute;culos por las carreteras, am&eacute;n de las altas cuotas de peaje en las autopistas y las r&iacute;gidas medidas de seguridad establecidas por el dispositivo especial instalado a lo largo de la red caminera de M&eacute;xico.</P><P>
Las terminales de transporte -inclu&iacute;do el aeropuerto internacional de la ciudad de M&eacute;xico y la estaci&oacute;n Buenavista de Ferrocarriles- tambi&eacute;n mostraron escasa demanda. Aument&oacute; la venta de boletos a diferentes destinos, pero no en las cifras que se esperaba para la media Semana Santa. Sin embargo, ello no fue motivo para que reducir la vigilancia en esos establecimientos en donde se report&oacute; un &quot;sin novedad&quot; de los encargados de la seguridad.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960405/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 05 de Abril de 1996
</h4>
<h3>Una Equivocaci&oacute;n de la SCJ Afectar&aacute; a 200 mil Trabajadores
</h3><P></P><P>
<B>En Organismos Federales Descentralizados Podr&iacute;an Pasar del Apartado B al A: Vald&eacute;s</P><P></B>
</P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
</P><P>
Unos 200 mil trabajadores de organismos federales descentralizados en el pa&iacute;s podr&iacute;an pasar del apartado B al apartado A previsto en la LFT, &quot;debido a una interpretaci&oacute;n equivocada de los ministros de la Suprema Corte de Justicia de la Naci&oacute;n&quot;, inform&oacute; el l&iacute;der de la FSTSE, H&eacute;ctor Vald&eacute;s Romo.</P><P>
Indic&oacute; que a quienes votaron en favor de que las &aacute;reas descentralizadas de la administraci&oacute;n p&uacute;blica se rijan por el apartado A, este lunes se les demandar&aacute; &quot;reconsideren su posici&oacute;n al respecto&quot;.</P><P>
Vald&eacute;s Romo explic&oacute; que ante esta circunstancia la FSTSE avizora s&oacute;lo tres caminos legales para ser apoyados, debido principalmente a que los organismos que conforman la administraci&oacute;n p&uacute;blica descentralizada no son de lucro, sino de servicio.</P><P>
Ante ello, dijo, las 86 centrales sindicales a trav&eacute;s de la FSTSE demandamos que la Suprema Corte de Justicia de la Naci&oacute;n modifique su propia jurisprudencia; que mediante iniciativa de ley se realice la reforma al enunciado del apartado B del art&iacute;culo 123 Constitucional y las que correspondan para anular la inconstitucionalidad que se afirma existe en el art&iacute;culo 1&#186; del T&iacute;tulo I de la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria precisamente del apartado B.</P><P>
Asimismo, el CEN de la FSTSE exige eliminar los apartados existentes en el art&iacute;culo 123 Constitucional para que todos los trabajadores del pa&iacute;s &quot;nos rijamos por una &uacute;nica legislaci&oacute;n laboral. Esto implicar&iacute;a un replanteamiento del sindicalismo de los trabajadores al servicio del Estado para convertir a nuestra central sindical en una organizaci&oacute;n plenamente competitiva para acoger en su seno a los trabajadores de instituciones p&uacute;blicas y privadas que tengan en su objeto social la prestaci&oacute;n de servicios p&uacute;blicos&quot;.</P><P>
Vald&eacute;s Romo hizo saber que dicho criterio se ve firmemente respaldado por lo que el ministro presidente de la SCJN, Jos&eacute; Vicente Aguinaco Alem&aacute;n, sustent&oacute; en el voto particular que emiti&oacute; en la sesi&oacute;n del pleno p&uacute;blico celebrado el pasado 16 de marzo, al tratarse el amparo en revisi&oacute;n n&uacute;mero 83\94, cuya copia obra en poder de la FSTSE.</P><P>
Finalmente sostuvo que la aplicaci&oacute;n de la jurisprudencia, adem&aacute;s de ocasionar graves da&ntilde;os y perjuicios en los derechos laborales de los trabajadores al servicio de los organismos de la administraci&oacute;n p&uacute;blica federal descentralizada, rompe la unidad de los servidores p&uacute;blicos por la que siempre nos hemos manifestado en apoyo al Gobierno Federal.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
