http://www.excelsior.com.mx/9604/960406/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 06 de Abril de 1996
</h5>
<h3>Miseria Aqu&iacute;, Racismo All&aacute;
</h3><P></P><P>
<B>Nuestro Pa&iacute;s Ante EU</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
EL video ha pasado una y otra vez, obsesivamente. La reacci&oacute;n no se ha hecho esperar ante la brutal golpiza que varios compatriotas recibieron en Estados Unidos. Las mismas autoridades mexicanas han tenido que realizar alguna t&iacute;mida protesta. No muy dura, para evitar el enojo de nuestros socios mayores.</P><P>
Pero veamos con seriedad el asunto. El principal responsable de la presencia de inmigrantes ilegales o indocumentados es el sistema mexicano. Por d&eacute;cadas y d&eacute;cadas, el PRI ha explotado a esta naci&oacute;n y hoy padecemos no s&oacute;lo una extremada miseria, sino tambi&eacute;n una gran desesperanza. Los gobiernos recientes han depauperado a M&eacute;xico, en especial al campo, y han obligado a miles de mexicanos a dejar sus tierras para buscar trabajo en Estados Unidos. Salinas, en su megaloman&iacute;a, contribuy&oacute; enormemente para destruir al pa&iacute;s. Supedit&oacute; los intereses nacionales al poder&iacute;o norteamericano.</P><P>
</P><P>
*</P><P>
</P><P>
EN esta tarea no estuvo solo, lo acompa&ntilde;aron con entusiasmo todo el aparato pol&iacute;tico a su servicio y no pocos empresarios, Ernesto Zedillo no est&aacute; muy distante de esta conducta. Sin experiencia pol&iacute;tica real y con una formaci&oacute;n estadunidense, prosigue con planes y proyectos del peor estilo salinista. Los resultados est&aacute;n a la vista, la miseria avanza, es visible. El salario m&iacute;nimo sube un poco y de inmediato los precios se disparan sin que el gobierno haga algo para frenar la voracidad de los comerciantes. La banca exprime a los mexicanos, en tanto que el Presidente de la Rep&uacute;blica le externa su solidaridad en contra de una sociedad ofendida.</P><P>
Unicamente hay que revisar estos pat&eacute;ticos a&ntilde;os de pri&iacute;smo y percatarnos qui&eacute;n es el principal responsable de la miseria y de que haya mexicanos que se vean obligados a cruzar la frontera para exponerse a golpizas brutales y a la muerte. En efecto, hay que criticar con violencia a quienes en Estados Unidos act&uacute;an contra nuestros compatriotas, pero asimismo hay que protestar con fuerza en contra de un sistema injusto, corrupto e ineficaz que ha arrojado a la pobreza y al desamparo a millones de mexicanos. Son los gobiernos recientes los que han puesto al pa&iacute;s a disposici&oacute;n de Estados Unidos. Los restos del antiguo nacionalismo no sirven m&aacute;s que para hacer discursos lamentables. Como bien se&ntilde;al&oacute; Aurora Berdejo, la responsabilidad de la paliza a los indocumentados est&aacute; &quot;en el modelito que con m&aacute;s empe&ntilde;o que inteligencia, con m&aacute;s necedad que luces, la tecnocracia mexicana se ha empe&ntilde;ado en imponer en M&eacute;xico&quot;.</P><P>
Carlos Salinas de Gortari consum&oacute; la dudosa haza&ntilde;a de firmar un tratado comercial cuyos resultados no han tra&iacute;do beneficios a M&eacute;xico. Para ello puso al pa&iacute;s en charola de plata y se le dio a los norteamericanos.</P><P>
</P><P>
*</P><P>
</P><P>
ESTA tendencia no es nueva, fue la principal caracter&iacute;stica del alemanismo y ha terminado por triunfar. Lo grave del caso es que los mexicanos la validaron al votar en 1994 por el PRI. All&iacute; est&aacute;n los resultados: un gobierno inepto, la continuaci&oacute;n de las pol&iacute;ticas salinistas y la misma eterna complacencia ante los deseos de la Casa Blanca.</P><P>
La golpiza que hemos presenciado &#151;lo precisa con agudeza la citada Aurora Berdejo&#151; es el producto de gestiones gubernamentales desastrosas, de un sistema injusto y corrupto, de a&ntilde;os de pat&eacute;tico pri&iacute;smo, de claro alejamiento de la democracia y de un absurdo autoritarismo. Para evitar en lo sucesivo estas humillaciones, hay que rectificar el rumbo y abandonar de una vez por todas el modelo neoliberal que nos supedita a un pu&ntilde;ado de torpes empresarios y a la codicia de los estadunidenses. De lo contrario, seguiremos viendo a nuestros compatriotas huir de su patria, es decir, de la pobreza extrema, para afrontar el racismo de Estados Unidos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 06 de Abril de 1996
</h5>
<h3>Vertiginoso Empobrecimiento
</h3><P></P><P>
<B>Indicios Alarmantes</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
SE hace el remol&oacute;n el Banco de M&eacute;xico, y se tarda m&aacute;s de lo usual en dar a conocer el desempe&ntilde;o de la econom&iacute;a durante 1995. Ha trascendido que dicho retraso se debe a que las cuentas contienen datos en verdad alarmantes acerca del tremendo deterioro de la actividad productiva en M&eacute;xico en ese a&ntilde;o nefasto. Quiz&aacute;s el indicador m&aacute;s preocupante, y que m&aacute;s condena el valor de las pol&iacute;ticas econ&oacute;micas seguidas, sea el del descenso exagerado del ingreso laboral en relaci&oacute;n con el producto interno bruto, que descendi&oacute;, de 24% en 1994 a cerca de 18% en 1995, rompi&eacute;ndose as&iacute; la barrera de 20% que nos separaba de un estado de barbarie econ&oacute;mica no visto desde la revoluci&oacute;n industrial.</P><P>
El desplome del ingreso laboral es resultado del efecto conjunto del cierre de decenas de miles de empresas; del despido de millones de compatriotas de los centros laborales sobrevivientes, y de la reducci&oacute;n radical del poder adquisitivo de los asalariados ante una inflaci&oacute;n inesperada de 52%, que s&oacute;lo se contrarrest&oacute; con un aumento salarial tope que nunca rebas&oacute; 20%.</P><P>
</P><P>
*</P><P>
</P><P>
ESTA reducci&oacute;n del peso relativo del ingreso laboral dentro del PIB ha sido tan acentuada que en la lucha contra la inflaci&oacute;n ya no puede dar ese resultado correctivo que s&iacute; se lograba antes al congelar los salarios. El pago a la mano de obra es ya un costo tan insignificante dentro de toda actividad productiva que su congelamiento ya no implica ahorros importantes o un aumento sustancial de ganancias. No obstante estos hechos, las pol&iacute;ticas de reducci&oacute;n salarial se siguen aplicando con la misma sa&ntilde;a, aunque ya es obvio que causan m&aacute;s da&ntilde;o, al aniquilar al mercado interno, que al incrementar s&oacute;lo simb&oacute;licamente el margen de ganancias del capital.</P><P>
Es importante que ex funcionarios como David Ibarra Mu&ntilde;oz o Leopoldo Garc&iacute;a Sainz critiquen el rumbo econ&oacute;mico que insiste en darle al pa&iacute;s el actual gobierno. La magnitud del desastre en puerta es en verdad alarmante, y como lo confirman declaraciones como la del jerarca del PRI en el DF, Roberto Campa Cifri&aacute;n, no hay ninguna esperanza de que se corrija el rumbo antes de que se da&ntilde;e nuestro tejido social y la misma paz de la que a&uacute;n gozamos. Es importante que m&aacute;s miembros conscientes de ese sistema, originalmente denominado revolucionario, traten de convencer al gobierno de que reflexione un poco.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 06 de Abril de 1996
</h5>
<h3>El Cierre de los Territorios
</h3><P></P><P>
<B>Crisis Palestina</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
LA flamante autonom&iacute;a palestina vive una de sus pruebas m&aacute;s dif&iacute;ciles en estos d&iacute;as. Desde que el Hamas perpetr&oacute; los sangrientos atentados suicidas en Israel que costaron la vida a m&aacute;s de 60 personas, el Estado jud&iacute;o orden&oacute; el cierre de los territorios auton&oacute;micos, para impedir as&iacute; el cruce diario de decenas de miles de trabajadores palestinos a sus labores acostumbradas en Israel. Esto ha procado una grave crisis en la econom&iacute;a palestina, en la medida en que sus m&aacute;s importantes fuentes de ingreso provienen de las mencionadas labores. A pesar de ciertas ayudas recibidas de algunas instancias internacionales, es un hecho que la agitaci&oacute;n social en los territorios hoy gobernados por Arafat tiende a crecer debido a la escasez y a los desequilibrios que tal situaci&oacute;n genera. El gobierno palestino mismo est&aacute; en graves aprietos, por encontrarse entre la espada y la pared, pues por una parte intenta sostener en marcha el proceso de paz en el que se halla embarcado y, por la otra, sufre los embates del descontento social que, al agudizarse por el cierre, cuestiona la viabilidad de todo este proyecto y lleva agua al molino de los extremistas.</P><P>
</P><P>
*</P><P>
</P><P>
EL Primer Ministro israel&iacute;, Shimon Peres, sabe que el cierre est&aacute; convirtiendo a los territorios en una olla de presi&oacute;n que puede ser peligrosa y, sin embargo, con todo y su inter&eacute;s en que el proceso de paz contin&uacute;e, dif&iacute;cilmente puede proceder de otro modo. En efecto, el gobierno de Peres necesita tranquilizar a su poblaci&oacute;n ante el riesgo de que el tr&aacute;nsito de palestinos hacia territorio israel&iacute; promueva mayores posibilidades de ataques terroristas. Por a&ntilde;adidura, los cambios de percepci&oacute;n en la opini&oacute;n p&uacute;blica en Israel, que a partir de los atentados se manifestaron en un marcado descenso del apoyo al Partido Laborista de Peres y en un incremento de las simpat&iacute;as hacia las posiciones de los partidos de la derecha que consideran necesaria una pol&iacute;tica de mano dura con los palestinos, hacen que, a poco menos de dos meses de las pr&oacute;ximas elecciones generales en Israel, el r&eacute;gimen de Peres est&eacute; obligado a recuperar terreno en las preferencias electorales y para ello necesita demostrar que su inter&eacute;s prioritario es la seguridad del ciudadano, antes que cualquier otra consideraci&oacute;n pol&iacute;tica de m&aacute;s largo alcance. Esto, junto con la presi&oacute;n que el gobierno israel&iacute; pretende ejercer sobre las autoridades palestinas en los territorios, para que efectivamente dejen fuera de combate a las fracciones extremistas del Hamas y similares, hacen casi imposible que se anule el impedimento a los trabajadores palestinos de cruzar hacia Israel a realizar sus labores antes del 29 de mayo pr&oacute;ximo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 06 de Abril de 1996
</h5>
<h3>Un Papa y un Cardenal
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EL Papa es Juan Pablo II. Es el primer Papa polaco de la historia de la Iglesia cat&oacute;lica, el primer Papa no italiano desde 1522; el primer Papa originario de un pa&iacute;s comunista; el primer Papa en haber entrado en una sinagoga jud&iacute;a, la sinagoga de Roma, donde fue recibido por el Gran Rabino, Elio Toaff, el 13 de abril de 1986; el primer Papa que ha reconocido jur&iacute;dicamente, al Estado de Israel; el primer Papa que ha recibido, en su despacho del Vaticano, ante su mesa de madera olorosa y rojiza, con la cruz bajo la l&aacute;mpara, a Yaser Arafat, l&iacute;der, entonces, de la Organizaci&oacute;n de Liberaci&oacute;n de Palestina y, hoy, la Autoridad Nacional de Palestina. Muchas cosas por primera vez: como la misa en el campo de la muerte, en Birkenau, a la vera de las sombr&iacute;as tierras, envueltas en la bruma, de las empalizadas del holocausto: las empalizadas de Auschwitz.</P><P>
</P><P>
*</P><P>
ESE noble anciano, gastado por la tempestad memorable de la existencia, cumplir&aacute; en este pr&oacute;ximo mes de mayo 76 a&ntilde;os. Naci&oacute; el 18 de ese mes, en 1920, en una ciudad polaca llamada Radowice, a cincuenta kil&oacute;metros al sudeste de Cracovia, ciudad polaca erguida sobre las epopeyas. El, Karol Wojtyla (&quot;Lolus&quot; fue el diminutivo de Karol que alent&oacute; y vivi&oacute; con su infancia), ser&iacute;a el primer arzobispo de Cracovia que no pertenec&iacute;a a la nobleza polaca.</P><P>
Helena Szczepanska, una de sus profesoras, dice que era el mejor alumno de la escuela en griego y en lat&iacute;n. No sab&iacute;a que se convertir&iacute;a en un inmenso pol&iacute;glota. Ese hombre sufre, hoy, el duro traqueteo de viajes y conflictos. Fue atravesado, un d&iacute;a, por las balas del terrorismo. Inquieta su salud. Se nota su decisi&oacute;n y, a la vez, el d&eacute;bil volar de su palabra.</P><P>
Al contrario, el cardenal arzobispo de Par&iacute;s, Jean-Marie Lustiger &#151;quien acaba de presidir el funeral del socialista cristiano llamado Mitterrand en la deslumbrante piedra de Notre-Dame&#151;, parece m&aacute;s vivo y despierto que nunca. Ahora acaba de ser recibido, como miembro, bajo la c&uacute;pula de la Academia Francesa. Hecho notable de ese sacerdote que naci&oacute; en Par&iacute;s en el seno de una familia polaca jud&iacute;a de emigrantes y cuyo idioma materno, en la larga infancia de la sobrevivencia, ser&iacute;a el yiddish. Polacos los dos: de la Polonia cristiana el uno; de la Polonia jud&iacute;a el otro. Esa Polonia de abetos en la quimera que posibilit&oacute;, a la barbarie nazi, el holocausto de tres millones y medio de vidas. Recuerdo emocionado, sobrecogido, a Elie Wiesel, ni&ntilde;o sobreviviente que ser&iacute;a Premio Nobel de la Paz, escritor admirable. Ahora compartiendo con Mitterrand, despu&eacute;s de la muerte, un di&aacute;logo fascinante.</P><P>
*</P><P>
A Jean-Marie Lustiger le bautizaron Aron. &quot;Aron&quot; &#151;le dijo su madre&#151; &quot;es el hermano de Mois&eacute;s&quot;. Rememora, como un fragor en su memoria, que uno de sus maestros, aunque eran unos ni&ntilde;os, les dijo as&iacute;: &quot;Se&ntilde;ores, aqu&iacute; no se miente.&quot; Se convirti&oacute; al cristianismo en plena guerra; se hizo sacerdote; es cardenal y una de las grandes figuras de la Iglesia de Francia y del mundo.</P><P>
Me asombra la deslumbrante sabidur&iacute;a de la vida. Ha sido recibido en la Academia Francesa por Helena Carrere d'Encause, rusa, profesora admirable, la primera en anunciarnos, en medio de nuestra coraza impenetrable, el estallido del imperio sovi&eacute;tico por las naciones de &quot;su&quot; historia. Los dos, como Karol Wojtyla, parecen una inquietante presentaci&oacute;n de pluralidades posibles, aunque lejanas, que el viento despert&oacute; en el alba y fundi&oacute; en la noche. Yo s&eacute; que es algo sobrecogedor. Como todo lo que no se dice y es.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 06 de Abril de 1996
</h5>
<h3>Las Quejas Hacen Cola
</h3><P></P><P>
<B>Contra Notarios Notorios</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
ESTE pa&iacute;s se las pinta solo en eso de decir mentiras para hacer creer a los gobernados que desempe&ntilde;a una ardua lucha contra la corrupci&oacute;n. Aunque tiene infinidad de oficinas destinadas a inspecci&oacute;n, vigilancia, control e impedimento de robos y sinverg&uuml;enzadas para castigar a quien los cometa, el sistema mexicano est&aacute; tan bien planeado que su ineficacia ha producido como resultado la impunidad. El gran &eacute;xito para no ser molestado y, mucho menos, que lo castiguen a uno, es conocer a los encargados de las averiguaciones, formalizar amistades y lograr lo que se busca, que es no recibir sanci&oacute;n alguna, aunque eso cueste algo de dinero. No me estoy refiriendo espec&iacute;ficamente a algunos jueces pillos, porque esos se cocinan aparte y, en alguna forma, tienen ciertos l&iacute;mites, que pueden generarles problemas graves cuando se les descubren sus tr&aacute;calas, aunque hay algunos que pecan de temerarios y caen en la desfachatez y el cinismo totales, pretendiendo hacer ver blanco lo que es negro, considerando que pueden enga&ntilde;ar a cualquiera, y estar protegidos por el puesto.</P><P>
No, el caso concreto es de la Oficina de la Unidad del Notariado en el DF, que al parecer se encuentra manejada por Ra&uacute;l Arau Hermida, y depende de alguna de las m&uacute;ltiples secretar&iacute;as del gobierno de esta desgobernada ciudad. La oficina en cuesti&oacute;n fue creada con el af&aacute;n de controlar conductas indebidas de algunos de los 250 notarios del DF, cuya delicada funci&oacute;n consiste en dar certeza de los hechos y contratos que ellos presencian.</P><P>
</P><P>
*</P><P>
</P><P>
ESOS notarios, en su calidad de fedatarios, deben ser cre&iacute;dos en todo en lo que intervengan, pero tienen que sujetarse a la Ley y Arancel de Notarios, siendo este &uacute;ltimo el que determina el monto de sus honorarios, sin que puedan excederse, pues algunos hay que son artistas en eso de cobrar de m&aacute;s y la oficina mencionada debe recibir, atender y resolver las quejas de los gobernados con motivo de las violaciones de los notarios.</P><P>
Sin embargo, la poes&iacute;a de la ley se estrella ante la cruda realidad, cual le ha sucedido a Enrique Mendoza C., quien desde el 22 de mayo de 1995 se quej&oacute; contra el notario 118, Ram&oacute;n Aguilera Soto, porque en la escritura 32,583, del 14 de octubre de 1992, al parecer le cobraron m&aacute;s de 4 mil pesos en gastos imaginarios y honorarios inflados. El notario Aguilera Soto, antes de la queja, fue buscado muchas veces para llegar a un entendimiento que siempre rehus&oacute;. La tramitadora Marcela G&oacute;mez Plata y los jefes de la oficina se&ntilde;alada denotan tal pereza que desesperan, pues lo m&aacute;s que informan es que el asunto est&aacute; &quot;haciendo cola&quot;. Se ignora de qu&eacute; clase es la cola y cu&aacute;n larga o voluminosa. Quienes conocen de estos asuntos, comentan que nunca se castiga a los notarios, porque &eacute;stos hacen sus propias resoluciones. La lentitud para resolver hace que esa oficina y los notarios acusados se vuelvan notorios, por lo que se debe tomar nota para desagravio de los gobernados.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 06 de Abril de 1996
</h5>
<h3>El Poder de la Imagen
</h3><P></P><P>
<B>Linchamiento de Homero Simpson</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
Los videos incriminadores proliferan. Que ni qu&eacute;</P><P>
</P><P>
ESTA semana me enferm&eacute;. Y me toc&oacute; hacer lo que hac&iacute;a a&ntilde;os no hac&iacute;a: quedarme en cama. Sentirse mal no es agradable, qu&eacute; duda cabe. Pero, aqu&iacute; entre nos, reconozcamos que tiene sus compensaciones. Sobre todo si se encuentra uno suficientemente mal. Lo peor de todo es ese malestar que no te impide ir a la chamba y que te hace sentir un miserable mientras andas por estos mundos de Dios como alma en pena atendiendo obligaciones, compromisos y pendientes. Eso s&iacute; es una probadita del averno. Como para irse entrenando.</P><P>
Pero si la columna de mercurio pasa de cierto l&iacute;mite y se le instala a uno en el centro del pecho esa bola de fuego, de manera que puede uno quedarse, sin sentimientos de culpa, acurrucadito entre las s&aacute;banas, la cosa no es tan mala. En primer lugar puede uno permitirse olvidar el mundo de all&aacute; afuera y sus responsabilidades, lo cual ya es en s&iacute; un aliviane formidable que bien vale unas d&eacute;cimas. Adem&aacute;s lo miman a uno. La enfermedad se convierte en un buen medio para constatar que aquellos amores que ya pon&iacute;a uno en duda y que la cotidianidad parec&iacute;a haber enterrado para siempre, siguen vigentes.</P><P>
</P><P>
*</P><P>
</P><P>
POR unos d&iacute;as se erigir&aacute; uno en sult&aacute;n. Sult&aacute;n de un m&iacute;nimo har&eacute;n: fregado y mormado pero sult&aacute;n. A lo mejor despu&eacute;s se lo cobrar&aacute;n a uno, pero de momento las fugaces odaliscas traer&aacute;n tecitos y consom&eacute;s, ir&aacute;n sol&iacute;citas por peri&oacute;dicos y revistas, consentir&aacute;n todos los caprichos y, por encima de todo, le dejar&aacute;n a uno ver &quot;ad nauseam&quot; la tele.</P><P>
Ver la tele. Algo de lo que s&iacute; s&eacute;. Pero estos d&iacute;as de encierro redescubro algo que seguramente ya sab&iacute;a pero que hab&iacute;a olvidado: para saber lo que realmente es la televisi&oacute;n, hay que verla en las tardes. La que veo yo cotidianamente a deshoras, avanzada la noche o de madrugada es una mala imitaci&oacute;n, un triste suced&aacute;neo. La televisi&oacute;n lo es por la tarde. Si no ha visto usted &quot;Premio Mayor&quot;, &quot;P&aacute;catelas&quot; o &quot;su telenovela Nivea&quot;, no ha visto usted televisi&oacute;n. Sin embargo tambi&eacute;n me encontr&eacute; con los Simpson, sobre los que tengo m&aacute;s de un recelo pero que, sin duda alguna, son vaciados e inteligentes.</P><P>
Casualmente el episodio del martes vers&oacute; sobre el poder de la televisi&oacute;n y el video: Homero lleva a su casa a la &quot;baby sitter&quot; de sus hijos, una atractiva militante feminista. Al bajar &eacute;sta del coche, el padre de Bart descubre que la muchacha trae pegado en la nalga del pantal&oacute;n un chocolate; llevado por su irrefrenable glotoner&iacute;a, lo desprende, e, ipso facto, lo engulle. La joven no pierde la oportunidad de sentirse vejada y atacada. Hace un esc&aacute;ndalo, acusa a Homero de haberla querido violar y lo demanda por acoso sexual.</P><P>
</P><P>
*</P><P>
</P><P>
LA televisi&oacute;n aprovechar&aacute; la escandalosa y jugosa noticia y desata una campa&ntilde;a en contra del pobre Homero Simpson que se ver&aacute; expuesto a la verg&uuml;enza y condena p&uacute;blicas. Los amigos le retiran la palabra, los activistas lo acosan e incluso sus propios hijos, Bart y Lisa, no dejar&aacute;n escapar la ocasi&oacute;n, por supuesto, de dirigirle los m&aacute;s mordaces comentarios. Afortunada y azarosamente, un &quot;voyeur&quot; que anda por ah&iacute; con una c&aacute;mara de video espiando a las parejas que fajan en los coches habr&aacute; grabado el momento en que Homero recupera el chocolate y su reputaci&oacute;n quedar&aacute; a salvo.</P><P>
Entre risa y risa, los Simpson denuncian, a escala, el descomunal poder que han llegado a tener hoy la imagen y el video. Para bien y para mal.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 06 de Abril de 1996
</h5>
<h3>&#191;El fin de las Ideolog&iacute;as?
</h3><P></P><P>
<B>Globalizaci&oacute;n Cuarteada</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
CADA vez que alg&uacute;n pensador se atreve a decirle a la historia c&oacute;mo debe comportarse, &eacute;sta tuerce su destino aparente y retuerce los discursos m&aacute;s almibarados. As&iacute; ha sucedido con el fin de las ideolog&iacute;as, pronosticado en los a&ntilde;os sesenta por Daniel Bell, cuyas reflexiones debi&oacute; someter a juicio &eacute;l mismo en un libro memorable: Contradicciones culturales del capitalismo. A fines de los ochenta, Francis Fukuyama public&oacute;, por su parte, su art&iacute;culo &#191;El fin de la historia?, c&eacute;lebre, entre otras cosas, por la confusi&oacute;n que gener&oacute; alrededor de la palabra &quot;historia&quot;, entendida en el sentido convencional de sucesi&oacute;n de acontecimientos. El hecho es que, tambi&eacute;n Fukuyama, debi&oacute; volver sobre sus pasos en un libro igualmente fascinante: El fin de la historia y el &uacute;ltimo hombre. </b>En 1989, sin embargo, la ca&iacute;da del Muro de Berl&iacute;n y la desintegraci&oacute;n del mundo socialista fueron acontecimientos que, curiosamente, parec&iacute;an darle la raz&oacute;n a Bell y a Fukuyama. El fin de la guerra fr&iacute;a marcaba, quiz&aacute;s, el fin de las ideolog&iacute;as, y un notable consenso acerca de la democracia liberal como la &quot;forma final de gobierno&quot; alcanzable por los pa&iacute;ses: el punto final de la evoluci&oacute;n ideol&oacute;gica de la humanidad o, dicho con pocas palabras, &quot;el fin de la historia&quot;.</P><P>
</P><P>
*</P><P>
</P><P>
PERO 1989 constituir&iacute;a, no obstante, un momento hist&oacute;rico muy especial en Am&eacute;rica Latina. Panam&aacute; se convert&iacute;a en el escenario de la primera gran &quot;batalla&quot; de Estados Unidos, desde su hegemon&iacute;a incompartida en el planeta. Y dos a&ntilde;os despu&eacute;s, como se sabe, estallar&iacute;a la segunda, en el Golfo P&eacute;rsico. Fue cuando el Presidente Bush puso en circulaci&oacute;n la ideolog&iacute;a del &quot;nuevo orden mundial&quot; lidereado por Estados Unidos. Volviendo a la invasi&oacute;n a Panam&aacute;, cabe destacar que, obsoleta la ideolog&iacute;a de la amenaza comunista, puso en marcha la novedad &quot;ideol&oacute;gica&quot; de la amenaza del narcotr&aacute;fico como &quot;caballo de Troya&quot; de los intereses estadunidenses en el continente. Desde luego, en ambos casos, tanto en el Golfo como en Panam&aacute;, fue fundamental la eficiencia del proceso de elaboraci&oacute;n del consenso externo (medios y comunidad mundial); una ideolog&iacute;a, sin m&aacute;s, que apoy&oacute; las acciones de los militares estadunidenses. A la vez que fue capaz de crear, a la medida de la cohesi&oacute;n de la sociedad norteamericana, un enemigo cre&iacute;ble, perfectamente identificado, personalizado y satanizado. Tampoco olvidaremos que la llamada &quot;comunidad mundial&quot; no ha dejado de ser la ideolog&iacute;a que, en lo principal, da legitimidad planetaria a una serie de acciones que responden a los intereses de Estados Unidos. Para no hablar de la &quot;globalizaci&oacute;n&quot;. As&iacute; que: &#191;Cu&aacute;l fin de la historia, cu&aacute;l fin de las ideolog&iacute;as?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 06 de Abril de 1996
</h5>
<h3>Alfombras Usadas
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
VIERNES santo. Por motivos no muy claros nunca me ha gustado la semana santa. Por la cruz de Jes&uacute;s, desde luego, pero tambi&eacute;n porque la primera muerte de un ser por m&iacute; muy amado (hablo de mi abuela materna) acaeci&oacute;, siendo yo un ni&ntilde;o, en la semana santa de 1933. En fin: heme en M&eacute;xico. Pese a la diligencia de las personas que cuidan la casa, veo polvo dondequiera. Rolando y Rosa de la Rosa me han invitado a ir con ellos a su bello rancho de Jalapa; he preferido dar las gracias y rehusar. Necesito este silencio capitalino, este polvo, esta inquietud.</P><P>
A mi llegada, Benjam&iacute;n me brinc&oacute; al cuello bes&aacute;ndome la cara, pero con  rugidos me reproch&oacute; severamente mi larga ausencia. Ellos, los perros, saben. Tal vez haya percibido mi desolada tristeza, y mi furor, ante la infame verg&uuml;enza nuestra, &#161;tan diab&oacute;licamente humana!, de la matanza de las vacas &quot;locas&quot; en Inglaterra. Durante cuatro a&ntilde;os matar&aacute;n, para luego incinerarlas, quince mil inocentes vacas cada semana. &#161;Los dementes somos nosotros, no las vacas! Todos los animales son &aacute;ngeles y las vacas m&aacute;s todav&iacute;a. Nos lo dan todos: leche, esfuerzo en el trabajo, mansedumbre, cualquier forma del amor. Y nuestra maldita tecnolog&iacute;a, s&oacute;lo por codicia de ganancias, las ha transformado, ellas que son el animal m&aacute;s vegetariano del planeta, en sufridos monstruos alimentados con residuos c&aacute;rneos. &#161;Ojal&aacute; no nos perdone Dios!</P><P>
</P><P>
*</P><P>
</P><P>
ESTE art&iacute;culo de s&aacute;bado santo huele a c&oacute;lera y repugnancia. Veo que la Iglesia mexicana levanta la cabeza santamente indignada ante la suerte de millones de conciudadanos suyos (los del salario m&iacute;nimo de unos 600 exhaustos pesos mensuales). Bien: &#191;seguir&aacute;n predicando el absurdo y ahora blasfemo &quot;creced y multiplicaos''? Me consta que fuera de M&eacute;xico se juzga casi con horror el abuso poblacional de este pa&iacute;s. Desanima cualquier posibilidad de colaboraci&oacute;n. Pero con encima las ocho horas de diferencia de los husos horarios no me siento capaz, en este momento, ni de rozar temas tan importantes.</P><P>
Pese a todo, qu&eacute; bueno hallarse en M&eacute;xico. A partir del pr&oacute;ximo lunes creo que cada d&iacute;a seguir&eacute; comiendo en ayunas, por motivos terap&eacute;uticos, tres higos de los que con delicadeza cari&ntilde;osa me obsequia Carlos Hank Gonz&aacute;lez. Sin que Italia deje de serlo, &eacute;sta es mi tierra. Fue un pesad&iacute;simo mes de ausencia, un mes en que con mis solas fuerzas cancel&eacute; mi &uacute;ltimo lazo f&iacute;sico con una Italia demasiada lejana. Pero aquella casa segu&iacute;a estando llena de las huellas de mi infancia, y de mis padres. Entre otras incontables cosas hab&iacute;a, herencia de estancias en pa&iacute;ses musulmanes, unas alfombras sobre las cuales, por cierto, cuando &eacute;ramos ni&ntilde;os nos prohib&iacute;an brincar para no maltratarlas. En el momento de regalarlas &#151;as&iacute; como he regalado casi todo&#151; algo me detuvo: &#161;no pude hacerlo!</P><P>
</P><P>
*</P><P>
</P><P>
CON suma imprudencia confeccion&eacute; un voluminoso paquete y, gastando no poco dinero, me lo envi&eacute; aqu&iacute; por carga a&eacute;rea. Llegar&aacute; muy pronto: &#191;qu&eacute; har&eacute; entonces? No lo s&eacute;. Lo &uacute;nico que s&eacute; es que lo que concierne a aduana parece en M&eacute;xico dif&iacute;cil y complejo. Por supuesto facturas no tengo ni tengo la menor idea de lo que puedan valer fiscalmente cinco alfombras usadas. Inquieto, me arrepiento haberlas enviado. Nunca traje enseres dom&eacute;sticos cuando s&iacute; ten&iacute;a facultad de hacerlo por haber conseguido la calidad de inmigrado. &#191;Cu&aacute;l santo se molestar&aacute; ahora en ayudarme en un asunto de alfombras usadas?</P><P>
Vacas atrozmente asesinadas; trauma por la liquidaci&oacute;n de una casa; recuerdo vivo de la muerte de mi abuela Ida Duranti Fernandes; por a&ntilde;adidura fallecimiento de mi amigo el poeta Dar&iacute;o Belleza destruido por el sida en un triste hospital romano; y este polvo, este polvo, este polvo; &#191;ser&aacute;n tales aventuras del coraz&oacute;n el valor de mi nuevo regreso a M&eacute;xico? Con la cola del probable l&iacute;o de las alfombras. No importa: luego del viernes de dolores hay el s&aacute;bado de gloria. Les deseo resurrecci&oacute;n a todos, aunque sea en el m&aacute;s remoto fragmento de su alma.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 06 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>6 de Abril de 1971</P><P></B>
</P><P>
UMENTAN en Estados Unidos las protestas contra la guerra, con marchas p&uacute;blicas, reclamaciones de senadores, cl&eacute;rigos y en los peri&oacute;dicos. Cuatro diarios publicaron un editorial conjunto, lo cual no tiene precedentes en el periodismo religioso, en los que se dice: &quot;El poder&iacute;o militar de EU est&aacute; repitiendo la crucifixi&oacute;n de Cristo en el sudeste de Asia&quot;. El editorial apareci&oacute; en el primer d&iacute;a de la Semana Santa.</P><P>
&#151; Magnus Magnusson, embajador de Islandia en Estados Unidos, muri&oacute; de un ataque card&iacute;aco cuando visitaba la tumba de John F. Kennedy en el Cementerio Nacional de Arlington, en Washington.</P><P>
</P><P>
7 DE ABRIL</P><P>
</P><P>
A los ochenta y ocho a&ntilde;os de edad, a causa de una falla card&iacute;aca, muri&oacute;, en Nueva York, Igor Stravinsky, uno de los grandes genios musicales y el compositor m&aacute;s influyente del siglo XX. Su fallecimiento caus&oacute; conmoci&oacute;n mundial.</P><P>
&#151; Los gobiernistas pierden terreno en Pakist&aacute;n Oriental, ante el empuje de los bengal&iacute;es independentistas. Sigue la matanza.</P><P>
&#151; En Bolton, Misisip&iacute;, 300 negros crearon la Rep&uacute;blica de Nueva Africa, ante los at&oacute;nitos ojos de los ochocientos habitantes de esa tranquila poblaci&oacute;n estadunidense.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 06 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>6 de Abril de 1946</P><P></B>
</P><P>
LA URSS e Ir&aacute;n se pusieron de acuerdo sobre el programa para formar una empresa petrolera sovi&eacute;tico-iran&iacute; y fijar la l&iacute;nea hasta donde debe retirarse el Ej&eacute;rcito Rojo. El problema de la agitada provincia de Azerbaij&aacute;n fue considerado como asunto interno de Ir&aacute;n. En Nueva York se considera que la batalla mundial por el petr&oacute;leo iran&iacute; se inici&oacute; en serio con la posici&oacute;n de la URSS en los fabulosamente ricos campos petroleros del Oriente Cercano, dominados por empresas brit&aacute;nicas o estadunidenses. La lucha por sacar a los sovi&eacute;ticos de Ir&aacute;n se libr&oacute; en la ONU.</P><P>
</P><P>
7 DE ABRIL</P><P>
</P><P>
WALTER Thurston, embajador de EU en Bolivia, fue nombrado representante en M&eacute;xico. Sustituir&aacute; a George Messersmith. El gobierno mexicano ya dio el benepl&aacute;cito.</P><P>
&#151; Gracias a la denuncia de una geisha, fueron descubiertos en Jap&oacute;n dos camiones cargados con lingotes de plata y oro cuyo valor se calcula en 30,000 millones de yenes, algo as&iacute; como 10,000 millones de pesos mexicanos. Varios oficiales del ej&eacute;rcito japon&eacute;s escondieron esos metales en la lodosa bah&iacute;a de Tokio, para crear un Jap&oacute;n poderoso cuando la situaci&oacute;n se hubiese tranquilizado.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960406/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Por un Retiro Seguro
</h3><P></P><P>
LOS diversos sectores econ&oacute;micos han expresado sus preocupaciones sobre c&oacute;mo van a manejar, los diversos organismos encargados de administrarlos, los fondos de retiro de los trabajadores. En pocos d&iacute;as se pondr&aacute; a debate entre los legisladores la iniciativa para crear las Administradoras de Fondos para el Retiro (Afores) y existen fundadas dudas de que la entrega de esta tarea al sector privado y, sobre todo, a entidades financieras del extranjero, en verdad garantice el manejo rentable a largo plazo de los considerables recursos con que supuestamente se destinar&aacute;n al beneficio de millones de asalariados en todo el pa&iacute;s.</P><P>
Algunos antecedentes hacen desconfiar de una privatizaci&oacute;n basada en el modelo chileno, pues ello condujo, a fin de cuentas, a que los trabajadores sufrieran p&eacute;rdidas notables despu&eacute;s de un decenio de ganancias menguantes. Como lo se&ntilde;ala Ifigenia Mart&iacute;nez, integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de la C&aacute;mara de Diputados, el meollo est&aacute; en definir qu&eacute; destino se dar&aacute; a esos crecientes recursos.</P><P>
La privatizaci&oacute;n implica necesariamente que con el ahorro de los trabajadores deben cubrirse las utilidades cuantiosas que exigir&aacute;n los administradores privados, tanto del pa&iacute;s como del extranjero. La rentabilidad no s&oacute;lo debe ser elevada, sino a muy largo plazo; es decir, por m&aacute;s de treinta a&ntilde;os, el tiempo promedio que hoy se le exige laborar al asalariado para poder recibir la jubilaci&oacute;n. Aparte, el gobierno fall&oacute; ya una vez en esta tarea administrativa y los trabajadores necesitan m&aacute;s garant&iacute;as.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Crece la Cartera Vencida
</h3><P></P><P>
EL problema de la cartera vencida sigue siendo motivo de preocupaci&oacute;n en el triste panorama de la econom&iacute;a del pa&iacute;s. Un anteproyecto de decreto, para a&ntilde;adir art&iacute;culos a la normatividad vigente, qued&oacute; congelado en el actual periodo de sesiones del Congreso. La Comisi&oacute;n Nacional Bancaria y de Valores inform&oacute; que, hasta el fin de 1995, el sistema bancario comercial se adjudic&oacute; bienes de personas morosas por casi ocho mil millones de pesos y, en ese lapso, la cartera irrecuperable se elev&oacute; 57.23%.</P><P>
Persiste la incertidumbre crediticia. Los bancos no otorgan pr&eacute;stamos y toman los bienes de los morosos, pese a la tregua judicial establecida. Por otra parte, con lo que el gobierno ha gastado comprando cartera crediticia pudiera adjudicarse, a su vez, la adquisici&oacute;n de una parte del capital de la banca, y venderla a accionistas del pa&iacute;s o for&aacute;neos.</P><P>
Pese a que muchos analistas consideran a la banca en un estado de quiebra t&eacute;cnica, el gobierno sigue otorgando pr&eacute;stamos y subsidios y protegiendo el sistema financiero del pa&iacute;s. Pero el precio &uacute;ltimo de esta concesi&oacute;n la paga el pueblo por medio de los incrementos en el precio de los servicios p&uacute;blicos y en el aumento de los grav&aacute;menes fiscales. No es posible persistir en una pol&iacute;tica econ&oacute;mica que ampara a los poderosos y condena a la miseria absoluta a quienes nada tienen. Los banqueros consideran insuficiente la ayuda que reciben y los consumidores dicen que ya es imposible continuar afrontando el costo de la vida.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>&quot;Mejor&iacute;a&quot; con Pobreza
</h3><P></P><P>
ESPEREMOS que tenga boca de profeta el secretario ejecutivo de la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina y el Caribe, Gert Rosenthal, pues dice que M&eacute;xico, este a&ntilde;o, &quot;con lentitud, es cierto, despegar&aacute;&quot;. En cuanto al resto de Latinoam&eacute;rica, lo considera hoy &quot;mejor que hace cinco a&ntilde;os&quot;, aunque ello &quot;no lo sabe 40% de su poblaci&oacute;n, que sigue sumergida en la pobreza&quot;. &#191;Ser&aacute; nada m&aacute;s 40%? En M&eacute;xico es m&aacute;s y a varios pa&iacute;ses les va peor. La pobreza aumenta, invade. No importan las cifras, sino este movimiento ascendente, indicativo de que las estrategias econ&oacute;micas gubernamentales no son las adecuadas.</P><P>
Rosenthal, al ser entrevistado en Santiago de Chile, reconoce que los niveles de productividad en AL est&aacute;n muy por debajo de los prevalecientes en pa&iacute;ses industrializados. Una vez m&aacute;s, lo grave estriba en que la diferencia ha aumentado, la brecha se ahonda, las naciones no desarrolladas, cada vez lo son menos; el hambre obliga a emigrar hacia los pa&iacute;ses con alta potencia industrial y de all&aacute; vienen explotaci&oacute;n y violaciones a los derechos humanos.</P><P>
Acertadamente, el corresponsal de EXCELSIOR, Jorge Uribe, le pregunt&oacute; a Rosenthal qu&eacute; est&aacute; haciendo la CEPAL ante este lamentable cuadro. La respuesta fue que expondr&aacute;n los conceptos se&ntilde;alados a los gobiernos de la zona durante el periodo de sesiones que se van a efectuar en Costa Rica del 15 al 20 de abril. Pero los gobiernos est&aacute;n perfectamente enterados de lo que en sus pa&iacute;ses sucede; no es necesario exponerles la situaci&oacute;n, sino exigirles que procedan en forma eficiente y al corto plazo. Mientras tanto, hay m&aacute;s juntas, encuentros y sesiones.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>No a &quot;Pobrem&aacute;tico&quot;
</h3><P></P><P>
EL movimiento obrero rechaza la pretensi&oacute;n del gobierno de suprimir los subsidios a leche, tortilla y otros v&iacute;veres b&aacute;sicos, y meter en sustituci&oacute;n de ellos la &quot;tarjeta de los pobres&quot;, a la cual consideran segregacionista. Esta demanda es la misma de las clases populares y las medias, ahora proletarizadas. No es posible dejar esos productos a los vaivenes de la oferta y la demanda, condenarlos, vaya, a un encarecimiento ilimitado, cuando los salarios son insuficientes y crece el desempleo.</P><P>
Los m&aacute;s importantes grupos sindicales dicen al gobierno, est&aacute; bien, suspendan los subsidios, &quot;pero a cambio queremos una econom&iacute;a no sujeta al estricto concepto neoliberal, o sea, con salarios reales y empleos que generen riqueza&quot;.</P><P>
En esta forma l&iacute;deres de la CTM, del Congreso del Trabajo y de los telefonistas tocan el punto toral del problema que nos agobia en estos momentos. S&oacute;lo cambiando la estrategia econ&oacute;mica podr&aacute;n resistir muchos mexicanos las alzas de precios originadas al suspenderse los subsidios que por ahora les permiten comprar lo indispensable para sobrevivir. De otro modo, se condena al pueblo a padecer m&aacute;s hambre, y eso es muy peligroso.</P><P>
Los trabajadores consideran segregacionista la tarjeta, llamada &quot;Pobrem&aacute;tico&quot;, porque condena a los pobres que la obtengan a comer s&oacute;lo unos cuantos productos, los m&aacute;s baratos, como tortilla, frijol, arroz y otros. El costo de este insuficiente surtido ser&iacute;a de 70 pesos. Tambi&eacute;n se piensa cancelar el programa de leche subsidiada a Conasupo. &#191;C&oacute;mo es posible tal insensibilidad en quienes proponen todo eso, sin pensar en la suerte de las clases m&aacute;s desprotegidas?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Capitalistas y Sindicatos Anteponen sus Intereses en las Afores
</h3><P></P><P>
<B>Disputa por Recursos que Todav&iacute;a no Existen</P><P></B>
</P><P>
<B>* Descuidan lo Importante: Garantizar Rentabilidad en los Ahorros de los Trabajadores</P><P></B>
<B>* Todos Coinciden en la Necesidad de que Constituyan un Apoyo Poslaboral Suficiente</P><P></B>
<B>* Corrientes Nacionalistas Impugnan la Posible Participaci&oacute;n de Extranjeros en su Manejo</P><P></B>
<B>* Algunos Empresarios Evocan el Pasado Para Obstaculizar la Intervenci&oacute;n del IMSS</P><P></B>
<B>* En Juego, el Destino que se Dar&aacute; a Fondos Crecientes y Acumulables: Ifigenia Mart&iacute;nez</P><P></B>
<B>* Nada les Asegura un Exito Permanente si se Destinan a Inversiones Vol&aacute;tiles, Advierte</P><P></B>
<B>* Crucial, no Dejar Lagunas Legales que Dejen Vulnerables a los Obreros: Juan S. Mill&aacute;n</P><P></B>
<B>* H&eacute;ctor Larios Demanda que se Precise la Inclusi&oacute;n de las Casas de Bolsas en el Proyecto</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
- I -</P><P>
</P><P>
Lo peor es arreglar la miseria aparentemente: H. B&uuml;chi</P><P>
</P><P>
En medio de la disputa por unos recursos que todav&iacute;a no existen -no en la magnitud que se proyecta tener en unos cuantos a&ntilde;os- y de un debate ideol&oacute;gico donde capitalistas y sindicalistas presionan para anteponer sus beneficios; en el v&eacute;rtice las instituciones financieras extranjeras, y m&aacute;s ac&aacute; un anteproyecto de dictamen que buscar&aacute; conciliar posturas, la iniciativa para la creaci&oacute;n de las Administradoras de Fondos para el Retiro (Afores) descuida en su esencia el elemento m&aacute;s importante: garantizar la rentabilidad real de los ahorros de los trabajadores.</P><P>
En la necesidad de crear este instrumento de doble prop&oacute;sito, como generador de ahorro interno y apoyo econ&oacute;mico poslaboral suficiente, pr&aacute;cticamente todos coinciden. En la forma, no siempre. Corrientes sindicalistas y hasta nacionalistas impugnan la participaci&oacute;n extranjera en el manejo de las Afores, mientras empresarios bajogolpistas apelan al pasado para obstaculizar la intervenci&oacute;n del IMSS.</P><P>
Y guiados, todos, por el ejemplar &eacute;xito chileno en ese modelo que le permiti&oacute; aumentar en 50 por ciento su ahorro interno en cuatro a&ntilde;os, olvidan que la falta de &quot;candados&quot; llev&oacute; en 1995 a la frustraci&oacute;n a esos trabajadores que vieron p&eacute;rdidas por primera vez en m&aacute;s de una d&eacute;cada de constantes ganancias reales.</P><P>
Lo que est&aacute; en juego -reflexiona Ifigenia Mart&iacute;nez, catedr&aacute;tica de la Facultad de Econom&iacute;a de la UNAM- no es s&oacute;lo la disputa sobre qui&eacute;nes manejar&aacute;n las Afores, por su alta rentabilidad, sino en el fondo qu&eacute; destino se le dar&aacute; a esos muy elevados recursos, acumulables y crecientes. La experiencia disponible indica que no hay garant&iacute;a de &eacute;xito permanente en este tipo de fondos, sobre todo si se destinan a inversiones vol&aacute;tiles en una econom&iacute;a estancada, que no crece.</P><P>
Aconseja la legisladora perredista, integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de la C&aacute;mara de Diputados, incorporar t&eacute;rminos expl&iacute;citos de rentabilidad real m&iacute;nimos para los fondos de los trabajadores, y con la masa de recursos que manejen las Afores, por lo menos una parte de ellos, invertir en actividades productivas v&iacute;a banca de desarrollo.</P><P>
Hay que legislar sobre la rentabilidad m&iacute;nima de los fondos de ahorro, y no dejar todo el peso de las reglas secundarias a la Comisi&oacute;n Nacional del SAR (Consar). Esto es crucial, advierte por su parte Juan S. Mill&aacute;n Liz&aacute;rraga, senador cetemista y secretario general del PRI, porque -argumenta- si no hay ese tipo de garant&iacute;as se dejar&iacute;a &quot;una laguna muy grande que desprotege a los trabajadores. Si no hay garant&iacute;as m&iacute;nimas, la ley perder&aacute; su raz&oacute;n de ser&quot;, advierte.</P><P>
Empero, el destino de esos dineros -que en su calidad actual de Sistema de Ahorro para el Retiro representan alrededor de 3.3 por ciento del producto interno bruto (PIB), con un potencial de multiplicaci&oacute;n por diez dentro de poco m&aacute;s de una d&eacute;cada- es para los empresarios motivo de una discusi&oacute;n posterior, la de la reglamentaci&oacute;n de la ley todav&iacute;a en estudio.</P><P>
En la perspectiva de H&eacute;ctor Larios Santill&aacute;n, presidente del Consejo Coordinador Empresarial, lo urgente consiste en la definici&oacute;n de los participantes de las Afores. No excluye la competencia con extranjeros, siempre que sea en t&eacute;rminos de &quot;equidad&quot; con los nacionales, y a cambio aboga por precisar la inclusi&oacute;n de las casas de bolsa en el proyecto que ya considera a las instituciones de cr&eacute;dito como manejadoras de fondos.</P><P>
Para los intermediarios burs&aacute;tiles, l mposibilidad de constituir sociedades de inversi&oacute;n a partir de las Afores, significar&iacute;a reactivar sus operaciones despu&eacute;s de dos a&ntilde;os de estancamiento y hasta retroceso, seg&uacute;n consta en los informes casabolsistas enviados a la Bolsa Mexicana de Valores.</P><P>
</P><P>
ANTEPROYECTO Y GOLPES BAJOS</P><P>
</P><P>
A la luz de una vor&aacute;gine de presiones, la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de la C&aacute;mara de Diputados, que encabeza el pri&iacute;sta Francisco Su&aacute;rez D&aacute;vila, decidi&oacute; extender el plazo para la presentaci&oacute;n al pleno de su dictamen relativo a la iniciativa de Ley de los Sistemas de Ahorro Para el Retiro, que abarcar&aacute; reformas y adicionales a las leyes General de Instituciones y Sociedades Mutualistas de Seguros, de Instituciones de Cr&eacute;dito, del Mercado de Valores y Federal de Protecci&oacute;n al Consumidor.</P><P>
El dictamen podr&iacute;a ser presentado al pleno de diputados el jueves pr&oacute;ximo, luego de las consultas celebradas esta semana con dirigentes sindicales, por un lado, y representantes de la iniciativa privada, por otro. Todav&iacute;a el martes entrante habr&aacute; una reuni&oacute;n similar con acad&eacute;micos.</P><P>
Sin embargo, en el anteproyecto o &quot;borrador&quot; que se dispone, existe la intenci&oacute;n de conciliar las posturas de las partes. Es decir, se permitir&iacute;a la participaci&oacute;n extranjera limitada o minoritaria en sociedades administradoras de los fondos de retiro, salvo en el caso expreso de las casas de bolsa filiales de instituciones extranjeras.</P><P>
Aqu&iacute;, el cabildeo legislativo se intensificar&aacute; aun entre pri&iacute;stas -sobre todo con los legisladores obreros- para llevar por consenso este tipo de modificaciones a la iniciativa.</P><P>
En el caso del IMSS, la intenci&oacute;n apunta a permitirle su participaci&oacute;n con una Afore, aunque operada indirectamente por el Instituto, para no incurrir en uso de informaci&oacute;n privilegiada, pese a la oposici&oacute;n expresa de la parte patronal.</P><P>
Un an&aacute;lisis elaborado por la Coparmex &quot;en relaci&oacute;n a la posible participaci&oacute;n del IMSS en una Administradora de Fondos para el Retiro&quot;, descalifica de antemano la conveniencia de permitirlo. Pol&iacute;ticamente, argumenta: Existe una inquietud de inversionistas extranjeros de contribuir en capitales sociales de las Afores, que ser&iacute;a positivo para M&eacute;xico -por no ser inversiones a corto plazo-, pero ello no se podr&iacute;a obtener si el IMSS constituyera su Afore, porque adem&aacute;s de ser una competencia desleal, podr&iacute;a ser un signo pol&iacute;tico negativo&quot;.</P><P>
Todav&iacute;a m&aacute;s, casi a manera de &quot;golpe bajo&quot;, la c&uacute;pula patronal recurre al pasado y al diagn&oacute;stico previo a la reforma del IMSS, que &quot;gener&oacute; una opini&oacute;n de que el organismo dispuso de sus recursos para apuntalar gasto corriente, y eso no se traduce en un ente que haya manejado con transparencia sus recursos financieros, y posiblemente podr&iacute;a ser criticado&quot;.</P><P>
Como estrategia para restarle votos al Instituto, la Coparmex consigna que el estado de &quot;ruina financiera&quot; pr&aacute;ctica en que se ubic&oacute; reconocidamente ese organismo descentralizado, &quot;podr&iacute;a ser utilizado probablemente en contra del propio IMSS ante la posibilidad de crear su propia Afore, cuando ya se tiene la opini&oacute;n de que el Instituto no administr&oacute; en forma adecuada los enormes recursos que recibi&oacute; durante 53 a&ntilde;os&quot;.</P><P>
De otra parte, el gremio laboral prepara una &uacute;ltima ofensiva para que por medio de las Sociedades de Inversi&oacute;n Especializadas de Fondos para el Retiro (Siefores) -ser&aacute;n los organismos manejadores de los recursos de los trabajadores- se garantice de manera efectiva la acumulaci&oacute;n creciente en t&eacute;rminos reales de los recursos en la cuenta individual de cada trabajador.</P><P>
El Congreso del Trabajo, por la v&iacute;a de los diputados sindicalistas, buscar&aacute; la incorporaci&oacute;n de &quot;candados&quot; que &quot;prohiban inversiones especulativas&quot; con los recursos de las Afores; que el capital invertido se sujete a coberturas contra riesgos cambiarios -por aquello de la experiencia en las devaluaciones- y que se establezcan sanciones en&eacute;rgicas a cualquier violaci&oacute;n de la nueva ley, con medidas complementarias -no precisadas- que promuevan la administraci&oacute;n honesta de los fondos.</P><P>
Sin embargo, la principal aspiraci&oacute;n de cada trabajador, que es precisamente ver en ascenso real sus ahorros, no se considera en la iniciativa con un &quot;candado&quot; que garantice utilidad real. Y esto, seg&uacute;n los expertos, tiene una explicaci&oacute;n muy sencilla: de ahorradores, los trabajadores se convertir&aacute;n, v&iacute;a las Siefores, en inversionistas; sujetos, por tanto, a las leyes del mercado.</P><P>
 (Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Titubeos e Intereses Pol&iacute;ticos Frenan la Soluci&oacute;n al Problema de los Deudores
</h3><P></P><P>
<B>Sigue Deterior&aacute;ndose la Salud de las Empresas</P><P></B>
</P><P>
* Llega la Cartera Vencida a 96,690 Millones de Pesos</P><P>
* Lamentos Est&eacute;riles Ante la Voracidad de los Banqueros</P><P>
* Todos los Afectados Est&aacute;n en un Callej&oacute;n sin Salida</P><P>
</P><P>
<B>NORBERTO LOPEZ</P><P></B>
- I -</P><P>
</P><P>
La salud de la industria, empresas, comercio, personas f&iacute;sicas y de la econom&iacute;a en su conjunto se sigue deteriorando d&iacute;a con d&iacute;a. Titubeos, indecisi&oacute;n gubernamental e intereses pol&iacute;ticos frenan la soluci&oacute;n al problema de los deudores y amenazan, incluso, con llevar a la agon&iacute;a a todos los agentes que inciden en la producci&oacute;n. Ante el explosivo crecimiento de la cartera vencida que se ubica en 96,690 millones de pesos, mecanismos como el Ade, UDI, Procapte y Fobaproa resultan insuficientes. Y a estos enfermos un simple resfr&iacute;o podr&iacute;a enviarlos al hospital o al cementerio.</P><P>
Propuestas van y vienen. El anteproyecto de decreto para adicionar los art&iacute;culos 119 y 120 fraci&oacute;n II, III, V, VII de las Ley de Instituciones de Cr&eacute;dito y la de la Comisi&oacute;n Nacional Bancaria y de Valores en su art&iacute;culo IV fracci&oacute;n X, para corregir el desempe&ntilde;o de los intermediarios financieros, qued&oacute; congelado en el actual periodo ordinario de sesiones del Congreso de la Uni&oacute;n.</P><P>
La soberbia, cerraz&oacute;n y terquedad del gabinete econ&oacute;mico impidi&oacute; que ingresara la propuesta elaborada en la C&aacute;mara de Diputados por legisladores del PRI.</P><P>
Hasta ahora se han creado falsas ilusiones y los lamentos son est&eacute;riles, frente a la voracidad de los propietarios de la banca que no est&aacute;n satisfechos a pesar de los apoyos oficiales a trav&eacute;s de la compra de cartera -Fobaproa-, en un monto que rebasa los 12 mil millones de d&oacute;lares, consignan patrones, empresarios, industriales, comerciantes y familias. Todos los afectados se encuentran en un callej&oacute;n sin salida.</P><P>
Pol&iacute;ticos, legisladores, dirigentes del sector obrero y sociedad en su conjunto reclaman nuevos planes de reestructuraci&oacute;n de adeudos, que incluyan ampliaci&oacute;n de periodos de gracia, tambi&eacute;n de tipo fiscal- para romper el c&iacute;rculo vicioso de &quot;recesi&oacute;n-cartera vencida&quot; en el cual cay&oacute; la econom&iacute;a mexicana y que ha postergado la reactivaci&oacute;n.</P><P>
Si por cualquier situaci&oacute;n los bancos no tienen las condiciones para renovar estos pr&eacute;stamos, las empresas tampoco cuentan con liquidez para cubrirlos, mediante una suspensi&oacute;n de pagos o incluso la misma quiebra, a pesar de que la operaci&oacute;n de estas unidades productivas sea altamente rentable. Esta es la situaci&oacute;n actual del pa&iacute;s.</P><P>
Con la devaluaci&oacute;n de diciembre de 1994 los bancos perdieron la capacidad de poder prestar, obligando a un sinn&uacute;mero de unidades a no poder cumplir con sus obligaciones financieras. Es importante recordar que el problema actual, m&aacute;s que de falta de liquidez, es por falta de cr&eacute;dito, aseguran analistas.</P><P>
Tan s&oacute;lo hasta 1995 el sistema bancario comercial se adjudic&oacute; bienes de personas morosas por m&aacute;s de 7,646.5 millones de pesos, 133.65 por ciento m&aacute;s que lo reportado hace un bienio.</P><P>
La Comisi&oacute;n Nacional Bancaria y de Valores da a conocer que, en este lapso, la cartera irrecuperable del sector se elev&oacute; en 57.23 por ciento, para ubicarse en 9,644.5 millones de pesos, que representa 7.05 del portafolios crediticio total, es decir, 137 mil millones de pesos.</P><P>
Las utilidades netas, refiere la CNBV, del sistema bancario cayeron 8.83%, al descender sus ganancias de 3,427.9 millones de pesos en 1994 a 3,124.9 millones en el ejercicio anterior.</P><P>
Los pasivos de los 42 intermediarios que operan en M&eacute;xico se expandieron en 28.32 por ciento, al pasar de 687,380.5 a 882,077.4 millones de pesos. Y dado el explosivo crecimiento de los deudores -que salt&oacute; de poco m&aacute;s de 54 mil a 137 mil millones de pesos-, las instituciones financieras se vieron obligadas a aumentar sus provisiones contra riesgos en 86.49 por ciento, de 18,091 a 33,739.2 millones de pesos.</P><P>
Por lo que toca a la adjudicaci&oacute;n de bienes, pese a la tregua judicial establecida en el Ade, Bancomer, Banamex y Serfin ocuparon -nominalmente- los tres primeros lugares al captar 2,211; 1,512.2 y 1,207 millones de pesos, respectivamente.</P><P>
Tan s&oacute;lo en el primer a&ntilde;o del actual r&eacute;gimen los pr&eacute;stamos al Fondo Bancario de Protecci&oacute;n al Ahorro (Fobaproa) por venta de cartera crediticia llegaron a 68,516.3 millones de pesos.</P><P>
A su vez, los cr&eacute;ditos al gobierno para el Acuerdo de Apoyo Inmediato a Deudores (Ade) fueron de 437.8 millones de pesos, sin incluir a los bancos reportados por la CNBV, como Inverlat, Uni&oacute;n, Cremi, Centro, Banpa&iacute;s, Obrero, Oriente e Interestatal, todos los cuales se ecuentran en situaci&oacute;n &quot;irregular&quot;.</P><P>
De acuerdo con el presidente de la Asociaci&oacute;n Nacional de Industriales de Transformaci&oacute;n (ANIT), Pedro Salcedo Garc&iacute;a, al problema de la cartera vencida no se le ha dado la soluci&oacute;n concreta que urge, ni se le piensa dar; el apoyo ha sido &uacute;nicamente para los banqueros.</P><P>
El gobierno debe completar la estatizaci&oacute;n de la banca, ya que una buena parte de ella est&aacute; &quot;comprada&quot; a trav&eacute;s del Fobaproa, e inmediatamente ofrecer el 49 por ciento de su capital a la banca internacional y as&iacute; salvaguardar a la banca y al pa&iacute;s de un colapso financiero, ya que t&eacute;cnicamente la banca est&aacute; en quiebra.</P><P>
Con el 51 por ciento tambi&eacute;n se tendr&aacute; el control absoluto y &eacute;ste, posteriormente, ofrecerlo a los inversionistas nacionales, a ciudadanos comunes y corrientes. Los nuevos socios internacionales adquirir&iacute;an con la banca la cartera vencida a valores reales presentes, sin intereses ni recargos, pero al mismo tiempo negociar&iacute;an con los deudores pagos cre&iacute;bles y tasas blandas, asegura el representante de los industriales de transformaci&oacute;n.</P><P>
Para justificar el desempe&ntilde;o y actuaci&oacute;n de los intermediarios financieros, Jos&eacute; Madariaga, presidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico, habla sobre el particular:</P><P>
&quot;La banca trabaja en la b&uacute;squeda de f&oacute;rmulas para un mejor cumplimiento de los deudores, pero de ah&iacute; a sacar un programa generalizado como el Ade, no est&aacute; previsto&quot;.</P><P>
Cada una de las instituciones adapta mecanismos para llevar la reestructuraci&oacute;n, depeniendo de cada proyecto. No hay una regla definitiva, incluso se difiere el pago a ciertos plazos m&aacute;s grandes.</P><P>
El problema de la cartera vencida no habr&aacute; de resolverse en el presente a&ntilde;o; veremos como mejorar su manejo; pr&aacute;cticamente se est&aacute; llegando a una fase de estabilizaci&oacute;m, al descartar una quiebra t&eacute;cnica. Y reconoce que es elevado el n&uacute;mero de juicios.</P><P>
Madariaga apunta que fueron insuficientes los 6 mil millones de d&oacute;lares de ayuda a los bancos, pues tan s&oacute;lo de diciembre de 1994 al mismo periodo de 1995 los cr&eacute;ditos vencidos pasaron de 7.30 a 18.3 por ciento.</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>AL Est&aacute; Mejor que Hace 5 A&ntilde;os: Gert Rosenthal
</h3><P></P><P>
* &quot;No lo Sabe 40% de la Poblaci&oacute;n, Sumergida en la Pobreza</P><P>
* Reconoce que las Riquezas a&uacute;n se Concentran en las Minor&iacute;as</P><P>
* &quot;M&eacute;xico Despegar&aacute; con Lentitud Despu&eacute;s de Tanto Sufrir&quot;</P><P>
</P><P>
<B>JORGE URIBE, corresponsal</P><P></B>
</P><P>
SANTIAGO, Chile, 4 de abril.- Am&eacute;rica Latina hoy est&aacute; mejor que hace cinco a&ntilde;os &quot;&#161;qu&eacute; duda cabe! ... Sin embargo eso no lo sabe 40 por ciento de su poblaci&oacute;n que sigue sumergida en la pobreza. El mercado no ha sido lo suficientemente generoso. Y la riqueza se sigue concentrando en minor&iacute;as. &#191;M&eacute;xico?, luego de tanto sufrimientos este a&ntilde;o, con lentitud -es cierto- despegar&aacute;&quot;, afirm&oacute; el secretario ejecutivo de la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina y el Caribe (CEPAL), Gert Rosenthal, al reconocer que son destacables las reformas econ&oacute;micas en el &uacute;ltimo lustro en la regi&oacute;n, pero los niveles de productividad a&uacute;n est&aacute;n muy abajo de los registrados en los pa&iacute;ses industrializados.</P><P>
En la entrevista exclusiva con EXCELSIOR, el economista guatemalteco afirm&oacute; que &quot;la mano de obra de la regi&oacute;n produce entre tres y cinco veces menos que la del primer mundo, mientras la productividad total es entre dos y tres veces menos, tendencia que -como si lo anterior fuera insuficiente- sigue aumentando&quot;.</P><P>
-&#191;Y qu&eacute; hace la CEPAL ante este lamentable cuadro?</P><P>
&quot;Los conceptos que he se&ntilde;alado los expondremos a los gobiernos de la regi&oacute;n en el XXVI periodo de sesiones de la CEPAL que celebraremos en San Jos&eacute;, Costa Rica, entre el 15 y 20 de abril, donde tambi&eacute;n examinaremos el estado que guarda el desarrollo latinoamericano, que es el tema sustantivo de la reuni&oacute;n.</P><P>
Sin embargo, este encuentro marcar&aacute; un hito, porque nos encontramos en un momento de transici&oacute;n y desarrollo. Estamos en el primer a&ntilde;o de la crisis financiera mexicana y los gobiernos se hacen muchas preguntas sobre el rumbo que adopt&oacute; la regi&oacute;n y tambi&eacute;n hay un gran debate sobre el nuevo rol de la ONU y si ya lleg&oacute; el momento de darle una nueva direcci&oacute;n. La CEPAL quiere participar en el debate de c&oacute;mo deber ser la ONU en el pr&oacute;ximo siglo&quot;.</P><P>
-&#191;C&oacute;mo se encuentra Am&eacute;rica Latina en este momento?</P><P>
&quot;Estamos mucho mejor que hace cinco a&ntilde;os, pero con grandes fragilidades, como lo ilustra el caso de M&eacute;xico. Lo dif&iacute;cil es consolidar los logros y c&oacute;mo superamos las fallas. Por supuesto no hay una sola respuesta sencilla, pero si hay que identificar el instante, por ello les estamos diciendo a los gobiernos: revaloricemos la microeconom&iacute;a, o sea el ingrediente que falt&oacute; antes de 1985, es lo que llamamos la pol&iacute;tica sectorial. Antes hab&iacute;amos adquirido el discurso de que si solucion&aacute;bamos las cosas al nivel macro, el mercado se encargar&iacute;a de lo dem&aacute;s&quot;.</P><P>
Rosenthal apunt&oacute; que existe un amplio marco para la acci&oacute;n estatal que debe completar las acciones del mercado para lograr as&iacute; ciertos objetivos, como en los aspectos sociales.</P><P>
&quot;En Costa Rica propondremos avanzar en la modernizaci&oacute;n productiva y en la reforma financiera, porque a todas luces el nivel del ahorro nacional es insuficiente. Si queremos que Am&eacute;rica Latina cumpla los objetivos que se ha trazado, debe crecer 6 por ciento anual en vez de 3 por ciento que registra&quot;.</P><P>
-&#191;Es realista esa meta?</P><P>
&quot;Lo es porque hay algunos pa&iacute;ses que lo han logrado, Chile entre ellos, pero hay requisitos que trascienden la buena econom&iacute;a y que incursionan en el mundo de las instituciones, de los obst&aacute;culos estructurales del desarrollo que, en suma, lo retornan al mundo de la microeconom&iacute;a. Ese es nuestro mensaje&quot;.</P><P>
El economista reconoce que los programas contra la pobreza no han sido in&uacute;tiles, pero su incidencia en mejorar los niveles de vida son &iacute;nfimos y lentos. Rosenthal indic&oacute; que estamos mejor que hace cinco a&ntilde;os, pero 40 por ciento de los latinoamericanos no lo saben.</P><P>
Sin embargo, el director de la CEPAL reiter&oacute; que la pol&iacute;tica macroecon&oacute;mica tiene un impacto muy diferenciado en la empresa latinoamericana. Un n&uacute;mero reducido de empresas se adapt&oacute; y hacen un gran aporte, pero la mayor cantidad de ellas, las medianas y chicas, siguen funcionando como antes y tienden a desaparecer.</P><P>
Muchas de esas empresas no logran cr&eacute;ditos, por lo tanto el rol del Estado -recalc&oacute; el secretario de la CEPAL- &quot;debe volver a retomar, dentro del actual encuadre neoliberal, un papel m&aacute;s activo&quot;.</P><P>
Rosenthal no quiere analizar extensamente el caso de M&eacute;xico, debido a que en la reuni&oacute;n en Costa Rica se aportar&aacute;n nuevos informes, aunque no deja de reconocer la extrema dureza del ajuste y los efectos que ha producido entre los mexicanos.</P><P>
Pero agreg&oacute; que la crisis en ese pa&iacute;s ya toc&oacute; fondo, por ello no queda ninguna posibilidad sino que M&eacute;xico reflote, y eso lo comenzar&aacute; a hacer definitivamente en el segundo semestre de este a&ntilde;o.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Fuerza Multinacional Armada Intenta Destruir el Ejemplo Zapatista: Marcos
</h3><P></P><P>
<B>EZLN, &quot;M&aacute;ximo Desaf&iacute;o Mundial&quot; Contra el Neoliberalismo</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
LA REALIDAD, Las Margaritas. Chis., 5 de abril.- Aliada con el Gobierno mexicano, una fuerza multinacional armada &quot;persigue&quot; y trata de &quot;destruir&quot; el &quot;ejemplo&quot; zapatista -asegur&oacute; el subcomandante Marcos-, porque el EZLN es el &quot;m&aacute;ximo desaf&iacute;o mundial&quot; contra el neoliberalismo.</P><P>
El insurgente lanz&oacute; una convocatoria mundial para combatir a ese modelo econ&oacute;mico al que catalog&oacute; como &quot;la internacional de la muerte&quot;. Eso es el neoliberalismo: &quot;la guerra siempre&quot;.</P><P>
Reconoci&oacute; que el neoliberalismo no s&oacute;lo basa su poder en la estupidez y la soberbia hechas gobierno en las naciones del mundo, el crimen y la impunidad como m&aacute;xima ley, el robo y la corrupci&oacute;n como industria principal, el asesinato como fuente de legitimidad, la mentira como dios supremo, c&aacute;rcel y tumba para los que no sean c&oacute;mplices, sino tambi&eacute;n &quot;en nuestras fallas&quot;.</P><P>
Al inaugurar el foro americano del Encuentro Intercontinental por la Humanidad y contra el Neoliberalismo, frente a m&aacute;s de 300 delegados de media docena de pa&iacute;ses reunidos en este ejido selv&aacute;tico, Marcos sostuvo que ante &quot;la falta de propuestas alternativas nuestras, ellos ('los se&ntilde;ores del poder&quot;) ofrecen la continuidad de la pesadilla&quot;.</P><P>
En este contexto el jefe guerrillero les dijo a sus invitados: tenemos que ir m&aacute;s all&aacute; de los lamentos y proponer nuevos caminos. &quot;No los invitamos a sumar quejas. No los llamamos para potenciar nuestras desdichas. No los convocamos para darle dimensi&oacute;n continental a nuestra pesadilla. Los invitamos a multiplicar anhelos. Los llamamos para restar penalidades. Los convocamos paradoarle dimensi&oacute;n continental a la esperanza&quot;.</P><P>
No obstante que la mayor&iacute;a de los participantes en el foro son de nacionalidad estadunidense, en su discurso de apertura, le&iacute;do la noche del jueves, Marcos critic&oacute; acremente al gobierno de Bill Clinton, se&ntilde;alando que la naci&oacute;n de la bandera de las barras y las estrellas &quot;sintetiza como ninguno las grandes contradicciones&quot;.</P><P>
&quot;Naci&oacute;n levantada con el esfuerzo de migrantes de todo el mundo, los Estados Unidos de Am&eacute;rica se levanta como el s&iacute;mbolo de poder y modernidad. La soberbia del poder que suele tener su guarida en las tierras de Norteam&eacute;rica, ha conseguido que el repudio mundial que merece su pol&iacute;tica exterior contamine, no pocas veces, al noble pueblo norteamericano.</P><P>
&quot;Pero esa soberbia del poder s&oacute;lo es posible a un alto costo para el pueblo de los Estados Unidos de Am&eacute;rica. No s&oacute;lo a las llamadas minor&iacute;as latinas, asi&aacute;ticas y negras, tambi&eacute;n a los blancos, la crisis elevada a sistema econ&oacute;mico mundial, el neoliberalismo, cobra su elevada cuota de dolor al norte del r&iacute;o Bravo&quot;.</P><P>
Flanqueado por el comandante Tacho y el mayor Mois&eacute;s, Marcos -siempre lo m&aacute;s alejado posible de la gente ajena al EZLN-, en su discurso de diez cuartilla cita a Manuelita S&aacute;enz, Sim&oacute;n Bol&iacute;var, los hermanos Flores Mag&oacute;n, Emiliano Zapata y Ernesto `Che' Guevara como los &quot;autores intelectuales&quot; del delirio que nos convoca, &quot;los locos que se atrevieron antes que nosotros a so&ntilde;ar nuestro anhelo&quot;.</P><P>
Y explica:</P><P>
&quot;Somos el final, la continuaci&oacute;n y el comienzo. Somos el espejo que es cristal; somos el cristal que es espejo.</P><P>
Somos la rebeld&iacute;a. Somos la necia historia que se repite para ya no repetirse, el mirar atr&aacute;s para poder caminar hacia adelante. Somos el m&aacute;ximo desaf&iacute;o al neoliberalismo, el absurdo m&aacute;s hermoso, el delirio m&aacute;s irreverente, la locura m&aacute;s humana. Somos seres humanos haciendo lo que debe hacerse en la realidad, es decir so&ntilde;ando...&quot;</P><P>
Sobre la impresi&oacute;n de que existen planes para destruir al EZLN, el subcomandante sostuvo:</P><P>
&quot;Diversos gobiernos del mundo se han aliado con el Gobierno mexicano para combatirnos a nosotros. La m&aacute;s moderna y sofisticada tecnolog&iacute;a de guerra es lanzada contra las armas de madera, los pies rotos y el pensamiento ancestral de los zapatistas que declaran sin pena ni miedo, que el lugar del conocimiento, la palabra y la verdad est&aacute; en el coraz&oacute;n.</P><P>
&quot;La muerte moderna contra la vida ancestral. El neoliberalismo contra el neozapatismo. &#191;Por qu&eacute; nos temen? &#191;Por qu&eacute; tanta muerte para tan pocos y tan peque&ntilde;os? Porque los hemos desafiado, y lsipeor del desaf&iacute;o es que se convierte en ejemplo&quot;.</P><P>
Y agreg&oacute; que la muerte que antes s&oacute;lo los visitaba vestida de enfermedad y miseria, &quot;hoy viene adem&aacute;s con uniforme verde olivo -qu&eacute; tr&aacute;gico: es el color de la paz-, con plomo y m&aacute;quinas de guerra. Todas estas se&ntilde;ales anuncian destrucci&oacute;n. Una verdadera fuerza multinacional armada nos persigue y trata de destruir nuestro ejemplo. Los poderosos del mundo se molestan por nuestra existencia y nos honran con su amenaza. Aciertan, el desaf&iacute;o zapatista es un desaf&iacute;o mundial. Nunca lo pretendimos, jam&aacute;s lo imaginamos. Pero puestos en ese papel, seremos lo m&aacute;s inc&oacute;modos que nos sea posible&quot;, advirti&oacute;.</P><P>
Sostiene que el neoliberalismo, ese sistema mundial hace posible que el crimen se haga gobierno en M&eacute;xico. Un sistema nacional hace posible que el crimen mande en Chiapas. &quot;Luchando en las monta&ntilde;as del sureste mexicano luchamos por M&eacute;xico, por la humanidad y contra el neoliberalismo. Por eso el poder mundial nos persigue, por eso nos encarcela, por eso nos asesina, por eso quiere destruirnos&quot;.</P><P>
Bajo la convocatoria de luchar por la humanidad y contra el neoliberalismo, el subcomandante Marcos dijo que para resolver el dilema de &quot;transformaci&oacute;n o destrucci&oacute;n de la realidad&quot;, hay que enfrentar a un enemigo muy poderoso.</P><P>
Este enemigo, dijo, es el poder vestido con el ropaje del neoliberalismo. &quot;Sus cr&iacute;menes no reconocen fronteras, representa la globalizaci&oacute;n de la desesperanza. El neoliberalismo oferta una nueva doctrina mundial: la rendici&oacute;n y la indiferencia como &uacute;nicas formas de inclusi&oacute;n, la muerte y el olvido como &uacute;nico futuro para los excluidos, es decir, para las mayor&iacute;as&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Indispensable, el Apoyo a la Ciencia: Bol&iacute;var Zapata
</h3><P></P><P>
* Es Inaplazable Vincularlo con la Iniciativa Privada</P><P>
* No Resulta Apetecible Aqu&iacute; la Carrera Acad&eacute;mica, Dice</P><P>
* Tenemos Recursos Naturales Para Crear Empleo y Riqueza</P><P>
</P><P>
<B>PATRICIA RUIZ, enviada</P><P></B>
</P><P>
CUERNAVACA, Mor., 5 de abril.- Es Premio Pr&iacute;ncipe de Asturias y uno de sus art&iacute;culos ha sido citado algo m&aacute;s de &#161;4,400 veces! en la comunidad internacional. No tiene pinta ni trato de esa clase de cient&iacute;ficos con gran formalidad y divorciados de la esencia humana. Lleva zapatos tenis, pantal&oacute;n de mezclilla y camisa a rayas. Barba entrecana y ojos claros cubiertos por grandes anteojos.</P><P>
Mira una de las muchas fotograf&iacute;as de sus tres rubios hijos y dice con dulzura &quot;Son unos monstruos&quot;.</P><P>
Es Francisco Bol&iacute;var Zapata, el mexicano que se consagr&oacute; mundialmente por haber construido una herramienta molecular que permiti&oacute; la clonaci&oacute;n y expresi&oacute;n de los primeros genes de origen humanueen microorganismos. Es decir, el material gen&eacute;tico de las c&eacute;lulas.</P><P>
En pocas palabras, podemos decir que es una eminencia en la biolog&iacute;a molecular y en la biotecnolog&iacute;a. Tan es as&iacute; que es considerado como uno de los pocos cient&iacute;ficos que gozan del mayor n&uacute;mero de menciones de sus obras, adem&aacute;s de que en su laboratorio consigui&oacute; aislar los primeros genes a escala M&eacute;xico e Iberoam&eacute;rica. El curr&iacute;culum del doctor en ciencias qu&iacute;micas, de 48 a&ntilde;os reci&eacute;n cumplidos, detalla que las citas de sus investigaciones y aportaciones llegan a alrededor de 10,000 en la literatura mundial. Y lo han hecho Premios Nobel y destacados especialistas.</P><P>
Es hijo de otro destacado hombre de ciencia, exiliado de la Guerra Civil Espa&ntilde;ola, Jos&eacute; Ignacio Bol&iacute;var Goyanes, qu&iacute;mico y catedr&aacute;tico universitario. Y Bol&iacute;var Zapata, siguiendo la huella paterna, fue considerado en su juventud el mejor estudiante de qu&iacute;mica en M&eacute;xico. Actualmente es director del Instituto de Biotecnolog&iacute;a de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, del que fue fundador.</P><P>
En este centro de la gen&eacute;tica, existen toda clase de programas: desde el que plantea profundizar en las mutaciones de la llamada mosca de la fruta -y esto se traduce en su imposibilidad de desarrollar sus alas que son peque&ntilde;as- y su relaci&oacute;n con el hallazgo reciente en humanos que significa una mutaci&oacute;n del mismo gene que ocasiona un s&iacute;ndrome del sistema nervioso. Existen otros programas con t&iacute;tulos incomprensibles para cualquier mortal: &quot;Se&ntilde;ales extracelulares y diferenciaci&oacute;n terminal de neuronas hipotal&aacute;micas&quot; o &quot;Evoluci&oacute;n dirigida de p&eacute;ptidos y prote&iacute;nas&quot;. Enunciado similar presenta la tesis de doctorado del reconocido investigador mexicano: &quot;Posibilidades de Ingenier&iacute;a gen&eacute;tica en Escherichia coli K-12&quot;. Para aligerar el asunto, el doctor Bol&iacute;var Zapata invita a recorrer el Instituto creado en 1982, con una frase graciosa: &quot;Vayamos a ver a algunos de mis mejores alumnos: los conejos y las ratas de laboratorio&quot;.</P><P>
</P><P>
EL APOYO A LA CIENCIA</P><P>
</P><P>
Por la ma&ntilde;ana y al fondo de su sencillo cub&iacute;culo, tras el ventanal se exhibe un escenario verde propio de la naturaleza cuernavaquense, el multipremiado Bol&iacute;var Zapata en entrevista exclusiva menciona lo que es una de sus grandes preocupaciones: el apoyo a la ciencia y su necesaria e inaplazable vinculaci&oacute;n con la empresa privada. &quot;El gobierno tiene que estimular fiscal y econ&oacute;micamente la inversi&oacute;n privada a la ciencia en esta pol&iacute;tica neoliberal&quot;.</P><P>
Y expresa una gran verdad: &quot;Independientemente de qu&eacute; tan neoliberal sea o no el modelo vigente, yo pienso que para asegurar el desarrollo del pa&iacute;s, el gobierno tiene que convertirse en socio y apoyar a los inversionistas privados nacionales y extranjeros participando con capital de riesgo&quot;.</P><P>
De no ocurrir esto, el pa&iacute;s se dirigir&aacute; irremediablemente a la gran maquila, situaci&oacute;n injusta si se considera que M&eacute;xico tiene como pocas naciones grandes recursos naturales, que de aprovecharlos como se debe generar&iacute;an ingresos, fuentes de trabajo e industria e infraestructura competitivas.</P><P>
Bol&iacute;var Zapata, tambi&eacute;n miembro de El Colegio Nacional, ennumera tan s&oacute;lo algunas: petr&oacute;leo, biodiversidad y miner&iacute;a. Y en alusi&oacute;n a la primera advierte: &quot;De no conseguirse la coparticipaci&oacute;n, esta pol&iacute;tica nos va a llevar a vender todas las cosas en &aacute;reas que son de gran valor estrat&eacute;gico&quot;.</P><P>
Y en esencia menciona: &quot;El gobierno tiene que declarar que hay voluntad pol&iacute;tica para apoyar ciertas &aacute;reas donde hay recursos naturales&quot;. Como ocurri&oacute;, a&ntilde;ade, hace algunos d&iacute;as en la industria forestal &quot;donde el Presidente Zedillo anunci&oacute; que su administraci&oacute;n est&aacute; dispuesta a entrar con 65 por ciento de capital&quot;.</P><P>
</P><P>
ALGUNOS LE LLAMAN PANCHO</P><P>
</P><P>
&quot;Pancho&quot; le llaman algunos de los estudiantes de doctorado que trabajan en el Instituto de Biotecnolog&iacute;a, en donde Bol&iacute;var Zapata es uno de los 40 l&iacute;deres de investigaci&oacute;n. Pero los j&oacute;venes hombres y mujeres de ciencia enfrentan una etapa de incertidumbre porque &quot;al salir de las universidades padecen la ausencia de demanda&quot;. Situaci&oacute;n muy diferente en otros pa&iacute;ses, como Estados Unidos, donde la absorci&oacute;n de los cient&iacute;ficos noveles en distintas fuentes de empleo &quot;es brutal&quot;.</P><P>
En M&eacute;xico &quot;la carrera acad&eacute;mica desgraciadamente no es apetecible&quot;, agrega con algo de dolor el cient&iacute;fico Bol&iacute;var. Y esto se refleja en que la planta de cient&iacute;ficos en la UNAM es &quot;vieja&quot; si se considera que el nuestro es un pa&iacute;s de j&oacute;venes. La edad promedio es de 45 a&ntilde;os y el problema es que &quot;no ingresan porque no ven perspectivas&quot;.</P><P>
Para revertir esta grave situaci&oacute;n, Bol&iacute;var Zapata, a toda prueba hombre experimentado y miembro del Consejo Consultivo de Ciencias de la Presidencia de la Rep&uacute;blica, se pronuncia porque se procure convencer a las autoridades de varias cosas: en primer lugar de que los cient&iacute;ficos mexicanos son capaces y competitivos; segundo, que la UNAM no puede convertirse en el motor del desarrollo tecnol&oacute;gico del pa&iacute;s porque su misi&oacute;n est&aacute; en formar bien a la gente; tercero, que los empresarios y el gobierno apoyen a la ciencia sin temor ni prejuicios; cuarto, difundir el quehacer cient&iacute;fico entre los j&oacute;venes bachilleres y entre industriales y para ello es necesario rescatar para los estudiantes la c&aacute;tedra que fue valor fundamental en el luminoso pasado universitario y propiciar foros dirigidos a los empresarios en una especie de &quot;c&aacute;tedra industrial&quot;.</P><P>
</P><P>
&quot;SON POCAS ZANAHORIAS&quot;</P><P>
</P><P>
Bol&iacute;var Zapata sabe -aunque no es su caso-que el catedr&aacute;tico, el investigador necesita ganar m&aacute;s -'necesita lana&quot;-y por ello requiere de est&iacute;mulos econ&oacute;micos para realizar la labor de tutor que existe en programas formulados desde hace doce a&ntilde;os, pero que hasta la fecha carecen de recompensa monetaria.</P><P>
&quot;No quisiera entrar en el porqu&eacute; no llega el dinero, pero si esto sucediera habr&iacute;a la capacidad instalada en este momento en el pa&iacute;s para reproducirnos de una manera m&aacute;s amplia&quot;.</P><P>
Con el estilo sencillo de hablar -muy su caracter&iacute;stica-, Bol&iacute;var Zapata, Premio Pr&iacute;ncipe de Asturias 1991 en el &aacute;rea de la Ciencia y la Tecnolog&iacute;a, se&ntilde;ala a manera de conclusi&oacute;n: &quot;Entre los investigadores, existen pocas zanahorias para estimularlos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Desastre Econ&oacute;mico
</h3><P></P><P>
<B>Es Urgente el Derrame del Gasto Social</P><P></B>
</P><P>
* &#191;En qu&eacute; Parte del Tejido Social se Gener&oacute; el C&aacute;ncer?</P><P>
* El &quot;Egipticismo&quot; o la Renovaci&oacute;n Mundial, las Opciones</P><P>
* El Industrial que se Duerme es Destruido sin Piedad</P><P>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
&#191;Por qu&eacute; la naci&oacute;n no acaba de salir de esta crisis, que amenaza con prolongarse por tiempo indefinido? &#191;Qu&eacute; ocurre? &#191;En qu&eacute; parte del tejido social se genera el c&aacute;ncer? &#191;Por d&oacute;nde habr&aacute; que atacarlo?</P><P>
La enfermedad tiene su origen en la econom&iacute;a, se dice. Pero, &#191;por qu&eacute; el tejido econ&oacute;mico acus&oacute; se&ntilde;ales de fatiga? El lado activo de la econom&iacute;a est&aacute; en el desarrollo de las fuerzas productivas. Hoy ya no debe hablarse de t&eacute;cnica, sino de tecnolog&iacute;a, de la indisoluble uni&oacute;n entre la t&eacute;cnica y la ciencia: la ciencia aplicada al desarrollo. Hundidos en el aislamiento, inmersos en una cueva oscura (el pa&iacute;s levant&oacute; la Cortina de Nopal durante decenios), fascinados en la contemplaci&oacute;n de nosotros mismos, el cambio tecnol&oacute;gico mundial pas&oacute; por nuestro lado. Cuando despertamos del letargo, advertimos que la industria estaba rezagada, satisfecha en una t&eacute;cnica arcaica. Entrar una vez m&aacute;s en la &oacute;rbita de la econom&iacute;a mundial ha sido un desastre. Pero no hay m&aacute;s que dos opciones: o nos quedamos en lo que Samuel Ramos llam&oacute; inmovilidad del &quot;egipticismo&quot; ind&iacute;gena o subimos a la cresta de la ola de la renovaci&oacute;n mundial.</P><P>
Las fuerzas productivas son por definici&oacute;n din&aacute;micas, est&aacute;n en constante cambio. La &quot;modernizaci&oacute;n&quot; econ&oacute;mica es un impulso por &quot;estar a la moda&quot;, por &quot;actualizar&quot; o &quot;poner al d&iacute;a&quot; estructuras caducas. El proceso es inevitable e incesante. Fuimos modernos un d&iacute;a; hicimos, como Fausto, un pacto con el diablo, y ya no podemos retroceder. La primera modernizaci&oacute;n fue la conquista: de la coa a la yunta, del neol&iacute;tico a la edad del hierro, del tameme al caballo. El costo fue brutal y el indio rindi&oacute; un servicio personal que lo degrad&oacute;; hoy en el pa&iacute;s existe, sin embargo, m&aacute;s poblaci&oacute;n india que antes de la entrada de Cort&eacute;s.</P><P>
Tanto la vieja como la Nueva Espa&ntilde;a quedaron atr&aacute;s frente a Holanda, Francia e Inglaterra. La guerra de independencia nos hizo entrar otra vez en el mercado mundial, pero hizo pedazos la planta productiva. El porfiriato fue un nuevo intento por modernizar al pa&iacute;s, a costa de su libertad pol&iacute;tica. Desde el &aacute;ngulo de las fuerzas productivas, la furia revolucionaria renov&oacute; el desastre: el pa&iacute;s volvi&oacute; a tener el nivel productivo de 1910 s&oacute;lo veinte a&ntilde;os m&aacute;s tarde.</P><P>
En una econom&iacute;a desarrollada, a&uacute;n m&aacute;s que en una atrasada, el proceso de renovaci&oacute;n t&eacute;cnico es continuo. El industrial que se duerme es destruido sin piedad. Marshall Berman recuerda, en ese aspecto, la expresi&oacute;n de Marx: &quot;todo lo s&oacute;lido se desvanece en el aire&quot;. Una planta de vapor, moderna en 1900, es hoy chatarra. La fuerza mec&aacute;nica del agua fue sustituida por el vapor y &eacute;ste, a su vez, por la electricidad. El hilo de cobre fue dejado atr&aacute;s por la fibra &oacute;ptica, el taller de Taylor y de Ford por el de Taiichi Ohno.</P><P>
Todo eso es cierto. Pero aqu&iacute; me interesa poner en relieve un hecho, que estimo decisivo. La historia humana se abre no s&oacute;lo por sustituciones, tambi&eacute;n por sedimentos. El hacha de bronce est&aacute; en un museo, pero se conserva el trabajo de los metales. La econom&iacute;a se inicia en la cooperaca n simple a la que siguen el artesanado, las manufacturas heterog&eacute;nea y org&aacute;nica, hasta la gran industria. &#191;Han desaparecido, tragadas por el desarrollo, esas formas arcaicas? No, permanecen, como un sedimento: las maquiladoras desarrollan, por ejemplo, en escala planetaria, la manufactura heterog&eacute;nea.</P><P>
&quot;Hace cinco mil a&ntilde;os&quot;, escribe Michel Serres, &quot;antepasados que desconocemos nos legaron plantas y bestias. Hoy a&uacute;n comemos ovejas y pan, llevamos tejidos de lana, bebemos vino de vi&ntilde;edos... El trigo novoa vuelto a su variedad salvaje... El cordero y el cachorro no corren hacia el bosque al salir del vientre de su madre, sino que habitan en nuestra casa cuando nacen, desde hace miles de a&ntilde;os. La obra sigue inalterada, aunque hayamos perdido su saber inicial: no hemos sabido, desde entonces, domesticar ninguna otra especie&quot; (si exceptuamos las que aport&oacute; Am&eacute;rica: ma&iacute;z, frijol, jitomate, pavo, llama, aguacate). &#191;Qu&eacute; intento decir? La domesticaci&oacute;n de plantas y animales, el cultivo de metales, la lengua, la escritura, eso que se llama raz&oacute;n, la matem&aacute;tica, la geometr&iacute;a, la vinculaci&oacute;n pol&iacute;tica del hombre al territorio, el Estado, el derecho, cambian al tiempo que permanecen. Ignoramos, dice Serres, qu&eacute; hizo nacer la lengua, pero recordamos la invenci&oacute;n de la escritura &quot;y confirmamos que los grupos que la adoptaron no pudieron dejarla jam&aacute;s&quot;. Si un camino fue abierto, no se ha vuelto a perder.</P><P>
&#191;Por qu&eacute; consigno estos hechos? Se insiste en que la historia humana est&aacute; hecha de cambios. Otros creen que la revoluci&oacute;n es un acto inaugural, que altera todo, de la ra&iacute;z al fruto. Es cierto, pero se olvida que toda revoluci&oacute;n destruye y al mismo tiempo hereda; que el pasado se clave en nuestra espalda. El hombre es animal hecho de minerales y gases; resume la evoluci&oacute;n, pero necesita, igual que una planta angiosperma, de la energ&iacute;a solar. El petr&oacute;leo es luz f&oacute;sil. La vida social se apoya en el mito. La t&eacute;cnica econ&oacute;mica no agota la totalidad del tejido humano.</P><P>
Se cree que la libertad es un acto infinito de la voluntro, que lo puede todo. Se cree tambi&eacute;n que la democracia tiene poder para alterar el conjunto de la vida. No se repara en que la historia mezcla pasado y futuro. Tomo la lengua como ejemplo. Dice Ferdinand de Saussure que la lengua es, siempre, una herencia. La lengua no es una nomenclatura, un contrato entre significante y significado, un pacto legal por el que Ad&aacute;n dotara de &quot;nombres&quot; a las &quot;cosas&quot;. El significante es arbitrario, la imagen ac&uacute;stica no est&aacute; unida de modo natural a los conceptos, hecho que desata consecuencias enormes: pone a la lengua al abrigo de los intentos por modificarla; pero la modifica tambi&eacute;n, de modo necesario. Todo sujeto es inconsciente ante el hecho de la lengua. Cuando hablamos y ponemos en acto el cambio f&oacute;nico, usamos nuestra libertad de elecci&oacute;n y confirmamos la arbitrariedad del signo. Pero, al hacerlo as&iacute;, cerramos las puertas de los cambios: &quot;situada a la vez en la masa social y en el tiempo, nadie puede cambiar nada&quot; en la lengua. La arbitrariedad del signo, empero, &quot;entra&ntilde;a te&oacute;ricamente la libertad de establecer cualquier relaci&oacute;n entre la materia f&oacute;nica y las ideas&quot;. La lengua se conserva, es un sistema en el que todas sus partes deben ser consideradas en solidaridad sincr&oacute;nica, es decir, en el eje de la simultaneidad.</P><P>
Lo propio ocurre en econom&iacute;a y en pol&iacute;tica. &#191;Basta el control de la inflaci&oacute;n, para que todo se arregle? No, el verdadero control de la inflaci&oacute;n se genera por el aumento de la productividad y la elevaci&oacute;n del salario real. Si hay mayor capacidad adquisitiva y se produce m&aacute;s, la inflaci&oacute;n baja: es preciso desarrollar las fuerzas productivas. La econom&iacute;a nacional no fue dise&ntilde;ada para un brinco instant&aacute;neo. De la protecci&oacute;n a la libertad hay un salto al vac&iacute;o. Los ferrocarriles y los puertos sufren rezago de decenios. Pemex y sus veneros, base del desarrollo nacional, &#191;fueron escriturados por el diablo? No, el problema es que el petr&oacute;leo dio impuestos excesivos al gobierno (traducidos tanto en gasto corriente como en casas de Infonavit); pag&oacute; la corrupci&oacute;n sindical, lo que se quiera. &#191;Qu&eacute; tanto de las ganancias de Pemex se reinvirti&oacute; en la industria? Poco, muy poco, por eso la industria no es cabalmente moderna.</P><P>
La econom&iacute;a no podr&aacute; salir de su marasmo con la adopci&oacute;n de medidas de orden tecnocr&aacute;tico. Pol&iacute;tica y econom&iacute;a se acercan al mundo religioso. Fideicomiso, finanzas: palabras que vienen de fe, fides. Se habla de confianza y de credibilidad. Esas palabras s&oacute;lo se entienden por su ra&iacute;z: cr&eacute;dito es palabra hermana de creencia.</P><P>
Se&ntilde;or Presidente: Usted est&aacute; en la obligaci&oacute;n de devolverle la confianza a la naci&oacute;n. Ha prometido reactivar la econom&iacute;a y nos ha dicho que el fin de la crisis est&aacute; cerca. Pero sus palabras carecen de congruencia con los hechos. Deshaga el perverso nudo gordiano que tiene atada a la econom&iacute;a. Haga que se derrame el gasto social. Si la econom&iacute;a nacional se contrae, como hasta hoy, usted salvar&aacute; s&oacute;lo a un cad&aacute;ver. Despu&eacute;s, todas las medidas ser&aacute;n in&uacute;tiles.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
* Nada Parece Indicar que el Gobierno Ejercer&aacute; el Gasto P&uacute;blico en el Corto Plazo</P><P>
* Paralizada, la Privatizaci&oacute;n de Petroqu&iacute;micas; Divide al PRI, la Izquierda se Opone</P><P>
* Aborda R. Casillas la Transici&oacute;n de Ir&aacute;n, de Gobierno Militar a Dictadura Religiosa</P><P>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Reconstruir el futuro.</P><P>
Quiz&aacute; uno de los aspectos m&aacute;s dolorosos de la crisis que se manifest&oacute; el 20 de diciembre de 1994 es el hecho de que a partir de ese momento las leg&iacute;timas expectativas de crecimiento y desarrollo que se hab&iacute;an alentado como consecuencias de muchas de las acciones del salinismo, cayeron por tierra casi con la misma velocidad con la que se desplom&oacute;, a pesar de las t&iacute;midas admoniciones de Jaime Serra Puche, la cotizaci&oacute;n del peso frente al d&oacute;lar.</P><P>
Ese hecho se tradujo en el escenario que todosesonocemos. Lo m&aacute;s grave de aquella ca&iacute;da es que junto con la cotizaci&oacute;n peso-d&oacute;lar, se cayeron muchas de las expectativas racionales que se hab&iacute;an construido alrededor de ese indicador. No era para menos, fueron muchas las empresas y particulares que creyeron a pie juntillas que la oferta central del entonces nuevo gobierno era la de preservar, entre otros, ese aspecto del anterior modelo de expectativas racionales.</P><P>
Ahora que, por lo visto, las nuevas reglas del juego no incluyen en momento alguno fijar una vez m&aacute;s el tipo de cambio a ninguna consideraci&oacute;n que no sea la de una relativamente amplia banda de cotizaci&oacute;n, lo primero que se antoja necesario es preguntarnos, cu&aacute;l ser&aacute; -si lo hay- el nuevo modelo de expectativas racionales a partir del cual se espera que la economia repunte.</P><P>
No hay signos claros, al momento de redactar estas l&iacute;neas, de que el Gobierno Federal est&eacute; en realidad dispuesto a ejercer en el corto plazo, es decir los pr&oacute;ximos 2 meses 3 semanas, el gasto p&uacute;blico autorizado por los presupuestos generales de ingresos y egresos. Tampoco hay compromiso alguno de la administraci&oacute;n para fijar ni el tipo de cambio ni las tasas de inter&eacute;s del mercado; parecer&iacute;a que la &uacute;nica v&iacute;a que queda es entonces la de la capacidad que eventualmente puedan llegar a tener los agentes econ&oacute;micos para comprender que esas son las reglas del juego y que ser&aacute; o tendr&iacute;a que ser a partir de ellas que se tendr&aacute; o no que trabajar.</P><P>
Queda pendiente, sin embargo, un asunto mucho muy grave, que no es otro sino el de saber si habr&aacute; o no la voluntad necesaria en situaciones como &eacute;sta para verdaderamente propiciar una efectiva desregulaci&oacute;n a la actividad econ&oacute;mica y si, a cambio de la incertidumbre en tantas y tan importantes variables de la econom&iacute;a nacional, el Gobierno Federal y -particularmente- los otros niveles de gobierno, estatal y municipales, as&iacute; como las ramas legislativas y judicial de los gobiernos en sus tres niveles, est&aacute;n dispuestas a ofrecer a la econom&iacute;a nacional el beneficio de una filosof&iacute;a verdaderamente desreguladora.</P><P>
Un elemento no menos importante a considerar es el de definir de una vez y para siempre si se acelerar&aacute; o no y en qu&eacute; condiciones la apertura del sobreprotegido mercado bancario del pa&iacute;s a fin de que quienes as&iacute; lo deseen est&eacute;n en condiciones de encontrar cr&eacute;ditos baratos que, a pesar de las cuatro semanas consecutivas de t&iacute;midas bajas en las tasas de inter&eacute;s de los mercados primarios y secundarios, no se encuentran en el pa&iacute;s en la actualidad.</P><P>
Al asunto de la desregulaci&oacute;n hay que agregar el tema de la necesaria eliminaci&oacute;n de una serie de impuestos y derechos que, adem&aacute;s de preservar las condiciones de injusto privilegio de que disfrutan funcionarios como los del Departamento del Distrito Federal (en la medida que son propios de un modelo absolutamente irracional de ejercicio del poder p&uacute;blico) desalientan si no es que impiden abiertamente el surgimiento de nuevas y m&aacute;s eficaces empresas.</P><P>
No menos importante ser&iacute;a el trabajo de otras dependencias de gobierno para resolver el dilema de la falta, tan grave la una como la otra, de pol&iacute;tica industriales y\o comerciales. El salinismo pens&oacute; que basta eliminar la primera para que la segunda emergiera como resultado del libre juego de la econom&iacute;a internacional.</P><P>
</P><P>
POLITICA COMERCIAL</P><P>
</P><P>
No se quiso advertir el hecho objetivo de que no basta con eliminar aranceles o firmar acuerdos comerciales para garantizar que el pa&iacute;s estar&aacute; en condiciones de dar vida a un modelo de desarrollo econ&oacute;mico capaz de resolver el n&uacute;mero grave e importante de problemas que enfrenta la econom&iacute;a nacional en estos momentos.</P><P>
Bastar&iacute;a revisar la manera en que operan los ministerios o departamentos de Comercio en las naciones altamente desarrolladas para advertir lo importante que tendr&iacute;a que ser que M&eacute;xico contara con una pol&iacute;tica comercial que involucrara, que supusiera como premisa b&aacute;sica, una pol&iacute;tica industrial que oriente las acciones del mercado para hacer m&aacute;s eficaces las acciones de nuestros empresarios y prestadores de servicios.</P><P>
La reconstrucci&oacute;n del futuro nacional o por lo menos la posibilidad de imaginarnos un futuro menos grave que el presente que hemos vivido en los &uacute;ltimos 16 meses, necesariamente pasa por la construcci&oacute;n de un modelo de ejercicio del gobierno que sea m&aacute;s d&uacute;ctil para comprender que en M&eacute;xico se necesitan importantes cambios en la manera no s&oacute;lo de gobierno de la econom&iacute;a, sino tambi&eacute;n en la manera de construir expectativas que eventualmente pudieran conducir a recuperar el futuro.</P><P>
M&eacute;xico en las actuales condiciones parecer&iacute;a no tener ese futuro.</P><P>
Parecer&iacute;a encontrarse al garete en un mar carente incluso de corrientes que pudieran sacarlo de la situaci&oacute;n en la que se encuentra y esa imagen, reproducida al infinito ciertamente dificulta todav&iacute;a m&aacute;s que los distintos agentes de la actividad econ&oacute;mica comprendan no s&oacute;lo lo que sucede en su &aacute;mbito inmediato de acci&oacute;n, sino que comprendan, igualmente, el ca&oacute;tico escenario del gobierno de la pol&iacute;tica, donde las expectativas de construcci&oacute;n de acuerdo y soluci&oacute;n de las muy graves contradicciones que hist&oacute;ricamente has marcado al subsistema de partido, al subsistema de administraci&oacute;n y procuraci&oacute;n de justicia y a otras &aacute;reas no menos importantes de ese sistema, parecer&iacute;an depender del capricho de actores pol&iacute;ticos vaciados del n&uacute;mero necesario de compromisos para enfrentar una situaci&oacute;n como la actual.</P><P>
Ah&iacute; ser&iacute;a importante, para la construcci&oacute;n de las expectativas de los agentes econ&oacute;micos nacionales y extranjeros, que los partidos logren los acuerdos necesarios para garantizar la viabilidad del pa&iacute;s como tal, pero sobre todo para ofrecer las garant&iacute;as que objetivamente requiere la inversi&oacute;n directa, extranjera y nacional, para abandonar el af&aacute;n especulativo y comprometerse en el esfuerzo productivo.</P><P>
Est&aacute;n pendientes de definirse, en el plano de la reforma pol&iacute;tica, los acuerdos que finalmente permitir&aacute;n saber qu&eacute; futuro espera a los procesos electorales del pa&iacute;s, del mismo modo que est&aacute; pendiente de conocer cu&aacute;l es el perfil que la Suprema Corte de Justicia de la Naci&oacute;n construir&aacute; para s&iacute; misma luego de algunos aciertos (como la jurisprudencia dictada a prop&oacute;sito del criminal impuesto de dos por ciento de los activos) y despu&eacute;s de por lo menos dos muy graves errores.</P><P>
Los dos son reflejos de los temores que todav&iacute;a asaltan a ese tribunal cuando aborda asuntos de corte pol&iacute;tico como lo fueron la ley de participaci&oacute;n ciudadana del Distrito Federal y el caso de Aguas Blancas que primero rechaz&oacute; y luego sumisamente acept&oacute;.</P><P>
Aun cuando esos dos casos corresponden a terrenos que podr&iacute;an considerarse como distantes, lejos de la esfera de las actividades econ&oacute;micas, se trata de hechos que mueven a confusi&oacute;n y que al ojo no siempre muy bien informado del inversionista privado pueden estarle enviado el mensaje equivocado, un mensaje que sobre todo, contradiga las palabras del Ejecutivo, a prop&oacute;sito del esfuerzo de reforma que se realiza en la actualidad.</P><P>
Bastar&iacute;a considerar la manera en que las agencias de informaci&oacute;n internacional, especialmente Reuter, presentan en el extranjero la noticia sobre el fateo emitido por la Corte en el caso Tabasco, para darnos cuenta la manera en que una acci&oacute;n que en M&eacute;xico fue interpretada en un cierto sentido, fuera de nuestras fronteras puede ser analizada bajo otra perspectiva.</P><P>
La nota de Reuter fue encabezada, en ingl&eacute;s, &quot;M&eacute;xico Zedillo wins Supreme Court case vs govermort&quot;; es decir &quot;Zedillo de M&eacute;xico gana caso contra gobernador en la Suprema Corte&quot;.</P><P>
Como si hubiera sido decisi&oacute;n del propio Zedillo de iniciar la acci&oacute;n judicial contra el gobierno de Tabasco, lo cual no pod&iacute;a ser as&iacute; pues el titular del Ejecutivo Federal por medio de la Secretar&iacute;a de Gobernaci&oacute;n se deslind&oacute; de la acci&oacute;n y dej&oacute; en claro que no era parte interesada.</P><P>
</P><P>
REALIDADES</P><P>
</P><P>
Ese hecho qued&oacute; claro en M&eacute;xico y para los mexicanos, sin embargo en el exterior, reiteramos, la nota presentaba una realidad bastante diferente.</P><P>
No se puede considerar que se deba a la mala fe de la agencia brit&aacute;nica, sino al hecho objetivo que en el exterior el hecho que nos ocupa tuvo una lectura completamente diferente a la que se dio en M&eacute;xico, no porque se tergiversaran los hechos, sino porque estos son interpretados a la luz de experiencias pol&iacute;ticas distintas y de la propia historia nacional mexicana que, en ese delicado rublo, ha estado marcado por experiencias que no se ajustan a los modelos de las naciones desarrolladas que, nos guste o no, son los modelos a partir de los cuales se analiza nuestra realidad cotidiana.</P><P>
De ah&iacute; que resulte muy importante que, instalados como estamos en una din&aacute;mica globalizada de la gesti&oacute;n de los asuntos p&uacute;blicos, no s&oacute;lo se asimile que es necesario el surgimiento de una nueva moral p&uacute;blica, como apunt&aacute;bamos ayer en estos espacios, sino que tambi&eacute;n se d&eacute; paso a la construcci&oacute;n de nuevos modelos de expectativas racionales en que adem&aacute;s de los supuestos criterios de la pol&iacute;tica econ&oacute;mica, se hacen necesarios criterios generales que definen las pautas de conducta pol&iacute;tica en los rublos que hemos citado anteriormente, a riesgo de que, como sucede hasta le fecha, las valuadoras del riesgo de las inversiones en pa&iacute;ses como en M&eacute;xico contin&uacute;en castigando excesivamente las calificaciones dadas a nuestro pa&iacute;s.</P><P>
Ese ejemplo es uno que deja ver con claridad la manera no siempre clara en que el capital, especialmente el externo, toma decisiones en funci&oacute;n de criterios, que resultan no s&oacute;lo extra&ntilde;os y en cierto sentido ajenos a la realidad nacional, sino que se traducen en problemas que invariablemente afectan al pa&iacute;s.</P><P>
Las calificaciones de riesgo que corredur&iacute;as como Goldman &amp; Sachs o Barings dan a nuestro pa&iacute;s, inevitablemente se traducen en tasas de intereses m&aacute;s altas con las cuales se compensan los temores que esas corredur&iacute;as generan en el inversionista extranjero, que por definici&oacute;n reh&uacute;yen el riesgo en cualquier g&eacute;nero de conocimiento que pudiera traducirse para el futuro de su inversi&oacute;n en un problema o en un asomo de problema.</P><P>
Ser&iacute;a punto menos que imposible tratar de modificar en el corto plazo los criterios no siempre justos ni objetivos a partir de los cuales esas corredur, s califican la inversi&oacute;n en M&eacute;xico, lo que s&iacute; se puede hacer es evitar al m&aacute;ximo que esas evaluaciones empeoren todav&iacute;a m&aacute;s como consecuencia de decisiones no siempre acertadas tanto en su forma como en el fondo, tanto en el &aacute;rea estrictamente econ&oacute;mica como en los renglones de orden eminentemente pol&iacute;tico o jur&iacute;dico-pol&iacute;tico.</P><P>
La construcci&oacute;n de un nuevo modelo de expectativas racionales pasa forzosamente por la consideraci&oacute;n de estos y otros elementos que resultan de urgente soluci&oacute;n para un pa&iacute;s como&aacute;b&eacute;xico en el que, como hemos insistido desde hace varios meses, la bomba demogr&aacute;fica est&aacute; a punto de estallar.</P><P>
Ello, si es que acaso la explosi&oacute;n ya inici&oacute; con peque&ntilde;as descargas regionales, limitadas en un primer momento, pero que podr&iacute;an multiplicarse a escala nacional.</P><P>
Explosiones de las cuales las im&aacute;genes de la veintena de hombres j&oacute;venes perseguidos y apaleados por las autoridades policiacas de California y reunidos el jueves de esta Semana Santa en la sede del consulado de M&eacute;xico en Los Angeles, constituyen una prueba incontrovertible, una prueba que sin dejar de reconocer que se trata de una situaci&oacute;n que es fruto de las injusticias de la sanguinaria Rep&uacute;blica Imperial es tambi&eacute;n propiciada por el desorden y el desaseo con el que importantes asuntos p&uacute;blicos, como el tema del desarrollo nacional, son tratados en M&eacute;xico, con la consecuencias que todos conocemos y padecemos.</P><P>
El asunto central es el de propiciar la construcci&oacute;n de ese modelo de expectativas racionales y el surgimiento, como apunt&aacute;bamos ayer, de una nueva moral p&uacute;blica que resta&ntilde;e al menos en el corto plazo algunas de las m&aacute;s graves y dolorosas heridas que afectan la vida cotidiana de millones y millones de mexicanos.</P><P>
Sin esas dos condiciones ser&aacute; dif&iacute;cil evitar un estallido de muy graves consecuencias en un pa&iacute;s al que el tren del desarrollo lo ha dejado varias veces en la estaci&oacute;n.</P><P>
</P><P>
LA PRIVATIZACION DE LA PETROQUIMICA DETENIDA</P><P>
</P><P>
El proyecto de privatizar la petroqu&iacute;mica secundaria ha dividido al PRI y al gobierno, adem&aacute;s de que suscita la oposici&oacute;n de todos los sectores de izquierda. En estas circunstancias, ese proyecto est&aacute; paralizado.</P><P>
En noviembre del a&ntilde;o anterior se anunci&oacute; la venta de las petroqu&iacute;micas, junto con un programa de acceso del capital privado a la comercializaci&oacute;n de gas y a la adquisici&oacute;n de plantas el&eacute;ctricas. Entonces se dijo que las empresas petroqu&iacute;micas ser&iacute;an vendidas a los inversionistas extranjeros sin limitaciones. Pero hoy ya existen restricciones. Ante las presiones antiprivatizadoras, las autoridades mexicanas decidieron, amparadas en una cl&aacute;usula del TLC, que favorecer&iacute;an a los inversionistas nacionales sobre los extranjeros en la desincorporaci&oacute;n de los complejos petroqu&iacute;micos.</P><P>
Esta reacci&oacute;n del gobierno mexicano ha causado malestar en el mundo financiero internacional. Se considera que podr&iacute;a desalentar la inversi&oacute;n for&aacute;nea en M&eacute;xico y reforzar la imagen de M&eacute;xico como un pa&iacute;s xen&oacute;fobo.</P><P>
El gobierno est&aacute; decidido a vender las plantas petroqu&iacute;micas, pero antes tiene que lograr el consenso dentro de sus filas y para eso ha empezado a hacer concesiones a los adversarios de las privatizaciones. Pero tambi&eacute;n pretende quedar bien con los capitalistas extranjeros. Tiene que conciliar demasiados intereses y al final no se sabe en qu&eacute; terminar&aacute; este toma y daca.</P><P>
Por lo pronto el proyecto se ha retrasado. S&oacute;lo el complejo de Cosoleacaque est&aacute; en proceso de privatizaci&oacute;n. Pero esa empresa interesa poco a los inversionistas extranjeros.</P><P>
Pemex opera 10 complejos de petroqu&iacute;mica secundaria que est&aacute;n coexuestos de 61 plantas. Esperaba obtener seis mil millones de d&oacute;lares a cuenta de las privatizaciones. Estos complejos tienen deudas por 1,050 millones de d&oacute;lares (187 millones a corto plazo y 883 millones a largo plazo). En 1994 tuvieron p&eacute;rdidas, pero en 1995 obtuvieron ganancias por 223 millones de d&oacute;lares. Pero siguen siendo una carga para el gobierno, ya que el a&ntilde;o pasado recibieron m&aacute;s de 100 millones de d&oacute;lares en subsidios.</P><P>
Las compa&ntilde;&iacute;as extranjeras interesadas en adquirir estas plantas (como Dow Chemical, Hoechst, Mitsui, British Petroleum, para citar algunas) les atraen especialmente los complejos de La Cangrejera y Morelos porque producen etileno.</P><P>
Los estudios oficiales muestran que la industria petroqu&iacute;mica mexicana requerir&aacute; de cinco mil millones de d&oacute;lares (otros investigadores calculan que se necesitar&aacute;n 10 mil millones de d&oacute;lares) en los pr&oacute;ximos cinco a&ntilde;os para modernizarla y de ese modo pueda satisfacer las normas de producci&oacute;n internacionales y asegurarse su crecimiento sostenido. Pemex no cuenta con los recursos suficientes para recomponer esa industria y por eso sus directivos decidieron subastarla.</P><P>
Los partidarios de no privatizar apelan al nacionalismo, pero no tienen un plan para sacar de la crisis a la industria petroqu&iacute;mica sin necesidad de recurrir al capital y la tecnolog&iacute;a for&aacute;neos.</P><P>
</P><P>
NINGUN LUGAR PARA MORIR</P><P>
</P><P>
&quot;Ning&uacute;n lugar para morir&quot;, el titulo del libro de Roberto Casillas Hern&aacute;ndez, quien se desempe&ntilde;&oacute; como secretario particular del ex Presidente Jos&eacute; L&oacute;pez Portillo.</P><P>
Qui&eacute;n no recuerda el peregrinar del Cha de Ir&aacute;n que incluso fue recibido en tierras mexicanas. Hern&aacute;ndez Casillas desarrolla en su texto un detallado an&aacute;Lisis de todo el contexto que llev&oacute; a esta carism&aacute;tica figura a esa situaci&oacute;n tan indefinida.</P><P>
El autor del libro inserta vivencias personales, cr&oacute;nica que desde su posici&oacute;n le permiti&oacute; ver de cerca el fen&oacute;meno.</P><P>
&quot;La tarde del jueves tres de mayo de 1979, un miembro importante del gabinete del gobierno de M&eacute;xico, comunic&oacute; a la secretar&iacute;a particular del Presidente de la Naci&oacute;n, que el ex embajador de Ir&aacute;n en Estados Unidos, representante personal y encargado de negocios de Shaharshan Anyamehs Mohamed Reza Pahlevi, emperador de Ir&aacute;n, Rey de Reyes y Sombra de Dios solicitaba se le concediere una entrevista con el titular del Poder Ejecutivo&quot;.</P><P>
En su obra, Casillas Hern&aacute;ndez, especialista en materia de Ciencia Pol&iacute;tica y Derecho Constitucional, estudia el gran esfuerzo desarrollado para la conformaci&oacute;n de Ir&aacute;n como naci&oacute;n, y el proceso de cambio que lo condujo de un gobierno militar a una dictadura de clara expresi&oacute;n religiosa.</P><P>
En otra de sus partes el texto refiere la persecuci&oacute;n de la que fue objeto Mohamed Reza Pahlevi durante casi dieciocho meses en diferentes pa&iacute;ses y su implacable enfermedad que finalmente lo llev&oacute; a la tumba.</P><P>
Una obra digna de ser consultada.</P><P>
</P><P>
GANADERIA LECHERIA</P><P>
</P><P>
Consecuencias de la importancia de fortalecer la producci&oacute;n nacional de leche, Liconsa ha dise&ntilde;ado una estrategia orientada a apoyar, en la medida de sus capacidades, a los productores del pa&iacute;s.</P><P>
Por una parte, Liconsa est&aacute; trabajando para brindar mayor certidumbre a la comercializaci&oacute;n de leche fresca, por medio del funcionamiento de centros de acopio de Liconsa, ubicados en la zona centro y occidental del pa&iacute;s. Con ello se contribuye al fomento de la ganader&iacute;a lechera regional beneficiado en forma directa a un gran n&uacute;mero de peque&ntilde;os y medianos productores ganaderos, al crear y alentar mejores canales de comercializaci&oacute;n para la producci&oacute;n l&aacute;ctea.</P><P>
Con la operaci&oacute;n de estos centros de acopio y con la recepci&oacute;n en planta de leche fr&iacute;a y clasificada, se apoya el desarrollo productivo de uniones ganaderas regionales, sociedades de producci&oacute;n rural e industrial rural e industrializadores l&aacute;cteos. Liconsa contribuye as&iacute; a mejorar las opciones de comercializaci&oacute;n regional, alentando a los peque&ntilde;os productores del ramo mediante la colocaci&oacute;n segunda de sus excedentes y contribuyendo al establecimiento de precios competitivos y justos para el productor lechero nacional.</P><P>
Con la firma de contratos de compra-venta de leche con los productores del pa&iacute;s, en los centros de acopio, Liconsa proporciona certidumbre a los ganaderos en la compra de su producto, al tiempo que la empresa logra una mejor programaci&oacute;n en sus procesos productivos con la incorporaci&oacute;n de vol&uacute;menes importantes de leche fresca en sus plantas industriales.</P><P>
Esta pol&iacute;tica de Liconsa tiene el claro prop&oacute;sito de sustituir, de manera gradual, y hasta donde sea posible, la importaci&oacute;n de leche en polvo proveniente del mercado mundial, por leche nacional, con el consiguiente beneficio para los productores lecheros del pa&iacute;s y el muy saludable ahorro de divisas.</P><P>
Por otro lado, el apoyo a la ganader&iacute;a lechera nacional por parte de Liconsa, se hace evidente al observar que se han cedido activos en desuso, en muy buen estado y en condiciones favorables, a grupos ganaderos y entidades educativas, De esta manera se han donado o vendido tanques de enfriamiento, equipo y maquinaria diversos, embriones y dosis de semen para mejoramiento de recr&iacute;a.</P><P>
Efectivamente, Liconsa ha donado 223 tanques enfriadores de leche y ha vendido 36 de ellos, favoreciendo directamente a productores de comunidades marginadas o ind&iacute;genas de Oaxaca, San Luis Potos&iacute;, Puebla, Chihuahua, Colima, Hidalgo, Chiapas y Veracruz.</P><P>
Liconsa tambi&eacute;n ha donado equipo agr&iacute;cola, bancos de forraje, equipo y material de semen para mejoramiento de recr&iacute;a, equipo de acopio, tractores y activos en desuso en general, as&iacute; como 3,690 embriones de diversas razas a organizaciones de productores, asociaciones y uniones ganaderas de Sonora, Veracruz, Oaxaca, Colima, Hidalgo, Jalisco, Puebla, Michoac&aacute;n, Morelos, Tlaxcala, Chiapas, Tamaulipas y a las comunidades estudiantiles de la Universidad Aut&oacute;noma de Hidalgo y de la Universidad Aut&oacute;noma de Tamaulipas.</P><P>
Liconsa ha beneficiado as&iacute;, en forma directa, a casi 20 mil peque&ntilde;os y medianos productores de 15 entidades federativas, alentando decididamente una pol&iacute;tica de fomento lechero que sirva al prop&oacute;sito m&aacute;s noble que puede haber al elevar los niveles nutricionales de la ni&ntilde;ez mexicana.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
C&eacute;sar Augusto Santiago, secretario t&eacute;cnico del Consejo Pol&iacute;tico Nacional, afirma que es necesario que los militantes del PRI puedan seguir en la l&iacute;nea de converger y discutir las cuestiones internas de dicho instituto pol&iacute;tico para mantenerlo firme ante la pr&oacute;xima asamblea nacional. El pol&iacute;tico chiapaneco mencion&oacute; que se requiere continuar con el modelo que propuso de su partido desde sus or&iacute;genes: la inclusi&oacute;n... Ra&uacute;l Montalvo, presidente de la Fundaci&oacute;n Cambio XXI, Luis Donaldo Colosio, advirti&oacute; que sin capacitaci&oacute;n ninguna renovaci&oacute;n es posible, menos aun en las condiciones actuales de M&eacute;xico, donde sociedad y Estado evolucionan con celeridad hacia nuevas formas de convivencia m&aacute;s democr&aacute;tica, participativas, plurales y competitivas...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960406/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Resurge el Nacionalismo, se Temen Trabas al Capital Externo
</h3><P></P><P>
<B>Respuesta a Incumplimientos de EU</P><P></B>
</P><P>
<B> Controversia por la Utilizaci&oacute;n de los Nuevos Fondos de Pensiones</P><P></B>
<B> Administradores Estadunidenses Controlan 70% del Mercado Chileno</P><P></B>
<B> Tomates, Aguacates y Transportes, Reclamos Mexicanos a Washington</P><P></B>
</P><P>
</P><P>
MEXICO, DF., 5 de abril (NYT).- Al cabo de varios a&ntilde;os de abrir su econom&iacute;a, M&eacute;xico intent&oacute; recientemente cerrar algunas puertas a Estados Unidos y a otros inversionistas extranjeros, arguyendo que los intereses nacionales est&aacute;n antes que los acuerdos comerciales.</P><P>
El m&aacute;s reciente intento por restringir la inversi&oacute;n se produjo esta semana, cuando los legisladores mexicanos, apoyados por los sindicatos m&aacute;s poderosos del pa&iacute;s, exigieron que se les prohiba a las empresas extranjeras administrar nuevos fondos de pensiones a ser creados el a&ntilde;o pr&oacute;ximo como parte de radicales cambios en el sistema de seguridad social de M&eacute;xico.</P><P>
Citando la experiencia de Chile, donde administradores norteamericanos controlan m&aacute;s de 70% de los fondos de pensi&oacute;n privados, los legisladores y l&iacute;deres sindicales denuncian que los administradores extranjeros de fondos inventir&iacute;an fuera de M&eacute;xico, privando al pa&iacute;s de los beneficios de un mayor ahorro.</P><P>
Los legisladores temen que los extranjeros podr&iacute;an tomar el control al ofrecer mayores beneficios y menores costos.</P><P>
&quot;Este es un caso de nacionalismo&quot;, admite Salvadore Mikel, un legislador del partido gobernante en el Congreso. &quot;Sencillamente estamos interpretando en espa&ntilde;ol el Tratado de Libre Comercio&quot;, asegur&oacute;, con lo que quiso decir en favor de M&eacute;xico.</P><P>
Los administradores estadunidenses de mercados que ser&iacute;an los m&aacute;s interesados en operar los fondos de pensi&oacute;n creen que cualquier restricci&oacute;n tendr&iacute;a repercusiones en el objetivo del gobierno mexicano, de incrementar el reducido &iacute;ndice de ahorro interno.</P><P>
&quot;Administrar bienes requiere de confianza y habilidad&quot;, afirma Luis Luis, director de investigaci&oacute;n sobre mercados nacientes de Scudder, Stevens y Clark, con sede en Boston. &quot;Nadie que pueda proveer estas cosas deber&iacute;a ser exclu&iacute;do&quot;, asever&oacute;.</P><P>
El mes pasado, el gobierno decidi&oacute; restringir la venta de 60 de las 61 plantas petroqu&iacute;micas estatales a compa&ntilde;&iacute;as mexicanas o a empresas conjuntas en las que los mexicanos tengan un inter&eacute;s mayoritario.</P><P>
&quot;Era la &uacute;nica forma pol&iacute;ticamente aceptable de hacer avanzar el proceso&quot;, asegur&oacute; un alto funcionario, que pidi&oacute; no ser identificado. &quot;Agreg&oacute; que 'tantos factores pol&iacute;ticos se han enredado en la venta que la privatizaci&oacute;n se convirti&oacute; en un paradigma de muchos problemas en el pasado&quot;.</P><P>
Santander Investment estima que, con las nuevas reglas de propiedad, M&eacute;xico obtendr&aacute; s&oacute;lo 2,000 millones de d&oacute;lares por la venta de sus cuatro plantas petroqu&iacute;micas m&aacute;s importantes, o menos de una tercera parte de las estimaciones originales.</P><P>
Aunque las restricciones a la inversi&oacute;n extranjera palidecen ante la fuerte presencia internacional en sectores tan importantes de la econom&iacute;a mexicana como la banca y la manufactura, son importantes porque representan un cambio dram&aacute;tico en la actitud del gobierno.</P><P>
Durante la presidencia de Carlos Salinas de Gortari, de 1988 a 1994, el capital extranjero fue siempre bien recibido. Aunque el Presidente Ernesto Zedillo ha seguido muchos de los principios econ&oacute;micos de su predecesor, ha disminu&iacute;do el ritmLadel cambio.</P><P>
&quot;Es importante recordar la devaluaci&oacute;n y la crisis que provoc&oacute; en medio de ambos gobiernos&quot;, subraya Johnston Heath, economista de la capital mexicana. &quot;Ahora todos se oponen en M&eacute;xico a lo que hizo Salinas y cualquier cosa relacionada con &eacute;l es vista como mala&quot;.</P><P>
La nueva actitud tambi&eacute;n parece formarse en parte por la percepci&oacute;n de que Estados Unidos reniega de partes del TLC, que entr&oacute; en vigor a principios de 1994.</P><P>
En los &uacute;ltimos meses, Washington puso restricciones a los tomates mexicanos, rehus&oacute; levantar prohibiciones contra los aguacates y rechaz&oacute; un plan para permitir que los camiones mexicanos crucen la frontera.</P><P>
&quot;La actitud ahora es que Estados Unidos asume una posici&oacute;n mucho m&aacute;s dura que antes, y entonces por qu&eacute; debe abrirse M&eacute;xico&quot;, se&ntilde;ala Heath. Sin embargo, agrega: &quot;No creo que los inversionistas estadunidenses tengan mucho de qu&eacute; preocuparse, porque es un ciclo que habr&aacute; de terminar&quot;, en referencia a las tensiones pol&iacute;ticas ante las elecciones del a&ntilde;o pr&oacute;ximo.</P><P>
Las restricciones a la inversi&oacute;n extranjera en el sector petroqu&iacute;mico es acorde con una cl&aacute;usula de reserva en el TLC, que permite limitaciones a la venta de bienes antes reservados al Estado. Todo el petr&oacute;leo y los productos petroqu&iacute;micos en M&eacute;xico han sido controlados hasta ahora por el monopolio gubernamental Pemex.</P><P>
No obstante, la primera venta proyectada de un complejo petroqu&iacute;mico se inici&oacute; antes que entraran en vigor las restricciones. Tres compa&ntilde;&iacute;as extranjeras y una empresa mexicana presentaron susfertas por la planta de Cosoleacaque, seg&uacute;n fuentes oficiales. La decisi&oacute;n ser&aacute; anunciada el 26 de abril.</P><P>
Las restricciones a los fondos de pensiones, en caso de ser aprobadas, tendr&iacute;an una base menos firme que las ventas de Pemex. El secretario mexicano de Hacienda, Guillermo Ortiz, declar&oacute; al mes pasado a los legisladores que el acuerdo comercial obliga a M&eacute;xico a abrir los fondos de pensiones al capital de Estados Unidos y Canad&aacute;.</P><P>
El TLC permite que otros pa&iacute;ses tambi&eacute;n entren al mercado, pero con intereses menores.</P><P>
Se espera que la legislaci&oacute;n sea sometida a voto con a fin de mes. Una vez aprobado, el nuevo sistema de fondos de pensiones podr&iacute;a entrar en vigencia el a&ntilde;o pr&oacute;ximo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Se Elev&oacute; a 5.6% la Tasa de Desempleo Durante Marzo en Estados Unidos
</h3><P></P><P>
<B>La Econom&iacute;a Crece m&aacute;s R&aacute;pido de lo Previsto</P><P></B>
</P><P>
<B>Si Persiste la Tendencia, la Fed Aplicar&iacute;a Restricciones</P><P></B>
</P><P>
<B>JACQUELINE M. DOHERTY, AP-Dow Jones</P><P></B>
</P><P>
</P><P>
NUEVA YORK, 5 de abril.- Los datos del empleo correspondientes al mes de marzo, (5.6%) reforzaron los peores temores del Departamento del Tesoro. Muestran que la econom&iacute;a crece m&aacute;s r&aacute;pidamente de lo previsto, incluso cona presi&oacute;n bajista que ejerce la huelga en General Motors Corp. (GM).</P><P>
&quot;Esto sugiere una econom&iacute;a bastante saludable. Si esta tendencia fuera a persistir, la Fed aplicar&iacute;a medidas restrictivas&quot;, dijo Joshua Feinman, economista de Bankers Trust Co.</P><P>
La clave es la tendencia promedio de tres meses en el crecimiento de n&oacute;minas, a&ntilde;adi&oacute;.</P><P>
Para el primer trimestre de 1996, el alza promedio de tres meses en n&oacute;minas fue de 206 mil, un salto a partir del ritmo de 142 mil en el cuarto trimestre del a&ntilde;o pasado. Igualmente sobre una base promedio de tres meses, las n&oacute;minas subieron en 128 mil en el tercer trimestre y tan s&oacute;lo en 82 mil en el segundo trimestre, dijo Patrick Dimick, un analista en CS First Boston Inc.</P><P>
En el primer trimestre de 1995, las n&oacute;minas aumentaron 226 mil. &quot;Se tiene que empezar a considerar una restricci&oacute;n por parte de la Fed&quot;, manifest&oacute;.</P><P>
Es claro que el mercado no ha valorado una medida restrictiva. El pagar&eacute; a dos a&ntilde;os se ha estado negociando casi a 60 puntos base por arriba de los fondos d 2la Fed. Tradicionalmente, cuando el mercado espera una contracci&oacute;n, el pagar&eacute; a dos a&ntilde;os se negocia a partir de 75 a 125 puntos base por arriba de los fondos de la Fed, dijo Dimick.</P><P>
&quot;La cifra seguramente est&aacute; siendo tomada negativamente por el mercado&quot;, a&ntilde;adi&oacute; Steven Ricchiuto, economista financiero en jefe en Barclays de Zoete Wedd Securities Inc. &quot;El otro aspecto que molesta a la gente es que las percepciones por hora son altas&quot;.</P><P>
Se esperaba que las n&oacute;minas no agr&iacute;colas correspondientes a marzo subieran en 61 mil, de acuerdo con un promedio de estimados de 22 economistas encuestados por Dow Jones Capital Markets Report.</P><P>
Sin embargo, subieron en 140 mil.</P><P>
Justo con anterioridad al reporte, el pagar&eacute; del Tesoro a 30 a&ntilde;os se negoci&oacute; a 91 9\32 para dar un rendimiento de 6.68 por ciento.</P><P>
Despu&eacute;s de que se reportaron las n&oacute;minas, los precios de los bonos se desplomaron. El pagar&eacute; del Tesoro a 30 a&ntilde;os se cotiza ahora a 89 29\32 y da un rendimiento de 6.79 por ciento.</P><P>
Un promedio de tres meses de 206 mil para el crecimiento de n&oacute;minas no agr&iacute;colas implica que el PIB crece a un ritmo de 2.5 a 3.5%, dijo Ricchiuto de Barclays.</P><P>
Dentro del reporte, el sector de servicios continu&oacute; mostrando fortaleza. Los empleos en las industrias que producen servicios aumentaron en 212 mil para el mes, compensando las p&eacute;rdidas en las industrias productoras de bienes.</P><P>
&quot;La manufactura ha permanecido en el lado d&eacute;bil de la balanza, ya que la correcci&oacute;n de inventarios contin&uacute;a&quot;, indic&oacute; el economista Feinman de Bankerse,rust. Pero cuando esa correcci&oacute;n llegue a su fin, el sector manufacturero podr&iacute;a tambi&eacute;n sumarse a la fortaleza en el crecimiento de empleos.</P><P>
&quot;La gente nos est&aacute; llamando, preguntando si deben comprar dentro de esta tendencia bajista y nosotros les estamos diciendo que no&quot;, dijo Dimick de First Boston.</P><P>
Las percepciones por hora promedio del mes de marzo aumentaron en 0.03 d&oacute;lares, lo cual es considerado por la mayor&iacute;a como un incremento modesto, pero que debe observarse.</P><P>
&quot;No veo indicio alguno en las percepciones por hora para decir que la inflaci&oacute;n salarial est&aacute; creciendo&quot;, indic&oacute; Dana Johnson, director administrativo de investigaci&oacute;n en First Chicago Capital Markets Inc. Pero, observ&oacute;, podr&iacute;a aumentar, ya que el desempleo ha permanecido bajo. &quot;Tendr&iacute;a que observarse que el crecimiento por arriba de la tendencia continuara durante el pr&oacute;ximo par de trimestres. Si la reaceleraci&oacute;n del crecimiento en el sector manufacturero comienza, eso asegurar&iacute;a un incremento en salarios. Hasta que eso arranque, no se va a observar un aumento en los salarios&quot;, dijo.</P><P>
Los salarios y la semana laboral por horas fueron probablemente la parte del reporte sobre el empleo m&aacute;s afectada por la huelga de GM. La semana de trabajo para todos los sectores laborales disminuy&oacute; una d&eacute;cima parte de hora a 34.5 horas.</P><P>
Sin embargo, la semana de trabajo en la manufactura disminuy&oacute; dos d&eacute;cimas de hora a 41.4 horas. La comisionada de la Oficina de Estad&iacute;sticas Laborales, Katherine Abraham, indic&oacute; que la huelga de GM afect&oacute; tanto a esta cifra como a los datos de tiempo extra fabril, los cuales disminuyeron en tres d&eacute;cimas de hora a 4.2 horas en marzo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Semana Santa
</h3><P></P><P>
<B>As&iacute; Vamos...</P><P></B>
</P><P>
<B>Viejos Pecados Nuevas Virtudes</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
</P><P>
Vista a los ojos del observador actual, la Semana Santa es a la vez un acontecimiento muy importante y contradictorio.</P><P>
Es importante, puesto que ocupa un lugar central en la vida de un buen porcentaje de los habitantes del mundo. Las religiones cristianas (la Cat&oacute;lica es la que tiene m&aacute;s miembros y cuya organizaci&oacute;n est&aacute; m&aacute;s institucionalizada) con sus diversas visiones e interpretaciones, tienen en com&uacute;n el elemento central de vivirse como herederas de la pasi&oacute;n de Cristo, que es el hecho que se conmemora en esta semana.</P><P>
Es contradictoria, ya que la Semana Santa tiene dos vivencias: la m&iacute;stica surgida de la conmemoraci&oacute;n de la pasi&oacute;n de Cristo y, la mundana que vive la semana como un momento clave de vacaciones y de distensi&oacute;n ante las presiones de la vida cotidiana. Para la primer versi&oacute;n, la pr&aacute;ctica conduce a cubrir el cuerpo ante la santidad de la conmemoraci&oacute;n y a cerrar el esp&iacute;ritu ante las veleidades y est&iacute;mulos del mundo profano; pero en la segunda versi&oacute;n, el cuerpo se desnuda ante el sol y el esp&iacute;ritu se abre en la b&uacute;squeda de placeres. La primera es conmemoraci&oacute;n, mientras que la segunda es una festividad que complementa a la otra festividad con que se inici&oacute; la cuaresma: el carnaval; as&iacute; en la versi&oacute;n mundana, dos fiestas de la carne abren y cierran el llamado periodo de cuaresma.</P><P>
En todo el mundo cristiano se presenta, en m&aacute;s o en menos, esta oposici&oacute;n clave y que en realidad forma una unidad en la conciencia del hombre cristiano moderno: conmemoraci&oacute;n del esp&iacute;ritu y fiesta de la carne.</P><P>
En el mundo actual, pero en especial en M&eacute;xico, se vive una crisis moral muy importante. Esta crisis moral no proviene de la oposici&oacute;n se&ntilde;alada entre la fiesta de la carne y la conmemoraci&oacute;n del esp&iacute;ritu ya que ellas forman una unidad. La oposici&oacute;n no significa impulso a la fragmentaci&oacute;n (ya que la cultura humana no solamente tiene diversos mecanismos para solventar oposiciones de este estilo) sino que tambi&eacute;n la cultura humana no suele configurar un todo coherente sino que suele integrar en su seno importantes unidades de oposici&oacute;n. La oposici&oacute;n integrada de la relaci&oacute;n fiesta-conmemoraci&oacute;n es com&uacute;n en las distintas culturas y es una de las relaciones claves que caracterizan a la cultura occidental cristiana de nuestros d&iacute;as.</P><P>
La crisis moral del mundo cristiano se configura en otras latitudes. Una de ellas es la concepci&oacute;n del bien y el mal que surge de las concepciones cristianas y cat&oacute;licas del mundo actual. Toda sociedad necesita, para poder funcionar adecuadamente, de una concepci&oacute;n &eacute;tica de la vida; la relaci&oacute;n de unos hombres con los otros requiere de normas que establezcan lo permitido (bueno) y lo prohibido (malo), sin esas reglas la relaci&oacute;n entre los hombres no solamente deja de tener sentido sino que se conduce a un proceso de autodestrucci&oacute;n de los unos por los otros. Las sociedades agregan un c&oacute;digo penal por medio del cual se ponen castigos a los transgresores pero, no hay c&oacute;digo penal que funcione adecuadamente en ausencia de una concepci&oacute;n &eacute;tica. La concepci&oacute;n &eacute;tica es la que previene el delito, y lo penal, solamente lo castiga; sin prevenci&oacute;n &eacute;tica del delito, no hay penalidad que pueda detener el aumento incontrolable del delito; el M&eacute;xico actual es una prueba evidente de este hecho.</P><P>
En la versi&oacute;n cat&oacute;lica del cristianismo, que hasta la fecha sigue siendo la m&aacute;s importante en M&eacute;xico, la &eacute;tica proven&iacute;a de tres cat&aacute;logos que, en orden de importancia social, eran: los Mandamientos de la Ley de Dios, los Siete Pecados Capitales y los Mandamientos de la Iglesia. Estos &uacute;ltimos eran claves para la jerarqu&iacute;a eclesi&aacute;stica pues ellos obligaban a los diezmos, primicias y limosnas, pero en el culto popular, los Mandamientos de la Ley de Dios eran claves y los Siete Pecl os Capitales indicaban con claridad la frontera entre las transgresiones graves (los pecados capitales) de las leves, es decir aquellas que no estaban en dicha lista. En todo caso, los tres cat&aacute;logos eran peque&ntilde;os y se les ense&ntilde;aban a los ni&ntilde;os en la casa, en las iglesias y en algunas escuelas (las de car&aacute;cter confesional) as&iacute;, todo el mundo los conoc&iacute;a y sab&iacute;a por medio de las mismas ense&ntilde;anzas y por efecto de un conjunto de im&aacute;genes y cuadros ampliamente conocidos, el terrible castigo que se otorgaba a pos infractores de estas leyes: el infierno o, en el mejor de los casos, el purgatorio.</P><P>
Los siete pecados capitales eran: ira, orgullo, lujuria, gula, avaricia, pereza y envidia. El problema es que para el cristiano moderno, que vive el mundo dominado por el dinero y el consumo, la lista anterior ya no refleja lo que la sociedad del dinero considera como pecados. Tomemos por ejemplo la avaricia, la gula y la lujuria.</P><P>
Atendiendo a la teor&iacute;a econ&oacute;mica moderna, que ha llegado a ser hoy d&iacute;a una parte vital de las concepciones populares, a la avaricia ya no se le concibe como pecado capital, incluso ni siquiera como pecado, ya que en la imaginer&iacute;a actual guiada por la teor&iacute;a econ&oacute;mica neocl&aacute;sica y neoliberal, la avaricia no solamente no es negativa sino que es el principal sustento de la sociedad actual. La versi&oacute;n moderna de la sociedad nos dice que el ego&iacute;smo y el deseo de enriquecerse es lo que impulsa la producci&oacute;n, el consumo, la innovaci&oacute;n, etc.. Por eso la avaricia ha pasado de pecado capital a ser la principal virtud de lo social. Cuando en M&eacute;xico los pobres o los deudores acusan a los ricos y a los banqueros de avaros, &eacute;stos simplemente se r&iacute;en y se reconfortan en sus nuevas virtudes &eacute;ticas.</P><P>
Otros tanto sucede con la gula y la lujuria. La ideolog&iacute;a del consumismo, la publicidad y los nuevos valores &eacute;ticos prevalecen en el sentido de que el pecado mortal m&aacute;s grave es el de ser pobre y estar ausente de los placeres de un consumo en el que el sexo y todo lo que gira a su alrededor, es fundamental. En el nundo actual el consumo se encuentra ligado a una gula en el comer, en el vestir y en el presumir, la cual surge de un culto al cuerpo humano definido en t&eacute;rminos de apetencias sexuales.</P><P>
De los otros pecados capitales, el orgullo ya pr&aacute;cticamente no existe y es algo que se les deja a los que se les considera como &quot;mamones&quot;. Aunque la envidia tiene un fuerte arraigo, ella desaparece en la competencia por mostrar la riqueza a trav&eacute;s de consumos cada vez m&aacute;s fuertes. A la ira se le considera buena o mala; es buena cuando proviene de las altas clases pudientes que reaccionan con ira ante los &quot;absurdos&quot; de las clases bajas; pero cuando la ira se manifiesta en las clases bajas, entonces se pide la aplicaci&oacute;n de la ley para aplacar a tan antisociales manifestaciones. Finalmente, la pereza sigue siendo un pecado capital que puede cometer todo asalariado, pero es una virtud que en los ricos se presenta como la justa recompensa a sus desvelos y a los riesgos que toman al invertir sus capitales.</P><P>
La sociedad ya no solamente se encuentra profundamente confusa ante lo que es bueno y lo que es malo, sino que observa que el cinismo se ha convertido en la m&aacute;xima virtud para quien aspira al &eacute;xito y que, desde el poder, la virtud social por excelencia es la apat&iacute;a.</P><P>
Nosotros estamos muy lejos de defender las viejas ideas cat&oacute;licas sobre algunos pecados; simplemente lo que hemos buscado en las l&iacute;neas anteriores es presentar las contradicciones y tensiones morales presentes en la sociedad contempor&aacute;nea en la que no solamente conviven &eacute;ticas totalmente contradictorias entre s&iacute; (lo cual deja perplejos y en el vac&iacute;o a las personas que componen el conjunto social) sino que, a la ausencia de una &eacute;tica clara, se le agrega la presencia de valores como el cinismo; ambos: carencia de valores y cinismo como virtud, se configuran en procesos autodestructivos y en un impulso a la violencia y al crimen.</P><P>
El culto a la avaricia y el cinismo como m&eacute;todo, se aprecian con claridad en las tasas de inter&eacute;s usurarias, en la actitud de los banqueros y en las pol&iacute;ticas de &quot;salvaci&oacute;n&quot; de los dineros bancarios. En los t&eacute;rminos de la &eacute;tica cat&oacute;lica, nosotros pensar&iacute;amos que es casi seguro que una parte substancial de los banqueros vayan al infierno; pero si existiese un Diablo, a &eacute;l le pedir&iacute;amos que los coloque aparte ya que, como muchos de nosotros tambi&eacute;n tenemos altas probabilidades de ir al infierno, lo &uacute;nico que pedimos es no seguir conviviendo ah&iacute; con ellos. El infierno ya es muy fuerte para agregarle a&uacute;n m&aacute;s, dicha tortura; tambi&eacute;n en el infierno deber&iacute;a de haber leyes y l&iacute;mites.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Banca y Gobierno Deben Reconocer P&eacute;rdidas
</h3><P></P><P>
<B>Es la Unica Alternativa Para Acceder a una Recuperaci&oacute;n Sana y Efectiva, Asegur&oacute; Enrique Vilatela Riba</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
</P><P>
Si queremos acceder a la recuperaci&oacute;n efectiva, real, &quot;hay que buscar nuevas operaciones y darle luz al futuro&quot;. Empresas, bancos y gobierno tienen que reconocer p&eacute;rdidas, absorber su parte y ponerle m&aacute;s dinero o bien nuevos socios que complementen sus proyectos porque ya no se les puede apalancar financieramente tanto como en el pasado reciente.</P><P>
La respuesta a los problemas nacionales no es m&aacute;gica sino de trabajo, de capitalizaci&oacute;n, de tiempo, apunta para EXCELSIOR Enrique Vilatela Riba, director del Banco Nacional de Comercio Exterior y critica esa &quot;costumbre&quot; que tiene muchos hombres de negocios de esperar a que todo se financie con cr&eacute;ditos, de cualquier &iacute;ndole, y disminuir en consecuencia la participaci&oacute;n del capital de riesgo.</P><P>
Recomienda el entrevistado a todos los agentes que inciden en la producci&oacute;n el moverse hacia programas de efectividad comprobada, y pone el caso de las exportaciones, en donde se genere una actividad multiplicadora de empleos, divisas, tecnolog&iacute;a de punta, ingresos para el fisco, capital y por supuesto, aumento en el consumo dom&eacute;stico y poder de compra local.</P><P>
En lo tocante a la deuda, Vilatela Riba se&ntilde;ala que ante el severo problema que encaran muchos exportadores en este sentido, &quot;hemos venido realizando una serie de ejercicios con reestructuraciones a futuro que minimicen los costos del pasado y que, al mismo tiempo, permitan a Bancomext apoyar aquellas unidades productivas que tengan nuevos programas monitoreables en el corto y mediano plazos&quot;.</P><P>
Se trata, hace ver, de buscar planes alternativos al denominado &quot;Barz&oacute;n de los Ricos&quot;, es decir, la Unidad Coordinadora de Apoyo Bancario Empresarial, en donde se den plazos de hasta 5 o 6 meses a empresas que han demostrado viabilidad y sanidad financiera interna.</P><P>
En este tipo de programas alternativos que desarrolla el banco a su cargo, &quot;no se puede generalizar nada sino hacerlo caso por caso, poniendo especial &eacute;nfasis en las peque&ntilde;as y medianas empresas, las cuales dif&iacute;cilmente hallar&iacute;an la salida incluso con la UCABE, que coordina Eduardo Robinson Bours Castello&quot;, asevera.</P><P>
El actuario Vilatela sostiene enseguida que bajo la asesor&iacute;a del mismo Bancomext, tanto acreedores como empresarios procuran, &quot;y han llegado&quot;, a consensos. En algunos casos han encontrado f&oacute;rmulas &quot;imaginativas e innovadoras&quot; en donde se combinan aspectos desde el manejo de la capitalizaci&oacute;n hasta el de las utilidades a futuro.</P><P>
&quot;Como la mayor&iacute;a de los financiamientos involucrados, que tienen que ver con el banco, son en d&oacute;lares, podemos encontrar ventajas adicionales y no inciden en mayor medida sobre el resto de la econom&iacute;a&quot;, coliga el entrevistado.</P><P>
- &#191;C&oacute;mo empezar a acelerar el repunte que las cifras macro ya empiezan a reflejar, en el conjunto de la econom&iacute;a?</P><P>
- Desde luego que no hay soluciones m&aacute;gicas, responde. Hay que luchar por el desarrollo del ahorro interno y abatir m&aacute;s el fen&oacute;meno inflacionario. Para llegar a una econom&iacute;a estable y con menor incertidumbre e inflaci&oacute;n, se toma tiempo y trabajo as&iacute; como no cejar en las pol&iacute;ticas actuales o tratar de precipitar los cambios que ya se anticipan pero que llevan su temporalidad espec&iacute;fica.</P><P>
Todos los involucrados en el proceso financiero, bancos, gobierno y empresarios en este caso, &quot;debemos reconocer que hubo problemas no necesariamente atribuibles a equis o zeta sector, as&iacute; como una p&eacute;rdida de capitales tan severa que a todos nos afect&oacute;&quot;.</P><P>
La mejor forma de propiciar esa anhelada recuperaci&oacute;n, insiste, es buscando nuevos proyectos que den luz al futuro. El pasado lo tenemos que resolver entre todos, absorber el costo y lanzarnos al futuro con nuevas operaciones.</P><P>
Por cierto, Enrique Vilateal acepta que en el caso del financiamiento al comercio exterior &quot;hemos arrancado lentos, con la misma inercia de 1995&quot;. Conf&iacute;a en que desde este segundo trimestre &quot;se van a cuajar muchas cosas que ya iniciamos desde finales del a&ntilde;o pasado&quot;. Recuerda que el Bancomext ya puede participar en el primer piso hasta con 20% de su derrama crediticia, lo que le har&aacute; tener tratos directos con empresarios que exportan.</P><P>
Este banco de fomento, culmina, &quot;nunca hab&iacute;a estado tan s&oacute;lido como ahora pues si bien tiene una infraestructura reducida, su equipo, su gente, es capaz y est&aacute; muy motivado para trabajar y dar servicio.</P><P>
&quot;Tiene un &iacute;ndice de capitalizaci&oacute;n de casi 17% (el promedio de la banca es de 10); cuenta con reservas constituidas para contingencias de m&aacute;s de ciento por ciento y una cartera vencida de 1.5% que al cambiar a las reglas USGAP para fines de a&ntilde;o ser&aacute; apenas de 3 por ciento.</P><P>
&quot;Estamos decididos a respaldar a las peque&ntilde;as y medianas industrias. Ya lo estamos haciendo en los hechos, en eso de lanzarnos en pos del futuro&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Inter&eacute;s del Grupo Hakim por la Compra de Aeropuertos, Pedir&aacute; Apoyo al BID-BM
</h3><P></P><P>
<B>JAIME DURAN</P><P></B>
</P><P>
</P><P>
Las grandes empresas privadas, como el Grupo Industrial Hakim recurrir&aacute;n a las ofertas crediticias del Banco Interamericano de Desarrollo, el Banco Mundial y otras instituciones financieras, para las obras y privatizaci&oacute;n de los 58 aeropuertos de la red nacional de ASA expres&oacute; ayer Jos&eacute; Ord&oacute;&ntilde;ez, jefe de asesores.</P><P>
Hizo notar que la banca mexicana mantiene una situaci&oacute;n de cr&eacute;ditos escasos muy caros, cuando las instituciones financieras internacionales como el BID o BM o la Corporaci&oacute;n Financiera Internacional ofrecen el financiamiento con baja tasa de inter&eacute;s y largo plazo.</P><P>
Ord&oacute;&ntilde;ez explic&oacute; que diversos bancos privados y oficiales de Estados Unidos, Canad&aacute;, Inglaterra, Espa&ntilde;a, Alemania e Italia, entre otros, ya han ofrecido su disponibilidad de cr&eacute;ditos para los proyectos del Grupo Industrial Hakim y de manera especial, para el proyecto de Ampliaci&oacute;n Texcoco en el actual aeropuerto capitalino.</P><P>
Destac&oacute; que si los estudios de ASA y la SCT conducen a la Ampliaci&oacute;n Texcoco se construir&aacute;n una tercera y una cuarta pista para jets, de cuatro kil&oacute;metros con una indispensable calle de rodaje, nuevo edificio terminal, nueva torre de control, &aacute;rea comercial y de servicios tur&iacute;sticos y otro hotel para la que ser&iacute;a Terminal 2 del AIMC.</P><P>
Actualmente el grupo Bakim construye el edificio &quot;D&quot; de seis pisos que albergar&aacute; un hotel de cinco estrellas y otro de ocho pisos en la actual terminal a&eacute;rea as&iacute; como 18 posiciones nuevas para los jets y sus respectivas salas m&oacute;viles, un nuevo sal&oacute;n oficial y oficina de relaciones p&uacute;blicas como la de AMRA que se concluir&aacute;n en &eacute;ste a&ntilde;o.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960406/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Foro de EXCELSIOR
</h3><P></P><P>
<B>Con Artima&ntilde;as Pretenden Despojar de su Unico Patrimonio a un Jubilado</P><P></B>
</P><P>
</P><P>
SE&Ntilde;OR Director: Soy jubilado del Sindicato de Trabajadores de Educaci&oacute;n P&uacute;blica, en donde hac&iacute;a la limpieza, y percibo, en consecuencia, la m&iacute;nima pensi&oacute;n, viudo, sin instrucci&oacute;n, aquejado de una grave enfermedad terminal, sin m&aacute;s patrimonio familiar que un d fartamento habitacional que logr&eacute; adquirir como prestaci&oacute;n sindical, a base de muchos sacrificios y privaciones, que tiene un valor actual de 350 mil pesos.</P><P>
Como &uacute;nico sost&eacute;n de mi numerosa familiar, y dada mi dram&aacute;tica situaci&oacute;n econ&oacute;mica, ca&iacute; en las garras de Anastasio Padilla, un agiotista de la peor ralea que medra en las inmediaciones del Nacional Monte de Piedad, en donde es ampliamente conocido y temido por sus fechor&iacute;as, el que me prest&oacute; en diferentes ocasiones varias cantidades de dinero, hasta totalizar 7 mil pesos.</P><P>
Ante mi imposibilidad de pag&aacute;rselos, me inst&oacute; a que le entregara el departamento en cuesti&oacute;n, para rentarlo, y con el importe de las rentas, liquidarle lo que le deb&iacute;a, firm&aacute;ndole un papel en donde supuestamente se hacia contener este convenio.</P><P>
Pero el caso es que de la manera m&aacute;s ruin y canallesca, me demand&oacute; el otorgamiento y firma de las escrituras, ya que los papeles que le firm&eacute; eran, en realidad, un contrato de promesa de venta, redactado en forma ama&ntilde;ada, con toda la mala fe del mundo.</P><P>
Lo peor del caso es que el juez le dio la raz&oacute;n y me condon&oacute; a darle mi departamento, no obstante lo desproporcionado e inequitativo de su precio (350 mil pesos) y la cantidad que le debo (7 mil).</P><P>
Colect&eacute; entre familiares y amigos 7 mil pesos y unos abogados que me representaron en el juicio, me dijeron que era mejor emplear ese dinero a &quot;gastos y honorarios&quot;, en lugar de pag&aacute;rselos, pero por &uacute;ltimo me comunicaron que hab&iacute;amos perdido el juicio y que ya no ten&iacute;amos nada que hacer, seguramente coludidos con mi acreedor.</P><P>
Desesperado y como &uacute;ltima esperanza, la actual directiva sindical me present&oacute; al prestigiado facultativo Marco Antonio Delgado Su&aacute;rez, el que sin cobrarme nada, se ha hecho cargo de mi asunto y recurrido al Poder Judicial de la Federaci&oacute;n, en donde el Magistrado Carlos Gerardo Ramos C&oacute;rdova, que goza de merecida fama en el medio judicatural, integrante del 7&aacute; Tribunal Colegiado en Materia Civil del Primer Circuito, decidir&aacute; en definitiva sobre esta angustiosa situaci&oacute;n.</P><P>
Conf&iacute;o plenamente en la depurada justicia de la uni&oacute;n, la que seguramente evitar&aacute; que se me haga v&iacute;ctima de semejante atropello, impidiendo que se me deje en la m&aacute;s espantosa de las miserias, dedicado a la mendicidad m&aacute;s oprobiosa.</P><P>
Atentamente.</P><P>
Andr&eacute;s Jim&eacute;nez Armu&ntilde;a,</P><P>
Av. Manuel Gonz&aacute;lez No. 42,</P><P>
Edif. Baja California, Entrada &quot;E&quot;,</P><P>
Depto. 410, Nonoalco Tlatelolco, DF</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>&quot;Quien no Puede dar el Diezmo Est&aacute; Exento&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Mucho agradecer&eacute; a usted autorice la publicaci&oacute;n de este escrito en la prestigiada secci&oacute;n Foro de EXCELSIOR del diario a su cargo en relaci&oacute;n con las expresiones del ciudadano Armando Castillo R., impresas en edici&oacute;n del 26 de marzo en curso, con car&aacute;cter aclaratorio.</P><P>
Se define dogma al punto fundamental de una doctrina filos&oacute;fica, proposici&oacute;n que se asienta por firme y cierta y como principio innegable de una ciencia. La gnoseolog&iacute;a es una ciencia te&oacute;rica que estudia el conocimiento humano como problema filos&oacute;fico. La epistemolog&iacute;a es el enfonque gnoseol&oacute;gico de las ciencias y es doctrina de los fundamentos y m&eacute;todos del conocimiento cient&iacute;fico. No se puede enga&ntilde;ar a las personas con dogmas evidentes por si y comprobados durante centurias. Los ind&iacute;genas y diversas etnias de M&eacute;xico no son ignorantes, son muy prudentes y no les entusiasma el exhibicionismo. Tanto ellos como los mestizos, criollos y espa&ntilde;oles actualmente poseen una instituci&oacute;n que los libera de la ignorancia y su inteligencia natural evita que se les imponga proposiciones falsas, sofismas, falacias o errores. Se ha superado el temor de los sacrificios humanos a deidades aut&oacute;ctonas y a la represi&oacute;n pol&iacute;tica o de grupos de sojuzgamiento que llegan al genocidio. La Iglesia Cat&oacute;lica encabezada por el sucesor y representante de Jesucrito, su Santidad Juan Pablo II y la jerarqu&iacute;a pastoral cumple con lo indicado por Jesucristo: &quot;La verdad os har&aacute; libres&quot; exaltando la conciencia que es la propiedad del esp&iacute;ritu humano de reconocerse en sus atributos esenciales en todas las modificaciones que en s&iacute; mismo experimenta y fomenta entre todos los pueblos y gobiernos de los cinco continentes, la edificaci&oacute;n de m&aacute;s evolucionados conocimientos del bien que debemos hacer y el mal que debemos evitar (tomar conciencia) en beneficio de las colectividades humanas y de los biomas ecol&oacute;gicos regidos por los ecosistemas. Afirmar lo opuesto es premeditado enga&ntilde;o. El diezmo es una aportaci&oacute;n voluntaria y de conciencia y quienes no est&eacute;n en posibilidad de darlo est&aacute;n exentos. El pueblo mexicano no acepta a nadie imponerle el error y la mentira y sabe id&oacute;neamente que la recta verdad emana de la iglesia cat&oacute;lica. El Vaticano emplea la contribuci&oacute;n de los donativos en muy numerosas acciones de ayuda y auxilio a comunidades en grandes carencias, pobreza extrema y afectadas por las guerras, las enfermedades epid&eacute;micas, end&eacute;micas y las zoonosis, el hambre, la desnutrici&oacute;n, la educaci&oacute;n popular y de los marginados, as&iacute; como el desarrollo acad&eacute;mico y cient&iacute;fico en diversos pa&iacute;ses.</P><P>
La aplicaci&oacute;n objetiva de la doctrina de Jesucristo en la acci&oacute;n cat&oacute;lica en forma contraria a lo que temerariamente se especula, no prepara para la muerte, sino para la verdadera vida que Cristo se&ntilde;ala. &quot;Yo soy la resurrecci&oacute;n y la vida, quien cree en m&iacute; vivir&aacute; por siempre&quot;. Afortunadamente los instant&aacute;neos medios electr&oacute;nicos de comunicaci&oacute;n nos permiten visualizar la respetuosa y comprensiva recepci&oacute;n para Juan Pablo II por muchos pueblos, algunos de los cuales no son cat&oacute;licos, siendo humanos que disciernen y no se dejan arrastrar por impulsos primitivos y se abstienen de ex abruptos, juicios no comprobables y una mal disimulada agresividad. Es motivo de inmensurable felicidad para el pueblo mexicano haber recibido las trascendentales visitas de su Santidad Juan Pablo II que nos permiten afirmar las virtudes teologales: fe, esperanza y caridad, y apreciar que los mexicanos van, con la pauta de la orientaci&oacute;n cat&oacute;lica, haciendo m&aacute;s estructurales sus potencias del alma: memoria, entendimiento y voluntad, columnas que sustentan el arquitrabe, friso y cornisa de su nobleza, su dignidad humana y su elevaci&oacute;n, respectivamente. El esp&iacute;ritu de justicia, fortaleza, prudencia y templanza de los fieles cat&oacute;licos se ve asediado por personas fan&aacute;ticamente sectarias que repudian la concertaci&oacute;n del di&aacute;logo o bien por bautizados que rechazan la fe, niegan con pertinacia alg&uacute;n dogma de la fe o reh&uacute;san obedecer al romano Pont&iacute;fice quien promueve la paz, la concordia y el amor entre todos los humanos: &quot;Os doy un mandamiento nuevo: amar&aacute;s al Se&ntilde;or tu Dios con todo tu coraz&oacute;n, tu alma y tus fuerzas y a tu pr&oacute;jimo como a ti mismo&quot;.</P><P>
Doy a usted se&ntilde;or Director las expresiones de mi gratitud y respeto reiter&aacute;ndome su servidor.</P><P>
Atentamente.</P><P>
Sergio Octavio Aguilera</P><P>
Aldana, O.B.P., Fuente de la Juventud 63, Tecamachalco. C. P. 53950.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Propuesta a Zedillo Sobre la Cartera Vencida
</h3><P></P><P>
SE&Ntilde;OR Director: Mucho le agradecemos sea tan bondadoso en hacer llegar estas l&iacute;neas al se&ntilde;or Presidente de la Rep&uacute;blica y a los lectores de su prestigioso medio, &aacute;vidos de conocer soluciones pr&aacute;cticas a tan delicado problema como es la cartera vencida.</P><P>
Se&ntilde;or Presidente:</P><P>
Al igual que el 17 de agosto de 1995, cuando pusimos nuestro granito de arena con una propuesta concreta para solucionar la cartera vencida, al preguntar: &#191;si en 1989 los bancos extranjeros fueron comprensivos y solidarios con M&eacute;xico en la renegociaci&oacute;n de su deuda externa, por qu&eacute; el Gobierno Federal, la banca y los banqueros, no pueden ser solidarios con sus connacionales?</P><P>
A los pocos d&iacute;as apareci&oacute; el ADE el cual cuestionamos el 29 de agosto de ese mismo mes, y el tiempo nos dio la raz&oacute;n, puesto que usted hace muy poco se pronunci&oacute; al aceptar p&uacute;blicamente de que el ADE no fue suficiente y hab&iacute;a que revisarlo.</P><P>
El mejor ejemplo que tenemos es c&oacute;mo la banca de desarrollo est&aacute; aplicando el ADE al hacer una reestructuraci&oacute;n a un micro o peque&ntilde;o empresario: quien adeuda $300,000.00 de capital m&aacute;s $300,000.00 de intereses acumulados, se le reestructura de la siguiente forma a cinco a&ntilde;os con dos de gracia. Por los primeros $200,000.00 y hasta el mes de septiembre de 1996, al 25% de inter&eacute;s anual. Por el resto del cr&eacute;dito lo que se&ntilde;ala el TIIE m&aacute;s 11.5 p.p. (Estos 11.5 es inhumano e incongruente con el esp&iacute;ritu del ADE y de su gobierno).</P><P>
Por ello, la micro y peque&ntilde;a empresa deber&aacute; pagar mensualmente en los dos primeros a&ntilde;os de gracia la suma de $23,000.00 mensuales correspondientes &uacute;nicamente a intereses. A partir del tercer a&ntilde;o deber&aacute; cubrir capital e intereses, pagando mensualmente la suma de $37,000.00.</P><P>
&#191;Cree usted, sinceramente, se&ntilde;or Presidente, que un empresario pueda pagar semejantes sumas de dinero mensualmente cuando la falta de liquidez es manifiesta y, al mismo tiempo, continuar trabajando? Imposible.</P><P>
En nuestras propuestas anteriores hemos demostrado que somos hombres de soluciones. Por lo tanto, la que ahora proponemos es sencilla y se la exponemos con el mayor de los respetos. Su gobierno no debe ya preocuparse tanto por la estabilidad econ&oacute;mica de la banca y los banqueros a quienes en un a&ntilde;o se les ha inyectado m&aacute;s de US. 16,000 millones de d&oacute;lares. Ahora le corresponde el turno a la microeconom&iacute;a: su gobierno debe tomar la decisi&oacute;n sin vacilar en ning&uacute;n momento de ser factor de unidad por sus acciones determinantes en beneficio de la micro y peque&ntilde;a empresa: adquirir las deudas de capital que los empresarios en menci&oacute;n tienen con la banca, olvid&aacute;ndose tanto gobierno como la banca, de los intereses usureros. El empresario al contraer esa nueva deuda con su gobierno se comprometer&aacute; legalmente ante la Secretar&iacute;a de Hacienda pagar cada tres meses la parte correspondiente al plazo que se le dio -igual que el pago de los impuestos-. El Gobierno Federal cobrar&aacute; al empresario por ese cr&eacute;dito el mismo monto de intereses que est&aacute; pagando a los bancos extranjeros por su deuda externa.</P><P>
Puede tener la seguridad que tanto el empresario como su gobierno al haber encontrado una f&oacute;rmula equitativa de mutua reciprocidad van a sentirse satisfechos desde el punto de vista humano y social.</P><P>
No lo dude, se&ntilde;or Presidente, con medidas como las que le proponemos est&aacute; usted salvando de la quiebra a miles de peque&ntilde;as y microempresas que no tendr&aacute;n que cerrar sus puertas ni recurrir a la moratoria como en la macroeconom&iacute;a, y se dedicar&aacute;n con gozo y pasi&oacute;n a trabajar para crear nuevas fuentes de trabajo. As&iacute; es como podremos en su sexenio disfrutar lo antes posible de una aut&eacute;ntica recuperaci&oacute;n econ&oacute;mica. De lo contrario, continuaremos &uacute;nicamente plet&oacute;ricos de esperanzas, escuchando discursos muy bien estructurados de sus colaboradores, pero al mismo tiempo con la espada de Damocles tratando de sobrevivir.</P><P>
Le saludamos y le expresamos nuestra m&aacute;s sentida consideraci&oacute;n.</P><P>
Atentamente.</P><P>
Harry Gayner,</P><P>
Bosque de Abetos 13,  Bosques de las Lomas, 11700 M&eacute;xico, D.F.</P><P>
Tels.: 251-90-85 y 251-95-93</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Desacuerdo con m&aacute;s Tratados de Libre Comercio
</h3><P></P><P>
SE&Ntilde;OR Director: El Presidente de la Rep&uacute;blica est&aacute; llevando a cabo una serie de trascendentales acciones para &quot;agilizar&quot; la integraci&oacute;n de bloques comerciales con el Mercom&uacute;n Europeo y con Am&eacute;rica. De acuerdo con informaci&oacute;n transmitida por la radioemisora &quot;Bloque 21&quot; en su emisi&oacute;n de 11 a 12 de la noche del 25 de marzo, el C. Presidente de la Rep&uacute;blica instruy&oacute; al C. secretario de Hacienda y Cr&eacute;dito P&uacute;blico para coordinar las reuniones con los representantes del grupo de naciones que forman el Mercosur y que son Argentina, Uruguay, Brasil y otros pa&iacute;ses, as&iacute; como el grupo de naciones que integran el Mercado Centroamericano, a fin de que estos bloques se aglutinen al (il&iacute;cito) Tratado de Libre Comercio junto con M&eacute;xico, naturalmente.</P><P>
Asimismo, el diario EXCELSIOR inform&oacute; en su edici&oacute;n del 27 de marzo (p&aacute;gina 26-A) que el Presidente de la Rep&uacute;blica, como consecuencia de la visita del se&ntilde;or A. Fujimori al pa&iacute;s, &quot;instruy&oacute; al titular de la Secofi a iniciar las negociaciones de un tratamiento de libre comercio (con Per&uacute;) a la brevedad posible&quot;.</P><P>
Adem&aacute;s el Presidente de la Rep&uacute;blica inici&oacute; en Roma en su pasada visita a Europa la participaci&oacute;n de M&eacute;xico en un Tratado de Libre Comercio con el Mercom&uacute;n, para lo cual invit&oacute; al se&ntilde;or Oscar Luigi Scalforo, presidente de Italia, a visitar M&eacute;xico y continuar este tratado comercial con los 15 pa&iacute;ses del bloque.</P><P>
De acuerdo con lo se&ntilde;alado, observamos que le Presidente ha tomado decisiones sin el soporte que la Constituci&oacute;n de M&eacute;xico establece ya que otorg&oacute; facultades a los titulares de dos secretar&iacute;as de Estado para que concerten &quot;Tratados de Libre Comercio&quot; con tres grandes clubes de naciones continentales fuera del territorio nacional, lo cual se considera dentro de las facultades especiales que el Jefe del Ejecutivo no posee y que debe contar con autorizaci&oacute;n para tal fin. Tambi&eacute;n se observa que los grandes problemas del pa&iacute;s -y la guerra de Chiapas- permanecen igual, mientras que el C. Presidente y los secretarios de Estado est&aacute;n concertando tratados de libre comercio a nivel mundial y a espaldas del pueblo elector, y sin la autorizaci&oacute;n de la H. C&aacute;mara de Diputados, que debi&oacute; conocer en su reuni&oacute;n camaral una iniciativa de Ley que ampliar&aacute; las facultades del Ejecutivo y de los secretarios de Estado hacia las esferas mencionadas.</P><P>
Ser&iacute;a bueno que el se&ntilde;or Presidente informara a la Naci&oacute;n por qu&eacute; raz&oacute;n est&aacute; actuando fuera de sus facultades legales.</P><P>
Para terminar quiero dar un enfoque teol&oacute;gico al problema, recu&eacute;rdese que la Biblia contiene en el libro del Apocalipsis cap&iacute;tulo 13, una gran profec&iacute;a que se&ntilde;ala que hacia fines de 1996, se formar&aacute; un imperio mundial con el lema del &quot;libre comercio&quot;, el cual ser&aacute; lidereado nada menos que por el Anticristo. As&iacute; que todos debemos mirar bien el terreno que pisamos, pues a Dios no le podemos dar sorpresas.</P><P>
El fallecido Jos&eacute; Pag&eacute;s Llergo siempre me dio hospitalidad en su revista. Ahora acudo a EXCELSIOR agradeciendo de antemano su atenci&oacute;n y espacio.</P><P>
Atentamente.</P><P>
Juan Jos&eacute; Tena Ruiz,</P><P>
Lecumberri 62-202-E, Col. Centro Tel. 4-32-30 (91452 Uruapan, Mich.)</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Cumplir Eficazmente, Deber de los Gobernantes
</h3><P></P><P>
SE&Ntilde;OR Director: Cu&aacute;n interesante resulta participar y opinar sobre los problemas de nuestro pa&iacute;s, en lo personal no opino solamente sobre la &quot;pena de muerte&quot;, opino, creo en todo lo que da pena sobre nuestro M&eacute;xico. Por ejemplo, tantos comentarios y rumores, ser&aacute; que los gobernantes elegidos por el pueblo no saben que su responsabilidad individual es el deber moral que impulsa a cumplir eficaz y eficientemente con todas y cada una de las funciones con que se comprometieron o est&aacute; trabajando un solo hombre por el pa&iacute;s y los dem&aacute;s no lo apoyan.</P><P>
&quot;Tropieza EZP con resistencias al interior del PRI, dice el Financial Times&quot; (EXCELSIOR, viernes 15 de marzo, 96, p&aacute;gina 4-A), por lo cual: &quot;Naci&oacute;n en el aire... el gobierno no aprende de sus errores. Contin&uacute;a por el camino del desastre&quot; (EXCELSIOR, viernes 15 de marzo, 96, p&aacute;gina 1-A) y &quot;El gobierno no responde a nada; debe cambiar a su gente, no a la estrategia&quot; (EXCELSIOR, s&aacute;bado 16 de marzo, 96, p&aacute;gina 1-A).</P><P>
Para los que no tenemos la gran capacidad de los gobernantes, pero que estamos en el mundo de la econom&iacute;a, c&oacute;mo es posible que: &quot;Sin ejercer, 5,400 millones del gasto programable: Hacienda. No se acata la orden de acelerar el repunte. En enero ya se percib&iacute;a el rezago en asignaciones y adquisiciones. Todav&iacute;a no llegan a proveedores 1,700 millones (bases e la recuperaci&oacute;n por el movimiento que le dan al flujo de efectivo, beneficiando a todos los que participan en actividades econ&oacute;micas) autorizados&quot; (EXCELSIOR, jueves 21 marzo, 96, p&aacute;gina 1-A); suponiendo que independientemente de estar presupuestado un gasto y disponer del efectivo, &#191;por qu&eacute; &eacute;l o los encargados de ejercerlo no lo hacen?, es verdad entonces que &quot;debe cambiar a su gente&quot; o &quot;son resistencias interiores&quot;; una u otra cosa, es un &iacute;ndice de las crisis de capacidad, &eacute;tica y econom&iacute;a.</P><P>
Esanesesperante para los ciudadanos part&iacute;cipes el ver que no hay avances, pero m&iacute;nimo se tiene la satisfacci&oacute;n de se&ntilde;alar con respeto y libertad de expresi&oacute;n y no callar, lo que hay que corregir. Frase famosa despu&eacute;s de sexenios vuelve a presentarse el problema de escasez de agua potable y no s&oacute;lo en el pa&iacute;s, sino en el mundo en general. &quot;Sin agua, los habitantes de las delegaciones Venustiano Carranza y Madero&quot; (EXCELSIOR, jueves 21 de marzo, 96, p&aacute;gina 17-A), reportaje acompa&ntilde;ado de dram&aacute;ticas fotograf&iacute;as del pueblo buscando agua y &quot;Planean aguascalentenses no pagar agua... es la m&aacute;s cara del mundo, dicen&quot; (EXCELSIOR, domingo 24 de marzo, 96, p&aacute;gina 17-A). &quot;Acuerdan 56 pa&iacute;ses usar racionalmente el agua&quot; (EXCELSIOR, viernes 29 de marzo, 96, p&aacute;gina 30-A).</P><P>
Se dice que para el a&ntilde;o 2010 de no hacerse algo en los pa&iacute;ses afectados, ser&aacute; una &quot;cat&aacute;strofe&quot; la falta de agua y s&iacute; hoy para algunos ciudadanos &quot;es la m&aacute;s cara del mundo&quot;, para el a&ntilde;o 2010 no tendr&aacute; precio comparable. Gobernantes de M&eacute;xico atiendan ya este problema, para cuando terminen su mandato, m&iacute;nimo, ya se hayan dado los primeros pasos y mientras tanto los ciudadanos nos obliguemos a bien usarla y a pagar el precio justo de su captaci&oacute;n u otorguen concesi&oacute;n a la iniciativa privada para su explotaci&oacute;n; a&uacute;n es tiempo de bien pagar el agua y no el d&iacute;a de ma&ntilde;ana quedarnos con el dinero y no poder disponer de agua.</P><P>
Atentamente.</P><P>
Angel Torres Olgu&iacute;n,</P><P>
Cafetales 1792-12, Coyoac&aacute;n 04970, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Rechaza el Sector Obrero Sustituir Subsidios por &quot;Tarjetas de Pobre&quot;
</h3><P></P><P>
<B>Queremos Empleo que Genere Riqueza: CTM y CT</P><P></B>
</P><P>
* Demandan &quot;Salarios Reales&quot;</P><P>
* Que el Plan Econ&oacute;mico Funcione</P><P>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
El movimiento obrero rechaz&oacute; t&aacute;citamente la pretensi&oacute;n del gobierno por eliminar los subsidios a la leche, tortilla y otros b&aacute;sicos para introducir en sustituci&oacute;n la &quot;tarjeta de los pobres&quot; -calificada ya como segregacionista- y ret&oacute;: &quot;Vamos anulando subsidios pero a cambio queremos una econom&iacute;a para este pa&iacute;s no al estricto concepto neoliberal, sino con salarios reales y empleo que genere riqueza. Ya lo hemos dicho: el mercado, a cuyas fuerzas se han sujetado todos los productos, puede solucionar muchas cosas, pero hist&oacute;ricamente ha demostrado no ser capaz de resolver las desigualdades sociales&quot;.</P><P>
No le busquemos, M&eacute;xico no puede aplicar una pol&iacute;tica discriminatoria contra los que menos tienen. Y, en suma, el planteamiento del sector de los trabajadores es dar prioridad al esfuerzo para disminuir la pobreza, logrando que el programa econ&oacute;mico funcione y haya una mejor distribuci&oacute;n de la riqueza. No podemos darnos el lujo de volver a fallar con el programa econ&oacute;mico, a riesgo de entrar en conflictos y convulsiones sociales grav&iacute;simas.</P><P>
Por separado, l&iacute;deres de la CTM, el Congreso del Trabajo, telefonistas y legisladores obreros aseveraron lo anterior y hablaron sobre lo que para muchos parece inminente: la aparici&oacute;n de una &quot;tarjeta inteligente&quot;, aprobada por el gobierno con la intenci&oacute;n de cancelar tarde o temprano el programa de leche subsidiada Conasupo -30 a&ntilde;os de vida y atenci&oacute;n directa para 5.5 millones de personas, con la producci&oacute;n de 85.5 millones de litros al mes- y sustituirlo por lo que ser&aacute; una despensa &quot;inframarginal&quot; de productos b&aacute;sicos cuyo costo no exceder&aacute; de 70 pesos.</P><P>
De entrada, Fidel Vel&aacute;zquez, l&iacute;der de la m&aacute;xima central obrera del pa&iacute;s, advirti&oacute;: &quot;Realmente no tengo todav&iacute;a la seguridad de que se expida esa tarjeta; si llegara a suceder, ver&iacute;amos en qu&eacute; condiciones operar&iacute;a y dir&iacute;amos si estamos de acuerdo o no&quot;; en tanto que economistas del Congreso del Trabajo aceptaron que aun cuando &quot;no la conocemos&quot;, existe el planteamiento de darle un valor de 70 pesos a manera de subsidio.</P><P>
No obstante, dijeron, en los t&eacute;rminos en que se ha comentado la aparici&oacute;n de ese carnet para los probres, podr&iacute;a tach&aacute;rsele como &quot;discriminatorio&quot; pues estar&iacute;a restringida a s&oacute;lo 20 productos como tortilla, arroz, caf&eacute;, frijol, chiles, az&uacute;car, at&uacute;n, sardinas y otros productos de los m&aacute;s baratos que integran la canasta b&aacute;sica.</P><P>
El legislador cetemista Porfirio Camarena Castro, presidente de la Comisi&oacute;n de Abasto y Servicios del Senado, ratific&oacute; la invitaci&oacute;n formulada al secretario de Desarrollo Social, Carlos Rojas Guti&eacute;rrez, para que despu&eacute;s de la Semana Santa comparezca ante la C&aacute;mara Alta, a efecto de explicar a fondo el manejo que se da a los subsidios para las clases populares.</P><P>
Confi&oacute; en que el funcionario acepte participar en la sesi&oacute;n en donde se revisar&aacute; todo lo relativo al abasto social, subsidio a la leche, tortillas, comercializaci&oacute;n, apoyo a grupos marginados y el esquema del paquete b&aacute;sico.</P><P>
Todo ello permitir&aacute; al Senado de la Rep&uacute;blica conocer qu&eacute; alcance tendr&aacute; el programa de subsidios, para cu&aacute;ntos va a alcanzar, qu&eacute; tantos recursos presupuestales tiene la Sedesol para estas tareas, indic&oacute; Camarena Castro, y estim&oacute; que la propia comisi&oacute;n que preside determinar&aacute; en su momento si se llama a comparecer a los titulares de Hacienda, Comercio y Trabajo, &quot;porque todo esto corresponde a un ejercicio de gasto&quot;.</P><P>
En contrapartida, el organismo c&uacute;pula del movimiento obrero dio a conocer que sin mayores tr&aacute;mites y s&iacute; con la intenci&oacute;n de contribuir con los trabajadores a recuperar algo de su poder adquisitivo perdido, se reforzar&aacute; la promoci&oacute;n de la Tarjeta de Descuentos operada por la Comisi&oacute;n Nacional Mixta de Protecci&oacute;n al Salario, la cual beneficia a m&aacute;s de dos millones de obreros del DF y &aacute;rea metropolitana, quienes pueden obtener descuentos de entre cinco y 30 por ciento en la adquisici&oacute;n de ropa, calzado y art&iacute;culos del hogar, as&iacute; como servicios de salud, educaci&oacute;n, transporte terrestre y a&eacute;reo, alimentaci&oacute;n, turismo y deportes en mil 150 establecimientos.</P><P>
Por su parte, Francisco Hern&aacute;ndez Ju&aacute;rez, l&iacute;der de los telefonistas, asever&oacute; que si se trata de terminar con los subsidios, &quot;porqu&eacute; no le dan a los banqueros una tarjeta en esas mismas condiciones para saber realmente a qui&eacute;n se le tiene que dar el subsidio y el apoyo para que la banca salga adelante&quot;.</P><P>
Coincidente con legisladores y dirigentes de la CTM y el CT, Hern&aacute;ndez Ju&aacute;rez, dijo: &quot;En lo personal, no me gusta la tarjeta de los pobres&quot;. Lo m&aacute;s importante, a&ntilde;adi&oacute;, es generar empleos, crecimiento, mejores salarios y una mejor distribuci&oacute;n de la riqueza. Lo otro es solamente un paliativo y los mexicanos no requieren de paliativos, cuando ven que &quot;las metas previstas se est&aacute;n yendo por arriba de lo pronosticado; que eso ha puesto en un grave problema al pa&iacute;s y que, sobre todo, se ha sometido a grandes sacrificios a la clase trabajadora&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Repunte Inflacionario Este mes
</h3><P></P><P>
<B>Impacta el Alza la luz: Canaco</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Impactar&aacute;n en los precios las alzas en gasolina y energ&iacute;a el&eacute;ctrica, en tanto que el aumento a los salarios m&iacute;nimos &quot;no va a ser decisivo&quot; en este sentido, se&ntilde;al&oacute; el l&iacute;der de la C&aacute;mara Nacional de Comercio de la ciudad de M&eacute;xico (Canaco), Jos&eacute; Santos Asseo. Previ&oacute; que en el presente mes de abril se va a sentir un repunte en la inflaci&oacute;n.</P><P>
Para el dirigente del sector privado, el primer trimestre se caracteriz&oacute; por un decremento en el mercado interno, pero el comercio sentir&aacute; en forma moderada la recuepraci&oacute;n hasta el tercer trimestre del a&ntilde;o.</P><P>
Seg&uacute;n Santos Asseo, ya se inici&oacute; la apertura de fuentes de trabajo; s&oacute;lo en el pasado mes de febrero se incorporaron 100 mil personas al IMSS y en marzo &quot;la la tendenctr es sumamente buena&quot;.</P><P>
El comercio va a sentir la reanimaci&oacute;n en forma discreta y modesta. Hay que recordar, se&ntilde;al&oacute;, que este sector &quot;va a la cola&quot; de los acontecimientos y es de los &uacute;ltimos en incorporarse a la reactivaci&oacute;n. Los comerciantes no observar&aacute;n una recuperaci&oacute;n lenta hasta principios de julio pr&oacute;ximo.</P><P>
Las acciones emprendidas y las acordadas en el ARE, incluido el incremento adicional de dos por ciento a los salarios ,m&iacute;nimos fueron con mucha &quot;conciencia&quot; para impedir una guerra entre sectores y no generar un impacto en los precios.</P><P>
Santos Asseo reconoci&oacute; que en el presente mes habr&aacute; alzas en bienes como los hidrocarburos, luz, ya establecidos en los compromisos de finales de noviembre, cuando se decidi&oacute; ajustarlos en 7 por ciento para diciembre y 6 por ciento en abril, que aunado al aumento de 10 puntos a las percepciones m&iacute;nimas, ya programado, m&aacute;s el dos por ciento adicional, no ser&aacute; decisivo en materia de precios.</P><P>
Las alzas se deinir&aacute;n por los repuntes en tarifas de fluido el&eacute;ctrico y gasolina, no por el salario, subray&oacute; el representante de los m&aacute;s de 42 mil comerciantes organizados de la capital de la Rep&uacute;blica Mexicana.</P><P>
A dos meses de haber asumido el liderazgo de la Canaco, al relevar a Salvador L&oacute;pez Negrete, el comerciante del ramo de la &oacute;ptica habl&oacute; sobre las expectativas inflacionarias y dej&oacute; en claro que la meta oficial de 20 por ciento nunca fue compartida por la iniciativa privada. Su pron&oacute;stico se ubic&oacute; desde un principio entre 28 y 30 unidades para 1996. Abril ser&aacute; unde los meses con &iacute;ndice superior a los tres primeros del a&ntilde;o.</P><P>
Se registr&oacute; un decremento en las ventas del comercio a lo largo del primer trimestre comparado con el mismo periodo de 1995, pero mejor a los dem&aacute;s trimestres del a&ntilde;o pasado. La deblacle se observ&oacute; en el segundo y tercero, en el cuarto se levant&oacute; un poco, considerado como estacional por las festividades de diciembre.</P><P>
Finalmente, indic&oacute; que el hecho de generarse mayor empleo impacta positivamente en la econom&iacute;a interna y consecuentemente el mercado tiende a ensancharse por efecto del aumento en las ventas. Se habr&aacute; de ingresar a una fase superior a partir del tercer trimestre, que se consolidar&aacute; en 1997.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Hasta el Viernes Santo, 201 Accidentes Carreteros: PFC
</h3><P></P><P>
<B>FEDERICO ORTIZ MEDINA</P><P></B>
</P><P>
A unas horas de concluir la Semana Santa, el saldo de accidentes y v&iacute;ctimas en la red carretera se mantiene bajo. La Polic&iacute;a Federal de Caminos inform&oacute; a las 18 horas de ayer que el n&uacute;mero de siniestros este viernes lleg&oacute; a 201. Perecieron 13 viajeros en dichos accidentes y 157 resultaron lesionados. Los da&ntilde;os materiales alcanzaron los dos millones de pesos, cifras ligeramente inferiores -hasta el momento- a las del mismo periodo de 1995.</P><P>
Agreg&oacute; la PFC que seg&uacute;n el reporte de las terminales de autobuses, el n&uacute;mero de viajeros que se transport&oacute; ayer fue de 2.4 millones. De acuerdo con el informe proporcionado, muchos paseantes retornaron ayer a la capital, pues entraron m&aacute;s veh&iacute;culos de los que salieron, aun en las horas pico.</P><P>
A las 12 horas entraban en promedio 110 veh&iacute;culos, por 75 de salida, tanto en las casetas de las diferentes autopistas como en las carreteras libres que parten de la ciudad de M&eacute;xico, donde las patrullas de la corporaci&oacute;n policiaca tuvieron el control de la circulaci&oacute;n en volumen y la vigilancia en los distintos operativos establecidos.</P><P>
Los reportes indicaron que por la v&iacute;a M&eacute;xico-Pachuca la salida de automotores fue de 42 por minuto contra 58 de entrada; en la autopista M&eacute;xico-Puebla, 8 de salida por 15 de entrada; en la M&eacute;xico-Cuernavaca, 8 de salida por 10 de entrada; en la M&eacute;xico-Toluca, 4 de salida por 13 de entrada, y en la M&eacute;xico-Quer&eacute;taro, 11 de salida por 15 de entrada por minuto.</P><P>
Se&ntilde;ala el informe policiaco que por lo que hace a los accidentes, la mitad de los 201 ocurridos en los caminos ayer fueron leves, aun cuando registraron da&ntilde;os. En los percances considerables perecieron 13 viajeros y 157 resultaron lesionados.</P><P>
Tambi&eacute;n indic&oacute; la Federal de Caminos que los operativos del sistema de seguridad y auxilio se mantendr&aacute;n hasta el domingo pr&oacute;ximo, incluidos los 328 puestos m&oacute;viles con equipos m&eacute;dicos y mec&aacute;nicos para auxiliar hasta los &uacute;ltimos vacacionistas que retornen a la capital de la Rep&uacute;blica. Durante el resto del periodo de asueto se mantendr&aacute;n algunos de esos dispositivos en auxilio de los paseantes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Erogaci&oacute;n de $4 Millones en la Temporada, Estima el CNET
</h3><P></P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
Apenas una erogaci&oacute;n de 4 millones de pesos -50 por ciento menos que hace dos a&ntilde;os- arrojar&aacute;n los miles de turistas empobrecidos que a&uacute;n descansan por los sitios de playa, balnearios, parques nacionales y ciudades capitales del pa&iacute;s, report&oacute; el Consdeo Nacional Empresarial Tur&iacute;stico.</P><P>
Asimismo, indic&oacute; que los paseantes comenzaron a vivir el &quot;viacrucis&quot; al no encontrar espacios suficientes por autob&uacute;s, ferrocarril y avi&oacute;n para su retorno desde los sitios de recreo durante este s&aacute;bado y domingo, al encontrarse todos los lugares reservados.</P><P>
Los empresarios hoteleros, restauranteros, arrendadores de autos, inversionistas y de l&iacute;neas de autobuses for&aacute;neros entre otros, agrupados en el CNET, previeron que ante &quot;esta sustancial baja en la captaci&oacute;n de recursos econ&oacute;micos de la presente temporada se prev&eacute;n cierres de empresas&quot;.</P><P>
La situaci&oacute;n econ&oacute;mica del pa&iacute;s, la falta de apoyo a la industria blanca, el nulo respaldo a la hoteler&iacute;a, as&iacute; como las m&iacute;nimas ganancias econ&oacute;micas de la presente temporada -afirm&oacute;- podr&iacute;an arrojar al sector tur&iacute;stico a una par&aacute;lisis en el rengl&oacute;n de la inversi&oacute;n.</P><P>
Por su parte, la direcci&oacute;n de Informaci&oacute;n y Auxilio Tur&iacute;stico de la Sectur hizo saber que ayer viernes a&uacute;n se manten&iacute;a la afluencia en los m&aacute;s importantes sitios de playa y recreo del pa&iacute;s como Canc&uacute;n, Cozumel, Ixtapa, Acapulco, Puerto Vallarta, Mazatl&aacute;n y Manzanillo.</P><P>
Precis&oacute; que el mayor n&uacute;mero de paseantes se congreg&oacute; aunque sea por unas horas en parques nacionales, balnearios y museos, as&iacute; como en ciudades peque&ntilde;as, cercanas a las grandes capitales.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Enviaron Indocumentados en EU 3,673 Millones de D&oacute;lares a M&eacute;xico el a&ntilde;o Pasado: Banxico
</h3><P></P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Durante 1995, el sudor de m&aacute;s de 2.5 millones de mexicanos mayoritariamente ilegales que sobreviven injusticias, racismo, violencia y fobias en Estados Unidos, signific&oacute; el alivio real de sus familias al enviar remesas por 3,673 millones de d&oacute;lares que paliaron as&iacute;, con recursos contantes y sonantes, parte de los efectos de la crisis nacional, precisa el Banco de M&eacute;xico.</P><P>
En paralelo, las cifras del Banxico consignan tambi&eacute;n que, como consecuencia de la recesi&oacute;n, los turistas, estudiantes y empresarios de este pa&iacute;s que pudieron viajar al exterior gastaron casi 41 por ciento menos que en 1994 y que dentro del rubro de &quot;servicios no factoriales&quot; representaron, junto a los ingresos de visitantes del exterior, apenas un poco m&aacute;s de 800 millones de d&oacute;lares.</P><P>
En el segmento &quot;transferencias&quot; de la cuenta corriente de la balanza de pagos, el instituto emisor subraya que, de todas maneras, los connacionales que usualmente tratan de respaldar a los suyos en M&eacute;xico no pudieron alcanzar los m&aacute;s de 4 mil millones de d&oacute;lares que pudieron ingresar por este concepto en 1994.</P><P>
Medidos por trimestres, las partidas provenientes de paisanos desde la Uni&oacute;n Americana entraron as&iacute;: 874 millones de d&oacute;lares en el primero; 1,084 md en el segundo; 1,076 y 931 md m&aacute;s en el tercer y cuarto trimestre. Los expertos del Banxico aseveraron que 292 md se incorporaron por &quot;otras transferencias&quot;.</P><P>
En lo referente a la denominada &quot;balanza de servicios factoriales&quot;, es decir, en donde se registran las utilidades reinvertidas de la inversi&oacute;n extranjera directa, el instituto central apunta que hubo una reducci&oacute;n entre 1995 y 1994 de 64 millones de d&oacute;lares y un saldo de 12,948, o dicho de otro modo, baj&oacute; la reinversi&oacute;n del capital for&aacute;neo ante la incertidumbre prevaleciente en los mercados.</P><P>
Aunado a lo anterior, destac&oacute; el Banco de M&eacute;xico, tanto los ingresos como los pagos por intereses se incrementaron en el ejercicio pasado. En el caso de los primeros ascendieron a 3,010 millones de d&oacute;lares y la cobertura de r&eacute;ditos alcanz&oacute; los 13,333 millones de d&oacute;lares.</P><P>
Otro rengl&oacute;n que contribuy&oacute; al ajuste de la cuenta corriente a lo largo del primer a&ntilde;o del gobierno zedillista lo constituy&oacute; la balanza de los servicios no factoriales, cuyo saldo pas&oacute; de un d&eacute;ficit de 1,955 millones de d&oacute;lares en 1994 a un super&aacute;vit de 1,241 millones de d&oacute;lares en 1995.</P><P>
Detall&oacute; el instituto monetario que cerca de dos terceras partes de la variaci&oacute;n que registr&oacute; esta cuenta provinieron de un aumento del super&aacute;vit del rengl&oacute;n de viajeros internacionales. Llama la atenci&oacute;n el comportamiento de este rubro en el tercer trimestre, en donde s&oacute;lo hubo un comportamiento positivo por 65 md.</P><P>
Por lo dem&aacute;s, la mejor&iacute;a es atribuible a la contracci&oacute;n que observ&oacute; el gasto en el exterior de los residentes nacionales -la baja de 40.9 por ciento- mismo que compens&oacute; la ca&iacute;da experimentada por los ingresos derivados de los visitantes del exterior.</P><P>
Si bien, consgn&oacute; el Banxico, aument&oacute; el n&uacute;mero de viajeros internacionales a nuestro suelo, baj&oacute; su gasto promedio en d&oacute;lares (lo que les favoreci&oacute;), ante las variaciones del tipo de cambio que, en efecto, fueron sumamente adversas en el caso de los turistas nacionales.</P><P>
Si se suma el efecto de los menores gastos en el exterior de los viajeros nacionales m&aacute;s una disminuci&oacute;n de las importaciones de mercanc&iacute;as, se registra en consecuencia una baja de las erogaciones del resto de los servicios no factoriales incluyendo transportes (pagos de pasajes internacionales a&eacute;reos, servicios portuarios), comunicaciones as&iacute; como el pago de fletes y seguros.</P><P>
Cabe consignar finalmente que a lo largo de 1995 la cuenta corriente de la balanza de pagos del pa&iacute;s mostr&oacute; un d&eacute;ficit de 654 millones de d&oacute;lares, cifra que se compara favorablemente con el enorme que hasta por 29,419 millones de d&oacute;lares se tuvo hace dos ejercicios.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Urgente, Reorganizar y Fortalecer al Partido: Perredistas
</h3><P></P><P>
<B>Aspirantes a la Directiva Nacional Coinciden en que es Prioridad Abandonar la Pol&iacute;tica de Enfrentamiento</P><P></B>
</P><P>
<B>CONRADO GARCIA VELASCO</P><P></B>
- I -</P><P>
</P><P>
Coincidentes en que el PRD debe abandonar su pol&iacute;tica de enfrentamiento y dar paso a la propuesta y el di&aacute;logo, los cuatro aspirantes a la presidencia nacional del partido, Amalia Garc&iacute;a, Andr&eacute;s Manuel L&oacute;pez Obrador, Heberto Castillo y Jes&uacute;s Ortega, sostienen la urgente necesidad de reorganizar y fortalecer al perredismo, alcanzar la unidad, terminar con las fracturas internas y pasar a ser una verdadera opci&oacute;n de poder.</P><P>
Con una fuerte formaci&oacute;n ideol&oacute;gica de izquierda, Amalia Garc&iacute;a, Heberto Castillo y Jes&uacute;s Ortega se&ntilde;alan que de asumir el liderazgo nacional se dar&iacute;a un giro al partido para adoptar esta corriente de pensamiento que ha abanderado a los principales movimientos sociales del pa&iacute;s.</P><P>
En tanto Andr&eacute;s Manuel L&oacute;pez Obrador, que se inici&oacute; en las filas del PRI y que lleg&oacute; a ocupar la presidencia estatal en Tabasco, afirm&oacute;: &quot;No me gusta la geometr&iacute;a pol&iacute;tica, yo me defino de centro izquierda, pero no por la corriente de pensamiento que me inspira sino porque ah&iacute; tengo ubicado el coraz&oacute;n, al centro y a la izquierda&quot;.</P><P>
Al interior del PRD se negocia la candidatura &uacute;nica, los cuatro aspirantes conversan entre s&iacute; y buscan las coincidencias y el consenso de ideas, con el objeto de evitar incisiones en el interior, as&iacute; como los gastos de campa&ntilde;as y del proceso de elecci&oacute;n.</P><P>
Andr&eacute;s Manuel L&oacute;pez Obrador, quien se presume podr&iacute;a ser el aspirante de unidad, expresa que su proyecto tanto para el interior como al exterior del PRD lo basa en lo pol&iacute;tico, en el pensamiento de Ju&aacute;rez durante la restauraci&oacute;n de la Rep&uacute;blica; en la apertura de Porfirio D&iacute;az al capital extranjero de inversi&oacute;n no de especulaci&oacute;n y a la pr&aacute;ctica social del general L&aacute;zaro C&aacute;rdenas.</P><P>
Egresado de la Facultad de Ciencias Pol&iacute;ticas y Sociales de la UNAM, en la licenciatura de Administraci&oacute;n P&uacute;blica y Ciencia Pol&iacute;tica, expone que la propuesta al interior del PRD contempla el fortalecimiento del partido.</P><P>
&quot;Es induscutible que en caso de ser el pr&oacute;ximo dirigente voy a dar atenci&oacute;n especial a la estructura interna. Desde sus bases el PRD tendr&aacute; organizaci&oacute;n en todo el pa&iacute;s&quot;, asever&oacute; y reiter&oacute;: &quot;Organizaci&oacute;n y Unidad habr&aacute; en el partido.</P><P>
Para ello, expres&oacute;, se va a requerir de oficio pol&iacute;tico, de respeto a la pluralidad, de ser incluyente y de no inclinarse a favor de ninguna corriente o agrupamiento; la idea es poder mantener la unidad moral y pol&iacute;tica para participar en las diferencias que se presenten.</P><P>
Yo tengo que hacer una propuesta distinta a la naci&oacute;n, agrega, &eacute;sta debe ser muy clara y que distinga al PRD del PRI y del PAN, &quot;algo que en lo econ&oacute;mico no signifique regresar al estatismo o al neoliberalismo. No podemos quedar entrampados en este sistema que se ha venido aplicando en los &uacute;ltimos a&ntilde;os&quot;.</P><P>
En una mesa del peque&ntilde;o restaurante del hotel donde se hospeda, subraya que la propuesta de naci&oacute;n que abanderar&aacute; el PRD en caso que &eacute;l asuma la dirigencia, es buscar los equilibrios regionales, impulsar la actividad productiva y la generaci&oacute;n de empleos.</P><P>
Ser&aacute; un planteamiento contrario a la especulaci&oacute;n financiera y a la actuaci&oacute;n del Estado como empresario, que asfixia la iniciativa de la sociedad civil, y a&ntilde;adi&oacute; que el desarrollo que &eacute;l concibe es impulsar la planta productiva, las micro, peque&ntilde;a y mediana empresas y al sector agropecuario.</P><P>
Momentos de reflexi&oacute;n a tomar caf&eacute; y encender un cigarro, en lo pol&iacute;tico necesitamos una rep&uacute;blica renovada, un M&eacute;xico nuevo, democr&aacute;tico eficaz, humanista, caracterizado por la legalidad y la moralidad.</P><P>
Esta idea la tenemos que ir afinando, indica, para responder a esos mexicanos que demandan un Estado que garantice seguridad social, a esos ni&ntilde;os y ancianos que requieren acceso a los servicios de salud, medicamentos, educaci&oacute;n y vivienda, dijo.</P><P>
Con el gobierno de Zedillo y con las otras fuerzas pol&iacute;ticas, quiero una relaci&oacute;n de respeto, pero no de subordinaci&oacute;n, ni de simulaci&oacute;n. Siempre por delante estar&aacute;n nuestros principios, afirma el gu&iacute;a moral del Movimiento de Resistencia Civil en Tabasco.</P><P>
Sin titubeos, asegura: &quot;Estoy convencido de ganar. Yo estoy acostumbrado a correr riesgos. Eso es la pol&iacute;tica, riesgos. Vamos a organizar al PRD&quot;.</P><P>
</P><P>
URGE CONSOLIDAR LA DEMOCRACIA EN EL PRD</P><P>
</P><P>
La primera precandidatura dada a conocer fue la de Amalia Garc&iacute;a, actual secretaria de Asuntos Pol&iacute;ticos del PRD. En sus declaraciones indica que el perredismo debe consolidar su democracia interna y avanzar en su unidad e institucionalidad.</P><P>
Entrevistada en su peque&ntilde;a oficina, sostiene que el reto m&aacute;s fuerte que le espera a quien dirija al partido del sol azteca es ampliar las simpat&iacute;as en las zonas urbanas y consolidar la ya existentes en el sector agr&iacute;cola.</P><P>
Adolece el partido de un perfil prepositivo hacia la poblaci&oacute;n, explica, de una imagen que brinde confianza a la electores y a la vez abandere las demandas sociales de la mayor&iacute;a de los mexicanos, pero ante todo le demuestre que puede gobernar.</P><P>
El deterioro de la imagen del PRD se dio en el pasado sexenio, cuando desde Los Pinos el ex presidente Salinas orquesta una contracampa&ntilde;a hacia el PRD para ubicarlo ante la poblaci&oacute;n de violento.</P><P>
Con estudios de sociolog&iacute;a e historia y con una gr participaci&oacute;n en organizaciones no gubernamentales, Amalia Garc&iacute;a expresa que su candidatura tiene como objetivo el compromiso de contribuir a la democracia interna y a la unidad y desarrollo.</P><P>
&#191;Di&aacute;logo?... S&iacute;, el PRD debe estar abierto a conversar con todo el mundo, pero cualquier acercamiento debe ser siempre transparente, as&iacute; se trate con el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional, el PRI, el gobierno de Zedillo o el PAN, indica.</P><P>
Este primer paso de conversar con otras fuerzas, nos llevar&iacute;a a tomar en cuenta a las organizaciones no gubernamentales y a integrar alianzas con las mismas para enfrentar a las fuerzas de poder que se oponen a los cambios en lo pol&iacute;tico y econ&oacute;mico.</P><P>
Hay acercamientos con los otros precandidatos, se ha hablado con todos pero no se ha logrado ning&uacute;n avance en la candidatura de unidad, expone al decir que parte del ejercicio de la democracia es la selecci&oacute;n de varios aspirantes por parte de las bases.</P><P>
Hija del ex gobernador de Zacatecas Francisco Garc&iacute;a Estrada, la secretaria de asuntos pol&iacute;ticos reitera que el PRD debe adoptar m&aacute;s a fondo caracter&iacute;sticas de izquierda, pero ante todo dar paso a la pluralidad y a la riqueza de pensamientos que tiene en su seno.</P><P>
El reto es convertir al PRD en una opci&oacute;n para la mayor&iacute;a de los mexicanos y no s&oacute;lo para los decididos, sino para todos los que quieran a M&eacute;xico y busquen un cambio, indic&oacute;.</P><P>
</P><P>
NO ME INTERESA LA DIRIGENCIA</P><P>
</P><P>
Por su parte, el senador Heberto Castillo se&ntilde;ala que participa en la elecci&oacute;n interna de su partido porque &quot;el mismo gobierno y el pueblo me conocen como gente de propuestas no de enfrentamientos&quot;.</P><P>
La gente del pueblo sabe lo que plante&oacute; para resolver la situaci&oacute;n econ&oacute;mica, pol&iacute;tica o social del pa&iacute;s, agrega, y de llegar a la dirigencia del PRD esta organizaci&oacute;n no s&oacute;lo criticar&aacute; sino tambi&eacute;n se&ntilde;alar&aacute; las soluciones.</P><P>
Con la mirada fija en el suelo, dice: &quot;El PRD tiene la imagen de ser un partido que protesta, violento, gracias a la inemistad de Cuauht&eacute;moc C&aacute;rdenas con Salinas de Gortari, lanz&oacute; una fuerte ofensiva para acabarnos, derrotarnos, pero no lo logr&oacute;&quot;.</P><P>
Hoy a ocho a&ntilde;os de su formaci&oacute;n, el perredismo requiere ser un partido de propuesta, que el pueblo de M&eacute;xico conozca que sabe gobernar. Son momentos de decisi&oacute;n, porque el electorado no prefiere al PRI, pero le da ventajas al PAN.</P><P>
Una de las primeras acciones a nivel interno que llevar&iacute;a a cabo ser&iacute;a la organizaci&oacute;n de sus bases, pero a la vez la recuperaci&oacute;n de sus finanzas, &quot;dar&iacute;a importancia especial a eliminar los enfrentamientos con el gobierno&quot;, dijo.</P><P>
Preso pol&iacute;tico del 68 y fundador del Partido Mexicano de los Trabajadores, Heberto Castillo resalta que no est&aacute; a favor de la candidatura de unidad si &eacute;sta no se da bajo el consenso y existe el compromiso de cambiar a una organizaci&oacute;n pqupositiva.</P><P>
&quot;A m&iacute; no me interesa la dirigencia, me interesa que las decisiones que se adopten se tomen con consenso, no me interesa que me digan que yo soy el dirigente porque no estamos en el PRI, que lo que dice el de arriba se hace y no se discute&quot;.</P><P>
S&iacute; creo que podamos llegar a una candidatura &uacute;nica y no necesariamente ser yo el &quot;bueno&quot;, subraya, pero falta concertar, que haya negociaci&oacute;n y compromiso.</P><P>
Mi dirigencia ser&aacute; de izquierda, yo soy un hombre de izquierda que siempre ha militado en la izquierda, remata.</P><P>
</P><P>
PARA EL PRD, MOMENTO CRUCIAL</P><P>
</P><P>
El coordinador de la fracci&oacute;n del PRD en la C&aacute;mara de Diputados, Jes&uacute;s Ortega, quien fue el segundo de los perredistas que dieron a conocer su deseo de asumir la presidencia del partido, plantea que es tiempo de que su organizaci&oacute;n se renueve y se adecue a las nuevas realidades pol&iacute;ticas, econ&oacute;micas y sociales del pa&iacute;s.</P><P>
Junto con ello se renovar&aacute; la nueva izquierda mexicana, agreg&oacute; y expuso que el primer reto del PRD es definir su identidad pol&iacute;tica e ideol&oacute;gica, &quot;ya no somos polvos de aquellos tiempos marxistas, ni la incipiente semilla social democracia, menos el &uacute;ltimo reducto del nacionalismo revolucionario, &quot;somos expresi&oacute;n de la izquierda social de los a&ntilde;os 70&quot;.</P><P>
El reto es construir una izquierda democr&aacute;tica, plural, tolerante; capaz de entender el di&aacute;logo con los contrincantes e incluso con los enemigos, porque esto es fundamental para la pol&iacute;tica que debe seguir el PRD, expresa.</P><P>
Jes&uacute;s Ortega Mart&iacute;nez, egresado de la Escuela Nacional de Ciencias Biol&oacute;gicas del IPN, sostiene que el segundo reto del PRD es convertirse en una opci&oacute;n pol&iacute;tica de poder para los ciudadanos, &quot;ya es tiempo de olvidar la posici&oacute;n intransigente y ser propositivos&quot;.</P><P>
Explica que el tercer reto es convertirse en un partido que representa a los m&aacute;s amplios sectores de la poblaci&oacute;n, &quot;yo pondr&iacute;a un cuarto reto, que es el de actuar en funci&oacute;n de la institucionalidad no con base en el carisma de los dirigentes&quot;.</P><P>
Fue el primero de los precandidatos que propuso un debate abierto en la sede del PRD entre todos los aspirantes al considerar que mediante esta forma de discusi&oacute;n se pueden confrontar ideas y los militantes encontrar respuestas a sus preguntas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Operaci&oacute;n Santuario de la Iglesia en EU; Defienden a Ilegales Mexicanos
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Frente a la violencia que azota a los indocumentados en Estados Unidos, la Iglesia Cat&oacute;lica de la Uni&oacute;n Americana emprender&aacute; la Operaci&oacute;n Santuario, con la cual no s&oacute;lo se apoyar&aacute; la defensa de los derechos humanos de los braceros, su albergue y alimentaci&oacute;n, sino que incluso el cardenal de Los Angeles, Roger Mahoney, participar&aacute; a partir de hoy s&aacute;bado en la promoci&oacute;n y organizaci&oacute;n de marchas de protesta en las ciudades de California.</P><P>
Adem&aacute;s, Primitivo L&oacute;pez, l&iacute;der de la hermandad M&eacute;xico-California, adelant&oacute; que los latinos iniciar&aacute;n un proceso de ciudadanizaci&oacute;n en el que se pretende tener para noviembre pr&oacute;ximo al 30 por ciento de la poblaci&oacute;n votante, &quot;que har&aacute;n a un lado a los gobernantes racistas que nos han da&ntilde;ado como Pet Wilson&quot;.</P><P>
Los obispos de Arizona, Texas y California iniciar&aacute;n una serie de apoyos legales para millones de indocumentados mexicanos, centro y sudamericanos.</P><P>
De acuerdo con el n&uacute;mero de inscritos para dicho proceso y las proyecciones del Servicio de Inmigraci&oacute;n de la Uni&oacute;n Americana, medio mill&oacute;n de latinos, de los cuales 85 por ciento son mexicanos, adquirir&aacute;n la ciudadan&iacute;a del vecino pa&iacute;s.</P><P>
Primitivo L&oacute;pez sostuvo que con ese n&uacute;mero de ciudadanos en 1997 se podr&aacute; cambiar el actual panorama pol&iacute;tico en California, donde el candidato id&oacute;neo en las elecciones para ellos es Antonio Torres, presidente del Partido Dem&oacute;crata, que dirigir&aacute; la campa&ntilde;a de William Clinton.</P><P>
Expuso que con esta cantidad de votos latinos, para 1998, a&ntilde;o en que se celebran elecciones para gobernador en esa entidad, el panorama de los latinos cambiar&aacute;, porque se luchar&aacute; para que gobernantes con tendencias racistas no lleguen al poder.</P><P>
Los grupos latinos cuentan con el apoyo de la Iglesia Cat&oacute;lica, que alberga a considerable n&uacute;mido de fieles en California y que es encabezada por el cardenal de Los Angeles, Roger Mahoney.</P><P>
El cardenal Mahoney, quien se ha opuesto desde el principio a la propuesta 187, se ha proclamado en favor de la marcha que los latinos celebrar&aacute;n hoy en Los Angeles e hizo un llamado a otras denominaciones religiosas para que participen en la citada marcha.</P><P>
Aqu&iacute; en M&eacute;xico, cardenales y obispos declararon que la demanda por diez millones de d&oacute;lares formulada por los ilegales maltratados el pasado lunes, es una medida positiva, pero no restituye la dignidad y el sentido de justicia, &quot;que no se compran&quot;.</P><P>
El cardenal Juan Sandoval I&ntilde;iguez estim&oacute; que la indemnizaci&oacute;n a los ilegales maltratados no resuleve de fondo el conflicto de los indocumentados: No soluciona, dijo, la pobreza que provoca un n&uacute;mero creciente de braceros o la instrumentaci&oacute;n de acuerdos dignos entre M&eacute;xico y Estados Unidos para resolver el tema de los ilegales.</P><P>
Adem&aacute;s, el obispo de Zacatecas, javier Lozano Barrag&aacute;n en su mensaje de Pascua pide al pueblo mexicano que frente a las escenas brutales observadas en el mundo en contra de connacionales &quot;no paguemos con la misma moneda, ni odiemos a nuestros vecinos por sus sentimientos xenofobos&quot; sino m&aacute;s bien los consideremos por que &eacute;stos son producto de un pueblo que se siente &quot;elegido y con un destino manifiesto&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Reelecci&oacute;n de Alcaldes y Legisladores, Propuesta a la Reforma de Estado: Monreal
</h3><P></P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
La subcomisi&oacute;n de Federalismo Pol&iacute;tico de la Comisi&oacute;n Plural del Senado para la Reforma del Estado, propuso la reelecci&oacute;n de presidentes municipales y legisladores hasta por dos periodos inmediatos; plazos m&iacute;nimos de 30 y 60 d&iacute;as para dictaminar cambios a las leyes y a la Constituci&oacute;n; adoptar la figura del refer&eacute;ndum legislativo y establecer nuevo equilibrio entre los poderes que evite excesos o abusos de poder.</P><P>
Ricardo Monreal Avila, en su calidad de presidente de la Comisi&oacute;n de Asuntos del Pacto Federal del Senado de la Rep&uacute;blica, propuso adicionar el art&iacute;culo 79 constitucional para dar funciones legislativas a la Comisi&oacute;n Permanente para que sus resoluciones adquieran fuerza de ley, y facultar a la C&aacute;mara Alta para que haga la declaraci&oacute;n de poderes, sin la intervenci&oacute;n del Ejecutivo Federal y previa consulta a los poderes municipales.</P><P>
Al concluir los foros en los que intervinieron estudiosos, pol&iacute;ticos, acad&eacute;micos y legisladores, entre ellos Carlos Jim&eacute;nez Mac&iacute;as y Judith Murgu&iacute;a, se lleg&oacute; a la coincidencia de que se requiere con urgencia la reforma del Estado, y estuvieron de acuerdo con el planteamiento hecho por el secretario de Gobernaci&oacute;n, Emilio Chuayffet, en el sentido de que esa acci&oacute;n es un compromiso y una necesidad inaplazable.</P><P>
Es un compromiso, precis&oacute; Jim&eacute;nez Mac&iacute;as, que comparten gobierno y partidos pol&iacute;ticos y en el que no debe haber reservas sobre su seriedad. Monreal expres&oacute; que en lo referente al nombramiento de gobernador provisional, participar&iacute;an los poderes municipales para calificar la terna que presente el Presidente de la Rep&uacute;blica.</P><P>
Durante la reuni&oacute;n, precis&oacute; Monreal, se consider&oacute; que debido a su importancia en la reforma del Estado, el nuevo federalismodeber&aacute; contar&aacute; con un marco jur&iacute;dico claro, que tome en cuenta la participaci&oacute;n en asuntos p&uacute;blicos de los partidos, medios de comunicaci&oacute;n y en especial de la comunidad.</P><P>
En el &uacute;ltimo foro, agreg&oacute;, una demanda reiterada fue la de acotar las funciones y facultades del titular del Poder Ejecutivo, con el prop&oacute;sito de establecer un equilibrio real de poderes que evite los excesos y la concentraci&oacute;n de funciones metaconstitucionales.</P><P>
Dijo el legislador que el Congreso de la Uni&oacute;n debe tener facultades para enmendar tratados internacionales, ratificar el nombramiento de altos funcionarios de la administraci&oacute;n p&uacute;blica, reglamentar las comparecencias y en el caso del Senado, participar en las tareas de discusi&oacute;n y aprobaci&oacute;n del presupuesto y gasto p&uacute;blico de la Federaci&oacute;n.</P><P>
En un documento final se sugiere tambi&eacute;n la aplicaci&oacute;n de castigo a cualquier miembro de las C&aacute;maras legislativas que dejen de asistir a las sesiones sin causa justificada, imponiendo descuentos en sus dietas, sin perjuicio de las sanciones que les correspondan por el incumplimiento de sus obligaciones.</P><P>
Asimismo se considera &quot;ineludible&quot; la adopci&oacute;n del refer&eacute;ndum legislativo a nivel federal sobre las leyes expedidas por el Congreso de la Uni&oacute;n, a excepci&oacute;n de aquellas de car&aacute;cter tributario, militar, de indulto o amnist&iacute;a, entre otras.</P><P>
Al respecto, se explica que el refer&eacute;ndum tiene asociaci&oacute;n hist&oacute;rica con el plebiscito, pero no es lo mismo. Este &uacute;ltimo no afecta actos de naturaleza legal como el primero, porque se refiere a cuestiones de hecho como son los actos pol&iacute;ticos o de gobierno. La introducci&oacute;n de esta figura en la Constituci&oacute;n, concluye el documento, tiene una estrecha relaci&oacute;n con el avance de la democracia en M&eacute;xico, pero acotada para las materias que son distintas a su naturaleza.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Investigar&aacute;n Legisladores de EU el Narcotr&aacute;fico en M&eacute;xico
</h3><P></P><P>
<B>Ver Sobre el Terreno C&oacute;mo se Combate, la Misi&oacute;n del Grupo de Diputados, Seg&uacute;n Prev&eacute; el Capitolio</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
</P><P>
WASHINGTON, DC, 5 de abril.- El Congreso estadunidense planea enviar a M&eacute;xico una misi&oacute;n investigadora de legisladores del subcomit&eacute; de Seguridad Nacional y Asuntos Internacionales para averiguar, sobre el terreno, la realidad del problema del narcotr&aacute;fico en el vecino del sur y &quot;corregir curso&quot; en uno o en otro sentido, se inform&oacute; hoy.</P><P>
Ni el subcomit&eacute; de la C&aacute;mara de Diputados ni la embajada de M&eacute;xico aqu&iacute; han informado de la misi&oacute;n de los congresistas estadunidenses, pero futes bien informadas dijeron que est&aacute; siendo organizada para recabar datos e informaci&oacute;n concreta sobre la campa&ntilde;a mexicana contra las drogas.</P><P>
La &quot;certificaci&oacute;n&quot; que recibi&oacute; M&eacute;xico del Presidente Bill Clinton, levant&oacute; una aguda controversia en algunos sectores del Capitolio que se empe&ntilde;an ahora en revertirla y en se&ntilde;alar que en realidad el narcotr&aacute;fico en M&eacute;xico florece ahora m&aacute;s que en el pasado.</P><P>
La misi&oacute;n de diputados, cuya conformaci&oacute;n no ha sido a&uacute;n decidida en forma final, estar&iacute;a encaminada a &quot;ver sobre el terreno las acciones concretas del gobierno mexicano en contra de esta plaga e indagar el estado de la ejecuci&oacute;n de la justicia contra los implicados en este tr&aacute;fico&quot;, dijo una fuente a este corresponsal.</P><P>
La misi&oacute;n seguir&iacute;a al viaje que realiz&oacute; recientemente el llamado &quot;zar&quot; antidrogas de la administraci&oacute;n Clinton, Barry McCaffrey, quien la semana pasada report&oacute; al vicepresidente Al Gore resultados altamente satisfactorios de su visita a la ciudad de M&eacute;xico.</P><P>
La fuente, que habl&oacute; bajo reglas de anonimato, asegur&oacute; que &quot;la diferencia fundamental entre la misi&oacute;n de McCaffrey y la que prepara el Congreso es que esta &uacute;ltima no se conformar&aacute; con la presentaci&oacute;n de estad&iacute;sticas optimistas del gobierno mexicano, sino que querr&aacute; indagar directamente sobre el terreno cu&aacute;l es realmente&quot; la situaci&oacute;n del narcotr&aacute;fico en M&eacute;xico.</P><P>
Aclar&oacute; que &quot;no se trata de una visita que pretenda entrometerse (en asuntos mexicanos) o que tenga una apariencia hostil. Lejos de eso: se trata de una misi&oacute;n cuyos resultados podr&iacute;a permitir corregir el curso en un sentido o en otro... si no existen elementos para la alharaca contra M&eacute;xico, esta misi&oacute;n podr&iacute;a ponerle fin&quot;.</P><P>
La fuente declin&oacute; informar sobre la reacci&oacute;n del gobierno mexicano ante las intenciones congresionales de enviar una misi&oacute;n investigadora. &quot;Nuestra impresi&oacute;n es que a&uacute;n est&aacute;n en negociaciones pero existe un enorme inter&eacute;s, cuando menos del lado del Congreso, porque esta iniciativa prospere y sea constructiva&quot;.</P><P>
Aunque si bien la misi&oacute;n podr&iacute;a, en efecto, poner fin a la controversia por la &quot;certificaci&oacute;n&quot; a M&eacute;xico, tambi&eacute;n ser&iacute;a usada para reciclar la campa&ntilde;a de algunos legisladores y utilizar la campa&ntilde;a antidrogas de la administraci&oacute;n Zedillo y presionar al pa&iacute;s econ&oacute;mica y pol&iacute;ticamente.</P><P>
El presidente del Comit&eacute; Bancario del Senado, el republicano Alfonse D'Amato, quien es casualmente tambi&eacute;n coordinador de la campa&ntilde;a de Bob Dole en su estado natal de Nueva York, ha hecho de la &quot;certificaci&oacute;n&quot; una verdadera cruzada e insiste en que continuar&aacute; manteniendo el asunto presente en la opini&oacute;n p&uacute;blica nacional.</P><P>
En una audiencia en la que la administraci&oacute;n fren&oacute; los intentos por &quot;descertificar&quot; a M&eacute;xico, D'Amato fue altamente cr&iacute;tico de la decisi&oacute;n del Presidente Clinton de dar el visto bueno de Washington a la campa&ntilde;a antinarc&oacute;ticos de M&eacute;xico, en tanto que el republicano de Carolina del Norte, Lauch Faircloth, dijo que la &quot;certificaci&oacute;n&quot; constitu&iacute;a &quot;un fraude al pueblo estadunidense&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Influye el Ambiente Electoral de EU en el TLC, Admite Zabludovsky
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
</P><P>
El ambiente electoral de Estados Unidos &quot;est&aacute; teniendo influencia&quot; sobre el Tratado de Libre Comercio -admiti&oacute; el subsecretario de Negociaciones Comerciales Internacionales e Inversi&oacute;n Extranjera de la Secofi Jaime Zabludovsky-, pero aclar&oacute; que &quot;independientemente de los calendarios pol&iacute;ticos de los pa&iacute;ses socios, hay obligaciones y disciplinas por cumplir&quot; que ser&aacute;n defendidas por el gobierno mexicano, para apegarnos al texto y esp&iacute;ritu del TLC.</P><P>
Expuso que el propio TLC prev&eacute; la posibilidad de establecer consultas formales a nivel de gobiernos no s&oacute;lo cuando hay violaciones, sino incluso ante medidas que en el futuro pudiesen afectar el funcionamiento del acuerdo.</P><P>
Zabludovsky Kupper argument&oacute; que en las controversias con Estados Unidos en materia de aguacate, transporte y jitomate se impone establecer diferencias.</P><P>
Los conflictos en el comercio de aguacate, datan desde 1914 y hoy, este tema se ha llevado a an&aacute;lisis gracias a las disciplinas previstas en el TLC; en el transporte terrestre hay una violaci&oacute;n al Tratado por parte de Estados Unidos, con respecto a las obligaciones del 18 de diciembre, pues el vecino pa&iacute;s debi&oacute; haber instrumentado la liberalizaci&oacute;n del servicio transfronterizo de carga terrestre, para lo cual, la Uni&oacute;n Americana argument&oacute; problemas de seguridad.</P><P>
M&eacute;xico solicit&oacute; consultas de acuerdo al cap&iacute;tulo XX del TLC porque estim&oacute; que hay violaci&oacute;n a la letra y esp&iacute;ritu del Tratado de Libre Comercio y, en materia de transporte est&aacute; en espera de tener alg&uacute;n resultado en el transcurso de las pr&oacute;ximas semanas.</P><P>
En el caso del jitomate, en donde hasta ahora no se ha dado ninguna medida violatoria, pero si anuncios que podr&iacute;an afectar a los tomateros mexicanos, M&eacute;xico ha pedido aclaraciones y especificaciones en torno a dicho asunto, sobre todo, cuando los productores de tomate de Florida, han seguido buscando mecanismos para tratar de obstaculizar el acceso de los productos nacionales al vecino pa&iacute;s.</P><P>
M&eacute;xico y Canad&aacute; han solicitado consultas formales, al amparo del cap&iacute;tulo XX del Tratado, al gobierno de Estados Unidos por la preocupaci&oacute;n reinante ante la instrumentaci&oacute;n de la Ley Helms-Burton, que busca bloquear el comercio con Cuba.</P><P>
M&eacute;xico continuar&aacute; en su relaci&oacute;n comercial con los acuerdos parciales que hasta ahora se tienen con Cuba, asever&oacute;.</P><P>
M&aacute;s adelante se refiri&oacute; al hecho de que la naci&oacute;n continuar&aacute; en sus proyectos de diversificaci&oacute;n de mercados. En su relaci&oacute;n con Europa -el segundo socio comercial de M&eacute;xico y la segunda fuente de inversi&oacute;n extranjera-, est&aacute; pendiente el proceso de consulta iniciado por los 15 pa&iacute;ses miembros de la UE.</P><P>
Explic&oacute; que el hecho de que en 1995 no se haya podido avanzar tan r&aacute;pidamente en los acuerdos de negociaciones con Nicaragua, Guatemala, Honduras y El Salvador, tiene que ver con la crisis mexicana que distrajo recursos y atenci&oacute;n, pero tambi&eacute;n con los cambios pol&iacute;ticos y de gobierno de los pa&iacute;ses centroamericanos.</P><P>
Argument&oacute; que para el pa&iacute;s, el mejor est&iacute;mulo para la inversi&oacute;n extranjera son: &quot;reglas de juego muy claras, estabilidad macroecon&oacute;mica, transparencia en la pol&iacute;tica macroecon&oacute;mica y una gran esfuerzo de desregulaci&oacute;n y de abaratamiento del costo de hacer negocios en M&eacute;xico&quot;.</P><P>
Dir&iacute;a, concluy&oacute;, que el principal problema que hubo en 1995 fue la inestabilidad econ&oacute;mica y financiera, que son fundamentales para el inversionista extranjero, y esto fue lo que hizo disminuir el ritmo de captaci&oacute;n de recursos for&aacute;neos. Ese proceso, lo hemos dejado atr&aacute;s, es una cuesti&oacute;n coyuntural que est&aacute; siendo superada gracias al programa econ&oacute;mico que se ha instrumentado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Jornada Blanca en el Viacrucis de Iztapalapa
</h3><P></P><P>
<B> Se Prolong&oacute; una Hora: Aguilar</P><P></B>
<B> Cumpli&oacute; su Papel Ortega P.</P><P></B>
</P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
</P><P>
En una prolongada jornada -termin&oacute; a las 16:15 horas, una hora despu&eacute;s de lo previsto-, calificada de &quot;blanca&quot; por las autoridades delegacionales, se efectu&oacute; el Viacrucis de Iztapalapa, en donde aproximadamente dos millones de visitantes vivieron de cerca la participaci&oacute;n de 7,500 actores nativos que representaron los pasajes b&iacute;blicos de la Pasi&oacute;n y Muerte de Cristo, en el Cerro de la Estrella.</P><P>
Osvaldo Ortega Palma, preparatoriano de 19 a&ntilde;os, con 1.83 metros de estatura y de complexi&oacute;n robusta, desempe&ntilde;&oacute; el principal papel y carg&oacute; una pesada cruz de 95 kilogramos, entre la plaza Cuitl&aacute;huac del centro de Iztapalapa y el sitio habilitado como Monte Calvario. Desminti&oacute; que haya padecido desmayo alguno o que se haya indispuesto el Jueves Santo y cumpli&oacute; satisfactoriamente ayer con su papel de Jesucristo.</P><P>
&quot;El Viacrucis de Iztapalapa es una tradici&oacute;n del pueblo de la ciudad de M&eacute;xico y es motivo de satisfacci&oacute;n que sea una representaci&oacute;n que haya ganado la atenci&oacute;n mundial, debido a la contribuci&oacute;n de los medios de comunicaci&oacute;n&quot;, expres&oacute; en conferencia de prensa el delegado Jaime Aguilar Alvarez, despu&eacute;s de concluida la representaci&oacute;n.</P><P>
Se atribuy&oacute; al elevado n&uacute;mero de visitantes que el Viacrucis se haya prolongado, toda vez que la Procesi&oacute;n entre el centro de Iztapalapa y el Cerro de la Estrella tard&oacute; en cubrir el trayecto, debido a la gente que sal&iacute;a al paso.</P><P>
Por causas que se atribuyeron a las aglomeraciones, los colegas Angel Jim&eacute;nez, de El Sol de M&eacute;xico, y Francisco Geminiano, de EXCELSIOR, resultaron con lesiones. El primero, una herida en la mu&ntilde;eca derecha y el segundo un puntazo de lanza en el p&oacute;mulo izquierdo.</P><P>
El delegado Aguilar Alvarez inform&oacute; por su parte que entre los reportes recibidos est&aacute;n un caso atendido por el Ministerio P&uacute;blico, cuatro atendidos por el juzgado c&iacute;vico, 112 consultas a Locatel y 31 acciones del Cuerpo de Bomberos.</P><P>
Respecto de la aplicaci&oacute;n de la &quot;ley seca&quot;, las autoridades precisaron que fue implementado un operativo para vigilar el cumplimiento de ello en toda la jurisdicci&oacute;n, &quot;levant&aacute;ndose un total de 183 inspecciones y 6 clausulas&quot;. Fueron derramados 400 litros de pulque; asimismo, fueron decomisados 21 tanques de gas de 20 kilos, un puesto met&aacute;lico desarmable, una porter&iacute;a met&aacute;lica, 25 cubetas de pulque de 19 litros y un bicitaxi. Subray&oacute; la dependencia que &quot;este operativo contribuy&oacute; de manera especial para lograr que las festividades de Semana Santa se llevaran a cabo dentro de un ambiente de tranquilidad y seguridad&quot;.</P><P>
En el rubro de atenci&oacute;n m&eacute;dica, se inform&oacute; que fueron atendidas 300 personas, canalizadas a instituciones de atenci&oacute;n media, y el caso m&aacute;s relevante fue el de un paciente con traumatismo craneoencef&aacute;lico, producto de una ca&iacute;da. Hubo 39 extraviados, que fueron devueltos a sus familiares en breve lapso.</P><P>
Las actividades dieron inicio a las 9:00 y Osvaldo Ortega, quien a esa hora se encontraba en calidad de preso -por desempe&ntilde;ar el papel de Cristo-, en &quot;el aposentillo&quot; que se instal&oacute; en la Segunda Cerrada de Aztecas n&uacute;mero 7, desminti&oacute; la especie de su desmayo y su indisposici&oacute;n el Jueves Santo. Asegur&oacute; que f&iacute;sica y mentalmente estaba preparado para cumplir con el papel que le encarg&oacute; la Comisi&oacute;n del Viacrucis de Iztapalapa, a cargo de Jorge Avila.</P><P>
Bajo el sol &quot;canicular&quot; se llev&oacute; a efecto el Juicio y Condena a Muerte de Cristo, en la explanada de la plaza Cuitl&aacute;huac. La multitud asistente no se perdi&oacute; detalle. &quot;Cristo iba a Herodes a Pilatos y finalmente fue condenado a morir en la cruz&quot;, lo que atrajo el inter&eacute;s de los lugare&ntilde;os y los visitantes debido a la fidelidad de los parlamentos con los textos b&iacute;blicos.</P><P>
Llam&oacute; la atenci&oacute;n la multitud de &quot;nazarenos&quot;, es decir, las personas que para cumplir una promesa en momentos de dificultades, ofrece salir con t&uacute;nica morada, banda blanca, pies descalzos, cruz a cuestas y cabeza coronada de espinas, para acompa&ntilde;ar al Viacrucis hasta el Cerro de la Estrella.</P><P>
Fue hasta despu&eacute;s de las dos de la tarde que concluy&oacute; el Juicio en la explanada de la plaza Cuitl&aacute;huac.</P><P>
La comitiva enfil&oacute; por las calles c&eacute;ntricas de Iztapalapa y la multitud se mostraba muy interesada en los pormenores derivados de las tres ca&iacute;das; del encuentro de Jes&uacute;s con su madre, la Virgen Mar&iacute;a, la Ver&oacute;nica, etc&eacute;tera.</P><P>
Hubo que deplorar que en algunos puntos lo numeroso de la multitud provocaba que los &quot;centuriones&quot; tuvieron que abrir paso, empleando para ello los recursos a su alcance, como hacer avanzar el caballo entre la gente.</P><P>
Con las Siete palabras y el Consumatum Est, la representaci&oacute;n concluy&oacute; en medio de la expectaci&oacute;n general hasta despu&eacute;s de las cuatro de la tarde.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Or&oacute; Rivera por los Necesitados
</h3><P></P><P>
<B>Pide Libertad Religiosa Aut&eacute;ntica</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
</P><P>
Al celebrarse el Viernes Santo, la Iglesia Cat&oacute;lica or&oacute; por que en medio de la actual crisis los gobernantes sepan promover el bien com&uacute;n, en un ambiente de paz duradera, de progreso social y libertad religiosa aut&eacute;ntica.</P><P>
Al encabezar la ceremonia de p&eacute;same a la Virgen en este d&iacute;a en que la Iglesia recuerda la muerte de Cristo, el arzobispo primado de M&eacute;xico, Norberto Rivera Carrera, clam&oacute; a Dios por quienes carecen de empleo y tienen hambre; por la salud de los que est&aacute;n enfermos y por la liberaci&oacute;n de los oprimidos, ante la actual miseria que azota a M&eacute;xico.</P><P>
El jerarca luego de besar los pies a Cristo Crucificado le solicit&oacute; a Dios seguridad por aquellos mexicanos que est&aacute;n de viaje y por quienes tienen que retornar a sus hogares.</P><P>
Ante cerca de 500 fieles congregados en la Catedral Metropolitana Rivera Carrera expuso que las 30 horas de luto que la Iglesia guarda a partir de este d&iacute;a han de ser ocasi&oacute;n para recordar la muerte y pasi&oacute;n de Jes&uacute;s, pero tambi&eacute;n para entrar a un proceso de reflexi&oacute;n que acerque m&aacute;s al hombre con Dios.</P><P>
En la Catedral, el luto era evidente. Las im&aacute;genes de Santos estaban cubiertas con mantos color morado; se comunicaba a la grey que la muerte del Justo estaba ah&iacute;, pero no ha sido est&eacute;ril. Sacerdotes y obispos explicaban que la muerte de Cristo es redentora para el hombre, para la muerte de cada hombre justo, que adquiere a trav&eacute;s de Cristo mismo una especial fuerza de redenci&oacute;n.</P><P>
La ceremonia de Viernes Santo fue trasmitida por circuito cerrado a lo largo de toda la Catedral y a trav&eacute;s de varios monitores los fieles y los turistas pudieron apreciarla. El altar mayor y el resto de los altares principales de este templo fueron cubiertos, tambi&eacute;n en se&ntilde;al de luto.</P><P>
El arzobispo primado le pidi&oacute; a Dios que &quot;mire con bondad a nuestros gobernantes&quot; para que con su ayuda, promuevan una paz duradera, un aut&eacute;ntico progeso social y una verdadera libertad religiosa.</P><P>
Ah&iacute; tambi&eacute;n indic&oacute; al pueblo que Dios en sus manos tiene la defensa de los derechos de los hombres y pueblos, a quienes mira con bondad. M&aacute;s adelante les record&oacute; las siete palabras que Jes&uacute;s dijo antes de morir. Dios m&iacute;o &#191;por qu&eacute; me has abandonado?; Madre he ah&iacute; a tu hijo, hijo he a tu madre; Tengo sed; Padre perd&oacute;nalos porque no saben lo q hacen; En verdad te digo que hoy estar&aacute;s conmigo en el Reino de los cielos; Padre en tus manos encomiendo mi alma, y Todo est&aacute; consumado.</P><P>
Acompa&ntilde;ado del cabildo metropolitano de la Catedral, Norberto Rivera explic&oacute; a su grey que el luto por la ceremonia de Cristo, el cual concluir&aacute; ma&ntilde;ana al anochecer, debe ser aprovechado para acercarse a Dios y a los necesitados, a los pobres y a quienes en este momento sufren porque &quot;en cada rostro que padece hambre, enfermedad o carencias, est&aacute; presente el rostro de Dios mismo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960406/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 06 de Abril de 1996
</h4>
<h3>Los Carteles de Drogas, Corporaciones con un Extenso Mercado en EU: Lenzer
</h3><P></P><P>
<B>JULIO MORALES SEGURA</P><P></B>
</P><P>
</P><P>
Los carteles del narcotr&aacute;fico deben ser vistos como corporaciones bien financiadas y econ&oacute;micamente fuertes que tienen bajo control instituciones financieras, complejos sistemas de transportaci&oacute;n y de venta, y un extenso mercado en Estados Unidos. Ante ello, debemos tener leyes que cambien gradualmente, que reconozcan que el criminal ya es una coporaci&oacute;n y que, como tal, las autoridades cuenten con leyes para entrar en los lugares donde est&eacute; la informaci&oacute;n y puedan obtenerla de modos discretos, secretos, legalmente y con el poder de la ley.</P><P>
Terry F. Lenzner, fiscal del Departamento de Justicia en Crimen Organizado, de Los Angeles, California, y ex consejero del Comit&eacute; Watergate que investig&oacute; al ex Presidente Richard Nixon, y Sergio A. Robleto, jefe del Area de Homicidios de LA y experto en t&eacute;cnicas policiacas, se&ntilde;alaron lo anterior y expresaron que &quot;los sistemas pol&iacute;ticos no nos dan las armas tecnol&oacute;gicas y legales que nos proporcionen la suficiente autoridad para combatir a estos sistemas de organizaci&oacute;n criminal&quot;. Las corporaciones policiacas -reconocieron- no cambian tan r&aacute;pidamente para enfrentar con efectividad a estas pandillas.</P><P>
Los expertos en crimen organizado, quienes visitaron nuestro pa&iacute;s para entrevistarse con los altos mandos policiacos, afirmaron que el crimen organizado -incluidas las bandas de narcotr&aacute;ficantes- es un problema global desde el punto de vista econ&oacute;mico. Se ha esparcido por todo el mundo y cuenta con bancos en Europa y Am&eacute;rica que utiliza para el &quot;lavado&quot; de dinero y en otras actividades tambi&eacute;n ilegales.</P><P>
El fiscal californiano y el experto en investigaciones policiacas expresaron que la organizaciones criminales nacen siempre de un grupo peque&ntilde;o de individuos que comparten el mismo estado &eacute;tnico econ&oacute;mico; se organizan alrededor de metas econ&oacute;micas, a trav&eacute;s de la prostituci&oacute;n, el juego, la infiltraci&oacute;n de compa&ntilde;&iacute;as ilegales, utilizan la violencia y casi siempre intentan obtener poder pol&iacute;tico para protegerse de las investigaciones impuestas por la Ley.</P><P>
&quot;Hemos aprendido que tenemos que entender qu&eacute; es lo que est&aacute;n buscando estos grupos, no solamente con respecto a sus actividades criminales, sino tambi&eacute;n acerca de sus costumbres, asociaciones, h&aacute;bitos, la forma en que se comunican, d&oacute;nde est&aacute;n sus debilidades, sus vulnerabilidades, d&oacute;nde se re&uacute;nen y hasta d&oacute;nde gastan su dinero. Con estos an&aacute;lisis -abundaron- podemos penetrarlos con la informaci&oacute;n obtenida a trav&eacute;s de la vigilancia electr&oacute;nica y con grandes jurados lograr juzgarlos y procesarlos&quot;.</P><P>
Lenzner y Robleto, durante su estancia en la capital del pa&iacute;s, celebraron una serie de encuentros con los altos mandos de la polic&iacute;a preventiva capitalina, con quienes intercambiaron diversos puntos de vista y experiencias sobre el combate a la delincuencia organizada; en las reuniones estuvo presente el secretario de Seguridad P&uacute;blica, David Garay Maldonado.</P><P>
Los visitantes estadunidense apuntaron que las pandillas organizadas se est&aacute;n esparciendo en Estados Unidos y en todo el mundo. Esto se debe al crecimiento de las bandas en las escuelas y a la proliferaci&oacute;n de armas.</P><P>
&quot;La gente dec&iacute;a que las pandillas s&oacute;lo eran jovencitos desorientados que no eran negociantes, pero los arrestos nos indicaban que estas personas estaban metidas en negocios de millones de d&oacute;lares; o sea, que ya se hab&iacute;a graduado, y ahora tenemos un problema bastante cr&iacute;tico, porque no pensamos en un t&eacute;rmino m&aacute;s amplio&quot;.</P><P>
Ejemplificaron con el caso de los grupos criminales del Jap&oacute;n, como los Yakuza, que operan en todos los pa&iacute;ses. Son personas que hacen inversiones econ&oacute;micas y trabajan con pandillas de otras nacionalidades, o con bancos.</P><P>
Ante este panorama, enfatizaron, los cuerpos policiacos deben contar con una</P><P>
secci&oacute;n de inteligencia, de investigadores secretos, los cuales deben tener veh&iacute;culos suficientes, un helic&oacute;ptero, o lo que sea, para moverse r&aacute;pidamente en las investigaciones discretas, que cuenten con el apoyo de sistemas electr&oacute;nicos, t&eacute;cnicos competentes en el manejo de sistemas, porque el l&iacute;der de una orgnaizaci&oacute;n criminal compra a la persona que est&aacute; recibiendo informaci&oacute;n y la mejor tecnolog&iacute;a para realizar sus operaciones.</P><P>
Adem&aacute;s, abundaron, en el combate al crimen organizado se necesitan sistemas electr&oacute;nicos computarizados que permitan localizar a los maleantes, a los veh&iacute;culos utilizados por &eacute;stos, adem&aacute;s del equipo que nos permita descubrir cu&aacute;les son las comunicaciones de ellos. Debemos tener la capacidad de contar con esas conversaciones y de una forma legal.</P><P>
Por otra parte, hicieron ver que el sistema de cooperaci&oacute;n entre los diferentes cuerpos policiacos es una de las cosas m&aacute;s dif&iacute;ciles de adquirir, pero es una de las que dan mejores resultados.</P><P>
&quot;Tenemos que tratar de prevenir. Nuestra preocupaci&oacute;n es prevenir que los sistemas criminales organizados sigan matando a nuestra juventud y matando a nuestra econom&iacute;a...&quot;, concluyeron.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
