http://www.excelsior.com.mx/9606/960603/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Piden la cabeza del abad Schulenburg por decir que Juan Diego es un s&iacute;mbolo, no una realidad.</P><P>
</P><P>
La Iglesia inquisitorial,</P><P>
que nunca perdon&oacute; nada,</P><P>
va calentando el comal,</P><P>
&#161;para una chulenburgueada..!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>El Abad y el Fisco
</h3><P></P><P>
<B>Cuentos Pol&iacute;ticos</P><P></B>
</P><P>
<B>FRANCISCO MARTIN MORENO</P><P></B>
</P><P>
NO, no me atacan las ovejas de mi reba&ntilde;o por mis declaraciones a algunas revistas italianas. &#161;Qu&eacute; va! Los cat&oacute;licos progresistas, los avanzados, ya no creen en la expulsi&oacute;n de Ad&aacute;n y Eva del para&iacute;so ni en Juan Diego ni en la aparici&oacute;n de la Virgen de Guadalupe ni en los cientos de santos canonizados y &quot;descanonizados al vapor'' por el Vaticano para actualizar el directorio... La Guadalupana es un s&iacute;mbolo como lo es el infierno: nadie debe creer en nuestros d&iacute;as que Lucifer, el maligno, en el interior del averno, empu&ntilde;ando un tridente de fierro al rojo vivo, se dedique a quemarle los pies a los esc&eacute;pticos o picarles el rostro a los pecadores con su inmensa cola de alacr&aacute;n. &#161;Por Dios..! Ya hemos evolucionado...</P><P>
</P><P>
*</P><P>
</P><P>
LA feligres&iacute;a me sigue devotamente guiada por la luz del Evangelio. El verdadero problema proviene del arzobispado de M&eacute;xico y del cabildo de la Catedral, m&aacute;s concretamente del propio arzobispo que envidia mi colecci&oacute;n de relojes Piaget, mi cuadra de Mercedes Benz, sobre todo mi &quot;Baby Benz'', el &uacute;ltimo grito de la moda y mi se&ntilde;ora, me refiero a mi se&ntilde;ora residencia en Bosques de las Lomas... Envidia mis autom&oacute;viles, mis joyas y mis cruces pectorales dise&ntilde;adas con piedras preciosas. Envidia mi vida, mi handicap 7 en golf, sobre todo ahora que regres&eacute; de una cl&iacute;nica en Spy Glass Hill a un lado de Seventeen Mile Drive, en la costa norte de la California de mis sue&ntilde;os. Si la envidia es pecado, el arzobispo infringe o inflinge o inflige, &#191;c&oacute;mo se dir&aacute;?, todos los d&iacute;as la suprema ley de Dios.</P><P>
El problema se reduce a que el arzobispo quiere controlar la Bas&iacute;lica: desea entrar a saco en las limosnas de cuyo monto y destino s&oacute;lo estoy obligado a dar cuenta y raz&oacute;n a la Santa Sede cuando y como yo lo juzgue conveniente. Si &eacute;l quiere un &quot;Baby Benz'', ah&iacute; tiene las limosnas de su arquidi&oacute;cesis, &#191;por qu&eacute; las m&iacute;as?</P><P>
Mis ingresos y que me escuchen los malditos columnistas sarc&aacute;sticos, las limosnas que me llegan abundantemente de las homil&iacute;as, de la bendici&oacute;n de casas, de coches (las de los taxistas son muy generosas), de animales dom&eacute;sticos, de f&aacute;bricas y empresas de todo tipo, de extremaunci&oacute;n, de bautizos, de bodas (tambi&eacute;n las de oro y plata), de misas de muertos y de primeras comuniones, de onom&aacute;sticos de la virgen los 12 de diciembre; los recursos de la tienda del santuario en donde se expenden medallas labradas o troqueladas de oro y plata o las hechas con diferentes aleaciones y sus respectivas cadenas, los libros religiosos, las veladoras, los rosarios, los misales, los escapularios, los cirios pascuales, las estatuillas, los calendarios, las mantillas y velos, adem&aacute;s de otros ingresos como los generosos donativos de mis fieles o los derivados de la venta de peri&oacute;dico, son y seguir&aacute;n siendo m&iacute;os, m&iacute;os y s&oacute;lo m&iacute;os.</P><P>
</P><P>
*</P><P>
</P><P>
YO, que quede claro, si no le doy cuentas ni a su Santidad, menos, mucho menos se las voy a dar al fisco mexicano. Soy rico, muy rico, s&iacute;, &#191;y qu&eacute;..? El problema con el arzobispo es de codicia. &#191;Por qu&eacute; voy a donar mi casa de Bosques de las Lomas o mis coches a los ni&ntilde;os de la calle? &#191;A esos fam&eacute;licos insalvables que me obligan a lavarme las manos con alcohol despu&eacute;s de tocarlos? La caridad cristiana puede esperar. Est&aacute; bien para las homil&iacute;as. Tengo escuela pr&iacute;sta: uno es el discurso, otra es la pr&aacute;ctica...</P><P>
De entregarle cuentas de mi dinero a Guillermo Ortiz o a Dios mejor se las entrego a Dios y si no que me pongan a prueba. Vivo por encima del C&oacute;digo Fiscal de la Federaci&oacute;n, &#161;buu!, del C&oacute;digo Can&oacute;nico y de mi propio c&oacute;digo &eacute;tico. &#191;Y qu&eacute;..? s&iacute;, &#191;y qu&eacute;?</P><P>
Para cualquier asunto relacionado con el autor de esta columna, favor de enviar su comunicaci&oacute;n por fax al 574-45-67.</P><P>
     </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>Ventarrones en la Derecha
</h3><P></P><P>
<B>Beat&iacute;ficos</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
QUE no le digan, que no le cuenten, grita el merolico. M&aacute;s de una vez, cierto, han soplado aires de discordia en el partido gubernamental mexicano, sin diferenciar la sucesi&oacute;n de sus nombres. Nada pl&aacute;cida ha sido, sin embargo, la vida en los agrupamientos de la derecha definida. Ventarrones se han sentido en los ya tambi&eacute;n largos 57 a&ntilde;os de su expresi&oacute;n denominada Acci&oacute;n Nacional.</P><P>
Tiende hoy a clasificarse como uno de los variopintos &quot;centros&quot; de que se habla al tiempo de rezar el responso a las ideolog&iacute;as. Trepidatorio, empero, fue el terremoto soliviantado por los beat&iacute;ficos que deseaban el partido abierto de capa. Cinco a&ntilde;os &#151;de 1957 a 1962&#151; dur&oacute; el esc&aacute;ndalo dirigido a adoptar la estructura democristiana y los v&iacute;nculos con los otros partidos de ese nombre florecientes en el mundo.</P><P>
Hacia el medio siglo, a ra&iacute;z de la guerra, principalmente en Italia y Alemania, pa&iacute;ses del nazifascismo derrotado, brotaron los partidos que en el gen&eacute;rico vocablo &quot;cristianos&quot; nunca escondieron la espec&iacute;fica tendencia ligada a la Iglesia papal. Prendi&oacute; el contagio en Chile y Venezuela, y nada extra&ntilde;o pareci&oacute; que aqu&iacute; arreciara el escarceo cuando la presidencia del PAN recay&oacute; en Jos&eacute; Gonz&aacute;lez Torres, quien hasta por el atuendo daba m&aacute;s aire de cura que de pol&iacute;tico.</P><P>
</P><P>
*</P><P>
</P><P>
VARIOS militantes j&oacute;venes recibieron becas de estudio en la Alemania de Adenauer, tronco de aquella pol&iacute;tica con ropaje religioso. A la vuelta, clamaban: &quot;&#161;Am&eacute;rica, ma&ntilde;ana, democratacristiana!&quot;, y era un ulular la consigna &quot;&#161;Cristianismo s&iacute;, comunismo no!&quot;, rid&iacute;cula en un pa&iacute;s donde el establecimiento gubernamental le hab&iacute;a puesto ojos feos a cualquier socialismo, o traducci&oacute;n del temor a los alientos que en capas juveniles inyectaba la naciente, ay, revoluci&oacute;n de Cuba.</P><P>
En pleno Colegio Electoral de los Diputados, agosto del 61, vibr&oacute; en pasi&oacute;n papista la verba de Hugo Guti&eacute;rrez Vega, joven aspirante a legislador: &quot;Vengo a decirle a todo el mundo que mi partido levanta para M&eacute;xico y para el mundo la bandera de la democracia cristiana... Vengo a levantar la voz por un orden democratacristiano que ya la juventud lleva en una mano como antorcha, y en el coraz&oacute;n y en la convicci&oacute;n...&quot;</P><P>
Pero las extravagancias callaron cuando, noviembre del 62, tom&oacute; las riendas partidistas Adolfo Christlieb, pol&iacute;tico de ideas m&aacute;s modernas, m&aacute;s dispuesto al papel pragm&aacute;tico (al cabo el de mejores r&eacute;ditos) que en Inglaterra llaman &quot;leal oposici&oacute;n&quot;. Y atrancaba la puerta el gerifalte fundador, G&oacute;mez Mor&iacute;n, opuesto a las alharacas. Los m&aacute;s calientes se fueron del partido, tild&aacute;ndolo de &quot;ineficaz y conservador&quot;. Hugo, el de las vibraciones, optar&iacute;a por las menos ardientes cuerdas de la diplomacia estatal y los solos de poes&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>Hombres en el Hogar
</h3><P></P><P>
<B>Desempleados</P><P></B>
</P><P>
<B>EDMUNDO DOMINGUEZ ARAGONES</P><P></B>
</P><P>
ENTRETANTO, como lo tasa con iron&iacute;a en su editorial institucional EXCELSIOR, en relaci&oacute;n con el comentario del embajador Andr&eacute;s Rozental, en Gran Breta&ntilde;a, ante el veto de Londres a que M&eacute;xico ingrese a un tratado de libre comercio con la Uni&oacute;n Europea, en el sentido de que &quot;no se trata de algo personal, seguimos tan amigos como siempre (de los ingleses), pero el palo que nos da Major, nadie nos lo quita&quot;, entretanto, pues, aqu&iacute;, una mayor&iacute;a de hombres de variadas profesiones, en vez de ejercerlas, est&aacute;n metidos en sus casas en suspenso. &#191;Mandilones? &#161;Qu&eacute; va! No tienen trabajo, as&iacute; de canijo.</P><P>
Ricardo Arregu&iacute;n, capit&aacute;n piloto aviador, en vez de andar por los aires, pasa el d&iacute;a escuchando &oacute;pera, puliendo la carrocer&iacute;a de su camioneta, atornill&aacute;ndole las tuercas flojas y jugando con sus trenecitos el&eacute;ctricos. Buscarse actividades dom&eacute;sticas para no enloquecer &eacute;l, que emprendi&oacute; la fabricaci&oacute;n de canoas de pl&aacute;stico y su astillero quebr&oacute; por las importaciones que permiti&oacute; el salinismo. El, que como los pilotos de ASPA, se qued&oacute; sin sus aportaciones por el estraperlo cometido en su contra por un l&iacute;der de &eacute;sos que abruman y abundan.</P><P>
</P><P>
*</P><P>
</P><P>
EL, que es hombre robusto, alto y en edad productiva, desespera ante la imposibilidad de ganarse la vida y por esa turbia inactividad a la que el &#191;neoliberalismo?, empina a demasiados. Su mujer trabaja y contribuye al gasto y tienen dos hijos adolescentes. D&iacute;as pasados pidi&oacute; prestado para afrontar los gastos, colegiaturas incluidas. Veinte mil pesos y con cargo de cinco mil al mes por concepto de intereses. Para qu&eacute; le sigo.</P><P>
En el conjunto de condominios que habito &#151;&#191;la microhistoria del doctor Luis Gonz&aacute;lez y Gonz&aacute;lez?&#151; varios nos miramos y conversamos. El ocio. Otro, ingeniero capaz y serio, ya lleva tres meses sin chamba; un tercero, empresario, perdi&oacute; su peque&ntilde;a industria, y lee el peri&oacute;dico metido en su autom&oacute;vil como un acto simb&oacute;lico de movimiento. Y, aquel m&aacute;s, ha tenido que vender su autom&oacute;vil pues, por ser proveedor del gobierno, y al no pagar &eacute;ste, el recurso no llega. Notablemente, son las esposas de estos hombres las que todav&iacute;a conservan el empleo.</P><P>
Carlo Coccioli es escritor y periodista profesional y trabaja en casa y ese es su modo de vida y desenvolvimiento habitual. Pero, &#191;estos hombres ahora en casa y quienes la hacen fuera del hogar, qu&eacute;? Como el m&iacute;o, otros condominios podr&iacute;an ponerse en vilo, como el pueblo de Gonz&aacute;lez y Gonz&aacute;lez.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>A la Vejez, Viruelas
</h3><P></P><P>
<B>Qu&eacute; Pasa All&iacute;</P><P></B>
</P><P>
<B>MARGARITA MICHELENA</P><P></B>
</P><P>
MONSE&Ntilde;OR Guillermo Schulenburg acaba de cumplir los ochenta a&ntilde;os con lo que ha rebasado, en cinco, la edad que marca el derecho can&oacute;nico para el ejercicio de sus prelados. Monse&ntilde;or dice que su cargo es vitalicio. El Vaticano o quien tenga competencia para ello debe explicarle que cargo vitalicio en la Iglesia no hay m&aacute;s que uno: el de Papa. Y es que la Iglesia suele ser muy sabia, a los ochenta a&ntilde;os, como dice Antonio Haas, a muchos ya no se les dan las ideas en distrito de riego. De manera que la chochez es un hecho incontrastable. Si no, &#191;c&oacute;mo imaginarse la salida por peteneras de monse&ntilde;or Schulenburg que, bien mirada, es un delito de lesa patria?</P><P>
La Guadalupana no es simplemente otra advocaci&oacute;n de la Virgen Mar&iacute;a. Para los mexicanos, es su alma misma, su identidad m&aacute;s profunda, su consuelo, su esperanza, su paz. Entre todas las calamidades que nos afligen tal vez &eacute;sta de o&iacute;r que se niega a la Guadalupana y a su fiel siervo Juan Diego es quiz&aacute; la m&aacute;s grave. Todo nos cerca, todo nos devora, todo nos abruma. Sin Ella en los cielos d&aacute;ndonos seguridad y aliento, la vida no tiene sentido. &#191;A qui&eacute;n se le ocurre si no es a un anciano valetudinario la barbaridad insigne de monse&ntilde;or Schulenburg en contra de lo que es M&eacute;xico mismo? He aqu&iacute; un caso en que la vejez no es venerable, sino peligrosa.</P><P>
</P><P>
*</P><P>
</P><P>
LA custodia del m&aacute;ximo templo mexicano no debe estar en esa boca que se abri&oacute; para dejar escapar tales desatinos destructores como nada del mexicano.</P><P>
Don Guillermo Schulenburg tiene, claro, muy conocidos antecesores en lo que toca a negar a Mar&iacute;a de Guadalupe y a Juan Diego. No faltaba m&aacute;s, pues, que siquiera tuviera el m&eacute;rito del valor o de la originalidad de ofrecer una tesis nuevecita no menos reprobable desde luego, pero cuando menos sacada de su propio caletre. Hace ya muchos a&ntilde;os que un se&ntilde;or obispo de Tampico dio en la flor de negar en sus homil&iacute;as el asunto de las apariciones. Gobernando entonces don Porfirio D&iacute;az, Carmelita &#151;su c&eacute;lebre esposa&#151; supo del caso aqu&eacute;l y lo coment&oacute; con su marido. &quot;Porfirio, ese se&ntilde;or obispo puede hacer mucho da&ntilde;o. Tienes que hacer algo t&uacute; para contenerlo&quot;. Don Porfirio se qued&oacute; pensando, no era asunto suyo meterse en materia de la Iglesia, pero tanto le porfi&oacute; do&ntilde;a Carmelita exponi&eacute;ndole los males que se derivar&iacute;an con toda seguridad de las actividades del prelado, que don Porfirio cedi&oacute;: &quot;Est&aacute; bien, Carmelita, ya no tengas ese pendiente. Invita a comer al se&ntilde;or obispo el d&iacute;a que te parezca para que yo est&eacute; presente. Ya le dir&eacute; yo lo que necesite&quot; Lleg&oacute; por fin la fecha de la comida con el se&ntilde;or obispo de Tampico y la reuni&oacute;n transcurr&iacute;a sin que don Porfirio dijera nada. Do&ntilde;a Carmelita mor&iacute;a de impaciencia pensando que su marido se hab&iacute;a echado para atr&aacute;s en la reprimenda al eclesi&aacute;stico.</P><P>
</P><P>
*</P><P>
</P><P>
POR fin, lleg&oacute; la hora de despedirse. Don Porfirio, ante la furia de do&ntilde;a Carmelita, no hab&iacute;a dicho nada. Acompa&ntilde;&oacute; al obispo hasta la puerta del comedor y le dijo, todo socarr&oacute;n: &quot;Me han dicho, se&ntilde;or obispo, que no cree usted en las apariciones&quot;. El prelado hizo de tripas coraz&oacute;n y dijo que, efectivamente, as&iacute; era. Entonces don Porfirio, zumbonamente, le hizo esta escalofriante pregunta: &quot;&#191;Y no creer&iacute;a usted en las desapariciones?&quot; In&uacute;til es decir que el se&ntilde;or obispo no volvi&oacute; a abrir la boca con su estribillo acostumbrado.</P><P>
O tempora, o mores.</P><P>
</P><P>
Correspondencia al Apartado Postal 40-061 de esta ciudad o al fax 553-42-88.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>Una Elecci&oacute;n Mundial
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
SEGUN ideas ya tradicionales en Israel no se habla, sin m&aacute;s, de Israel, sino de Eretz Israel o, si mejor se quiere, de Tierra de Israel. A veces la televisi&oacute;n y los medios lo explicitan, simplemente, como Ha-aretz. Detr&aacute;s de las palabras, insumisas a su propia etimolog&iacute;a, est&aacute; la biograf&iacute;a de los pueblos y los hombres. As&iacute;, en consecuencia &#151;sin hablar del pueblo elegido&#151;, cabe recuperar las palabras de Jerem&iacute;as, en el a&ntilde;o 586 antes de Cristo, que hablaba de la &quot;sobrevivencia despu&eacute;s de la destrucci&oacute;n del primer templo''. Siempre la esperanza &quot;en la lluvia del pan de los cielos''. La esperanza, en efecto, en el &quot;leh&eacute;m min hachamain''</P><P>
</P><P>
*</P><P>
</P><P>
DESDE 1948, es decir, desde el nacimiento del Estado de Israel, las guerras entre &aacute;rabes y jud&iacute;os se han sucedido como una fatalidad. Por ello mismo, la pacificaci&oacute;n arbitrada entre Yitzhac Rabin, Shimon Peres y Yasser Arafat nos permit&iacute;a pensar, por tanto, en una reversi&oacute;n de la historia. Frente a la fatalidad, pues, del destino, la obra creadora de los hombres; frente a la inercia de los integrismos, patol&oacute;gicos, el discernimiento cr&iacute;tico que nace de la reflexi&oacute;n; frente a la violencia, con sus falsas m&aacute;scaras heroicas, el descubrimiento de que ninguna barbarie terrorista a&ntilde;ade una pulgada &eacute;tica a la conducta humana. As&iacute; aparec&iacute;an las elecciones de Israel.</P><P>
La confrontaci&oacute;n electoral, con instituciones y urnas democr&aacute;ticas, ha escindido a Israel entre dos personas y dos partidos. Los dos hombres y los partidos son, claramente, Benjamin Netanyahu y Shimon Peres. Los dos partidos, opuestos, el Likud derechista y nacionalista y el Laborista de vocaci&oacute;n socializante y progresivamente laica (con una veintena m&aacute;s de partidos menores y en gran parte religiosos) part&iacute;an de interpretaciones distintas. Para los laboristas de Shimon Peres, nacido en Polonia y que no llegar&iacute;a hasta los 11 a&ntilde;os a la vieja Palestina milenaria, el futuro no pod&iacute;a ser otro que el de asumir la paz con el pueblo palestino devolvi&eacute;ndole los territorios ocupados y, sobre todo, haciendo posible, con la autonom&iacute;a de Cisjordania, el establecimiento de un Estado palestino futuro. Hecho que transportaba consigo un debate inmenso sobre &quot;Jerusal&eacute;n&quot;, esa palabra que conmociona y sobrecoge la historia de tres religiones monote&iacute;stas.</P><P>
La versi&oacute;n de Netanyahu, de 46 a&ntilde;os frente a los 73 de Peres, es distinta: la &quot;seguridad&quot; por encima de todo y la convicci&oacute;n de que la devoluci&oacute;n de Cisjordania y el fin de los asentamientos jud&iacute;os en esa vieja tierra de Judea es la &quot;inseguridad&quot;. El p&aacute;nico ha actuado sobre un pueblo dividido.</P><P>
</P><P>
*</P><P>
</P><P>
NETANYAHU, nacido en Tel Aviv y educado en Estados Unidos (tiene esa nacionalidad tambi&eacute;n), representa una intransigencia que ha dividido, en dos mitades, a Israel. Las democracias casi no dan mayor&iacute;a. Los votos de los electores obligan a la coalici&oacute;n o al equilibrio total porque sin &eacute;l es la guerra civil. Netanyahu, por unas d&eacute;cimas, aparece en primer lugar cuando este art&iacute;culo se escribe, pero esas d&eacute;cimas, en un pa&iacute;s ante el futuro, significa que el miedo es real, pero, tambi&eacute;n, que con el miedo no se puede ni vivir ni restituir las esperanzas. La negociaci&oacute;n de la paz est&aacute; en juego. Si Netanyahu lo olvida es que no es un l&iacute;der, sino un pastor que conduce a su gente contra un muro. Los dos partidos han visto descender sus esca&ntilde;os en la C&aacute;mara de 120 diputados. Ello quiere decir que ese pueblo complejo, de m&uacute;ltiples minor&iacute;as, no ha podido decidir. S&oacute;lo la inteligencia y la mesura (para no tribalizar las urnas) son el futuro com&uacute;n o la discordia total.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>Sequ&iacute;as y Erosi&oacute;n
</h3><P></P><P>
<B>Desastre Ecol&oacute;gico</P><P></B>
</P><P>
<B>FERNANDO CESARMAN</P><P></B>
</P><P>
Se van las salamandras.</P><P>
</P><P>
DE los desastres ecol&oacute;gicos que hemos presenciado en nuestro pa&iacute;s, el m&aacute;s grave es la destrucci&oacute;n de las tierras de cultivo. El haber convertido nuestros paisajes f&eacute;rtiles en tierra seca que ni siquiera llega a tener las caracter&iacute;sticas del desierto. Se trata de tierra arrasada. Y adem&aacute;s si a esta tierra le falta el agua de las lluvias, la sequ&iacute;a sumada al maltrato nos da una tierra est&eacute;ril, incapaz de producir los alimentos que necesitamos. As&iacute; se inician las hambrunas.</P><P>
Adem&aacute;s de todas las carencias que ha impuesto la crisis, como la disminuci&oacute;n del ingreso salarial y aumento del desempleo, ahora nos encontramos ante esta nueva presi&oacute;n que no nos ayuda a aligerar la carga. La comida no espera y, no obstante los elevados precios del grano de importaci&oacute;n, nos encontramos hoy ante la grave realidad de que necesitaremos importar 33% de los alimentos b&aacute;sicos. Esta es una cifra de dependencia enorme. Y seguramente la cifra no cubre a la poblaci&oacute;n marginada de la comida, a la absolutamente pobre.</P><P>
</P><P>
*</P><P>
</P><P>
YA antes de estos desastres naturales, la producci&oacute;n de granos no era la adecuada y a principios de a&ntilde;o se hab&iacute;an previsto enormes importaciones: se dec&iacute;a que ser&iacute;an suficientes ocho millones de toneladas de granos, hoy nos encontramos ante una situaci&oacute;n mucho m&aacute;s angustiosa. Y, s&iacute; est&aacute; lo de la sequ&iacute;a, pero hay algo m&aacute;s que eso: la falta de cuidado de la tierra productiva, un descuido de nuestros paisajes. Lo que estamos presenciando es un derrumbe ecol&oacute;gico: las tierras antes f&eacute;rtiles hoy las vemos transformadas en tierra seca.</P><P>
Tampoco hemos podido almacenar comida para &eacute;pocas dif&iacute;ciles como la actual. Desde hace a&ntilde;os nos encontramos produciendo debajo de nuestras necesidades e importando, pero nunca en las cantidades a las que ahora nos vemos obligados. No hemos podido tener nuestras despensas. No hemos logrado conservar nuestra soberan&iacute;a en materia de alimentos. Esto es grave. Se dan las condiciones de las hambrunas.</P><P>
La erosi&oacute;n de tierras que fueron &uacute;tiles equivale a un desastre ecol&oacute;gico de dimensiones incalculables, es el mayor de los desequilibrios y amenaza con la falta de comida al pa&iacute;s entero, pero de inmediato a las comunidades que se encuentran en directa dependencia con esta tierra.</P><P>
Hace una semana, EXCELSIOR public&oacute; un serie de reportajes de Elizabeth Velasco C. sobre la sequ&iacute;a en el norte, y uno de sus textos plantea la gravedad del ecocidio:</P><P>
&quot;El aumento de la desertificaci&oacute;n y sus efectos de estiaje; modificaci&oacute;n en los patrones de comportamiento de temperatura, precipitaci&oacute;n pluvial y escurrimientos; agotamiento de mantos fre&aacute;ticos; destrucci&oacute;n de recursos naturales y afectaci&oacute;n de procesos productivos de los asentamientos humanos, se encuentra indisolublemente asociado 98% con el impacto negativo que el hombre ha causado sobre los recursos naturales&quot;.</P><P>
</P><P>
EL hombre, ayudado por la escasez de lluvias, ha propiciado este desastre natural. La falta de comida se va a solucionar importando millones de toneladas de granos y vamos a seguir posiblemente con nuestros porcentajes de hambre, desnutrici&oacute;n, y hambre cr&oacute;nica. Pero lo que no podemos perdonar es que siga el maltrato a la tierra, que continuemos talando los bosques que a&uacute;n quedan, que persista la pol&iacute;tica de la negligencia en los posibles intentos de restaurar la tierra a&uacute;n &uacute;til, de no cuidar nuestros r&iacute;os de la contaminaci&oacute;n y del azolve y las nuevas reservas de agua. En estos suelos agrietados ni los geranios crecen.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>Salom&oacute;n de Bolsillo
</h3><P></P><P>
<B>Regente</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
QUE &quot;atolosas&quot; son las advertencias en el discurso del gobierno metropolitano. Vaciadas sin pudor de otras que fueron dichas para meterles miedo a los que, cansados de indiferencias y abusos de la autoridad, ganaron las calles, son heliograbado que a fuerza de copia tras copia ha perdido el trazo original. Cacof&oacute;nicas, suenan a bote. A ver qui&eacute;n les hace caso...</P><P>
Eso de que se permitir&aacute; lo que tenga instrucci&oacute;n constitucional pero se reprimir&aacute; todo lo que altere el orden p&uacute;blico exhuma &quot;telara&ntilde;osas&quot; promesas de &eacute;ste, aqu&eacute;l y muchos jefazos del ayuntamiento precursor, anhelantes de ser estimados cada uno Salom&oacute;n, as&iacute; sea de bolsillo, dadas las magnitudes de nuestra pol&iacute;tica. Esto s&iacute;, esto no. La ecl&eacute;ctica del dignatario hebreo interpretada por el Borras.</P><P>
Don Adolfo Ruiz Cortines acu&ntilde;&oacute; la sentencia que a sus exegetas les pareci&oacute; digna de inscribirse en el Deuteronomio: dentro de la ley, todo; fuera de la ley, nada. M&aacute;s tarde el mismo Mandatario, en contrici&oacute;n de su pedanter&iacute;a, proclam&oacute; que es preferible el peor de los excesos del ciudadano que la menor represi&oacute;n a sus derechos.</P><P>
</P><P>
*</P><P>
</P><P>
DE su discurso, las autoridades capitalinas se otorgan divertidas alegor&iacute;as. Aparecen sensatos, republicanos, serenos, listos para desempe&ntilde;os de gobierno mayores. &#161;Tanta ecuanimidad, imag&iacute;nese..!</P><P>
Esto s&iacute;, esto no, ecl&eacute;ctica de vanidad y paladeo de visiones sucesorias presidenciales. Al que es capaz de discernir el bien y el mal populares le queda chica una regencia.</P><P>
El &quot;esto no&quot; m&aacute;s reciente fue la golpiza a los maestros. Antes, la represi&oacute;n b&aacute;rbara al SUTAUR. Ma&ntilde;ana podr&aacute;n ser estudiantes, bur&oacute;cratas, amas de casa, ni&ntilde;os de escuela desfilando. Cegados &#151;los dioses as&iacute; proceden con los que quieren perder&#151; no perciben lo que est&aacute; a la vista de todos: su virreinato se est&aacute; cayendo a pedazos. Otro episodio m&aacute;s de brutalidad y la gente los va a sacar a tiritas del edilato.</P><P>
Parece que a los maestros les han alisado la pelusera que la injusticia electriz&oacute;. Parece. Pero la mecha que encendieron, m&aacute;s larga o m&aacute;s corta, va derecha a la santab&aacute;rbara de la paciencia del pueblo. Tiempo al tiempo y que Dios no lo quiera, pero ojal&aacute;.</P><P>
Esto s&iacute;, esto no. El apotegma regencial va a ser recordado cuando alguien escriba la decadencia de los C&eacute;sares altipl&aacute;nicos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>Cananea: 1906-1996
</h3><P></P><P>
<B>Alzheimer Oficialista</P><P></B>
</P><P>
<B>OSCAR GONZALEZ LOPEZ</P><P></B>
</P><P>
EN el invierno de 1905-1906 la divulgaci&oacute;n, de mano en mano, de labios de un &quot;leido y escribido&quot; a o&iacute;dos de trabajadores analfabetos, aplastante mayor&iacute;a en ese tiempo, del peri&oacute;dico emblem&aacute;tico de la lucha social mexicana, Regeneraci&oacute;n, se hab&iacute;a consolidado en los centros industriales y mineros desarrollados por la antinacional y salvaje modernizaci&oacute;n porfirista.</P><P>
Magonistas fueron Esteban Baca Calder&oacute;n y Manuel Di&eacute;guez, creadores de la sociedad clandestina Uni&oacute;n Liberal Humanidad, frente de defensa de los trabajadores de la Cananea Consolidated Cooper Company, propiedad del coronel estadunidense William C. Green. La diaria vivencia del n&uacute;cleo de mineros influidos por la Junta Organizadora del Partido Liberal Mexicano explica que Baca Calder&oacute;n y Di&eacute;guez hayan sugerido casi literalmente el punto 32 de su programa: &quot;Obligar a todas las empresas o negocios a ocupar entre sus empleados y trabajadores una minor&iacute;a de extranjeros. No permitir en ning&uacute;n caso que trabajos de la misma clase se paguen peor al mexicano que al extranjero en el mismo establecimiento o que a los mexicanos se les pague en otra forma que a los extranjeros&quot;.</P><P>
</P><P>
*</P><P>
</P><P>
CON convicciones patri&oacute;ticas, con vocaci&oacute;n docente bien mostrada por Di&eacute;guez en escuelas nayaritas, sinaloenses y sonorenses, y por Baca Calder&oacute;n en el &aacute;rido contorno de la zona cupr&iacute;fera, convocan a la conmemoraci&oacute;n del 5 de mayo en 1906. La mayor&iacute;a de los 5,360 trabajadores mexicanos acuden a la cita. Los organizadores son fichados en lista negra. La empresa yanqui responde modificando las relaciones laborales, acent&uacute;a la discriminaci&oacute;n. Se contesta llamando a la uni&oacute;n, organizaci&oacute;n y lucha.</P><P>
El 31 de mayo la empresa despide a decenas de trabajadores. El primero de junio, miles suspenden sus labores y levantan sus demandas fundamentales: &quot;Cinco pesos y ocho horas de trabajo&quot; (los extranjeros recib&iacute;an un salario m&iacute;nimo de siete pesos), prioridad en el trabajo a mexicanos en una proporci&oacute;n de tres a uno, derecho a ascender y cambio de mayordomos d&eacute;spotas&quot;. Los hermanos Metcalf agreden a los manifestantes, les causan muertos. Son linchados por la multitud. La represi&oacute;n masiva, cruenta, se organiza. Participan soldados porfiristas y &quot;rangers&quot; estadunidenses.</P><P>
La huelga de Cananea y la de R&iacute;o Blanco, son estallidos precursores de la Revoluci&oacute;n Mexicana. El XC aniversario de la primera ha sido soslayado por la clase gobernante, por el sindicalismo oficialista. Tiene Alzheimer colectivo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>3 de Junio de 1971</P><P></B>
</P><P>
EL Congreso local inici&oacute; la revisi&oacute;n de la Ley Org&aacute;nica en la Universidad Aut&oacute;noma de Nuevo Le&oacute;n, impuesta por el gobierno del estado y que ha sido repudiada violentamente por estudiantes y profesores de esa casa de estudios. En esa forma se atiende la recomendaci&oacute;n del secretario de Educaci&oacute;n P&uacute;blica, ingeniero V&iacute;ctor Bravo Ah&uacute;ja, quien sugiri&oacute; que se convoque a un periodo extraordinario de sesiones del Congreso, para que revise dicha ley. Los diputados locales acordaron llamar a siete ex rectores, para que expresen sus puntos de vista sobre c&oacute;mo debe ser una nueva Ley Org&aacute;nica. Los llamados son Ra&uacute;l Rangel Fr&iacute;as, Alfonso Rangel Guerra, Eduardo L. Su&aacute;rez, Enrique C. Livas, Roberto Trevi&ntilde;o Gonz&aacute;lez, H&eacute;ctor Fern&aacute;ndez Gonz&aacute;lez y Enrique Mart&iacute;nez Torres. El ingeniero H&eacute;ctor Ulises Leal Flores, ex rector no citado por los legisladores, y que encabez&oacute; la lucha contra la repudiada Ley Org&aacute;nica, dijo que, al aceptar el gobernador Elizondo la recomendaci&oacute;n del mediador Bravo Ah&uacute;ja, se abren las puertas a la resoluci&oacute;n del problema.</P><P>
</P><P>
&#151; En vista de que el Congreso de EU reducir&aacute; considerablemente las cuotas azucareras a la mayor&iacute;a de los pa&iacute;ses iberoamericanos, los embajadores de &eacute;stos en la OEA se reunir&aacute;n de urgencia para protestar por esa decisi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 03 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>3 de Junio de 1946</P><P></B>
</P><P>
LA subcomisi&oacute;n de las Naciones Unidas encargada de investigar el caso de Espa&ntilde;a recomend&oacute; al Consejo de Seguridad, en un informe dado a la publicidad, que la ONU, por conducto de su Asamblea General, que todos los miembros de ella den por terminadas sus relaciones con el gobierno de Franco a menos que este dictador sea eliminado y existan en aquel pa&iacute;s las condiciones esenciales de libertad pol&iacute;tica. ELE lo comenta: No creo, me dijo Blanco,/ aunque con opio me aduerma/ o me obligue con pistola,/ que la ONU tire a Franco,/ que llegue el agua del Lerma/ &#161;o que aprehendan a Canchola! (Canchola es un maleante escurridizo que se burla de la polic&iacute;a).</P><P>
</P><P>
&#151; El diario Novedades y sus publicaciones filiales cambiaron de due&ntilde;o, al adquirirlo un consorcio en el que figuran Aar&oacute;n S&aacute;enz, Antonio D&iacute;az Lombardo, Jorge Pasquel, el industrial espa&ntilde;ol Manuel Su&aacute;rez y otras personas. No se anunci&oacute; la cantidad pagada por los compradores pero en buenas fuentes se dijo que es alrededor de cuatro millones de pesos despu&eacute;s de descontar la deuda que la empresa anterior ten&iacute;a con la Nacional Financiera y que asciende aproximadamente a mill&oacute;n y medio de pesos.</P><P>
</P><P>
&#151; Quinientas mil personas carecen de hogar en la ciudad de M&eacute;xico, sin tomar en cuenta a los que viven en barracas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960603/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>EU Contra el Libre Comercio
</h3><P></P><P>
EL secretario de Relaciones Exteriores de M&eacute;xico, Jos&eacute; Angel Gurr&iacute;a, dijo ayer en Panam&aacute; que la Ley Helms-Burton va a contrapelo de los esfuerzos que se realizan en el continente para que el comercio y la inversi&oacute;n sean cada vez m&aacute;s libres. Ello fue durante la primera reuni&oacute;n ministerial del Consejo Interamericano de Desarrollo Integral (CIDI).</P><P>
Crece cada d&iacute;a la repulsa en el orbe al intento del gobierno de Estados Unidos de imponer leyes con car&aacute;cter extraterritorial. Aparte de ser una monstruosidad jur&iacute;dica, refleja un menosprecio flagrante a la soberan&iacute;a de los Estados que desean mantener su independencia y una pol&iacute;tica aut&oacute;noma. Si alguna vez la palabra imperialismo ha cobrado vigencia en Am&eacute;rica Latina es en esta ocasi&oacute;n y, como el intento de destruir al r&eacute;gimen socialista cubano ha llegado a un extremo intolerable, es necesario un esfuerzo coordinado de gobiernos, parlamentos y canciller&iacute;as para rechazar el intento impositivo y generar pol&iacute;ticas de defensa y reciprocidad en la pol&iacute;tica comercial. Adem&aacute;s, por si fuera poco con el intervencionismo anticubano, tambi&eacute;n EU pretende forzar las decisiones del Congreso de Colombia para obligar a dimitir al Presidente Samper.</P><P>
El mundo unipolar, la arrogancia prepotente del gobierno estadunidense, la ceguera irracional de sus congresistas, la politiquer&iacute;a barata y la demagogia electorera est&aacute;n yendo m&aacute;s all&aacute; de lo que Am&eacute;rica Latina puede soportar.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Llamado de Schulenburg
</h3><P></P><P>
EN momentos de abierta confrontaci&oacute;n en el alto clero, el arzobispo primado, Norberto Rivera, hizo en la Catedral Metropolitana vehemente defensa del milagro del Tepeyac, en tanto que Guillermo Schulenburg, abad de la Bas&iacute;lica de Guadalupe, dijo en su serm&oacute;n dominical: &quot;&#161;No demos malos ejemplos de separaciones, imprudencias o falta de caridad!&quot;</P><P>
El arzobispo se dijo triste y lastimado &quot;porque algunos hermanos m&iacute;os&quot; duden del milagro de la aparici&oacute;n de la Virgen de Guadalupe y la existencia de Juan Diego, &quot;sirvi&eacute;ndose de su derecho a discrepar&quot;. Rivera toca el meollo del asunto. Se puede disentir. La aparici&oacute;n y el milagro de las rosas no son un dogma. Ya lo aclar&oacute; el Vaticano de un Papa, como Juan Pablo II, conservador y mariano. &quot;El que no crea en la aparici&oacute;n &#151;dijo Roma hace pocos d&iacute;as&#151;, no por eso deja de ser cat&oacute;lico&quot;, y record&oacute; algo que los cristianos no deben olvidar: es Cristo el centro del culto.</P><P>
Schulenburg, prudentemente, rectific&oacute; sus declaraciones a una revista italiana sobre la no existencia de Juan Diego y la no aparici&oacute;n de la Virgen Morena, impropias sin duda del encargado de la Bas&iacute;lica en que se adora a la Guadalupana. Pero su llamado a no dar malos ejemplos de separaciones va m&aacute;s all&aacute; de los temas meramente religiosos y llegan &#151;seg&uacute;n se ha dicho y publicado sin aclaraci&oacute;n alguna de los afectados&#151; a diferencias dinerarias poco espirituales. Se asegura que los ingresos por limosnas en la Bas&iacute;lica ascienden a 10,000 d&oacute;lares mensuales y que han surgido diferencias sobre qui&eacute;n debe manejar ese dinero. Tambi&eacute;n hay opuestos puntos de vista acerca del asesinato del cardenal Posadas, la guerra en Chiapas y otros asuntos. En fin, que la recomendaci&oacute;n de Schulenburg es de aceptarse.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Agua con Ars&eacute;nico
</h3><P></P><P>
AHORA se descubre que en el municipio minero de Zimap&aacute;n, Hidalgo, el &quot;agua potable&quot; lleva ya muchos a&ntilde;os contaminada con ars&eacute;nico, por lo cual, seg&uacute;n testimonios cient&iacute;ficos, en 70 de 108 personas examinadas, de entre los 15 mil habitantes de la zona se encontraron afecciones de la piel como verrugas, hiperqueratosis e hidroarsenicismo cr&oacute;nico, as&iacute; como una  concentraci&oacute;n de ars&eacute;nico en el cabello a niveles tres veces m&aacute;s altos que los internacionalmente tolerados y quedan en duda los casos de c&aacute;ncer de h&iacute;gado o pulmonar.</P><P>
Lo grave es que se encontr&oacute; ars&eacute;nico en una proporci&oacute;n 20 veces m&aacute;s alta que lo normal, lo que, al consumir dos litros de agua diariamente, produce c&aacute;ncer en un periodo de 10 a 15 a&ntilde;os. Y lo peor estriba en que ello fue detectado desde 1993. &#191;Qu&eacute; se ha hecho al respecto? Apenas en enero de este a&ntilde;o el gobierno cancel&oacute; un pozo contaminado y lo sustituy&oacute; por otro con agua de buena calidad. Pero el l&iacute;quido de los cuatro pozos que existen se mezcla en un dep&oacute;sito antes de distribuirse en la red y, por ende, el agua sigue llegando contaminada a la poblaci&oacute;n.</P><P>
Es un crimen. Pero no se comete solamente con los habitantes de Zimap&aacute;n. El agua que se consume en toda la naci&oacute;n, incluido el Distrito Federal, y que las autoridades llaman potable, no lo es plenamente. Causa enfermedades y a veces muerte. Y lo toleramos, sin protestar. Adem&aacute;s escuchamos d&oacute;cilmente campa&ntilde;as, a trav&eacute;s de los medios masivos, diciendo que es necesario ahorrar el agua, cuando el gobierno es el que desperdicia, por la p&eacute;sima distribuci&oacute;n del l&iacute;quido. Y no s&oacute;lo desperdicia el agua, tambi&eacute;n permite que nos llegue contaminada, y contribuye a ello por el mal estado de muchos ductos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Inversi&oacute;n Insuficiente
</h3><P></P><P>
LA econom&iacute;a, aunque ya inici&oacute; su proceso para recapitalizarse, tardar&aacute; tiempo en recuperar los grandes vol&uacute;menes de inversi&oacute;n perdida, seg&uacute;n datos del Centro de Estudios Econ&oacute;micos del Sector Privado, pues los fondos globales a invertir en 1996 tendr&aacute;n un incremento de 3.9% respecto a 1995. Al sumar los recursos p&uacute;blicos y los privados, totalizan 909.779,400 pesos. Sin embargo, y a pesar de ese incremento, M&eacute;xico a&uacute;n tiene inversiones muy por debajo de las hechas en 1994, cuando el desembolso lleg&oacute; a 1,267 millones 19 mil pesos. Es decir que, durante 1996, el volumen ser&aacute; aproximadamente 30% menor que en el &uacute;ltimo a&ntilde;o del sexenio pasado.</P><P>
Esta es una de las razones estructurales del desempleo y el desplome en la producci&oacute;n que a&uacute;n padece el pa&iacute;s. Tambi&eacute;n se puede advertir que, mientras la inversi&oacute;n productiva se mantenga deprimida, por m&aacute;s discursos y promesas, la econom&iacute;a no lograr&aacute; recuperar todos los empleos perdidos en 1995 y, mucho menos, generar el trabajo que demandan las nuevas generaciones de mexicanos.</P><P>
Lo peor de todo radica en que existe un importante retiro del gobierno en materia de inversi&oacute;n, pero tambi&eacute;n un vac&iacute;o que no logra llenar el sector privado. Este &uacute;ltimo, en 1996, invertir&aacute; recursos por casi seis veces m&aacute;s que el sector p&uacute;blico: 779,310,000 pesos. Sin embargo, ello equivale a una considerable reducci&oacute;n con respecto a 1994. De hecho, la contracci&oacute;n de las inversiones p&uacute;blicas es un elemento que lesiona la generaci&oacute;n de empleos y, como los empresarios no logran satisfacer la demanda social, hay incapacidad para combatir la pobreza.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>La Helms-Burton, a Contrapelo del Libre Comercio Americano
</h3><P></P><P>
<B>Frena el Flujo de Inversiones y Personas: M&eacute;xico</P><P></B>
</P><P>
<B>* Censura Gurr&iacute;a su Extraterritorialidad</P><P></B>
<B>* Abatir la Pobreza, lo m&aacute;s Importante</P><P></B>
<B>* Intolerable Desigualdad Lastima a AL</P><P></B>
<B>* El Canciller, Vicepresidente del CIDI</P><P></B>
<B>* Flexible Mecanismo de Cooperaci&oacute;n</P><P></B>
</P><P>
CIUDAD DE PANAMA, 2 de junio (DPA, AFP y Notimex).- La Ley Helms-Burton va &quot;a contrapelo&quot; de los esfuerzos que se realizan en el continente para que el comercio y la inversi&oacute;n sean cada vez m&aacute;s libres, dijo hoy, en esta ciudad, el secretario mexicano de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a.</P><P>
Durante la primera reuni&oacute;n ministerial del Consejo Interamericano de Desarrollo Integral (CIDI), cuya vicepresidencia fue otorgada a M&eacute;xico, el canciller mexicano afirm&oacute; que la lucha contra la pobreza es la misi&oacute;n m&aacute;s importante que enfrentan los pa&iacute;ses del continente, que deben esforzarse para corregir una &quot;intolerable desigualdad que a todos lastima&quot;.</P><P>
Seg&uacute;n Gurr&iacute;a, el problema fundamental de la Ley Helms-Burton, aparte de los aspectos jur&iacute;dicos, es que &quot;va a contrapelo de los esfuerzos que se est&aacute;n haciendo&quot; para que las corrientes de comercio, inversi&oacute;n y de tr&aacute;nsito de personas sean cada vez menos reguladas.</P><P>
&quot;Esta ley -dijo- tiene precisamente el efecto contrario, por la extraterritorialidad&quot;.</P><P>
El diplom&aacute;tico fue interrogado poco antes de que interviniera en la sesi&oacute;n inaugural de la Primera Reuni&oacute;n Ministerial del CIDI, que precede a la XXVI Asamblea General de la Organizaci&oacute;n</P><P>
de Estados Americanos (OEA), que se inaugura aqu&iacute; ma&ntilde;ana.</P><P>
En su alocuci&oacute;n, Gurr&iacute;a propuso a M&eacute;xico como sede de la II reuni&oacute;n ordinaria del CIDI y consider&oacute; que el nuevo mecanismo de cooperaci&oacute;n, al que calific&oacute; de &quot;flexible y equilibrado&quot;, impulsar&aacute; la integraci&oacute;n regional y fijar&aacute; como prioridad el desarrollo de las naciones.</P><P>
El canciller de Panam&aacute;, Ricardo Alberto Arias, fue elegido hoy presidente del CIDI, y Gurr&iacute;a fue elegido vicepresidente.</P><P>
&quot;Este encuentro -dijo el diplom&aacute;tico mexicano- representa la feliz culminaci&oacute;n de un complejo proceso que demand&oacute; una gran dosis de creatividad y un inquebrantable esp&iacute;ritu de cooperaci&oacute;n por parte de los Estados miembros y de la secretar&iacute;a general de la OEA&quot;.</P><P>
&quot;La creaci&oacute;n del CIDI -agreg&oacute;- asegura una correspondencia m&aacute;s clara entre el inter&eacute;s regional y las prioridades nacionales de desarrollo, y contribuye a que estas cuestiones ocupen el lugar central que les corresponde en la agenda hemisf&eacute;rica&quot;.</P><P>
La propuesta del canciller mexicano de celebrar la II reuni&oacute;n ordinaria en su pa&iacute;s el pr&oacute;ximo a&ntilde;o se someter&aacute; a aprobaci&oacute;n durante los trabajos de la XXVI Asamblea General de la OEA, que comienza ma&ntilde;ana.</P><P>
De acuerdo con Gurr&iacute;a, en la agenda de prioridades del CIDI deben figurar las aspiraciones de justicia social, mejores niveles de salud p&uacute;blica y educaci&oacute;n, as&iacute; como la creaci&oacute;n de mejores empleos y oportunidades de trabajo.</P><P>
El fortalecimiento de las instituciones democr&aacute;ticas, las instituciones de justicia y el acceso a mejores sistemas de comunicaci&oacute;n tambi&eacute;n son aspectos que debe atender el CIDI.</P><P>
Gurr&iacute;a propuso, adem&aacute;s, crear un &quot;inventario sencillo que aglutine necesidades y capacidades&quot; sobre la oferta de los pa&iacute;ses y que, a su juicio, ser&iacute;a &quot;un verdadero ejercicio de cooperaci&oacute;n solidaria para el desarrollo&quot;.</P><P>
Asimismo, Gurr&iacute;a se refiri&oacute; en su discurso al campo de acci&oacute;n que tendr&aacute; el CIDI en el establecimiento de una zona de libre comercio continental, cuya negociaci&oacute;n espera ser terminada en el a&ntilde;o 2005.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Disposici&oacute;n y Obediencia del Abad: Rivera; no Demos Ejemplo de Falta de Caridad: Schulenburg
</h3><P></P><P>
<B>&quot;Quieren una Iglesia Dividida, sin S&iacute;mbolos Patrios&quot;</P><P></B>
</P><P>
<B>* La Encaminan a &quot;la Absorci&oacute;n de Otras Culturas, Otros Poderes&quot;</P><P></B>
<B>* El Primado Ratific&oacute; su Calidad de Custodio de la fe Guadalupana</P><P></B>
<B>* Amarnos y Perdonarnos, Pide GS Para Terminar la Pol&eacute;mica</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
En medio de una abierta confrontaci&oacute;n de creencias suscitada desde el Altar Mayor de la Bas&iacute;lica, el arzobispo primado Norberto Rivera defendi&oacute; cabalmente el milagro guadalupano y dio &quot;gracias&quot; a la Virgen Morena por la &quot;disponibilidad y obediencia&quot; prometida al arzobispo por el abad Guillermo Schulenburg, quien a su vez clam&oacute;: &quot;&#161;No demos malos ejemplos de separaciones, imprudencias o falta de caridad! Todos debemos amarnos y perdonarnos para vivir en Cristo, en Dios y Mar&iacute;a Sant&iacute;sima&quot;.</P><P>
En mensajes dominicales efectuados en misas celebradas de forma separada y sin ning&uacute;n encuentro p&uacute;blico personal, ambos jerarcas se dirigieron al pueblo de M&eacute;xico, para defender uno -el arzobispo-, su posici&oacute;n de convencimiento para las apariciones guadalupanas y hacer sentir su autoridad como m&aacute;ximo jefe del catolicismo en esta capital; el otro -el abad-para p&uacute;blicamente recordar que pese a los esc&aacute;ndalos, la Virgen de Guadalupe entra en su esquema de fe.</P><P>
Norberto Rivera admiti&oacute; sentirse &quot;lastimado porque algunos cl&eacute;rigos&quot; -sin nombrar a Schulenburg-duden del milagro aparicionista y a partir de esa postura hizo una en&eacute;rgica defensa a la figura guadalupana y al beato -cuestionado por algunos cl&eacute;rigos- Juan Diego. Schulenburg, invoc&oacute; a la Virgen para que bajo el cobijo de su manto, los mexicanos queden amparados y pueM&iacute;n vivir como hermanos.</P><P>
&quot;Como tu hijo y como mexicano -asent&oacute; Rivera Carrera-me siento lastimado pero no insultado ni agredido porque otros hermanos m&iacute;os se hayan servido de su derecho a discrepar sustentados en la libertad de creencias&quot;. A ellos, extern&oacute;, &quot;los comprendo y compadezco, no porque yo me crea bueno y mucho menos porque los considere inferiores o menos ilustrados, sino porque en verdad me duele que no disfruten de algo tan bello&quot;.</P><P>
Frente al rostro de la Virgen de Guadalupe enmarcado en el Altar Mayor de la Bas&iacute;lica, Rivera Carrera ratific&oacute; su calidad de custodio de la fe guadalupana y expuso que el pa&iacute;s a las muchas crisis que vive a&ntilde;ade ahora la de aquellos que negando las apariciones de la Virgen, han desatado acontecimientos que sirven para &quot;desenmascarar&quot; a quienes quisieran ver a &quot;la Iglesia dividida, sin fe y sin esperanza, sin s&iacute;mbolos patrios y en camino de absorci&oacute;n de otras culturas y otros poderes&quot;.</P><P>
En su texto, dirigido a los sacerdotes y fieles de la Arquidi&oacute;cesis de M&eacute;xico y a todos los &quot;mexicanos de buena voluntad&quot; -le&iacute;do en la Catedral Metropolitana y en todos los templos de la capital- Rivera anot&oacute; que en su calidad de trig&eacute;simo cuarto sucesor del arzobispo fray Juan de Zum&aacute;rraga, con &quot;profundo inter&eacute;s y sensibilidad&quot; ha seguido, participado y compartido, las &uacute;ltimas difusiones de los medios de informaci&oacute;n donde algunos cl&eacute;rigos sostienen que las apariciones de la Virgen de Guadalupe no fueron reales.</P><P>
En un pronunciamiento claro y expl&iacute;cito, el arzobispo asegur&oacute; que &quot;como millones de mis hermanos me he sentido lastimado en mi sensibilidad de hijo y de mexicano; no en mi fe de cat&oacute;lico, porque de ninguna manera me considero insultado o agredido porque otros hermanos m&iacute;os se hayan servido de su derecho a discrepar en un punto en el que todos gozamos de plena libertad de conciencia para creer o no creer, seg&uacute;n las razones que se nos expongan&quot;.</P><P>
Proclam&oacute; a la Virgen de Guadalupe como Reina y Madre de la patria mestiza &quot;que vino en persona a M&eacute;xico para demandar la construcci&oacute;n de un templo y al mismo tiempo escuchar nuestro llanto, nuestra tristeza, para remediar, para curar todas nuestras diferentes penas, miserias y dolores&quot;.</P><P>
Su servidor -enfatiz&oacute;-tiene la dicha, al igual que la inmensa mayor&iacute;a de mis hermanos mexicanos, de experimentar este sentimiento de amor a mi Madre Sant&iacute;sima, en esta bendita advocaci&oacute;n suya de Guadalupe, con tanta firmeza, con tan inconmovible seguridad filial, que no necesitar&iacute;a de ningunas otras razones para as&iacute; por siempre amarla y venerarla, pero le agradezco tambi&eacute;n que nos haya dejado sufient&iacute;cisimas pruebas, s&oacute;lidas y seguras y, al mismo tiempo, ninguna tan evidente que nos despoje de la dicha de aquellos que &quot;no vieron pero creyeron&quot;.</P><P>
</P><P>
LO REFRENDO EL SANTO PADRE</P><P>
</P><P>
Esa fe -extern&oacute; el arzobispo primado de M&eacute;xico- es un don, un don que no est&aacute; en mi mano otorgar a nadie, sino s&oacute;lo pedirlo al Padre de las Luces, como lo pido de coraz&oacute;n para todos mis hermanos. Lo que puedo hacer y hago ahora con fraternal esperanza, es compartir mis razones con todo el que desee escucharme, aunque reconociendo que la di&aacute;fana claridad con la que vemos los creyentes es tambi&eacute;n un don que nos proporciona esa misma fe. Y mis razones, las normales, las usuales de nuestra seguridad de que realmente sucedi&oacute; un evento pret&eacute;rito, es decir: la tradici&oacute;n, los documentos, los hechos que tachonan y constituyen nuestra historia.</P><P>
Y pregunt&oacute;: &#191;c&oacute;mo podr&iacute;amos existir nosotros si su amor de Madre no hubiera reconciliado y unido el antagonismo de nuestros padres espa&ntilde;oles e indios? &#191;C&oacute;mo hubieran podido nuestros antepasados indios aceptar a Cristo, si Ella no les hubiera complementado lo que les predicaban los misioneros, explic&aacute;ndoles en forma magistralmente adoptada a su mente y cultura?</P><P>
&quot;Estos testimonios -sentenci&oacute;- est&aacute;n ahora reforzados mejor que nunca puesto que, durante a&ntilde;os, muchos de los mejores talentos de la Iglesia, severos profesionales de la historia y de la teolog&iacute;a, los examinaron, discutieron, juzgaron y aprobaron con motivo del proceso de canonizaci&oacute;n de Juan Diego, y porque, con base en eso, el Santo Padre en persona lo refrend&oacute;. Y este proceso, no s&oacute;lo vino a confirmarnos lo que ya sab&iacute;amos, sino nos aport&oacute; nuevos y sorprendentes datos que empezamos apenas a conocer&quot;.</P><P>
El prelado ratific&oacute; su papel de custodio de la fe guadalupana y se comprometi&oacute; a cuidar que se ampl&iacute;en los datos correspondientes a las apariciones de Santa Mar&iacute;a de Guadalupe al beato Juan Diego.</P><P>
&quot;Due&ntilde;a m&iacute;a -extern&oacute; de frente a la imagen que preside la Bas&iacute;lica-, due&ntilde;a de mi coraz&oacute;n, mi virgencita. Yo -pafraseando al Nican Mopohua-, tu pobre macehual, cola y ala, mecapal y parihuela (...) pero a quien tu misericordia confi&oacute; el cuidado de tu bendita imagen y el gobierno de esta porci&oacute;n amada de tus hijos, vengo para hacerte saber, muchachita m&iacute;a, que est&aacute; muy grave tu amado pueblo, una gran pena se ha asentado (...); que entre las mismas crisis con las que el amor de tu Hijo divino desea purificarnos, se ha inquietado ahora porque ha cre&iacute;do o&iacute;r que quiz&aacute; tu aparici&oacute;n no fue real, que quiz&aacute; no sea verdaera tu presencia milagrosa entre nosotros, que quiz&aacute; no existi&oacute; tu elegido, Juan Diego, por quien quisiste llegar a nosotros, los moradores de estas tierras&quot;.</P><P>
Norberto Rivera, dirigi&eacute;ndose a la Guadalupana le dijo que ante ella, no iba a quejarse &quot;de nada ni de nadie&quot;, sino a agradecerles el que en medio de las dudas sobre sus apariciones, &eacute;l, junto con millones de mexicanos pod&iacute;a proclamar el milagro guadalupano, a pesar de los exc&eacute;pticos.</P><P>
Permite -demand&oacute; a la Virgen-, mi virgencita bienamada, que a trav&eacute;s de mi boca resuene la voz de todo mi pueblo, d&aacute;ndote mil gracias por ser todo lo que eres. He cre&iacute;do en t&iacute;, desde que tu amor me dio el ser a trav&eacute;s del de mil padres y, con tu misericordia &quot;espero defender y creer hasta mi muerte en tus apariciones en este monte bendito, tu Tepeyac, que ahora has querido poner bajo mi custodia espiritual&quot;.</P><P>
&#161;Gracias -dijo a la Morena- porque esta fe que nos regalas &quot;puede ser al mismo tiempo ciega e ilustrada! &#161;Gracias por habernos dado tantas pruebas de tu venida al Tepeyac! &#161;Gracias por Juan Diego, a quien honramos en reconocer, como tu antepasado Abraham, y a quien T&uacute; lo proclamaste embajador, en quien absolutamente depositaste tu confianza!</P><P>
Tras agradecer a la Guadalupana, las m&uacute;ltiples dudas y certezas dadas durante su aparici&oacute;n en el siglo XVI, reconoci&oacute; la capacidad del cardenal Ernesto Corripio Ahumada para iniciar la causa de beatificaci&oacute;n de Juan Diego, proyecto consolidado luego de que Roma investigara exhaustivamente los documentos hist&oacute;ricos y los milagros del beato.</P><P>
En sus agradecimientos a la Virgen, Norberto Rivera dej&oacute; clara la confrontaci&oacute;n de creencias con el abad Schulenburg, pues mientras el primero es un firme defensor de la tesis aparicionista de la Guadalupana, el segundo -sustentado en la libertad de creencia que la propia Iglesia reconoce-, declar&oacute; haber tenido dudas a prop&oacute;sito de las apariciones de la Guadalupana a Juan Diego.</P><P>
&#161;Gracias -postul&oacute; a la Virgen-, por tantos nuevos y asombrosos acontecimientos que nos has otorgado descubrir! &#161;Gracias por la libertad que nos otorgas a tus hijos para creer y no creer en tu aparici&oacute;n; por la honestidad de los que no creen y por tu generosidad en concedernos creer a todos los que te invocamos con tu nombre dulc&iacute;sisimo de Guadalupe!</P><P>
</P><P>
DISPONIBLE Y OBEDIENTE</P><P>
</P><P>
En este mismo marco, Norberto Rivera agradeci&oacute; al pueblo de M&eacute;xico las reacciones para defender a la Guadalupana y a la Iglesia de aquellos que quisieran verla dividida y agradeci&oacute; a la Virgen &quot;la disponibilidad y obediencia que el abad ha ofrecido&quot;.</P><P>
&quot;&#161;Gracias -extern&oacute; a la Virgen- por los trabajos de construcci&oacute;n y mantenimiento de tu nuevo santuario que por tantos a&ntilde;os ha querido encabezar el se&ntilde;or abad de la Bas&iacute;lica y gracias por su disponibilidad y obediencia que le ha ofrecido al obispo a quien t&uacute; encomendaste la custodia de tu imagen!&quot;.</P><P>
Y concluy&oacute;: &#161;Gracias por las reacciones tan maravillosas de fe que han tenido tus hijos que sin compartir nuestra fe tienen profundo respeto a nuestra historia, a nuestra cultura y a nuestra identidad. Pero tambi&eacute;n gracias porque estos acontecimientos han desenmascarado a aquellos que quisieran vernos dividos, sin fe y sin esperanza, sin s&iacute;mbolos patrios y en camino de absorci&oacute;n por otras culturas y otros poderes!&quot;.</P><P>
Antes, durante su acostumbrada misa dominical -celebrada previa a la llegada de Rivera Carrera-, el abad Guillermo Schulenburg en su homil&iacute;a resalt&oacute; la figura de la Sant&iacute;sima Trinidad como la m&aacute;xima expresi&oacute;n de gracia y de comuni&oacute;n viva en todos los cristianos.</P><P>
No demos -pidi&oacute; a los mexicanos- un mal ejemplo de divisiones, separaciones, imprudencias o falta de caridad. Todos debemos amarnos y perdonarnos para vivir en Cristo, en Dios y Mar&iacute;a Sant&iacute;sima, que est&aacute; &quot;aqu&iacute; entre nosotros los mexicanos y que por su alt&iacute;simo significado se llama Santa Mar&iacute;a de Guadalupe&quot;.</P><P>
Ah&iacute; tambi&eacute;n destac&oacute; que la Guadalupana cobija en su manto a los mexicanos y Ella debe ayudarnos a vivir como hermanos, pues desde los inicios de la evangelizaci&oacute;n Ella se muestra como madre amorosa y reaviva en los cat&oacute;licos las palabras fundamentales de la Virgen Morena: &#191;qu&eacute; no estoy yo aqu&iacute; que soy tu madre?</P><P>
Estamos -defini&oacute; para concluir el abad- bajo su sombra, amparo y protecci&oacute;n. Vivimos en su regazo y queremos ser cristianos, queremos vivir y morir en el nombre de la Sant&iacute;sima Virgen de Guadalupe.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Preocupa a la OEA el Conflicto EU-Cuba
</h3><P></P><P>
<B>* Amenaza Prevalecer Durante su Reuni&oacute;n</P><P></B>
<B>* B&uacute;squeda de Soluciones Concertadas</P><P></B>
<B>* Seguiremos Adelante, Advierte McLarty</P><P></B>
<B>* Exige Talbott Compensaciones Justas</P><P></B>
</P><P>
CIUDAD DE PANAMA, 2 de junio (Notimex, Reuter, AFP y EFE).- Los 34 pa&iacute;ses miembros de la Organizaci&oacute;n de Estados Americanos (OEA) iniciaron hoy, en esta capital, la b&uacute;squeda de soluciones concertadas a los problemas del continente con la amenaza de que el debate por las sanciones estadunidenses a Cuba los desv&iacute;e de los objetivos originales de la reuni&oacute;n.</P><P>
El subsecretario de Estado norteamericano, Strobe Talbott, y el asesor presidencial Thomas McLarty defendieron, en el &aacute;mbito de este encuentro, la Ley Helms-Burton y anunciaron que la pr&oacute;xima Cumbre de las Am&eacute;ricas se realizar&aacute; en Santiago, Chile, a fines de 1997 o principios de 1998.</P><P>
Al inaugurar el Consejo Interamericano para el Desarrollo Integral (CIDI), el secretario general de la OEA, C&eacute;sar Gaviria, hizo un urgente llamado a liberar m&aacute;s recursos para financiar la lucha contra la pobreza en Am&eacute;rica Latina y el Caribe.</P><P>
El CIDI entr&oacute; en funciones en v&iacute;speras de la Asamblea Ministerial de la OEA, que se inaugurar&aacute; aqu&iacute; ma&ntilde;ana.</P><P>
El llamado de Gaviria a los 34 pa&iacute;ses miembros de la OEA fue considerado en medios diplom&aacute;ticos como un mensaje directo a Estados Unidos, pa&iacute;s que mayores aportes hace a la organizaci&oacute;n, pero tambi&eacute;n el mayor deudor.</P><P>
Seg&uacute;n observadores, la Ley Helms-Burton, con la que Washington busca aplicar sanciones a las empresas extranjeras con inversiones o negocios en Cuba como una forma de intensificar el bloqueo impuesto al gobierno de La Habana, podr&iacute;a convertirse en un nubarr&oacute;n en la asamblea de la OEA.</P><P>
La reuni&oacute;n se celebra en momentos en que toda Am&eacute;rica enfrenta graves problemas econ&oacute;micos, pol&iacute;ticos y sociales que constituyen los 55 temas de la agenda; sin embargo, la controvertida legislaci&oacute;n estadunidense es considerada por encima del temario oficial. No obstante, Gaviria afirm&oacute; que es prematuro pronosticar la importancia que se le dar&aacute;.</P><P>
Canad&aacute;, Colombia y Guatemala expresaron su oposici&oacute;n a la ley, pero dijeron que conf&iacute;an en conseguir acuerdos en temas concretos, como la lucha contra el narcotr&aacute;fico, el terrorismo, la pobreza, la corrupci&oacute;n, la preservaci&oacute;n del ambiente, el fomento de la econom&iacute;a, el comercio y el fortalecimiento de la democracia.</P><P>
Por su parte, Thomas McLarty se refiri&oacute; a la aplicaci&oacute;n de la ley contra Cuba e indic&oacute; que &quot;hemos consultado a nuestros vecinos, pero seguiremos adelante y es nuestra intenci&oacute;n hacer m&aacute;s estricto el embargo y minimizar el efecto nocivo en nuestros aliados&quot;.</P><P>
Resalt&oacute; la importancia de &quot;mantener la perspectiva apropiada respecto de las circuntancias que rodearon la ley, (...) promulgada despu&eacute;s de estrechas discusiones entre el Presidente Clinton y el Congreso y despu&eacute;s del terrible hecho cometido en aguas internacionales, donde se derribaron aviones&quot;.</P><P>
McLarty consider&oacute; que ese hecho, ocurrido en momentos en que la administraci&oacute;n Clinton al parecer hab&iacute;a dado se&ntilde;ales de querer mejorar su relaci&oacute;n con Cuba, provoc&oacute; la condena del continente.</P><P>
A su vez, el subsecretario de Estado, Strobe Talbott, explic&oacute; que la Helms-Burton persigue dos objetivos: &quot;Buscar una compensaci&oacute;n justa por las propiedades expropiadas por Castro y registrar en los t&eacute;rminos m&aacute;s estrictos y severos el rechazo a un r&eacute;gimen que se ha mofado de la ley y las normas m&aacute;s b&aacute;sicas de la dignidad humana&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Contaminada con Ars&eacute;nico, el Agua Potable de Zimap&aacute;n
</h3><P></P><P>
<B>* Durante A&ntilde;os la han Consumido as&iacute; sus Pobladores; Enfermos de la Piel y de Hiperqueratosis</P><P></B>
<B>* Supera la Toxicidad el L&iacute;mite Despu&eacute;s del Cual se Desarrolla el C&aacute;ncer: Armienta Hern&aacute;ndez</P><P></B>
</P><P>
<B>ARMANDO SEPULVEDA IBARRA, enviado</P><P></B>
</P><P>
ZIMAPAN, Hgo., 2 de junio.- Nadie sabe (o teme decirlo) si alguien ya muri&oacute; de c&aacute;ncer hep&aacute;tico o pulmonar; pero el consumo de agua &quot;potable&quot; contaminada con ars&eacute;nico, durante &quot;muchos a&ntilde;os&quot;, por los 15 mil habitantes de este municipio minero ya reporta enfermos de la piel, hiperqueratosis e hidroarsenicismo cr&oacute;nico, seg&uacute;n testimonios cient&iacute;ficos conocidos por el enviado.</P><P>
Una muestra, in&eacute;dita a&uacute;n, del Instituto de Geof&iacute;sica de la UNAM, a cargo de la doctora Mar&iacute;a Aurora Armienta Hern&aacute;ndez, responsable del Laboratorio de Qu&iacute;mica Anal&iacute;tica, examin&oacute; a 108 personas de la localidad y encontr&oacute; a 70 &quot;con algunas afectaciones de la piel, desde manchas y zonas verrugosas a hiperqueratosis los de mayor concentraci&oacute;n de ars&eacute;nico en el cabello, tres veces m&aacute;s alto de los niveles internacionales&quot;.</P><P>
Armienta Hern&aacute;ndez explic&oacute; que en el mundo se han reportado &quot;valores m&aacute;s altos&quot; que el de Zimap&aacute;n, pero en el estudio de este municipio &quot;s&iacute; encontramos correlaci&oacute;n entre los contenidos de ars&eacute;nico en el cabello de esas personas y las alteraciones de la piel como la hiperqueratosis&quot;.</P><P>
Por accidente, mientras analizaban el agua entubada de los cuatro pozos de este municipio, a petici&oacute;n del alcalde, en previsi&oacute;n del c&oacute;lera, la doctora Armienta Hern&aacute;ndez y su equipo de especialistas descubrieron en 1993 que el l&iacute;quido conten&iacute;a ars&eacute;nico veinte veces m&aacute;s de la norma cuyo consumo de dos litros diarios por persona produce c&aacute;ncer en un periodo de 10 a 15 a&ntilde;os. Dejarlo de beber evita o corrige la enfermedad si no ha avanzado mucho.</P><P>
Zimap&aacute;n estuvo abasteci&eacute;ndose de agua por algo m&aacute;s de 15 a&ntilde;os de cuatro pozos, uno de los cuales, el Muhi, concentraba 1.11 miligramos de ars&eacute;nico por litro, cuando la norma de agua potable es de 0.05. Uno m&aacute;s, el Zimap&aacute;n II, reportaba 0.6 miligramos por litro. Y otro al margen del sistema, de la comunidad Detzan&iacute;, tiene 0.7 y sacia todav&iacute;a la sed de unas dos mil personas, entre quienes ya hay inquietud y desilusi&oacute;n porque les relegaron de sanearles el l&iacute;quido &quot;por ser pocos&quot;.</P><P>
</P><P>
PANICO ENTRE LA POBLACION</P><P>
</P><P>
Como &uacute;nico camino para la salud de sus habitantes, el gobierno cancel&oacute; en enero pasado el Muhi y lo sustituy&oacute; con la perforaci&oacute;n de otro pozo este s&iacute; con agua de calidad. Pero el l&iacute;quido de los cuatro (incluyendo el del contaminado Zimap&aacute;n II) se mezcla en un dep&oacute;sito antes de distribuirse en la red y, seg&uacute;n el &uacute;ltimo an&aacute;lisis de laboratorio del Instituto de Geof&iacute;sica de la UNAM, la contaminaci&oacute;n todav&iacute;a es alta, aunque baj&oacute; de 0.32 en marzo pasado a 0.28 miligramos de ars&eacute;nico por litro el tres de mayo. Estiman los cient&iacute;ficos que este porcentaje bajar&aacute; m&aacute;s seg&uacute;n los residuos acochambrados vayan desprendi&eacute;ndose de la tuber&iacute;a.</P><P>
Hubo p&aacute;nico entre la poblaci&oacute;n al descubrirse hace tres a&ntilde;os el problema. Unos quince tanques-cisterna del gobierno del estado comenzaron a distribuir agua entre los habitantes del municipio, a quienes los repartidores les dieron a conocer la contaminaci&oacute;n y los alarmaron. Mas al poco tiempo, como la gente escuch&oacute; conferencias sobre el tema pens&oacute; que &quot;si estuvi&eacute;ramos contaminados caer&iacute;amos como ratoncitos en la cocina&quot;, y retorn&oacute; la tranquilidad. Pero la incredulidad ha vuelto despu&eacute;s que ha corrido el rumor de las enfermedades e incluso las autoridades municipales han pedido a las instituciones que han hecho an&aacute;lisis al agua y entre la gente, que les hablen con claridad.</P><P>
Carlos Carpio Trejo, alcalde de Zimap&aacute;n, dijo que cient&iacute;ficos de catorce universidades de Estados Unidos, en com c&ntilde;&iacute;a de sus colegas de la UNAM, estuvieron en el municipio e hicieron muestreos entre enfermos de la piel, pero &quot;a la fecha no hemos recibido ninguna informaci&oacute;n sobre los resultados&quot;, aun cuando afirmaron, s&oacute;lo con observarlos, que sus enfermedades proven&iacute;an del agua.</P><P>
Unos 500 habitantes de las manzanas del Muhi y el ejido El Tule, cuyas modestas viviendas entre magueyales, est&aacute;n alrededor del pozo contaminado, recib&iacute;an el l&iacute;quido con ars&eacute;nico &quot;a boca de jarro&quot;, seg&uacute;n el alcalde.</P><P>
All&iacute;, de acuerdo con el ex presidente del comisariado ejidal de Santiago, tambi&eacute;n pr&oacute;ximo, Encarnaci&oacute;n Gonz&aacute;lez, &quot;hay muchos ni&ntilde;os enfermos de la piel, con granos y ronchas, pigmentados y se habla como de unos diez muertos&quot;.</P><P>
Hace tres meses muri&oacute; Mauro Rubio Carrera, de 18 a&ntilde;os, &quot;afectado por el agua como me dijeron todos los m&eacute;dicos que lo atendieron aqu&iacute;, en Pachuca en el Hospital del Ni&ntilde;o y en la ciudad de M&eacute;xico&quot;, manifest&oacute; su padre, Macedonio Rubio Garc&iacute;a, un alba&ntilde;il de 46 a&ntilde;os, padre de ocho hijos, otro de los cuales, Hermenegildo, de 12, tiene ya los mismos s&iacute;ntomas de su hermano: anemia aguda, pigmentaciones en todo el cuerpo, manchas negras en manos y u&ntilde;as, debilidad hasta desvanecerse, &quot;una tos seca y mucha flema&quot;, como hidroarsenicismo cr&oacute;nico, como si tuviera c&aacute;ncer pulmonar.</P><P>
&quot;Mauro empez&oacute; con su enfermedad hace m&aacute;s de tres a&ntilde;os. Vimos c&oacute;mo se iba secando, a enflaquecer, hasta que qued&oacute; delgadito. Nunca se le quit&oacute; la tos seca. Estuvo interno tambi&eacute;n en el DIF de Pachuca y all&iacute; me dijeron que era algo as&iacute; como tuberculosis. Nos dec&iacute;an que si lo cuid&aacute;bamos iba a componerse y le d&aacute;bamos, con el poco dinero que consegu&iacute;amos, medicinas de doctores y de yerberos; pero nunca mejor&oacute;, siempre pinto de la piel&quot;.</P><P>
Disminu&iacute;do hasta parecer un ni&ntilde;o de 8 a&ntilde;os, con la piel casi untada a los huesos y los ojos sin brillo, saltones y blancos como de papel, con el rostro inflamado, Hermenegildo Rubio Carrera nada m&aacute;s escucha, con la mirada de angustia, como si fuera a soltar el llanto, el relato de su padre sobre la agonor y muerte de su hermano Mauro y c&oacute;mo trataron de salvarle la vida, como a este ni&ntilde;o, con limosnas: cartas del DIF municipal, dirigidas &quot;a quien corresponda&quot;, para que &quot;ayude a esta familia de escasos recursos&quot; para la compra de medicamentos. &quot;Con qu&eacute; ibamos a curarlos si apenas ganamos para la comida&quot;, dijo el alba&ntilde;il. Hermenegildo ha perdido por la enfermedad a&ntilde;os de escuela y cursa el segundo grado de primaria cuando puede ir: ha ca&iacute;do muchas veces desmayado en el camino.</P><P>
Desde un tanque con el agua contaminada, a unos metros de su vivienda, tomaba &eacute;sta como otras familias el agua del Muhi contaminada con ars&eacute;nico. &quot;Llen&aacute;bamos aquella pilita y el agua se pon&iacute;a amarilla y formaba nata; y el suelo se manchaba de ese color si la reg&aacute;bamos&quot;, dijo Macedonio Rubio Garc&iacute;a. (Por la desnutrici&oacute;n la enfermedad de cualquier contaminado con ars&eacute;nico se agudiza m&aacute;s). A donde ha ido con sus hijos con la ilusi&oacute;n de curarlos, ning&uacute;n documento m&eacute;dico que certifique el origen de la enfermedad le han dado al se&ntilde;or Rubio Garc&iacute;a, a no ser recetas que recomiendan el uso de dicloxacilina y cloramfenicol, antibi&oacute;ticos para prevenir neumon&iacute;as y conjuntivitis. &quot;Dicen algunos m&eacute;dicos que es asma, neumon&iacute;a, tuberculosis; pero todos afirman que es por el agua contaminada&quot;, dijo. &quot;A la hora en que Mauro acab&oacute; se le vino, como hab&iacute;an dicho los m&eacute;dicos, aquella tos seca y fea, se le subi&oacute; la flema y hasta ah&iacute;...&quot;</P><P>
</P><P>
SE FILTRA EL ARSENICO</P><P>
</P><P>
Doctorada en geof&iacute;sica en el Colegio de Ciencias y Humanidades de la UNAM, Mar&iacute;a Aurora Armienta Hern&aacute;ndez explic&oacute; en entrevista que el agua del pozo Muhi contiene 1.09 partes por mill&oacute;n de ars&eacute;nico -veinte veces m&aacute;s de lo que la norma de calidad se&ntilde;ala como m&aacute;ximo para evitar algunos trastornos a la salud-, que se origina de manera natural y es aportado por el mismo subsuelo. &quot;Los cient&iacute;ficos del Instituto de Geof&iacute;sica han determinado que en Zimap&aacute;n los humos de las fundidoras de metal y los residuos del procesamiento del mineral, o jales, contienen grandes cantidades de ars&eacute;nico que se filtra a los pozos o manantiales cercanos&quot;.</P><P>
Descubridora de las aguas contaminadas con ars&eacute;nico en la Comarca Lagunera a finales de los ochenta, donde hubo muertes, la responsable del Laboratorio del Instituto de Geof&iacute;sica de la UNAM expuso: &quot;la intoxicaci&oacute;n aguda debida al ars&eacute;nico se presenta por una gran sobredosis ya sea accidental, suicida u homicida. Los principales efectos se observan en el sistema gastrointestinal. Estos incluyen constricci&oacute;n de la garganta seguida por dificultad para tragar, v&oacute;mitos, diarrea, dolores abdominales, cefalea, crisis convulsivas y p&eacute;rdida de conocimiento. Mayores dosis producen hipotensi&oacute;n severa, convulsiones, coma y la muerte, a menudo por falla cardiaca. En la mayor&iacute;a de los casos los efectos t&oacute;xicos del ars&eacute;nico se observan despu&eacute;s de exposiciones cr&oacute;nicas a dosis bajas, ya sea ambientales u ocupacionales.</P><P>
&quot;Las lesiones en la piel -continu&oacute;- son los efectos cl&aacute;sicos de las intoxicaciones cr&oacute;nicas. Esas lesiones se ubican principalmente en las palmas de las manos y en las plantas de los pies y est&aacute;n constituidas por hiperqueratosis, ulceraciones sim&eacute;tricas, hipopigmentaci&oacute;n, hiperpigmentaci&oacute;n y prurito. El arsenicismo tambi&eacute;n produce una l&iacute;nea blanca en las u&ntilde;as. El ars&eacute;nico adem&aacute;s ocasiona conjuntivitis que puede terminar en neurosis y ulceraci&oacute;n de la c&oacute;rnea. La irritaci&oacute;n del aparato respiratorio puede producir rinofaringotraqueabronquitis cr&oacute;nica y perforaci&oacute;n del tabique nasal. Tambi&eacute;n es causa de neuritis perif&eacute;rica que afecta principalmente a las extremidades inferiores. Se ha obsrvado tambi&eacute;n anemia moderada y leucopenia en personas con lesiones en la piel debidas al ars&eacute;nico. Otras alteraciones a la salud son desviaciones del electrocardiograma normal y trastornos relacionados con la circulaci&oacute;n perif&eacute;rica como la gangrena de extremidades o enfermedad de pies negros. Se ha demostrado la asociaci&oacute;n entre el arsenicismo cr&oacute;nico y el c&aacute;ncer de piel y pulm&oacute;n&quot;.</P><P>
Armienta Hern&aacute;ndez agreg&oacute; que el arsenicismo cr&oacute;nico tiene un periodo largo durante el cual las afectaciones son reversibles y desaparecen si cesa la ingesti&oacute;n de ars&eacute;nico. &quot;Se ha estimado en seis a&ntilde;os la latencia del arsenicismo y en 24 la del c&aacute;ncer arsenical -explic&oacute;-. A partir de diversos estudios epidemi&oacute;logos se ha llegado a la conclusi&oacute;n de que se requiere la ingesti&oacute;n de algo m&aacute;s de 400 miligramos de ars&eacute;nico al d&iacute;a para que se produzcan enfermedades debidas al mismo. Esto equivaldr&iacute;a a ingerir dos litros de agua con 0.2 miligramos de ars&eacute;nico al d&iacute;a, sin considerar ninguna otra v&iacute;a de entrada del contaminante al organismo&quot;.</P><P>
</P><P>
MUY CARA, EL AGUA EMBOTELLADA</P><P>
</P><P>
El Valle de Zimap&aacute;n se encuentra en las estribaciones de la Sierra Madre Oriental, constituida principalmente por rocas calizas mesozoicas y por dep&oacute;sitos continentales y volc&aacute;nicos cenozoicos. De acuerdo con las conclusiones del estudio del Instituto de Geof&iacute;sica sobre el agua de Zimap&aacute;n, el papel contaminante de las fundidoras se comprob&oacute;. &quot;Las altas concentraciones de ars&eacute;nico en suelos aleda&ntilde;os a las mismas, se originaron como consecuencia del acarreo a&eacute;reo de los humos conteniendo &aacute;cido arsenioso. Su radio de influencia parece ser menor de un kil&oacute;metro; no obstante habr&iacute;a que considerar que desde hace 45 a&ntilde;os han cesado su operaci&oacute;n en la zona. El incremento del ars&eacute;nico soluble con la profundidad del suelo demuestra su movilidad y su capacidad de migrar hacia las formaciones acu&iacute;feras someras&quot;.</P><P>
A partir de que la gente supo que el agua estaba contaminada con ars&eacute;nico, comenzaron a proliferar las compa&ntilde;&iacute;as embotelladoras, pero el consumo entre la poblaci&oacute;n es reducido porque un garraf&oacute;n de 20 litros cuesta cuatro pesos y los ingresos de los trabajadores, empleados en buena parte en la compa&ntilde;&iacute;a minera Pe&ntilde;oles, alcanzan &quot;s&oacute;lo para mal comer&quot;.</P><P>
Enrique Ortiz Rodr&iacute;guez, director de Obras P&uacute;blicas del ayuntamiento, explic&oacute; que el pozo nuevo sustituto del Muhi, en operaci&oacute;n desde 14 de enero, daba entonces 40 litros por segundo, suficiente para cubrir un consumo de 35 litros de la poblaci&oacute;n. Sin embargo, a los dos meses, con el inicio del estiaje, su caudal empez&oacute; a bajar hasta llegar hoy a s&oacute;lo 16 litros por segundo. Cree que la poblaci&oacute;n estuvo bebiendo agua contaminada durante &quot;ocho o diez a&ntilde;os m&aacute;ximo&quot;. Y afirm&oacute;: &quot;yo soy de aqu&iacute;, gran parte de mi vida he vivido en Zimap&aacute;n y no conozco de casos dram&aacute;ticos (de arsenicismo); lograron ver los cient&iacute;ficos que vinieron uno o dos casos de personas con pocos granitos en las manos y las plantas de los pies y les llamaron queratosis, s&iacute;ntomas parecidos al arsenicismo&quot;.</P><P>
Agreg&oacute; empero que &quot;no hay una instituci&oacute;n que les diga que est&aacute;n afectados de esto: no han certificado casos de arsenicismo. O no tienen la certeza o no quieren echarse una bronca pol&iacute;tica. Deber&iacute;a hacerse un estudio de manera institucional. La delegaci&oacute;n del Seguro Social en Pachuca design&oacute; a una epidemi&oacute;loga para hacer estudios entre personas de Zimap&aacute;n, pero no nos han pasado el reporte. En el ayuntamiento hay escasos recursos para obra, el problema est&aacute; fuera de nuestro alcance; el gobierno del estado s&iacute; nos ha apoyado y sigue trabajando con la Comisi&oacute;n Nacional del Agua para buscar d&oacute;nde haya agua limnpia&quot;.</P><P>
Y el alcalde Carpio Trejo dijo que &quot;no sabemos el dato exacto desde cu&aacute;ndo se tomaba agua contaminada con ars&eacute;nico&quot;, s&oacute;lo que el pozo Muhi funcion&oacute; por poco m&aacute;s de 15 a&ntilde;os hasta diciembre pasado que lo clausuraron. &quot;Nosotros como el gobierno del estado hemos estado preocupados por resolver el problema. No hemos sabido de muertes por ars&eacute;nico; la principal causa de muerte en el municipio es por cirrosis&quot;.</P><P>
Otro pozo m&aacute;s para el abasto de agua de la zona militar, tambi&eacute;n estaba contaminado y los soldados dejaron de consumir hasta que se instal&oacute; una planta tratadora.</P><P>
Y en Detzan&iacute;, caser&iacute;o disperso con terreno des&eacute;rtico y manchones verdes de &aacute;rboles que riegan con el agua contaminada, la gente tiene 22 a&ntilde;os bebiendo el l&iacute;quido. Su comisariado ejidal, Antonio Roque, empleado de una empresa que vende agua purificada, dijo que sus habitantes tienen miedo a contaminarse pero carecen de recursos para comprar agua tratada. Y tambi&eacute;n ven con recelo las monta&ntilde;as de desechos t&oacute;xicos -jales- de las compa&ntilde;&iacute;as mineras, aut&eacute;nticas dunas cuyas finas arenas oscurecen a Zimap&aacute;n al mediod&iacute;a cuando hay tolvaneras. &quot;Para qu&eacute; digo que no, la gente de Detzan&iacute; s&iacute; est&aacute; asustada por lo del ars&eacute;nico. Hay personas que hierven el agua, pero dicen que es peor: suelta m&aacute;s el ars&eacute;nico. No vamos a preocuparnos cuando se nos empiece a caer el pelo&quot;.</P><P>
Y la secretaria del comisariado de Detzan&iacute;, Elvia Rez&eacute;ndiz Beltr&aacute;n, dijo: &quot;no sabemos si hay enfermos en el ejido. Pero s&iacute; sabemos que los ni&ntilde;os beben, m&aacute;s en el calor, hasta cuatro litros diarios de agua contaminada con ars&eacute;nico&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Ofrece Marcos Reanudar Contactos al Superarse los &quot;Puntos Delicados&quot;
</h3><P></P><P>
<B>Positiva Disposici&oacute;n a Continuar el Di&aacute;logo: SG</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 2 de junio.- El Poder Judicial es el &quot;principal saboteador&quot; del proceso de paz, afirm&oacute; hoy el EZLN, y advirti&oacute; que la crisis del Di&aacute;logo de San Andr&eacute;s -que hoy cumpli&oacute; un mes- &quot;contin&uacute;a&quot;.</P><P>
Sin embargo, se comprometi&oacute; a que una vez superados los &quot;puntos m&aacute;s delicados&quot; de esta crisis reanudar&aacute; &quot;los contactos con la representaci&oacute;n del Gobierno Federal, v&iacute;a la Conai, para acordar las nuevas condiciones sobre las que habr&aacute;n de continuar el proceso de di&aacute;logo y negociaci&oacute;n&quot;.</P><P>
En un comunicado firmado por el subcomandante Marcos, los rebeldes anunciaron que designar&aacute;n a una delegaci&oacute;n del Comit&eacute; Clandestino Revolucionario Ind&iacute;gena (CCRI) para un encuentro directo con los integrantes de la Cocopa.</P><P>
No obstante, el lugar y fecha de la entrevista EZLN-Cocopa -en la que han insistido senadores y diputados- ser&aacute;n dados a conocer oportunamente a trav&eacute;s de la mediaci&oacute;n, anunci&oacute; el subcomandante.</P><P>
Por otra parte, la dirigencia del EZLN se comprometi&oacute; a &quot;estudiar todas las iniciativas contempladas en el documento que les hizo llegar la Conai, en donde se propone una &quot;agenda de transici&oacute;n&quot;, entre otras cosas, como parte de una serie de medidas &quot;encaminadas a solucionar la que parece ser la crisis terminal del Di&aacute;logo de San Andr&eacute;s&quot;.</P><P>
Diez d&iacute;as despu&eacute;s de la &uacute;ltima comunicaci&oacute;n escrita enviada por el EZLN, hoy, en su misiva fechada el 31 de mayo, y dirigida &quot;al pueblo de M&eacute;xico, a los pueblos y gobiernos del mundo&quot;, los rebeldes plantearon que la situaci&oacute;n de deterioro social, militar y pol&iacute;tico que provoc&oacute; la crisis del Di&aacute;logo de San Andr&eacute;s -iniciada mucho antes del 2 de mayo cuando el juez Primero de Distrito, Juan Manuel Alc&aacute;ntara Moreno, sentenci&oacute; bajo el cargo de terrorismo a Javier Elorriaga y Sebasti&aacute;n Entz&iacute;n-, contin&uacute;a.</P><P>
&quot;Las movilizaciones militares mantienen su escala ascendente, las guardias blancas contin&uacute;an gozando de impunidad y su complicidad con el gobierno del estado de Chiapas es patente. Las polic&iacute;as estatales siguen las indicaciones del poder en Tuxtla Guti&eacute;rrez para desestabilizar y hacer imposible la continuaci&oacute;n del Di&aacute;logo de San Andr&eacute;s.</P><P>
&quot;A nivel nacional -agrega el documento de dos cuartillas- existe una campa&ntilde;a de persecuci&oacute;n en contra de miembros de Frente Zapatista de Liberaci&oacute;n Nacional, lo que significa un claro mensaje sobre la imposibilidad de la lucha civil y pac&iacute;fica. A la absurda condena de lo se&ntilde;ores Elorriaga y Entz&iacute;n, ahora se suma la del presunto zapatista Francisco Garc&iacute;a Santiago, declarado culpable de sabotear una torre de la Comisi&oacute;n Federal de Electricidad...&quot;.</P><P>
En este sentido es que el Comit&eacute; Clandestino Revolucionario Ind&iacute;gena-Comandancia General del EZLN declar&oacute;:</P><P>
&quot;El Poder Judicial contin&uacute;a poniendo obst&aacute;culos al Di&aacute;logo de San Andr&eacute;s y se convierte en el principal saboteador del proceso de paz&quot;. Y a continuaci&oacute;n sostuvo: &quot;El Gobierno Federal pretende reducir el conflicto chiapaneco a un asunto policiaco&quot;.</P><P>
Despu&eacute;s de informar que la dirigencia analiz&oacute; ya el documento de la mediaci&oacute;n, y aceptar la posposici&oacute;n del encuentro para la reanudaci&oacute;n del Di&aacute;logo en su fase plenaria sobre Democracia y Justicia, originalmente programado para el 5 de junio pr&oacute;ximo, la dirigencia rebelde expuso:</P><P>
&quot;Que el EZLN se compromete p&uacute;blicamente a, cuando los puntos m&aacute;s delicados de la crisis actual del Di&aacute;logo se resuelvan, reanudar los contactos con la representaci&oacute;n del Gobierno Federal, v&iacute;a la Conai, para acordar las nuevas condiciones sobre las que habr&aacute; de continuar el proceso de Di&aacute;logo y Negociaci&oacute;n&quot;.</P><P>
En el cuarto punto, la misiva zapatista insiste en que a pesar de las dif&iacute;ciles condiciones, como muestra de voluntad (del EZLN) de seir en la v&iacute;a del Di&aacute;logo y como un reconocimiento a &quot;los esfuerzos pacificadores de la Cocopa&quot;, anunci&oacute; que el CCRI-CG designar&aacute; una delegaci&oacute;n para un encuentro directo con legisladores de la Cocopa. Empero que el lugar y fecha del mismo ser&aacute; dado a conocer oportunamente a trav&eacute;s de la Conai.</P><P>
Por otra parte el EZLN exhort&oacute; al Gobierno a &quot;abandonar su pol&iacute;tica de doble cara y a demostrar en los hechos que es consecuente con sus declaraciones&quot;; tambi&eacute;n al Poder Judicial Federal &quot;a que deje de poner obst&aacute;culos al proceso de paz y termine con sus sabotajes al Di&aacute;logo entre el EZLN y el Gobierno Federal&quot;.</P><P>
Finalmente el grupo armado reiter&oacute; su llamado a la sociedad civil para que &quot;no decline en sus movilizaciones e imponga, por la fuerza de la raz&oacute;n, la paz que necesitamos los mexicanos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Quinta Estaci&oacute;n; el Secreto Poder de lo Sagrado
</h3><P></P><P>
<B>* Hubo Gran Turbulencia Emotiva Respecto de los Asuntos de fe</P><P></B>
<B>* No Renuncia el Pueblo al S&iacute;gno que Rige sus Conciencias</P><P></B>
<B>* Asombroso Misterio, el Culto a la Femineidad Indulgente</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
- V -</P><P>
</P><P>
Desde que en 1883 el arzobispo Pelagio Antonio de Labastida y D&aacute;valos solicit&oacute; la opini&oacute;n de Joaqu&iacute;n Garc&iacute;a Icazbalceta sobre la apolog&iacute;a de las apariciones que pretend&iacute;a publicar Jos&eacute; Antonino Gonz&aacute;lez, casi ning&uacute;n versado o historiador se ha atrevido a &quot;desatar las iras de los aparicionistas&quot;. &quot;No tengo vocaci&oacute;n de m&aacute;rtir', dijo con temor bien fundado Garc&iacute;a Icazbalceta al se&ntilde;or Agreda, cuando lo inst&oacute; a editar su memorable &quot;Carta acerca del origen de la imagen de Nuestra Se&ntilde;ora de Guadalupe&quot;.</P><P>
Sin embargo, se difundieron copias mutiladas del documento traducido al lat&iacute;n, bajo una nueva forma no epistolar hasta que, otra vez al castellano, sin fecha ni lugar de impresi&oacute;n, Fortino Hip&oacute;lito Vera, can&oacute;nigo entonces de la Colegiata, la incluy&oacute;, tambi&eacute;n incompleta, en su &quot;Contestaci&oacute;n hist&oacute;rico-cr&iacute;tica en defensa de la Maravillosa Aparici&oacute;n de la Sant&iacute;sima Virgen de Guadalupe al an&oacute;nimo intitulado: Exquisito Hist&oacute;rica...&quot; El asunto, desde entonces, abarca el mayor apasionamiento de que es capaz el creyente mexicano.</P><P>
La primera edici&oacute;n de la copia fiel y exacta de la Carta de Garc&iacute;a Icazbalceta data de 1896 y est&aacute; seguida de la &quot;Carta Pastoral&quot; que el arzobispo de Tamaulipas, Eduardo Camacho, dirigi&oacute; al propio Pelagio Antonio de Labastida y D&aacute;valos. En el folleto consta que las dudas acerca de la veracidad del suceso no proceden de la disertaci&oacute;n de Juan B. Mu&ntilde;oz (1794), como pudo suponerse, sino que es antigua y generalizada la discrepancia, a pesar de la cautelosa reserva que exige la materia, por las cuestiones de fe que animan el fervor de millones de mexicanos.</P><P>
Como se ha demostrado al paso del tiempo, Garc&iacute;a Icazbalceta afirm&oacute; que no existen informaciones ni autos originales de la aparici&oacute;n, aunque abundan los dichos, las leyendas e innumerables apolog&iacute;as. Del primer testigo autorizado de la aparici&oacute;n, fray Juan de Zum&aacute;rraga, primer obispo de M&eacute;xico, no quedaron testimonios del suceso, salvo leves alusiones al hecho o a las ermitas, a pesar de haber legado libros de doctrina, cartas, pareceres, una exhortaci&oacute;n pastoral, dos testamentos y una informaci&oacute;n acerca de sus buenas obras.</P><P>
Tampoco fray Bartolom&eacute; de las Casas dej&oacute; referencia alguna ni otro historiador de la &eacute;poca, indio, mestizo, criollo o espa&ntilde;ol, cit&oacute; siquiera de paso lo que, supuestamente, ser&iacute;a el mayor y m&aacute;s perdurable milagro ocurrido en el proceso de conversi&oacute;n de los naturales: el hecho pas&oacute; de largo en las conciencias instruidas, quiz&aacute; por el brote imparable de &quot;apariciones&quot; y &quot;prodigios&quot; de toda &iacute;ndole que lleg&oacute; a fatigar a las autoridades eclesi&aacute;sticas, porque es de creer que as&iacute; mostraban los vencidos su sujeci&oacute;n a los dictados del credo impuesto, en pleno dominio imperial y religioso del Nuevo Mundo.</P><P>
Fray Bernardino de Sahag&uacute;n se refiri&oacute; a la disimulaci&oacute;n idol&aacute;trica de los indios, as&iacute; como a su costumbre de acudir en tropel a los templos, como antes lo hicieran a sus propios santuarios. Por &eacute;l la posteridad recogi&oacute; la noticia de la trasposici&oacute;n o adecuaci&oacute;n de dioses antiguos por nuevos. Tal la referencia a la temida Nuestra Se&ntilde;ora Tonantzin, adorada en el mismo sitio donde se consagr&oacute; a la Virgen de Guadalupe tomando como fechas de apariciones del 8 al 12 de diciembre: hecho revelador si recordamos que el d&iacute;a de la Natividad de Nuestra Se&ntilde;ora (Mar&iacute;a), es precisamente el 8 de diciembre, fiesta de la Inmaculada Concepci&oacute;n.</P><P>
El antecedente permite inferir que, dada la importancia de aquella deidad, el pueblo jam&aacute;s renunci&oacute; al s&iacute;mbolo ancestral ni al poder sobrenatural que, por consagrado, reg&iacute;a sus conciencias. Bastar&iacute;a la asimilaci&oacute;n cultural de una imagen por otra y la natural adecuaci&oacute;n de la fe para asombrarse anoa el portento que significa una antigua devoci&oacute;n que, profundamente arraigada, nada ni nadie ha podido abolir. Lejos de fortalecer la obra realizada por la evangelizaci&oacute;n, fray Francisco de Bustamante consider&oacute; en su solemne serm&oacute;n del 8 de diciembre de 1556, que la nueva devoci&oacute;n que se hab&iacute;a levantado &quot;sin ning&uacute;n fundamento&quot; en una ermita de Nuestra Se&ntilde;ora &quot;intitulada de Guadalupe&quot; era idol&aacute;trica y ser&iacute;a mejor quitarla de ah&iacute;, &quot;porque ven&iacute;a a destruir lo trabajado por los misioneros, quienes hab&iacute;an ense&ntilde;ado a los indios que el culto de las im&aacute;genes no paraba en ellas, sino que se dirig&iacute;a a lo que ellas representaban...&quot; (Garc&iacute;a Icazbalceta, &quot;Carta...&quot;).</P><P>
Como en toda obra de colonizaci&oacute;n seguramente hubo una gran turbulencia emotiva respecto de los asuntos de fe. As&iacute; lo demuestra la profusi&oacute;n de &quot;milagros&quot; que en todos los rincones de la Nueva Espa&ntilde;a comenzaron a atribuirse a las advocaciones locales, sobre todo en los centros ind&iacute;genas de mayor importancia tales como la ciudad de M&eacute;xico, Michoac&aacute;n, Oaxaca e Izamal, en Yucat&aacute;n. Con ser representativas y prodigiosas las advocaciones de los Remedios, la Merced, de la Luz, de la Salud, de Izamal, Zapopan o San Juan de los Lagos, ninguna noticia de sus poderes protectores, con ser fascinantes, podr&iacute;a competir con el cobijo atribuido a la patrona por excelencia, Nuestra Se&ntilde;ora, la Madre universal y reina de los mexicanos, la Santa Mar&iacute;a de Guadalupe.</P><P>
Adem&aacute;s del de la propia revelaci&oacute;n mariana, el misterio que entra&ntilde;a este culto a la femineidad indulgente en una cultura de espaldas a las mujeres y al reconocimiento de la m&aacute;s elemental equidad, no deja de ser asombroso. Hasta parece que la Virgen del Tepeyac conservara a pesar del tiempo el atavismo de la dualidad al ostentar la m&aacute;s alta virtud maternal en su naturaleza sin mancha. Como Cihuac&oacute;atl, la Guadalupana es mujer, pero no esposa, lo que permite universalizar la piedad. Radiante, descansa sobre la luna en cuarto menguante y a sus pies asoma el &aacute;ngel de la pureza perfecta. Se trata de un &aacute;ngel triste, mexicanizado y distinto a la figura convencional y barroca. No sufre ni llora como se advierte en la Dolorosa -casi un emblema espa&ntilde;ol-, pero su mirada trasluce la hondura sobria de una bondad que dulcifica el dolor que queda despu&eacute;s del dolor. Viste la t&uacute;nica mora, distintiva de la imaginer&iacute;a espa&ntilde;ola del XVI y en su largo manto despliega los astros, como si la cubriera el techo del cielo.</P><P>
As&iacute;, en revoltura perfecta de elementos mestizos y sobreposiciones sincr&eacute;ticas, se arraig&oacute; la leyenda y as&iacute; cobr&oacute; vida la devoci&oacute;n a la patrona de M&eacute;xico y Emperatriz de Am&eacute;rica, entre actos locales de adoraci&oacute;n, con abundancia de milagros desencadenados por la noticia de las apariciones y contra desacuerdos civiles y religiosos respecto de si pod&iacute;an aceptar el testimonio no s&oacute;lo del indio, sino el suceso mismo que involucraba cr&iacute;ticamente todo el sistema de autoridad.</P><P>
Imprecisa en principio, incluso sin nombre propio y bajo el misterio del mensaje revelado en lengua mexicana a un pobre hombre del pueblo, macehual que andaba por ah&iacute;, caminando en la cumbre del Tepeyac, la guadalupana deslind&oacute;, desde el origen mismo de su inscripci&oacute;n, su distancia lit&uacute;rgica tanto del resto de advocaciones como de santos, cultos y ceremonias cristianas para emprender en solitario el despertar de este credo que, quinientos a&ntilde;os despu&eacute;s, a&uacute;n sorprende por su autonom&iacute;a y por el vigor de una devoci&oacute;n tan original que siendo europea s&oacute;lo permite explicarse desde las profundas ra&iacute;ces locales que tras la Conquista brotaron, fortalecidas, all&iacute; donde el colonizador pretendi&oacute; erradicar el rostro y la historia locales.</P><P>
Por eso fue doblemente significativo el suceso, porque en cierta forma se trataba de aceptar que, entre los vencidos, se engendraba una modalidad religiosa a la sombra de sus propios dogmas, aunque ajena a sus determinaciones lit&uacute;rgicas y de fe.</P><P>
Que la Madre de Dios en persona intercediera en favor de los indios era haza&ntilde;a dif&iacute;cil de creer. De aceptar la versi&oacute;n expuesta al obispo Zum&aacute;rraga se tambalear&iacute;a el inter&eacute;s de los encomtuderos con el c&uacute;mulo de prejuicios respecto del pobre sentido de humanidad que reca&iacute;a sobre los naturales. Que fuera adem&aacute;s morena y se hubiera aparecido tres veces seguidas al aborigen Juan Diego, en todo romp&iacute;a con la decisi&oacute;n de no conceder al vencido ning&uacute;n signo de identidad que los igualara ante Dios.</P><P>
Lejos de allanar el camino de la evangelizaci&oacute;n, la Virgen aparecida a Juan Diego en realidad complic&oacute; la exclusividad religiosa porque el pensamiento espa&ntilde;ol no estaba capacitado, en principio, para asimilar el sincretismo que sin tardanza adquiri&oacute; su propia din&aacute;mica.</P><P>
No hay que olvidar que fue prolongado el alegato espa&ntilde;ol sobre si los indios ten&iacute;an alma o no. La bula del Papa Paulo III en que declara que los naturales, aunque fuera de la fe de Cristo, eran gente de raz&oacute;n y no pod&iacute;an ser privados de su libertad ni de sus bienes, se dio en Roma el 9 de junio de 1537, seis a&ntilde;os despu&eacute;s de la aparici&oacute;n, de la que probablemente el Vaticano no tuvo noticia. Su bula, sin embargo, fue asimilada con lentitupeya que, contra la ferocidad practicada por los encomenderos, el Papa orden&oacute; que los indios fuesen atra&iacute;dos al cristianismo con la palabra divina y el buen ejemplo; un buen ejemplo que no &uacute;nicamente se desatendi&oacute;, sino que deriv&oacute; en tal salvajismo que decir colonizaci&oacute;n, desde entonces, equivale a referir el modelo de saqueo deshumanizado que en el Nuevo Mundo ejercieron los espa&ntilde;oles.</P><P>
Tales antecedentes demuestran que las apariciones de la Virgen en el cerro del Tepeyac cuestionaban y aun radicalizaban los fines devastadores de la colonizaci&oacute;n en el momento en que franciscanos y dominicos emprend&iacute;an la ardua tarea de pacificar pol&iacute;ticamente a vencidos y vencedores en espa&ntilde;ol y lengua mexicana. De ah&iacute; que la Virgen de Guadalupe sea, desde entonces, la frontera simb&oacute;lica entre la aspiraci&oacute;n misionera que no se logr&oacute; y un virreinato que, pasadas las d&eacute;cadas de saqueo y de furor, encauz&oacute; su propia din&aacute;mica hacia el establecimiento de sus clases, demandas y razas locales y despu&eacute;s a la consumaci&oacute;n de la Independencia.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Libertades y Civismo
</h3><P></P><P>
<B>Lamentable Indecisi&oacute;n</P><P></B>
</P><P>
<B>* Marchar no es Avanzar Encima de Todos</P><P></B>
<B>* Del Otro Lado, Sordera de Autoridades</P><P></B>
<B>* Ni Duda Cabe: Falta Reglamentaci&oacute;n</P><P></B>
</P><P>
<B>MIGUEL GONZALEZ AVELAR</P><P></B>
</P><P>
Preg&uacute;ntese qu&eacute; cosas son m&aacute;s importantes para la ciudad y un gran n&uacute;mero responder&aacute; que la libertad y la democracia. Otros dir&aacute;n que la seguridad y el orden. En ambos casos se habr&aacute; apelado a imponentes y respetables palabras. En ambos casos se habr&aacute;n pasado por alto las servidumbres de la vida cotidiana y se habr&aacute; creado una dicotom&iacute;a falsa: o una u otra cosa.</P><P>
Y es que tiene que haber una manera de conciliar ambas expectativas; una f&oacute;rmula para hacer compatible la libertad de algunos con los derechos del mayor n&uacute;mero.</P><P>
No es soltando las amarras para que cada quien haga lo que le venga en gana como se garantiza el derecho de manifestaci&oacute;n p&uacute;blica.</P><P>
No es tampoco prohibiendo toda expresi&oacute;n de inconformidad y reprimiendo a quienes manifiestan como se consigue el orden p&uacute;blico. Conjugar el orden con la libertad es la verdadera democracia y el mejor fruto de la cultura de un pueblo.</P><P>
En la ciudad de M&eacute;xico crece sin cesar, hasta sumar millones, el n&uacute;mero de quienes cada vez est&aacute;n m&aacute;s preocupados por la que podr&iacute;amos llamar cultura del plant&oacute;n y las marchas punitivas. Sus efectos son desquiciantes y devastadores. La cultura del plant&oacute;n y las marchas punitivas se basa en la idea de que si uno le crea un problema suficientemente inc&oacute;modo y embarazoso a alguna autoridad, &eacute;sta no tendr&aacute; m&aacute;s remedio que resolver favorablemente la demanda que le estamos haciendo.</P><P>
Taponar con un pu&ntilde;ado de gente una caudalosa bocacalle, bloquear las entradas de una instituci&oacute;n, estirar o ensanchar artificiosamente una columna para fingirse muchedumbre; desquiciar, en resumen, la vida normal de esta ciudad y atropellar a sus habitantes, son las formas y variantes m&aacute;s socorridas de los plantonistas y de las marchas descarriladas. Se trata de impedir que el mundo siga su marcha si antes a m&iacute;, precisamente a m&iacute;, no se me resuelve favorablemente el asunto que traigo entre manos.</P><P>
En sus or&iacute;genes plantones y marchas gozaron de alguna simpat&iacute;a entre la poblaci&oacute;n del Distrito Federal, puesto que mucha gente que no es o&iacute;da por nadie se imaginaba que estaban hablando por ella. La evoluci&oacute;n de las cosas ha demo vrado que esto no es as&iacute; necesariamente. La mayor&iacute;a de las veces plantados y marchistas tratan de que les den casas a ellos; que les permitan vender sus cosas en cualquier parte, o que les reconozcan ser ediles de no s&eacute; qu&eacute; ayuntamiento. Asuntos propios, pues, que tendr&iacute;an que resolverse de acuerdo con cada circunstancia, sin necesidad de poner en jaque mate a una ciudad de suyo fr&aacute;gil y martirizada.</P><P>
En no pocas ocasiones los marchistas son meros mensajeros de otras entidades federativas, que traen aqu&iacute; como a un tianguis social la variedad de sus mercader&iacute;as. A menudo son contingentes debidamente expensados por las autoridades de su origen para deshacerse de ellos. Una actitud incompetente y cobarde que abdica de sus responsabilidades, cuando que en muchos casos ser&iacute;a posible adelantar en ese &aacute;mbito las soluciones. Total, se dir&aacute;n, una mancha m&aacute;s al tigre de la capital apenas habr&aacute; de notarse.</P><P>
Si lo que los marchistas persiguen es conmocionar a los gobernantes, no pueden ignorar que el da&ntilde;o que buscan va directo a los gobernados. Que su querella contra las autoridades pasa por el castigo a la inmensa mayor&iacute;a. No es otro el razonamiento del conquistador que sitia una ciudad o bloquea un puerto. La misma l&oacute;gica de la Ley Helms-Burton. Para ablandar al gobierno hay que hacer sufrir a la poblaci&oacute;n. Quien quita y acabar&aacute;n deponi&eacute;ndolo si el aquelarre resulta suficientemente insoportable. Entretanto, que todos revienten.</P><P>
En las condiciones actuales un conflicto social se emparenta r&aacute;pidamente con la rama pol&iacute;tica. Aunque pudiera distinguirse su diversa naturaleza, en &eacute;pocas de crisis toda tensi&oacute;n remite a lo pol&iacute;tico. Incluso un asunto tan penoso y lamentable como el debate que se trae la jerarqu&iacute;a eclesi&aacute;stica a prop&oacute;sito de las apariciones de la Virgen de Guadalupe, refiere a luchas de poder y preeminencia; y esto es para todos claro. Cu&aacute;nto y m&aacute;s trat&aacute;ndose del control y las demandas de organizaciones sociales. Aqu&iacute; el l&iacute;der buscar&aacute; tambi&eacute;n llevar clientela a su capilla, poniendo este prop&oacute;sito por arriba de cualquier arreglo posible. Balas, heridos y muerte ser&aacute;n un activo inesperado que no dejar&aacute; de agradecer ning&uacute;n dirigente social de esa catadura.</P><P>
No es f&aacute;cil, claro, distinguir una demanda social de las estratagemas pol&iacute;ticas innobles; pero hay un par de s&iacute;ntomas que apuntan directamente a estas &uacute;ltimas. Uno de ellos es la solicitud de que algo se aumente o se reduzca precisamente en 97.43 por ciento; ni un centavo m&aacute;s ni un centavo menos. La suma debe ser en este caso suficientemente absurda como para impedir entrar en mayores averiguaciones. Aceptar la conveniencia de negociar abandonando la intimidaci&oacute;n es ya un desdoro. Porque, &#191;qu&eacute; tal si acabamos arregl&aacute;ndonos?</P><P>
Otro es el anuncio de que aqu&iacute;, precisamente de aqu&iacute;, de este lugar, no nos movemos. Al sitio en que me planto lo revisto de un h&aacute;lito sagrado, porque debajo de &eacute;l est&aacute;n las cuatro tortugas que sostienen al mundo. Moverme ser&iacute;a perder los efluvios tel&uacute;ricos que me dan, como Anteo, fuerza y aliento. Primero muerto.</P><P>
Lo desmesurado de una solicitud abona, en proporci&oacute;n directa, la necesidad de darle un tratamiento intransigente y machac&oacute;n. Por definici&oacute;n, plantados o marchistas nunca aceptar&aacute;n un &quot;no&quot; como respuesta. Y si lo que solicitan es que se les escriture el Palacio Nacional pronto acabar&aacute;n denunciando que no les hacen caso; que nada m&aacute;s le dan largas; que no les resuelven favorablemente su asunto.</P><P>
Como consecuencia, la vida cotidiana del habitante medio de esta metr&oacute;poli, vida de por s&iacute; dif&iacute;cil, se ha vuelto un verdadero tormento. Quien debe acudir al trabajo o regresar de &eacute;l a su casa, esperar&aacute; inmovilizado dos o tres horas en su auto, o aguardando un autob&uacute;s que nunca aparece; llevar a alguien a un hospital, cumplir un compromiso o meramente hacer la compra del d&iacute;a se tornan episodios muy atormentados. Y es claro que los ciudadanos que encaran estas necesidades tambi&eacute;n tienen derechos que deben ser tutelados, aunque no anden a media calle con un cartel.</P><P>
Del otro lado de la medalla est&aacute; la sordera de las autoridades; la cultura recparoca de la otra que consiste en posponer, hacer dar mil vueltas y no explicar nada. El mal h&aacute;bito de no estar al tanto de las necesidades de la gente para atenderlas y darles satisfacci&oacute;n en la medida de sus facultades y deberes. Detr&aacute;s de muchos escritorios despacha, en efecto, la justificaci&oacute;n de los anarquistas y la explicaci&oacute;n de m&aacute;s de un guerrillero. Algunos de ellos, por insensibles, son provocadores natos; otros lo han ido aprendiendo en el camino. Para efecto pr&aacute;cticos todos son bombas de tiempo con mecha m&aacute;s o menos corta.</P><P>
La Asamblea Legislativa del Distrito Federal, desde los remotos tiempos en que era Asamblea de Representantes, ha estado examinando las reglas que podr&iacute;an ponerse a los plantonistas y marchistas para ordenar la ciudad. Estudia c&oacute;mo puede discriminarse eficazmente el acto de manifestar, del &aacute;nimo de fastidiar con pocos al mayor n&uacute;mero. Se sabe que entre lo que ha debatido figura el dar a conocer con oportunidad el itinerario de las marchas; permitir v&iacute;as de tr&aacute;nsito y escape para no colapsar a la ciudad entera; no eternizarse en la v&iacute;a p&uacute;blica; no ejercer violencia contra las personas o las cosas y, en general, ejercer sus derechos de manifestaci&oacute;n y expresi&oacute;n sin atropellar los que tienen los dem&aacute;s.</P><P>
Y cuando parece que est&aacute; a punto de llegarse a una decisi&oacute;n alguien agita el fantasma de la represi&oacute;n y regresa el asunto al punto de partida. De tal manera que no es f&aacute;cil celebrar sus remilgos libertarios, si acaso surgen de plegarse a lo que no es sino una falsa antinomia. En cambio, es de lamentarse su indecisi&oacute;n y falta de resultados.</P><P>
Las resistencias son muchas, es cierto, porque todos apreciamos altamente el derecho de manifestar; pero de que hace falta una reglamentaci&oacute;n, ni duda cabe. Ojal&aacute; encuentre la m&aacute;s adecuada la Asamblea Legislativa del Distrito Federal. Plantear un problema no tiene por qu&eacute; derivar en plantarse frente a todos. Ni el marchar avanzar por encima de todos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* Duelo Verbal de Rivera Carrera y Guillermo Schulenburg en la Bas&iacute;lica</P><P></B>
<B>* Lamentable Espect&aacute;culo en la Lucha por Controlar las Arcas del Templo</P><P></B>
<B>* C&aacute;rdenas Jim&eacute;nez Debe Aclarar los V&iacute;nculos de Narcos con su Equipo</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Mientras el cerro del Tepeyac contin&uacute;a siendo escenario de la disputa eclesi&aacute;stica por el control de un fen&oacute;meno religioso que les rebasa y por lo visto no logran comprender, en el occidente del pa&iacute;s, en la narcorrep&uacute;blica que el panista Alberto C&aacute;rdenas Jim&eacute;nez ha construido para servir como frente de las operaciones del hermano Lupercio, herederos del poder de Amado Carrillo, la evidencia del estado de ingobernabilidad en el que Jalisco se encuentra sumido, es motivo de preocupaci&oacute;n para el pa&iacute;s en su conjunto.</P><P>
En el DF, el abad de la Bas&iacute;lica, Guillermo Schulenburg, aliado incondicional del embajador de ocasi&oacute;n del Vaticano, Girolamo Prigione, se enfrent&oacute; en un duelo verbal en dos tiempos en el escenario que ofrece el altar mayor de la bas&iacute;lica con su superior jer&aacute;rquico, Norberto Rivera Carrera.</P><P>
Schulenburg a las nueve de la ma&ntilde;ana y Rivera Carrera a las 12 horas, trataron de ganarse la confianza de la confundida comunidad cat&oacute;lica del pa&iacute;s.</P><P>
Esos fieles no quieren dar cr&eacute;dito a lo que sus ojos ven; es decir, al lamentable espect&aacute;culo de la lucha descarnada ni siquiera por el poder, sino por el control de las muy ricas arcas del templo que ostenta la condici&oacute;n de &quot;Insignie y Nacional&quot;, pero que -por lo visto- s&oacute;lo ha sido espacio para que el abad de ese santuario amase una fortuna que tendr&iacute;a que avergonzar a cualquiera, pues se sabe de los muchos esfuerzos con los que los m&aacute;s pobres de este pa&iacute;s acuden d&iacute;a a d&iacute;a a presentar ofrendas que ahora ya sabr&aacute;n esos pobres a d&oacute;nde van a parar.</P><P>
Es una l&aacute;stima que la jerarqu&iacute;a cat&oacute;lica d&eacute; un espectaculo tan lamentable como este. En otras ocasiones, en otros lugares, como por ejemplo en el caso de Chiapas y la di&oacute;cesis de San Crist&oacute;bal, se sabe de la existencia de diferencias, de motivos de encono que, por lo menos, se sab&iacute;a estaban motivados por ideales superiores. En el affaire Schulenburg ni siquiera hay eso.</P><P>
Es m&aacute;s grave todav&iacute;a porque, tal y como lo planteamos en estos espacios hace poco m&aacute;s de una semana, mucho del conflicto fue generado por ese oscuro personaje que el Vaticano decidi&oacute; en alguna triste hora usar como embajador en nuestro pa&iacute;s, figura con aspiraciones proconsulares y talante despectivo por todo lo mexicano (incluidas desde luego las leyes de nuestro pa&iacute;s) que se vali&oacute; de la todav&iacute;a m&aacute;s turbia imagen del abad de Guadalupe para montar una campa&ntilde;a de agresiones contra el entonces arzobispo de M&eacute;xico, el anciano cardenal Ernesto Corripio Ahumada, a quien el malhadado italiano que ostenta la representaci&oacute;n papal en M&eacute;xico ve&iacute;a como el enemigo a vencer en un episcopado que se distingu&iacute;a por haber aprendido bien las lecciones de los errores cometidos por sus antecesores.</P><P>
Errores que, desde luego, no quiere reconocer, ni conocer el singular enviado de la Santa Sede a M&eacute;xico que, tendr&iacute;a que entenderlo as&iacute; el nuevo arzobispo de la capital, es el verdadero responsable de la muy lamentable situaci&oacute;n que enfrenta la Arquidi&oacute;cesis de M&eacute;xico y en general el clero cat&oacute;lico mexicano.</P><P>
Se equivoca Rivera Carrera, no sabemos si por ingenuidad, torpeza o por un mal c&aacute;lculo motivado por sus asesores de la ultraderecha mexicana aglutinados en la corporaci&oacute;n conocida como Legionarios de Cristo, si piensa que estando Prigione en M&eacute;xico va a poder mover del Tepeyac a Schulenburg.</P><P>
La alianza formada por Prigione y Schulenburg ya desde finales de la d&eacute;cada de los setenta no la va a quebrar un &quot;joven&quot; arzobispo que, adem&aacute;s, en la mente de Prigione le debe el encargo que ahora ocupa a sus manejos frente a la no menos turbia burocracia vaticana.</P><P>
Ser&iacute;a dif&iacute;cil saberlo en estos momentos, pero mucho nos tememos que dada la naturaleza de los favores que mutuamente se deben los integrantes de la truculenta mancuerna Schulenburg-Prigione y dado el peso objetivo que Prigione tiene frente a la burocracia vaticana, ser&aacute; dif&iacute;cil que Rivera Carrera pueda mover a Schulenburg del lugar que ocupa hasta en tanto el Papa Juan Pablo II siga con vida.</P><P>
</P><P>
INTERVENCIONISMO</P><P>
</P><P>
S&oacute;lo para ilustrar la naturaleza de esos favores ser&iacute;a importante recordar en estos momentos que cuando Prigione lleg&oacute; a M&eacute;xico enfrent&oacute; un episcopado hostil a sus prop&oacute;sitos intervencionistas y preocupado por el activismo que desde sus primeras declaraciones en M&eacute;xico demostraba para contrarrestar la acci&oacute;n de los obispos mexicanos, Prigione se vali&oacute; de todos los recursos a su alcance y uno de ellos fue precisamente Schulenburg, figura que bien pronto supo poner las arcas de la Bas&iacute;lica al servicio del embajador vaticano as&iacute; como la influencia que objetivamente ejerce Schulenburg entre algunos de los sectores de &eacute;lite de la sociedad mexicana que consideran como la antesala del cielo el que el abad bautice o celebre una misa en sus hogares.</P><P>
Poco a poco fue Schulenburg poniendo al servicio de Prigione las redes de contactos y apoyos con que contaba y esos fueron algunos de los elementos que utiliz&oacute; en contra de Ernesto Corripio Ahumada. Entre los m&aacute;s notables fue el de generar entre Schulenburg y Prigione una turbia campa&ntilde;a que hac&iacute;a ver a Corripio Ahumada como reh&eacute;n de sacerdotes como los padres Roque&ntilde;&iacute; y Gonz&aacute;lez Torres, a los que simple y sencillamente se les endilg&oacute; el mote de &quot;rojillos&quot;.</P><P>
En el momento m&aacute;s grave del conflicto, Prigione, &aacute;vido de convertirse en el principal interlocutor del catolicismo frente al poder p&uacute;blico en M&eacute;xico, pens&oacute; en la posibilidad de expropiarle al cardenal Corripio el control de la Bas&iacute;lica de Guadalupe, truculento plan para el que Prigione se apoy&oacute; en la estructura de la burocracia vaticana que hizo de Schulenburg un obispo sin di&oacute;cesis, lo cual ser&iacute;a complementado con la conversi&oacute;n de la Bas&iacute;lica en catedral de una nueva di&oacute;cesis que integrar&iacute;a a las delegaciones de Gustavo A. Madero y Azcapotzalco del Distrito Federal.</P><P>
Es triste ver la manera en la que el clero cat&oacute;lico exhibe de esta manera sus miserias frente a millones de mexicanos que se preguntan incr&eacute;dulos qui&eacute;n podr&aacute; tener la raz&oacute;n en un debate tan singular como &eacute;ste.</P><P>
Lo mejor para Rivera Carrera en estos momentos ser&iacute;a que esperara a que fuera nombrado el sucesor de Prigione (quien tiene que presentar su renuncia al cargo que ostenta en M&eacute;xico) para entonces desplegar una campa&ntilde;a frente a la hostil burocracia vaticana y de esa manera eliminar la figura del abad e integrar plenamente a la Bas&iacute;lica como lo que es, un templo m&aacute;s de la Arquidi&oacute;cesis de M&eacute;xico.</P><P>
</P><P>
NARCORREPUBLICA DE OCCIDENTE</P><P>
</P><P>
Pero los asuntos no podr&iacute;an limitarse a la esfera de lo religioso. Hay, en ocasiones para desgracia del pa&iacute;s, demasiada tela de d&oacute;nde cortar.</P><P>
Es el caso de la narcorrep&uacute;blica que el panista Alberto C&aacute;rdenas Jim&eacute;nez decidi&oacute; fundar en Jalisco con el alegre concurso de los hermanos Lupercio Serratos, herederos de las glorias del &quot;Se&ntilde;or de los Cielos&quot; Amado Carrillo y figura clave de una pesquisa judicial que, por el momento, es conducida con la directa participaci&oacute;n del Ej&eacute;rcito mexicano, responsable -para el bien del pa&iacute;s- de haber descubierto la conexi&oacute;n que vincula a importantes funcionarios del gobierno de Jalisco con los Lupercio Serratos.</P><P>
El v&iacute;nculo fundamental de la administraci&oacute;n p&uacute;blica estatal jalisciense con los narcotraficantes es ni m&aacute;s ni menos que Sa&uacute;l Tapia, quien hasta la fecha se desempe&ntilde;a como oficial mayor del gobierno del estado de Jalisco, que de manera paralela a sus responsabilidades p&uacute;blicas ejerc&iacute;a, de acuerdo con el testimonio de Jorge Iv&aacute;n Taborda Maya, narcotraficante colombiano recientemente capturado por el gobierno de M&eacute;xico, las funciones de tesorero del c&aacute;rtel de Ciudad Ju&aacute;rez, el m&aacute;s poderoso de M&eacute;xico, el encabezado precisamente por los Lupercio Serratos.</P><P>
Frente a esta situaci&oacute;n hay una serie de dudas que de manera inevitable se plantean en nuestra mente, especialmente a la luz de los recientes acontecimientos en Colombia a prop&oacute;sito de los nexos entre narcotr&aacute;fico y clase pol&iacute;tica.</P><P>
La primera inevitable de plantear es si acaso no hubo antes de que C&aacute;rdenas Jim&eacute;nez asumiera el cargo de gobernador, contactos entre el narcotr&aacute;fico y los equipos de trabajo del ahora jefe del Ejecutivo estatal de Jalisco.</P><P>
Esta es una pregunta fundamental para conocer qu&eacute; mar de fondo hay en una situaci&oacute;n tan delicada como la que actualmente enfrenta Jalisco, territorio que rebasa por mucho los &iacute;ndices de violencia que llegan a registrarse en la ciudad de M&eacute;xico y donde, ya desde hace tiempo, pero particularmente desde que C&aacute;rdenas Jim&eacute;nez asumi&oacute; la gubernatura, quedaba claro que hab&iacute;a una sorda lucha por el poder que no reparaba en las formalidades de la democracia, sino que est&aacute; dispuesta a llegar hasta las m&aacute;s bestiales expresiones.</P><P>
No podemos perder de vista, tampoco, la situaci&oacute;n que ya desde hace varios mese se viene fraguando en esa entidad, gobernada por un individuo que se vanagloria en afirmar que no ha le&iacute;do un solo libro en los &uacute;ltimos seis a&ntilde;os (la noticia ser&iacute;a que nos dijera que ha le&iacute;do alg&uacute;n libro en su vida) y que es prueba palpable del estado descompuesto de cosas que afecta a un partido como Acci&oacute;n Nacional que ya desde estos planos de la pol&iacute;tica local empieza a ense&ntilde;ar el cobre.</P><P>
</P><P>
INVESTIGAR A FONDO</P><P>
</P><P>
El gobernador que asegur&oacute; alguna vez que &quot;nuncamente hab&iacute;a pensado en abdicar&quot;, el mismo que dice salud al beber un vaso de agua frente al Congreso local de Jalisco como si estuviera bebiendo un vino o licor, tendr&iacute;a que ser investigado por la Procuradur&iacute;a General de la Rep&uacute;blica con igual pasi&oacute;n a la que demostr&oacute; cuando se trat&oacute; de iniciar la investigaci&oacute;n contra Roberto Madrazo Pintado y que no diga el procurador general del &quot;estupendo&quot; equipo que no hay delitos federales que perseguir, pues el narcotr&aacute;fico es un delito federal o por lo menos, con igual tozudez como con la que mantiene las demandas del caso Elorriaga-Entzin, desquite con el que el procurador del estupendo equipo no sabemos todav&iacute;a qu&eacute; se est&aacute; cobrando.</P><P>
La investigaci&oacute;n, sin embargo, no debe limitarse a lo que pueda o quiera hacer la PGR, sino que tiene que abarcar -desde luego- una investigaci&oacute;n conducida por el Congreso Local que finalmente sirva para determinar si las responsabilidades del gobernador de la narcorrep&uacute;blica son tales que amerite su destituci&oacute;n del cargo y, en ese caso, la convocatoria a nuevas elecciones de gobernador, situaci&oacute;n en la que el grupo parlamentario del PAN en el Congreso jalisciense que ocupa la mayor&iacute;a de los esca&ntilde;os del mismo, tendr&aacute; que dejar en claro qu&eacute; est&aacute; primero, si un prop&oacute;sito de encubrimiento o un compromiso verdadero con la salud de la Rep&uacute;blica, que pudiera traducirse en una investigaci&oacute;n profunda y seria de los nexos del equipo de trabajo del gobernador C&aacute;rdenas Jim&eacute;nez con los narcotraficantes de la familia Lupercio Serratos.</P><P>
Es importante destacar que el Samper-gate, es decir, el esc&aacute;ndalo que ha puesto en duda la legitimidad de las contribuciones financieras a la campa&ntilde;a de Ernesto Samper en Colombia, inici&oacute; tambi&eacute;n con una filtraci&oacute;n hecha por un narcotraficante contra Fernando Botero Jr., por lo que la acusaci&oacute;n formulada por Taborda Maya merece la mayor de las atenciones de parte de los poderes federales y estatales de Jalisco, pues podr&iacute;amos asistir al destape de una de las m&aacute;s grandes cloacas en la historia pol&iacute;tica del pa&iacute;s.</P><P>
Taborda asegura adem&aacute;s que Sa&uacute;l Tapia funge como apoderado legal de los negocios de los Lupercio Serratos en Guadalajara.</P><P>
No puede perderse de vista, por otra parte, que Taborda fue detenido, casi al mismo tiempo que otros diez narcotraficantes por autoridades militares luego de que se encontraron en una residencia en el municipio de Tlajomulco cinco cad&aacute;veres, asunto en el que han sido implicados ni m&aacute;s ni menos que Araceli Velasco Palomera, secretaria del procurador general de justicia del estado de Jalisco, Jorge L&oacute;pez Vergara.</P><P>
La se&ntilde;orita Velasco Palomera fue exonerada de inmediato por la PGJE-Jalisco, pero nos preguntamos si con eso es m&aacute;s que suficiente para no investigar m&aacute;s a profundidad el asunto que nos ocupa, asunto al que -en principio- ha accedido el gobernador C&aacute;rdenas Jim&eacute;nez.</P><P>
</P><P>
NADA FIRME</P><P>
</P><P>
Este viernes, el Consejo Pol&iacute;tico Nacional del PRI fijar&aacute;, en definitiva, las fechas para la realizaci&oacute;n de las 300 asambleas distritales, de las 32 estatales y de la asamblea nacional, en el &aacute;mbito de su proyecto de Reforma Interna.</P><P>
El PRI no considera la suspensi&oacute;n ni el aplazamiento de su asamblea nacional. El Consejo Pol&iacute;tico, el cual en su sesi&oacute;n del 23 de marzo pasado determin&oacute; que la asamblea se realizar&iacute;a durante la segunda quincena de junio, ser&aacute; el que defina los plazos y las fechas del magno acontecimiento, que transformar&aacute; al PRI.</P><P>
El partido, han se&ntilde;alado sus dirigentes, espec&iacute;ficamente Santiago O&ntilde;ate Laborde, fijar&aacute; sus propios tiempos y no est&aacute; sujeto a los que le quiera marcar la oposici&oacute;n o algunos medios de comunicaci&oacute;n. La Reforma, explican, compete s&oacute;lo a los pri&iacute;stas.</P><P>
En ese contexto, es posible que las 300 asambleas distritales y las 32 estatales, se enmarquen dentro de la asamblea nacional.</P><P>
Es decir, las 300 asambleas distritales iniciar&aacute;n a partir del 28 y 29 de junio. Y &eacute;stas ser&aacute;n adoptadas como parte de la asamblea nacional, cuya sesi&oacute;n plenaria ser&iacute;a el fin del proceso. Esta podr&iacute;a ocurrir, si as&iacute; lo consideran los consejeros, a finales de julio o principios de agosto.</P><P>
Lo cierto es que el tricolor contin&uacute;a con sus trabajos internos. Siguen llegando documentos de diversas partes del pa&iacute;s, con propuestas precisas de los militantes; son ya casi 19 meses de consulta con las bases.</P><P>
Y las 30 Comisiones del Consejo Pol&iacute;tico Nacional casi han terminado la redacci&oacute;n de los documentos de los temas encomendados. La mayor&iacute;a los han turnado a los tres principales responsables de la redacci&oacute;n del documento base, que ser&aacute; presentado a la consideraci&oacute;n de las 300 asambleas distritales, de las 32 estatales y en una reuni&oacute;n con los sectores y las organizaciones del partido, as&iacute; como en el pleno de la asamblea nacional.</P><P>
Ces&aacute;reo Morales, coordinador de la Comisi&oacute;n Nacional de Ideolog&iacute;a; Agust&iacute;n Basave Ben&iacute;tez, presidente de la Fundaci&oacute;n Colosio AC y Fernando El&iacute;as Calles, coordinador de la Comisi&oacute;n de Prospectiva y Administraci&oacute;n Interna, ser&aacute;n los responsables de redactar las propuestas de Programa de Acci&oacute;n, Declaraci&oacute;n de Principios y Estatutos, respectivamente, a fin de integrarlos en el documento base.</P><P>
Se trata de que ese documento base sea ampliamente discutido en las reuniones distritales, asambleas estatales y en las reuniones de sectores y organizaciones, a fin de llegar con una discusi&oacute;n muy amplia y ordenada a la asamblea nacional, para que, durante la realizaci&oacute;n de la misma, no se desv&iacute;en los objetivos y se analicen otros temas, que ya fueron ampliamente discutidos en los &uacute;ltimos 19 meses.</P><P>
Hasta este momento, Basave Ben&iacute;tez lleva un considerable avance en la redacci&oacute;n del documento respectivo. Tiene ya un borrador de la Declaraci&oacute;n de Principios. Este es s&oacute;lo un borrador, que debe ser afinado y enriquecido por los pri&iacute;stas, en las reuniones a que se hace referencia.</P><P>
En cuanto al Programa de Acci&oacute;n, a cargo del grupo que encabeza Ces&aacute;reo Morales, ya elaboraron dos amplios documentos, con once grandes temas. Y Fernando El&iacute;as Calles y su grupo contin&uacute;an trabajando en la redacci&oacute;n de lo que ser&iacute;an los Estatutos.</P><P>
Cabe se&ntilde;alar que esos documentos no son definitivos. Se trata s&oacute;lo de borradores y, posteriormente, ser&aacute;n proyectos que deber&aacute;n ser discutidos y analizados por los pri&iacute;stas en las reuniones distritales, estatales, y de organizaciones, as&iacute; como por la asamblea nacional.</P><P>
Previo a cada sesi&oacute;n del Consejo Pol&iacute;tico, el presidente del m&aacute;ximo &oacute;rgano deliberativo del partido, Santiago O&ntilde;ate Laborde, tiene reuniones con los consejeros, a fin de determinar la agenda de la sesi&oacute;n. As&iacute;, durante la presente semana habr&aacute; reuniones con los representantes de los sectores, de los comit&eacute;s estatales, con los presidentes municipales y los distinguidos pri&iacute;stas, que conforman el Consejo.</P><P>
</P><P>
OPTIMISMO</P><P>
</P><P>
En noviembre habr&aacute; elecciones en el Estado de M&eacute;xico y ser&aacute;n con el marco de un C&oacute;digo Electoral aprobado el pasado 2 de marzo.</P><P>
El presidente de la Gran Comisi&oacute;n del Congreso mexiquense, Jaime V&aacute;zquez, explica que la Ley anterior se encontraba totalmente rebasada y el C&oacute;digo recogi&oacute; entre otras cosas importantes, el fortalecimiento de la participaci&oacute;n ciudadana en la integraci&oacute;n de los &oacute;rganos de decisi&oacute;n del organismo electoral. Integra un Instituto Electoral del Estado de M&eacute;xico con autonom&iacute;as.</P><P>
Tanto la selecci&oacute;n de los integrantes del Consejo General del Instituto Estatal Electoral como el de los magistrados del tribunal estatal fueron aprobadas por unanimidad en la legislatura del Estado de M&eacute;xico. El l&iacute;der de los 66 diputados mexiquenses puntualiza que este hecho refleja la voluntad pol&iacute;tica de los seis partidos que integran el Congreso local de propiciar condiciones de confianza, respeto, madurez y seguridad para el proceso electoral de noviembre.</P><P>
Sin embargo, Jaime V&aacute;zquez tambi&eacute;n observa el panorama electoral como militante del PRI. Refiere que la &uacute;ltima palabra en los comicios mexiquenses ser&aacute; la de la ciudadan&iacute;a y conf&iacute;a en el triunfo de su partido; &quot;no dir&iacute;a que arrolladora, siendo elecciones competidas; ganar&aacute; con el margen de ventaja para mantener la mayor&iacute;a en el Congreso del Estado y los ayuntamientos&quot;.</P><P>
&quot;Yo creo que el PRI en el Estado de M&eacute;xico va a ganar las elecciones. Tenemos la posibilidad leg&iacute;tima de acreditar el ejercicio responsable, maduro y serio de la funci&oacute;n p&uacute;blica encomendada a una gran cantidad de servidores p&uacute;blicos de elecci&oacute;n popular que provienen del PRI&quot;.</P><P>
V&aacute;zquez a&ntilde;ade que al interior de las filas pri&iacute;stas hay elementos que no responden a la confianza y a las expectativas de los militantes de ese partido, &quot;pero por fortuna son la excepci&oacute;n, son los menos&quot;.</P><P>
Para el l&iacute;der de la Legislatura mexiquense las posibles diferencias que se manifiestan a lo interno de su partido no ensombrecen las expectativas electorales del tricolor; incluso describe que los militantes del Revolucionario Institucional asumen con toda libertad, no s&oacute;lo las disposiciones estatutarias de su partido, sino tambi&eacute;n la disciplina partidaria; &eacute;sta &uacute;ltima no le es impuesta a nadie porque es una decisi&oacute;n que cada quien asume.</P><P>
Esas posibles diferencias a lo interno del PRI, Jaime V&aacute;zquez las traduce como &quot;puntos de vista diversos&quot;, y en este sentido, hace un llamado a que de esos puntos diversos se asuman &quot;los puntos de vista que todos compartamos, que nos sean comunes, entendiendo que no es el inter&eacute;s personal superior al inter&eacute;s partidario&quot;.</P><P>
</P><P>
SICOANALISIS EN LA POLITICA</P><P>
</P><P>
</P><P>
Los integrantes de la renombrada pe&ntilde;a pol&iacute;tica de <b>Los Weverson</b>, con sede en Ciudad Victoria, discuten una iniciativa que, dicen, &quot;plantear&aacute;n por los conductos debidos a las autoridades electorales del estado&quot;.</P><P>
Es bueno recordar que <b>Los Weverson</b>, por la iron&iacute;a con que analizan lo acontecimientos pol&iacute;ticos, han merecido, entre otros, el calificativo de &quot;las lenguas m&aacute;s afiladas del noreste&quot;.</P><P>
Sucede que les ha ca&iacute;do por ah&iacute;, como diputado local plurinominal, un pintoresco personaje de R&iacute;o Bravo, cuya trayectoria pol&iacute;tica no satisface a muchos. Primero simpatiz&oacute; con el PRI; despu&eacute;s se hizo panista y como tal, obtuvo la presidencia municipal de R&iacute;o Bravo. Al tomar posesi&oacute;n, repudi&oacute; al PAN y se hizo perredista. De su gesti&oacute;n casi nadie quiere acordarse, pues aseguran que sufri&oacute; severos trastornos mentales que lo llevaron a encarcelar a periodistas que criticaban su administraci&oacute;n, raz&oacute;n por la cual todav&iacute;a enfrenta demandas y consignaciones penales que ha logrado detener por el fuero de que goza.</P><P>
Su nombre, Juan Antonio Guajardo Anzald&uacute;a. De sus haza&ntilde;as en R&iacute;o Bravo poco se enteraban en Ciudad Victoria. Pero ahora que es diputado local y que pasa varios d&iacute;as a la semana en la capital, los victorenses tienen que soportar sus actos de violencia y de desequilibrio emocional, por lo cual <b>Los Weverson </b>propondr&aacute;n que as&iacute; como a los deportistas y a los polic&iacute;as se les hacen ex&aacute;menes &quot;antidoping&quot;, a los aspirantes a puestos de elecci&oacute;n popular se les hagan las pruebas de sicoan&aacute;lisis correspondientes, &quot;pues eso de soportar loquitos con fuero -se quejan- no es nada agradable&quot;.</P><P>
</P><P>
NADA MAS 7 MIL A&Ntilde;OS</P><P>
</P><P>
Muy poca gente puede decir que Heberto Castillo se anda con rodeos. El senador perredista llama al pan pan y al vino vino, con todas sus letras. Su definici&oacute;n m&aacute;s reciente, en Morelia, es un ejemplo de claridad.</P><P>
Heberto se refiri&oacute; al apoyo de Cuauht&eacute;moc C&aacute;rdenas a Andr&eacute;s Manuel L&oacute;pez Obrador, en la contienda para elegir presidente nacional del PRD. Record&oacute; que todas las propuestas de Cuauht&eacute;moc han sido derrotadas en el pasado y vaticin&oacute; que &eacute;l, Castillo, obtendr&aacute; en Michoac&aacute;n m&aacute;s de 50 mil votos el d&iacute;a de la elecci&oacute;n.</P><P>
Esto no es dif&iacute;cil, porque si en alg&uacute;n lugar conocen bien a C&aacute;rdenas Sol&oacute;rzano, es en Michoac&aacute;n, entidad de la que fue gobernador postulado por el PRI. &quot;Un p&eacute;simo gobernador&quot;, dicen los michoacanos, que recuerdan su gesti&oacute;n administrativa y que, posteriormente, cada vez que se ofrece, votan contra los protegidos del &quot;l&iacute;der moral&quot; del perredismo.</P><P>
El ejemplo m&aacute;s reciente de la &quot;simpat&iacute;a&quot; de Cuauht&eacute;moc entre sus paisanos, fue la elecci&oacute;n interna para seleccionar candidato al gobierno del estado. Con su proverbial tozudez, se empe&ntilde;&oacute; en apoyar a Roberto Robles Garnica, a contrapelo de la voluntad del perredismo michoacano que simpatiza con Crist&oacute;bal Arias. Este obtuvo m&aacute;s de 100 mil votos contra unos 70 mil para Robles Garnica. Pero lo grave fue que la necedad del &quot;l&iacute;der moral&quot; dividi&oacute; a los solaztequistas que no pudieron enfrentar la fuerza del candidato pra&iacute;sta, V&iacute;ctor Manuel Tinoco Rub&iacute;.</P><P>
En Morelia, Heberto volvi&oacute; a poner en su lugar a Cuauht&eacute;moc y a su protegido, L&oacute;pez Obrador. Se refiri&oacute; a la iniciativa del tabasque&ntilde;o cuando en Villahermosa &quot;embolet&oacute;&quot; al michoacano para que aceptara presidir un patronato para comprar la industria petroqu&iacute;mica.</P><P>
&quot;La industria petroqu&iacute;mica `La Ilusi&oacute;n' -dijo Castillo Mart&iacute;nez- tiene ya reunidos trescientos mil pesos y s&oacute;lo le faltan, de seguir as&iacute;, unos site mil a&ntilde;os para terminar la colecta o pedirle a cada elector del PRD los 7.5 millones de pesos que le corresponder&iacute;a pagar. Esa propuesta es absurda. Es una ocurrencia que refleja el tipo de partido que quiere L&oacute;pez Obrador&quot;.</P><P>
Con su fina iron&iacute;a, Castillo ha puesto a lo largo de su campa&ntilde;a el dedo en la llaga del error de Villahermosa, que puso en rid&iacute;culo a Cuauht&eacute;moc y que exhibi&oacute; la perfidia de &quot;la grilla de Andr&eacute;s Manuel&quot;, como aseguran sus paisanos.</P><P>
Y en las mismas filas perredistas que no simpatizan con L&oacute;pez Obrador, fueron objeto de cr&iacute;ticas las declaraciones del procurador Lozano Gracia, a su regreso de Europa, formuladas en el aeropuerto capitalino. Lozano dijo que la Procuradur&iacute;a no especula con los resultados de la investigaci&oacute;n sobre los gastos de campa&ntilde;a del PRI en Tabasco, pretendiendo rectificar con ello las declaraciones del gobernador Roberto Madrazo, relativas a la parcialidad pol&iacute;tica del procurador panista.</P><P>
Nadie acus&oacute; a la Procuradur&iacute;a -dijeron los perredistas inconformes- de especular con la investigaci&oacute;n o sus resultados. Fue precisamente el propio procurador Lozano Gracia quien en una entrevista que le hicieron y le grabaron j&oacute;venes estudiantes de periodismo, cay&oacute; en el feo pecado de la indiscreci&oacute;n al ponerse a comentar, con ligereza inexplicable, situaciones que la ley exige se manejen con confidencialidad y, sobre todo, con mucha seriedad, sin andarlas comparando con pel&iacute;culas chistosas que le llamaron la atenci&oacute;n al se&ntilde;or procurador.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El Presidente <b>Ernesto Zedillo</b> realizar&aacute; una visita de Estado a Canad&aacute;, del 10 al 14 del mes en curso a invitaci&oacute;n del gobierno de dicho pa&iacute;s. Dentro de las actividades que desarrollar&aacute; el Primer Mandatario se encuentran: reuni&oacute;n de trabajo con el gobernador general de Canad&aacute;, <b>Romeo LeBlanc</b>; el Primer Ministro <b>Jean Chr&eacute;tien</b>; los l&iacute;deres de los partidos pol&iacute;ticos representados en el Parlamento, as&iacute; como la intervenci&oacute;n del Presidente Zedillo ante una sesi&oacute;n conjunta de la C&aacute;mara de los Comunes y del Senado. En su estancia en Toronto el Primer Mandatario tendr&aacute; encuentros con prominentes empresarios y banqueros que tienen v&iacute;nculos con nuestro pa&iacute;s... Esta visita de Estado tiene como objetivo fundamental promover la imagen de nuestro pa&iacute;s transmitiendo al p&uacute;blico canadiense informaci&oacute;n actualizada sobre los avances de las reformas en materia pol&iacute;tica, econ&oacute;mica y social impulsadas por el gobierno del Presidente <b>Zedillo</b>. Tambi&eacute;n se busca profundizar los acuerdos bilaterales y las coincidencias regionales incluyendo el TLC y su futura expansi&oacute;n, las consultas pol&iacute;ticas sobre narcotr&aacute;fico y migraci&oacute;n, las respuestas a la extraterritorialidad de leyes de terceros pa&iacute;ses, el avance de los compromisos hemisf&eacute;ricos hacia el libre comercio y el papel de ambas naciones en el concierto mundial... Acompa&ntilde;ar&aacute;n al Presidente su esposa, <b>Nilda Patricia Velasco</b>, y los secretarios de Relaciones Exteriores, <b>Jos&eacute; Angel Gurr&iacute;a</b>; de Hacienda, <b>Guillermo Ortiz</b>; de Energ&iacute;a, <b>Jes&uacute;s Reyes Heroles</b>; de Comercio, <b>Herminio Blanco</b>, y de Comunicaciones, <b>Carlos Ruiz Sacrist&aacute;n</b>... Al registrar su candidatura por un trienio m&aacute;s al frente del PAN capitalino <b>Gonzalo Altamirano Dimas</b> se comprometi&oacute; a ser un presidente de tiempo completo y a manejar una pol&iacute;tica de puertas abiertas y acercamiento con la poblaci&oacute;n, con distintos actores pol&iacute;ticos. Ofreci&oacute; tambi&eacute;n luchar por la democracia en el Distrito Federal desde todas las trincheras posibles y asever&oacute; que &eacute;ste no est&aacute; para hacer experimentos, sino para continuar con una labor pol&iacute;tica responsable... Es muy sintom&aacute;tico que transcurridos ocho meses de que se llevaron a cabo las elecciones municipales y de Congreso local en Chiapas, algunos grupos minoritarios de inconformes tratan a toda costa de imponer a sus personeros en las alcald&iacute;as de Larrainzar, El Bosque y Sabanilla, cuando en esos lugares se tiene, desde el 15 de octubre de 1995, autoridades legal y leg&iacute;timamente constituidas. Lo que en el fondo subsiste, no es un problema poselectoral, sino un juego perverso de inter&eacute;s donde se busca continuar con el financiamiento del <b>EZLN</b> para sus actividades de log&iacute;stica, edificaci&oacute;n de sus instalaciones (Oventic, por ejemplo), e incluso para la compra de armas y veh&iacute;culos, etc. Esto en Chiapas es un secreto a voces. A mayor abundamiento, hasta octubre del a&ntilde;o pasado, 46 de los 111 municipios chiapanecos se encontraban en manos de concejos municipales, no s&oacute;lo como una forma de conservar cacicazgos pol&iacute;ticos, sino m&aacute;s bien, y sobre todo, para que las autoridades que los encabezaban apoyaran con recursos al EZLN. Por ello, algunos ex alcaldes no encuentran c&oacute;mo justificar los recursos que debieron haber recibido para el desarrollo de sus comunidades... Est&aacute; por publicarse en el Diario Oficial de la Federaci&oacute;n el Decreto Presidencial mediante el cual se establece un esquema que regula la aplicaci&oacute;n del subsidio a la industria de la tortilla, la cual recibe casi siete mil millones de pesos anuales de los contribuyentes para que ese importante producto de consumo generalizado siga costando 1.40 pesos por kilo. El decreto permitir&aacute; garantizar el <b>abasto del ma&iacute;z</b> para consumo humano con precio controlado y significa un esfuerzo importante del Gobierno Federal por mantener el precio de la tortilla, lo cual fundamenta el inter&eacute;s del Presidente Ernesto Zedillo en consolidar su pol&iacute;tica social... Por otra parte ayer el Primer Mandatario nombr&oacute; a <b>Germ&aacute;n Fern&aacute;ndez Aguirre</b>, titular de la Consejer&iacute;a Jur&iacute;dica del Ejecutivo Federal y que sustituye a la -ahora desaparecida- Direcci&oacute;n General de Asuntos Jur&iacute;dicos de la Presidencia de la Rep&uacute;blica... Catorce municipios conurbados del Valle de M&eacute;xicocordaron ayer en Tlalnepantla actualizar su reglamentaci&oacute;n y bases jur&iacute;dicas para garantizar el respeto a los derechos humanos y coadyuvar al fortalecimiento de acciones que beneficien a los ciudadanos. Durante la Primera Reuni&oacute;n Regional para la Actualizaci&oacute;n del Orden Jur&iacute;dico Municipal celebrada en el Sal&oacute;n del Pueblo, presidentes municipales, secretarios de los ayuntamientos y funcionarios p&uacute;blicos coincidieron en que el desarrollo integral de los municipios debe partir de una base normativa acorde a sus necesidades. Encabezados por el presidente del Tribunal Contencioso Administrativo del estado, Tom&aacute;s Ruiz P&eacute;rez, y el coordinador general de Apoyo Municipal, Sergio Mancilla Guzm&aacute;n, los municipios convocados a esta reuni&oacute;n se comprometieron a actualizar el orden normativo de sus dependencias y publicarlo para que los ciudadanos lo conozcan y propongan sugerencias a fin de mantenerlo vigente.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Cambios Conceptuales
</h3><P></P><P>
<B>Guerras del Futuro</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
El conflicto b&eacute;lico del golfo en 1991 represent&oacute; una ruptura en la manera de realizar guerra. La Tormenta del Desierto fue la primera guerra del nuevo mundo de la tercera ola. Los viejos conceptos para describir los enfrentamientos militares no sirven para entender la realidad actual, basada en la informaci&oacute;n.</P><P>
1) En el conflicto en el periodo del industrialismo, los analistas militares hicieron &eacute;nfasis en las cuestiones cuantitativas, la cantidad de armas y el n&uacute;mero de soldados. Lo importante ahora no son los factores cualitativos, sino los valores intangibles.</P><P>
2) Las guerras de la segunda ola se caracterizaron por los ataques masivos y la gran destrucci&oacute;n; aunque los objetivos muy pocas veces ten&iacute;an &eacute;xito. Ahora, con los modernos medios de comunicaci&oacute;n disminuye el volumen de material b&eacute;lico, ya que las misiones casi siempre dan en el blanco.</P><P>
3) Con respecto de los soldados, existe una diferencia abismal entre la guerra de Vietnam y la del Golfo P&eacute;rsico. En la primera eran reclutados obligatoriamente, en la Tormenta del Desierto fueron voluntarios. El aspecto de m&aacute;s trascendencia fue el nivel educativo de los soldados: 98% termin&oacute; la secundaria, 88% de los generales tiene un t&iacute;tulo de posgrado. La nueva manera de hacer la guerra demanda un nuevo tipo de soldados, debe saber manejar la informaci&oacute;n y tomar decisiones por su cuenta. La preparaci&oacute;n f&iacute;sica es importante, pero no suficiente.</P><P>
4) En la Tormenta del Desierto se necesit&oacute; de una infraestructura vasta y ramificada: 118 estaciones terrestres m&oacute;viles para comunicaciones v&iacute;a sat&eacute;lite, 12 terminales comerciales de sat&eacute;lites, para disponer de 329 circuitos de audio y 30 de texto.</P><P>
En la econom&iacute;a de la tercera ola como en la guerra hay un cambio entre el trabajo directo y el indirecto. Estados Unidos envi&oacute; al Golfo P&eacute;rsico medio mill&oacute;n de soldados, de los que aproxidamente 300,000 eran de apoyo log&iacute;stico; aunque en los hechos fueron 2,000 efectivos los que ganaron la guerra.</P><P>
En el conflicto del golfo se necesit&oacute; un impresionante apoyo log&iacute;stico e informativo, pero los soldados que combatieron fueron relativamente muy pocos. Los cambios a nivel econ&oacute;mico se observan en la forma de hacer la guerra.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Servidores de Informaci&oacute;n de Area Amplia
</h3><P></P><P>
<B>En las Entra&ntilde;as del Ciberespacio</P><P></B>
</P><P>
<B>JULIO RODRIGUEZ PAYAN</P><P></B>
</P><P>
El mundo de las computadoras se encuentra dominado por los acr&oacute;nimos, muchos de ellos juegan con el sonido de las palabras pero simult&aacute;neamente evolucionan para convertirse en palabras. Uno de estos acr&oacute;nimos es WAIS, que suena igual a Wise (sabio).</P><P>
WAIS es un sistema para recuperaci&oacute;n de informaci&oacute;n en red, emplea el protocolo de comunicaciones TCP\IP para conectar aplicaciones cliente a servidores de informaci&oacute;n. El cliente realiza una solicitud enviando al servidor un conjunto de palabras clave, y &eacute;ste realizar&aacute; una b&uacute;squeda sobre un &iacute;ndice de texto con el fin de localizar los documentos que contienen dicha palabra clave. Tambi&eacute;n pueden recuperarse documentos multimedia con este esquema. Una vez formada la lista de documentos que satisfacen la palabra clave, el cliente puede solicitar al servidor que le env&iacute;e una copia de cualquiera de ellos. Emplea el protocolo de interrogaci&oacute;n Z39.50 para establecer las conexiones entre cliente y servidor.</P><P>
Aunque el nombre &quot;Area Amplia&quot; indica el uso de grandes redes (como Internet) para conectar clientes y servidores distribuidos en ella, WAIS tambi&eacute;n puede emplearse como cliente y servidor dentro de la misma computadora &oacute; bien dentro de la misma red de &aacute;rea local (LAN). Como servicio &quot;stand alone&quot; (No encapsulado dentro de otro servicio, m&aacute;s detalles a continuaci&oacute;n), actualmente existen unas 470 bases de datos de dominio p&uacute;blico que pueden ser consultadas mediante WAIS, con temas tales como recetas, pel&iacute;culas, bibliograf&iacute;as, documentos t&eacute;cnicos y hasta grupos de noticias.</P><P>
WAIS es un desarrollo conjunto de Thinking Machines (http:\\www.think.com), Apple Computer (http:\\www.apple.com), Dow Jones y KPMG Peat Marwick. Existen versiones que pueden ser distribuidas sin costo, con acceso completo al c&oacute;digo fuente del servidor, software para indexar y gran diversidad de clientes. Thinking Machines fabrica computadoras masivamente paralelas, y en principio deseaba demostrar que sus equipos son especialmente r&aacute;pidos para este trabajo al desarrollar WAIS; aunque ya no da soporte a la versi&oacute;n gratuita, esta labor ha sido tomada por el CNIDR (Clearinghose for Networked Information Discovery and Retrieval: La bodega de saldos para el descubrimiento y recuperaci&oacute;n de la informaci&oacute;n en redes, vis&iacute;tela en http:\\cnidr.org\welcome.html) y ha llamado a dicha versi&oacute;n freeWAIS. El desarrollo y soporte comercial est&aacute;n ahora a cargo de WAIS, Inc. formada por muchos de los desarrolladores originales de WAIS, y aunque ofrecen servidores comerciales con muchas caracter&iacute;sticas adicionales con soporte completo, contin&uacute;an ofreciendo otras herramientas gratuitas redistribuibles.</P><P>
&#191;Desea probar la forma en que opera? Puede conectarse a telnet:\\sunsite.unc.edu O bien a telnet:\\wais.wais.com, emplee como nombre de usuario &quot;wais&quot; (en min&uacute;sculas y sin las comillas). Este servicio le permite usar SWAIS (Screen WAIS), dise&ntilde;ado para aprovechar las capacidades de su terminal. Incluso, es muy factible que al estar navegando por el WWW haya usted empleado a WAIS sin darse cuenta, pues cuando se desea proporcionar la capacidad de realizar b&uacute;squedas dentro de un servidor, la opci&oacute;n m&aacute;s r&aacute;pida, econ&oacute;mica y sencilla es a trav&eacute;s del soporte interconstruido para WAIS de los daemons servidores de HTTP (en particular la versi&oacute;n gratuita desarrollada por NCSA).</P><P>
As&iacute; pues, el lector podr&aacute; obtener el c&oacute;digo fuente de freeWAIS (puede solicitar al autor de esta columna una lista completa de servidores para gran variedad de arquitecturas por e-mail) en el URL ftp:\\ftp.cnidr.org\pub\NIDR.tools\freeWAIS-0.3.tar.Z. Una biograf&iacute;a de art&iacute;culos publicados sobre WAIS se encuentra disponible en ftp:\\ftp.wais.com\pub\wais-inc-doc\bibliography.txt. Dentro del grupo de noticias de Usenet comp.infosystems.wais podr&aacute; consultar directamente a los autores del programa.</P><P>
Sus comentarios, sugerencias y peticiones son siempre bienvenidos en el e-mail: julio(arroba)labvis.unam.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Exposiciones
</h3><P></P><P>
<B>* InternetWorld M&eacute;xico</P><P></B>
<B>* Expo Tecnobanca 96</P><P></B>
</P><P>
Las exposiciones, los tutoriales y las conferencias de c&oacute;mputo difunden y contribuyen a asimilar la tecnolog&iacute;a inform&aacute;tica.</P><P>
En ese sentido destacan dos; Internet World M&eacute;xico 96 y Expo Tecnobanca 96. La primera se realizar&aacute; del cuatro al seis del actual, de las 14 a las 20:30 horas; y la segunda del 10 al 12 del presente, de las 14 a las 20 horas; ambas en los salones del Camino Real de la ciudad de M&eacute;xico.</P><P>
La primera de las tres conferencias plenarias de Internet World, &quot;Seguridad y Comercio en Internet&quot;, ser&aacute; dictada el 4 a las 5:30, por Geof Baehr, director de redes en Sun Microsystems. Inmediatamente despu&eacute;s, Decio de Maria Serrano, subsecretario de Promoci&oacute;n de Industria y Comercio Exterior, presidir&aacute; la ceremonia de inauguraci&oacute;n. Detalles, en el 524-0848.</P><P>
Una de las conferencias plenarias de Expo Tecnobanca, &quot;Tecnolog&iacute;a y sistemas para el sector financiero&quot;, versar&aacute; sobre Banca Virtual, a cargo de Lorenzo Ruiz, de Digital Equipment.</P><P>
Se referir&aacute; a las tecnolog&iacute;as de la informaci&oacute;n (TI) para la banca en el umbral de el siglo XXI:</P><P>
1.- Origen y necesidad: Evoluci&oacute;n y tendencias del negocio bancario, Evoluci&oacute;n de la cuenta de resultados de la banca, factores clave.</P><P>
2.- Tendencias tecnol&oacute;gicas de la banca en Europa.</P><P>
3.- El impacto de la TI en la banca.</P><P>
4.- Las nuevas tecnolog&iacute;as en banca, la banca virtual.</P><P>
Detalles, al 598-6902.</P><P>
</P><P>
Lorenzo Ruiz es licenciado en ciencias matem&aacute;ticas en la especialidad en c&aacute;lculo autom&aacute;tico, (Computer Sciences), por la Universidad Complutense de Madrid.</P><P>
En 1988, se incorpora a Banesto, como responsable de Organizaci&oacute;n, tecnolog&iacute;a y operaciones de Backoffice del Banco, gestionando un equipo de m&aacute;s de 2,000 personas y desarrolla el mayor proyecto de Planificaci&oacute;n Tecnol&oacute;gica, Desarrollo e Implantaci&oacute;n de la historia Bancaria Espa&ntilde;ola, afectando a m&aacute;s de 14,000 usuarios y 2,500 oficinas.</P><P>
Durante el periodo 1988-1993, las inversiones del Proyecto de Banesto se incorpora a Digital, como director de consultor&iacute;a e Integraci&oacute;n de Sistemas, para Espa&ntilde;a y Portugal, gestionando un colectivo de m&aacute;s de 230 consultores e ingenieros de software, que realizan alguno de los proyectos m&aacute;s avanzados del pa&iacute;s, con especial foco en sector financiero.</P><P>
A lo largo de su vida profesional, ha recibido numerosos cursos de especializaci&oacute;n en Europa y Estados Unidos y ha sido ponente en instituciones como el Instituto de Empresas de Madrid, el IESE, etc., habiendo impartido seminarios y presentaciones sobre la banca tanto en Espa&ntilde;a, como en M&eacute;xico, Argentina, Portugal y Suecia, en diferentes eventos bancarios.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Siglas con Poder: BMG
</h3><P></P><P>
<B>Multimedia</P><P></B>
</P><P>
<B>JOSE LUIS OLIVA POSADA</P><P></B>
</P><P>
Tras las inocentes tres letras de este grupo dedicado a los medios, se encierra la segunda potencia a nivel mundial en este aspecto. Originalmente alemana, con operaciones en 42 pa&iacute;ses, ingresos totales superiores a los 13.7 billones de d&oacute;lares anuales y due&ntilde;a de mas de 70 empresas y en alianza con m&aacute;s de 50, BMG AG es a todas luces una gran potencia en medios. Concebida como una empresa donde lo m&aacute;s importante es la creatividad, distribuye contenido de una gran variedad de temas y formatos, conformando la primera empresa distribuidora de m&uacute;sica del mundo y la tercera compa&ntilde;&iacute;a disquera.</P><P>
Este gigante en 1994 dentro de su empresa BMG Entretainment, puso en operaci&oacute;n a nivel mundial la divisi&oacute;n de entretenimiento interactivo. Aprovechando la infraestructura de su matriz en cuanto a ventas y mercadotecnia y la alianza para distribuci&oacute;n y desarrollo con m&aacute;s de 12 productores de t&iacute;tulos en CD-ROM a nivel mundial, en poco tiempo se ha constituido en un importante actor dentro del mercado de las publicaciones electr&oacute;nicas.</P><P>
En el pa&iacute;s esta marca distribuye actualmente 30 t&iacute;tulos en CD-ROM, de los cuales 23 son juegos, 3 educativos, 2 de referencia y 2 musicales; 8 de estos son para Mac\MPC, 21 para MPC y 1 para Mac; 14 est&aacute;n en espa&ntilde;ol o adaptados para usarse en este idioma y el resto est&aacute;n en ingl&eacute;s.</P><P>
Reconocida por toda la industria del CD-ROM en M&eacute;xico, como una persona seria y profesional, adem&aacute;s de talentosa y atractiva, Cynthia Fragoso Fesh, directora de BMG Interactive en M&eacute;xico, es sin duda una de las estudiosas m&aacute;s dedicadas en el mercado, pues posee un abordaje muy adecuado para la etapa actual de desarrollo de las publicaciones electr&oacute;nicas en el pa&iacute;s: anteriormente se desempe&ntilde;aba como ejecutiva en la divisi&oacute;n de estudios al consumidor en Nielsen. Esta ejecutiva concedi&oacute; una grata entrevista a esta columna, a continuaci&oacute;n se transcriben algunas de las respuestas m&aacute;s relevantes, sin preguntas, lo que implica respeto pero no forzosamente coincidencia.</P><P>
&quot;En octubre del a&ntilde;o pasado empec&eacute; a colocar t&iacute;tulos de CD-ROM al mercado mexicano, en el peor de los casos terminar&eacute; el mes de junio con 14,000 t&iacute;tulos vendidos, mi bestseller es &quot;Louvre&quot; (t&iacute;tulo interactivo del museo de este nombre) con por lo menos 2 mil copias vendidas hasa  hoy. En este lapso si bien no tengo todo el &eacute;xito que me gustar&iacute;a, ya soy una unidad de negocios rentable y autosuficiente.</P><P>
&quot;Durante este tiempo respet&eacute; a los mayoristas de c&oacute;mputo como canal de distribuci&oacute;n, les di todo el apoyo que requirieron y tuve paciencia para su desarrollo, incluso no toque muchos puntos de &quot;retail&quot; que ya ten&iacute;a por la corporaci&oacute;n, por que los mayoristas expresaron su deseo de atacar este segmento. Sin embargo, los resultados fueron muy malos, las ventas muy exiguas; no losetulpo los CD-ROM son un producto muy diferente al que est&aacute;n acostumbrados a manejar y adem&aacute;s las ventas de t&iacute;tulos se contaminan por las ventas de otros productos que no tienen nada que ver como las impresoras o los perif&eacute;ricos, pero los tienen que manejar en la misma cuenta. Estoy segura que mejorar&aacute;n pero yo no tengo tiempo para esperarlos indefinidamente, mis productos tienen una vida de m&aacute;ximo 18 meses no me puedo detener.</P><P>
&quot;Ahora empiezo una estrategia de distribuci&oacute;n directa al canal, al detallista le voy a vender directo en los casos que lo amerite, sin perjudicar tratos previos, incluso es probable que distribuya t&iacute;tulos de terceros. Tengo una gran infraestructura y mucha log&iacute;stica para la distribuci&oacute;n, no hay que olvidar que la divisi&oacute;n pertenece a la empresa n&uacute;mero uno mundial de distribuci&oacute;n de CD musicales.</P><P>
&quot;Para este a&ntilde;o en unos meses se lanzar&aacute;n m&aacute;s t&iacute;tulos en espa&ntilde;ol, los m&aacute;s esperados son los de la serie de Morgan, t&iacute;tulos dentro de lo que se conoce como Edutainment o educaci&oacute;n con entretenimiento. Mi l&iacute;nea b&aacute;sica son los juegos pero tambi&eacute;n toco en ocasiones la referencia o la educaci&oacute;n.</P><P>
&quot;Tambi&eacute;n es importante nuestro soporte t&eacute;cnico, en el n&uacute;mero telef&oacute;nico 341-0394 en la ciudad de M&eacute;xico, damos atenci&oacute;n a los clientes que han comprado nuestros productos y esta es brindada personalmente por t&eacute;cnicos, no por gente del &aacute;rea de mercadotecnia, incluso en muchas ocasiones damos soporte a productos de otras marcas. Nuestra labor es facilitar la compra de nuestros productos, la idea es que sea igual de f&aacute;cil que comprar unos zapatos.</P><P>
&quot;El manejo de t&iacute;tulos de regalo con la compra de equipo nuevo (Bundle), es una estrategia dif&iacute;cil para nosotros; como dije, el tipo de productos que manejamos es de corta vida, adem&aacute;s de que esta t&eacute;cnica siempre debe de ser vista como una segunda opci&oacute;n de comercializaci&oacute;n.</P><P>
&quot;En cuanto a la pirater&iacute;a, para m&iacute; es lo mismo que el mercado negro o gris de productos, pr&aacute;cticas como esta, o la venta de material robado, o la compra de productos ilegalmente importados, son objetivamente para m&iacute; lo mismo, afectan igual y el problema es cultural no comercial.&quot;</P><P>
Querido lector, vaya claridad y empe&ntilde;o de la directiva entrevistada con ese entusiasmo cualquier meta est&aacute; cerca. El mercado de los CD-ROM se calienta, tan s&oacute;lo dese una vuelta al puesto de peri&oacute;dicos m&aacute;s cercano a su hogar y descubra varias revistas con CD-ROM. En algunos puestos, de los surtiditos, puede encontrar una porno y &#161;esp&aacute;ntese!: se venden por lo menos 35 ejemplares semanales por puesto de esta non santa publicaci&oacute;n electr&oacute;nica.</P><P>
Comun&iacute;quese con esta germana columna al 511-8372 por voz o bien a 104047.1337(arroba)compuserve.com Ser&aacute; le&iacute;do o escuchado.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>La Mejor Capacidad Internet y Gr&aacute;fica
</h3><P></P><P>
<B>Corel WordPerfect Suite 7</P><P></B>
</P><P>
<B>JUAN CARREON</P><P></B>
</P><P>
Corel Corporation, igual que lo han hecho otras empresas, como Borland, Symantec y Dun &amp; Bradstreet anunci&oacute; durante la conferencia JavaOne para desarrolladores, realizada en San Francisco la semana pasada, su apoyo al JavaOS, un sistema operativo compacto dise&ntilde;ado por JavaSoft para correr aplicaciones Java directamente en diferentes microprocesadores, adem&aacute;s de su compromiso de desarrollar herramientas y aplicaciones para dicha plataforma.</P><P>
Es amplio su compromiso con la revoluci&oacute;n encabezada por el nuevo lenguaje Java, seg&uacute;n expres&oacute; el doctor Michael Cowpland, presidente y director principal de Corel, durante el lanzamienrs de Corel WordPerfect Suite 7, Corel Ventura 7 y CorelCAD, donde adem&aacute;s de mencionar la inminente liberaci&oacute;n de productos como CorelDRAW para Macintosh y Office Professional, Cowpland present&oacute; los productos Internet, Web.Designer, Web.Data, Web.Gallery.</P><P>
Corel WordPerfect Suite 7, adem&aacute;s de disponer de la capacidad gr&aacute;fica proverbial de Corel, cuenta con funcionalidad Internet amplia al integrarla estrechamente a las de Corel WordPerfect 7, Corel Quattro Pro 7, y Corel Presentations, lo que le ha valido el reconocimiento por parte de publicaciones especializadas y de numerosos expertos, quienes afirman que ahora la pelota est&aacute; en el campo de Microsoft, la que tendr&aacute; que esforzarse para actualizar su Office al nivel de la de Corel.</P><P>
Ese posicionamiento de Corel WordPerfect Suite 7, ha conducido a diversos OEMs, como Fountain Technologies, Dell Computer Corp., Apple Computers, USA FLEX y Tiger Direct a instalar desde f&aacute;brica esta suite en sus equipos, y que inclusive Caldera Inc. la haya incluido en la versi&oacute;n nativa de Corel WordPerfect 6.0 para su Internet Office Suite 1.0.</P><P>
Si bien la espera de la nueva l&iacute;nea de productos WordPerfect Suite, Office Professional, Quattro Pro y Presentations para Windows 3.1x ha concluido, ha as&iacute; como la de la versiones para Windows 95 programadas para este mes, a&uacute;n no concluye la de Corel Office Professional programada para el pr&oacute;ximo mes, la que adem&aacute;s de incluir aplicaciones como Paradox, Group Wise e InfoCentral destinadas a cubrir la necesidad de bases de datos y de manejo de informaci&oacute;n por las empresas, con extensiones para incluir funcionalidad adicional mediante Java.</P><P>
Michael Cowpland en el lanzamiento de los nuevos productos de Corel, ha reiterado el compromiso de competir directa y a gran escala contra empresas como Microsoft, de ah&iacute; que al apoyar decisivamente a su subsidiaria WordPerfect, anteriormente propiedad de Novell, fortalece la pol&iacute;tica de proporcionar soporte ilimitado a los usuarios de WordPerfect.</P><P>
El conjunto de aplicaciones de productividad de Corel de software gr&aacute;fico y multimedia que corren en la mayor&iacute;a de los sistemas operativos, entre los que est&aacute;n Windows, Macintosh, Unix, MS-DOS, en m&aacute;s de 17 lenguas, convierte a Corel en el candidato id&oacute;neo para iniciar por el flanco de las aplicaciones de escritorio un nuevo frente de ataque a la fortaleza Microsoft.</P><P>
Esta empresa, aun cuando se ha manifestado como gran admiradora de Java de Sun, difiere significativamente de esta &uacute;ltima y de toda la enorme alianza de empresas de computaci&oacute;n encabezadas por Sun, en temas que abarcan desde la forma en que las applets Java podr&iacute;an interoperar, hasta el de los componentes de software, OpenDoc, Component Object Model y el marco Communications' LiveConnect de Netscape.</P><P>
El hecho de que Microsoft no haya participado en la enorme reuni&oacute;n JavaOne mencionada, dio lugar a que en los corrillos de la industria se considerase como lo m&aacute;s significativo de tal reuni&oacute;n de los animales m&aacute;s importantes de la selva de la computaci&oacute;n que no asistiera el elefante.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin15.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Quelaci&oacute;n: Alternativa a la Cirug&iacute;a
</h3><P></P><P>
<B>Fin del Milenio</P><P></B>
</P><P>
<B>VERONICA GUERRERO MOTHELET</P><P></B>
</P><P>
A pesar de los adelantos de la ciencia m&eacute;dica ortodoxa, parecen existir todav&iacute;a males que no se resuelven con facilidad, o bien, se nos asegura que otros tantos no pueden prescindir de intervenciones quir&uacute;rgicas.</P><P>
Enfermedades como las cardiacas (arterosclerosis, infartos, insuficiencia coronaria, y m&aacute;s), as&iacute; como problemas relacionados con intoxicaci&oacute;n por metales pesados, principalmente plomo, son t&iacute;picos de la modernidad, y fuente de investigaci&oacute;n -y de ingresos- para la medicina. A comienzos de los a&ntilde;os treinta se descubri&oacute; en Alemania la llamada terapia por quelaci&oacute;n, misma que comenz&oacute; a utilizarse en Estados Unidos a partir de 1948, principalmente para combatir la intoxicaci&oacute;n por plomo (saturnismo). Sin embargo, nuevas evidencias surgidas de la investigaci&oacute;n demuestran que este tratamiento es &uacute;til tambi&eacute;n para muchas otras enfermedades degenerativas.</P><P>
La quelaci&oacute;n es una funci&oacute;n vital que se lleva a cabo en cualquier organismo vivo. En nuestro cuerpo, se forman sustancias quelantes y luego &eacute;stas se catalizan en enzimas, amino&aacute;cidos, hormonas y otras sustancias necesarias para sostener la vida y mantener la salud. Las terapias por quelaci&oacute;n, sean v&iacute;a oral o intravenosa, ayudan a ese proceso y lo aceleran.</P><P>
En una conversaci&oacute;n con el doctor Jos&eacute; Rodolfo Granados, secretario general de la naciente Asociaci&oacute;n Mexicana de Investigaci&oacute;n M&eacute;dica y Terapia por Quelaci&oacute;n, nos explic&oacute;: &quot;La (terapia por) quelaci&oacute;n es un tratamiento seguro, muy efectivo y no implica operaciones quir&uacute;rgicas&quot;.</P><P>
El nombre de quelaci&oacute;n deriva del griego &quot;chele&quot;, que significa pinza. &quot;La terapia consiste&quot;, indic&oacute; el doctor Granados, &quot;en atrapar o capturar los elementos nocivos que se encuentren dentro del cuerpo humano. Por ejemplo, en el caso de la intoxicaci&oacute;n con plomo, lo que hace el medicamento es localizar el plomo, atraparlo, llevarlo a los ri&ntilde;ones y excretarlo en forma de orina&quot;. En laboratorio se sintetiz&oacute; una prote&iacute;na quelante de nombre Acido Amino Tetra Ac&eacute;tico (EDTA, por sus siglas en ingl&eacute;s). &quot;El tratamiento con EDTA se administra v&iacute;a intravenosa&quot;, refiere el doctor Granados. &quot;En peque&ntilde;as bolsas de soluci&oacute;n de glucosa al 5% (suero) se diluye el medicamento EDTA y -en dosis muy altas- complementos de vitaminas (complejo B, vitamina C), as&iacute; como minerales (cobre, zinc, potasio, un poco de sodio)&quot;.</P><P>
Este tratamiento est&aacute; indicado en padecimientos como arterosclerosis cerebral, insuficiencia coronaria, demencia senil, esquizofrenia, artritis reumatoide, c&aacute;lculos renales, esclerosis m&uacute;ltiple, mal de Parkinson, cataratas, glaucoma, osteoporosis, venas varicosas, hipertensi&oacute;n, hipercalcemia, diabetes, gangrena, enfisema pulmonar, y otras muchas m&aacute;s.</P><P>
&quot;El costo es mucho menor que el de cualquier cirug&iacute;a&quot;, asegura el doctor Granados.</P><P>
Una de las cuestiones m&aacute;s interesantes de la terapia por quelaci&oacute;n es que, si bien no cura la diabetes, s&iacute; puede revertir los efectos secundarios de esta enfermedad, como la ceguera o incluso la gangrena ya desarrollada. Puede aplicarse tanto a ni&ntilde;os como a ancianos y el efecto secundario, encontrado apenas en uno por ciento de los casos, es un ligero dolor de cabeza, &quot;que puede resolverse con cualquier analg&eacute;sico&quot;.</P><P>
Sin embargo, la terapia est&aacute; contraindicada en embarazo, tuberculosis activa y tumores cerebrales.</P><P>
No obstante las ventajas que ofrece esta t&eacute;cnica -que puede administrarse en el consultorio y evita una intervenci&oacute;n quir&uacute;rgica-, se ha visto atacada en Estados Unidos principalmente por cirujanos y laboratorios. &quot;Sabemos&quot;, comenta el doctor Granados, &quot;que por desgracia existen muchos intereses que se ver&iacute;an afectados por la adopci&oacute;n de este m&eacute;todo, ya que la industria m&eacute;dica de ese pa&iacute;s produce miles de millones de d&oacute;lares al a&ntilde;o&quot;. Los argumentos que presentan sus cr&iacute;ticos es que es un tratamiento peligroso, aunque en realidad s&oacute;lo se han registrado dos muertes (en los a&ntilde;os cincuenta) que pueden relacionarse directamente con la terapia. &quot;Esto se debi&oacute;&quot;, se&ntilde;ala el doctor Granados, &quot;a que se utilizaban dosis demasiado altas de EDTA y se suministraba con demasiada rapidez&quot;.</P><P>
Desde hace unos veinte a&ntilde;os se aplica la terapia en pa&iacute;ses como Estados Unidos, Canad&aacute;, Francia, Gran Breta&ntilde;a, Finlandia, Alemania, entre otros, &quot;y no se ha tenido ning&uacute;n informe de fallecimientos relacionados con &eacute;sta&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin16.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>WinFax Pro 4.0
</h3><P></P><P>
<B>* Cuenta con OCR Para Editar Faxes</P><P></B>
<B>* Tambi&eacute;n se Aprovecha el Scaner</P><P></B>
<B>* Se Pueden Enviar Datos y Correo Electr&oacute;nico</P><P></B>
</P><P>
<B>ESTEBAN ROMERO HERNANDEZ</P><P></B>
</P><P>
En una de tantas pl&aacute;ticas que hemos tenido con un grupo de amigos, hemos comentado mucho, que se deber&iacute;an aprovechar los pasos que se aprenden al hacer uso de un procesador de palabras y el enviar a imprimir un archivo, opci&oacute;n que fue aprovechada por los fabricantes de software de Fax y que bien podr&iacute;a ser tambi&eacute;n utilizada no solo para el env&iacute;o de fax sino los de archivos en ASCII, bueno esta pl&aacute;tica llega por que viendo el software de Symantec, contiene esas opciones que son comunes.</P><P>
Ya introduci&eacute;ndonos en el tema de las computadoras personales, hoy se cuentan con opciones muy sencillas de usar, como el poder enviar un fax desde una computadora a otro fax, ya sea de mesa o a una computadora personal, siendo totalmente transparente para el usuario. Pero lo recomendable, es enviarlo y recibirlo por PC, ya que son m&iacute;nimos los errores a que estamos acostumbrados, pero aparte de la buena calidad de recepci&oacute;n, tambi&eacute;n ese archivo nos permite hacer uso del un buen programa como el WinFax 4.0, donde se aprovecha la m&aacute;xima calidad del env&iacute;o, para hacer un buen trabajo de reconocimiento de caracteres OCR, &quot;convertir la imagen en texto manipulable&quot;, &#161;s&iacute;! ese fax que usted recibe, lo puede editar con cualquier procesador de palabras, interesante &#191;no cree usted?.</P><P>
El poder enviar faxes por computadora, evita los molestos errores que no permiten leer el texto correctamente, tambi&eacute;n por este software de env&iacute;o de fax, podemos hacer uso del scaner, ya que al estar escaneando lo elegido, ser&aacute; como si lo pasara por el scaner de mesa, usted estar&aacute; transmitiendo lo que lea su scaner.</P><P>
Por otro lado, haciendo uso del producto que antes mencionamos, podemos tambi&eacute;n enviar correo electr&oacute;nico, archivos de texto y ejecutables a una computadora remota, haciendo uso de los mismos pasos que hacemos al enviar un fax. Nos sirven para poder transmitir un archivo a una computadora remota, en este software puede usted programar a que hora y d&iacute;a desea enviar la informaci&oacute;n, estas son solo una peque&ntilde;a parte de lo que usted puede hacer al adquirir este producto.</P><P>
De esta manera hacer un archivo y poderlo enviar a diferentes medios como Faxes, Datos, o Correo Electr&oacute;nico, por medio del puerto en que est&aacute; conectado el Fax M&oacute;dem, (reconoce a m&aacute;s de 350 modelos) es muy pr&aacute;ctico ya que se aprovecha lo aprendido para todos los medios y hacer uso de cualquier aplicaci&oacute;n de Windows como s&iacute; mandara a imprimir. En resumen, solo basta con hacer el texto y enviarlo a imprimir al puerto en donde se encuentra conectado el Fax M&oacute;dem, bueno esa es mi experiencia que deseo compartir con ustedes.</P><P>
En la compra del producto WinFax que realiz&oacute; Symantec a Derlina por muchos d&oacute;lares, adquiri&oacute; un producto que resuelve problemas. Este es un producto muy sencillo de usar y se encuentra en espa&ntilde;ol, para su mejor manejo, tambi&eacute;n se encuentra disponible la versi&oacute;n para Windows 95.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin17.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>M&aacute;quina Posmoderna
</h3><P></P><P>
<B>* Tercer Trimestre Bueno Para la Inform&aacute;tica</P><P></B>
<B>* Intranet, una Opci&oacute;n de Muchos A&ntilde;os, hoy</P><P></B>
<B>* HP y Novell, Fuerte Inversi&oacute;n a las Intranets</P><P></B>
</P><P>
<B>ESTEBAN ROMERO HERNANDEZ</P><P></B>
</P><P>
Con los nuevos augurios que pronostica el gobierno federal, de una tasa de crecimiento del PIB de 5% para el segundo trimestre, la baja en las tasas de inter&eacute;s por octava semana consecutiva y el super&aacute;vit comercial que est&aacute; experimentando nuestro pa&iacute;s, deseamos que se reflejen en la industria de computo, lo m&aacute;s r&aacute;pido posible para poder sacar adelante la infraestructura con que se contaba y que quedo rezagada en actualizaci&oacute;n tecnol&oacute;gica mucho m&aacute;s de los 17 meses que llevamos de crisis, esa infraestructura tecnolog&iacute;a que para muchos se encontraba a nivel de los pa&iacute;ses de Primer Mundo es necesario reactivarla, ya sea por los convenios que se lleguen a realizar por el gobierno federal o por el INEGI al querer acercar a los centros de estudio con las empresas &quot;Plan Nacional de Desarrollo 1995-200 en el espacio que le corresponde al Programa de Desarrollo Inform&aacute;tico&quot;.</P><P>
En lo que toca a la pirater&iacute;a, este rubro ha crecido considerablemente tirando por tierra todo lo que se hab&iacute;a logrado hacer en a&ntilde;os anteriores, con la recuperaci&oacute;n que se pronostica est&aacute; tambi&eacute;n ser&aacute; una &aacute;rea que retomara la cultura de comprar los programas &quot;siempre y cuando tengan un mejor precio&quot; como antes del 17 de diciembre.</P><P>
Sobre el empleo, ser&aacute; importante reactivarlo para darle seguimiento a los grandes proyectos de las empresas y adecuarlos a estas circunstancias que est&aacute; viviendo el pa&iacute;s, esperemos que de estas perspectivas retome el camino de la inform&aacute;tica en M&eacute;xico.</P><P>
</P><P>
SERVIDORES INTRANET</P><P>
</P><P>
Hoy en d&iacute;a las inversiones en servidores Intranets, han sido muy interesantes ya que se estima que ser&aacute;n de 1.63 billones de d&oacute;lares este a&ntilde;o, y que superara la base instalada de Internet, pero esto no queda ah&iacute; ya que para 1998, estas inversiones se elevaran a 7.83 billones, indica la compa&ntilde;&iacute;a Zona Research de California. Pero en s&iacute; &#191;qu&eacute; es una red Intranet?, se preguntar&aacute; usted, bueno mire imaginemos que es la red WAN que une a grandes zonas geogr&aacute;ficas; un ejemplo bien pueden ser las sucursales de los bancos, ya que se encuentran sucursales en la zona metropolitana y muchas m&aacute;s en el interior de la rep&uacute;blica, a las que hay que sumarle las oficinas en el extranjero como la de Nueva York, para poder mantenerlas sucursales comunicadas entre s&iacute; se hace uso de las redes LAN y WAN, su equivalente pero en ambiente gr&aacute;fico es Intranet, ya que el empleado que se encuentra en Nueva York, bien puede consultar al servidor que se encuentra el la ciudad de M&eacute;xico, su estado de vacaciones o d&iacute;as feriados para poder hacer uso de ellos, v&iacute;a un navegador como el de Netscape, Expoler o Mosaic, sobre un men&uacute; antes establecido muy parecido a lo que es hoy en d&iacute;a se hacen uso en Internet, pero solo que es a nivel privado de la compa&ntilde;&iacute;a esto es muy importante &quot;a nivel privado&quot; ya que dejar&iacute;a de ser Intranet al ponerlo a disposici&oacute;n del p&uacute;blico en general.</P><P>
</P><P>
HEWLETT PACKARD</P><P>
</P><P>
Para la realizaci&oacute;n de estas redes gr&aacute;ficas privadas Intranet, Novell y HP han invertido tambi&eacute;n grandes cantidades y han formado alianzas como la que a mitad del mes de mayo formaron HP y Netscape para ofrecer soluciones empresariales de Intranet a trav&eacute;s de Unix y NT, esta uni&oacute;n incluye las experiencias tecnol&oacute;gicas, desarrollo de productos, ventas soporte y capacitaci&oacute;n para los sistemas basados en los est&aacute;ndares abiertos de Internet, la alianza establece que promover&aacute;n el uso del correo electr&oacute;nico administraci&oacute;n de sistemas, para que de cualquier punto puedan hacer uso de ellos, haciendo interesante las aplicaciones de trabajo. Tambi&eacute;n no debemos olvidar que HP tambi&eacute;n cuenta con un software que lleva por nombre Presidium, que permite contar con una gran seguridad dentro de las redes Intranets.</P><P>
</P><P>
NOVELL</P><P>
</P><P>
En lo que se Refiere a Novell, esta empresa tambi&eacute;n est&aacute; trabajando para los clientes que tengan que hacer uso de las redes Intranet, ofreciendo tambi&eacute;n el navegador NetScape, dentro del paquete Novell Innerweb publisher, para la creaci&oacute;n de una Intranet corporativa, que est&aacute; siendo muy nombrado hoy en d&iacute;a.</P><P>
Este es el negocio de la empresa de NetScape, ya que la experiencia que obtuvo dentro de la red de redes, se encuentra siendo aplicada en las empresas que hacen uso de Intranet, siendo tambi&eacute;n el mercado que desea abarcar la empresa de Bill Gates, ya que va a dejar muchos dividendos en NT y los sistemas de UNIX.</P><P>
Para cualquier comentario favor de escribir al E-Mail eromero(arroba)excelsior.com.mx.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin18.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Intranet
</h3><P></P><P>
<B>* Cuando los Empleados Toman Decisiones...</P><P></B>
<B>* La &quot;Casa Matriz&quot; Est&aacute; en Todas Partes</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;En el sentido amplio, las intranets est&aacute;n regadas en nuestra organizaci&oacute;n desde 1986. No hay papel dentro de la empresa; por lo tanto, es f&aacute;cil adoptar la nueva tecnolog&iacute;a&quot;, nos coment&oacute; durante su visita a M&eacute;xico, Hatim A. Tyabji, presidente y director del Consejo de VeriFone, la compa&ntilde;&iacute;a de Redwood City, California, que est&aacute; impulsando el comercio en Internet, como lo ha hecho en el ambiente del retail.</P><P>
No en balde el escritor Tom Peter se refiri&oacute; a VeriFone como &quot;la &uacute;nica compa&ntilde;&iacute;a virtual&quot;.</P><P>
&quot;Cuando est&aacute;bamos operando con 100 empleados, la gente dijo que deber&iacute;amos tener una oficina formal tradicional, hoy somos 3,000 y no tenemos una casa matriz.</P><P>
&quot;La casa matriz est&aacute; donde se toman las decisiones. La mejor decisi&oacute;n viene de mi gente. Yo viajo 80 o 90% de mi tiempo y mi personal est&aacute; diseminado y tomando decisiones para la compa&ntilde;&iacute;a en su conjunto. La vicepresidencia de recursos humanos est&aacute; en Dallas, Texas, y el desarrollo de manufactura, en Los Angeles.</P><P>
&quot;Siempre hemos utilizado la intranet. Mi comentario es que para crear una empresa virtual la tecnolog&iacute;a s&oacute;lo representa 5% del reto y 95% restante es sicol&oacute;gico. Hay que hacer que la gente crea y entienda lo que quiere hacer. Es dif&iacute;cil porque el trabajo no se termina. Cada d&iacute;a se une gente y proviene de diferente empresa. Quien llega debe convencerse de la filosof&iacute;a de VeriFone&quot;, coment&oacute;.</P><P>
Y la filosof&iacute;a (&quot;que proviene del coraz&oacute;n&quot;) tiene como piedra de toque cuidar el personal y operar con integridad y &eacute;tica.</P><P>
La intranet es un nuevo tipo de redes que lleva al interior de la empresa la capacidad de comunicaci&oacute;n que ofrece la tecnolog&iacute;a y la arquitectura Internet.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin19.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Travesuras Cient&iacute;ficas
</h3><P></P><P>
<B>* Cuando el Futuro Rebas&oacute; a los Pol&iacute;ticos</P><P></B>
<B>* La Realidad Virtual Reconstruye a la Historia</P><P></B>
<B>* Se Avejent&oacute; la Teor&iacute;a de la Historia Tradicional</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
Con esto de que las &quot;nuevas tecnolog&iacute;as&quot; se han masificado, existe un lenguaje nuevo que atropella y desubica. Ahora, por ejemplo, no existe s&oacute;lo la realidad objetiva y conceptual, sino tambi&eacute;n la realidad virtual. La Internet, incluso, ha dado &quot;vida&quot; a comunas virtuales. A trav&eacute;s de ellas existe el intercambio de informaci&oacute;n que jam&aacute;s existi&oacute; en la humanidad.</P><P>
Escritores y analistas toman este aspecto como el elemento decisivo que redefini&oacute; al presente y futuro de la humanidad. Tanto que dicen que ya vivimos la sociedad de la informaci&oacute;n y la inform&aacute;tica. Al reinterpretar la historia, el analista japon&eacute;s: Taichi Sakaiya, lanza una interrogante clave: &quot;&#191;es lo que vemos hoy la continuaci&oacute;n del proceso que comenz&oacute; con la revoluci&oacute;n tecnol&oacute;gica, o conducir&aacute; a una transformaci&oacute;n in&eacute;dita del mundo que conocemos?&quot;</P><P>
Quiz&aacute; la contestaci&oacute;n a esta interrogante es clasificada como una labor prioritaria de la ciencia social. Seg&uacute;n el futur&oacute;logo mencionado, quienes ven a los cambios que hoy vive la humanidad como una variaci&oacute;n sobre lo conocido, &quot;suelen provenir de departamentos acad&eacute;micos saturados de investigadores cient&iacute;ficos o de compa&ntilde;&iacute;as y organismos del gobierno que trabajan sobre elementos t&eacute;cnicos de empresas comerciales&quot;. Luego se&ntilde;ala que &quot;quienes prev&eacute;n cambios m&aacute;s fundamentales suelen ser economistas o soci&oacute;logos consagrados a la investigaci&oacute;n&quot;.</P><P>
Regresando al nuevo lenguaje, en esa disputa te&oacute;rica por conquistar el futuro, los analistas lanzan conceptos inyectados de gran contenido. Daniel Bell desde hace tiempo habla del advenimiento de la sociedad Post-industrial. Incluso plantea una redefinici&oacute;n de las clases sociales. Ubica en el escenario hist&oacute;rico, entre otras categor&iacute;as, a los &quot;obreros de cuello blanco&quot; y a las industrias sin chimenea (o f&aacute;bricas de alta tecnolog&iacute;a).</P><P>
El propio Alvin Toffler con su tan comercial &quot;Tercera Ola&quot;, reclasifica a la historia en tres grandes olas: una, generada por la producci&oacute;n agr&iacute;cola; la otra, por la industria; y la actual, provocada por la revoluci&oacute;n tecnol&oacute;gica de la inform&aacute;tica, la ingenier&iacute;a gen&eacute;tica, la revoluci&oacute;n de los metales y la era de la informaci&oacute;n.</P><P>
De un modo o de otro, la revoluci&oacute;n tecnol&oacute;gica que alter&oacute; a la humanidad, est&aacute; derrumbando a los esquemas de vida del pasado. En muchos sentidos contribuy&oacute; al derrocamiento de los socialismos reales, pero tambi&eacute;n est&aacute; desmoronando las fronteras econ&oacute;micas y f&iacute;sicas entre pa&iacute;ses. Tanto que en estos momentos las comunidades virtuales se arman sin que intervenga alg&uacute;n agente burocr&aacute;tico del gobierno y sin ninguna ley fundamentalista para reprimir la libertad.</P><P>
Mientras esto, por fortuna, tambi&eacute;n sucede en las entra&ntilde;as de la sociedad mexicana, funcionarios, l&iacute;deres y militantes de partidos pol&iacute;ticos siguen defendiendo y buscando refugio en conceptos del pasado. Se desgarran las vestiduras por un nacionalismo avejentado, en agon&iacute;a y que nada tiene que ver con la realidad cotidiana -mucho menos virtual- de los que conforman el mercado electoral y los consumidores.</P><P>
Resulta parad&oacute;jico que esa casta de pol&iacute;ticos, son los que quieren conquistar el futuro. No se han dado cuenta que el porvenir ya los rebas&oacute; y que ahora ellos viven en el parque de los dinosaurios.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/fin20.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Redes de C&oacute;mputo, el Activo de las Empresas de Am&eacute;rica Latina: Catania
</h3><P></P><P>
<B>Base Para Ganar en el Mercado Globalizado</P><P></B>
</P><P>
<B>* Lanz&oacute; IBM su Estrategia Regional de &quot;Cinco Pilares&quot;; Busca Fortalecerse</P><P></B>
<B>* En 18 Meses Rejuveneci&oacute; Toda sus Productos; Toma en Cuenta a Asociados</P><P></B>
<B>* A la Zona le Urge Cambiar; por la Tecnolog&iacute;a, Surgen Nuevas Compa&ntilde;&iacute;as</P><P></B>
</P><P>
<B>MANUEL MANDUJANO, enviado</P><P></B>
</P><P>
SANTIAGO DE CHILE, 2 de junio.- Get connected! es la consigna de IBM. Su estrategia de computaci&oacute;n centrada en la red campea por todo el orbe. &#161;No hay hardware ni software ni servicios fuera de la red!</P><P>
Con eso, &quot;IBM se ha convertido en un activo b&aacute;sico de las empresas de Am&eacute;rica Latina&quot;, expres&oacute; Elio Catania, gerente general de IBM para Am&eacute;rica Latina, durante una reuni&oacute;n con los medios informativos de la regi&oacute;n, realizada en esta ciudad.</P><P>
&quot;Siempre hay algo nuevo en la regi&oacute;n; la comunidad comercial ha reconocido los planes severos para reordenar la econom&iacute;a, pero sabe que van dirigidos al futuro. La privatizaci&oacute;n, por ejemplo, es clave para el crecimiento. Vive toda el &aacute;rea una urgencia de cambiar las cosas por la internacionalizaci&oacute;n de los negocios&quot;, agreg&oacute;.</P><P>
En ese sentido, coment&oacute; que los tratados comerciales generan oportunidades para la regi&oacute;n; &quot;vemos un entorno de competitividad para ganar en el mercado globalizado con la computaci&oacute;n en redes y con IBM como uno de los activos&quot;, consider&oacute;.</P><P>
El sector de la tecnolog&iacute;a inform&aacute;tica alcanzar&aacute; &quot;cifras dobles&quot; de crecimiento antes de final de la d&eacute;cada. En especial, para incrementar su presencia en el mercado latinoamericano, IBM anunci&oacute; por conducto de Catania &quot;los cinco pilares de la estrategia&quot;, tecnolog&iacute;a, especializaci&oacute;n, integraci&oacute;n, distribuci&oacute;n con asociados y computaci&oacute;n en red, que fundamentar&aacute;n su crecimiento y su &eacute;xito:</P><P>
- Tecnolog&iacute;a. IBM es l&iacute;der e innovador en esa &aacute;rea. Es la base para la competencia; como muestra de su capacidad, debe decirse que en 95 registr&oacute; 1,338 patentes. Asimismo, &quot;rejuveneci&oacute;&quot; todas las l&iacute;neas de productos en los &uacute;ltimos 18 meses. A&uacute;n m&aacute;s, 70% del ingreso por hardware lo produjeron productos que no exist&iacute;an hace a&ntilde;o y medio.</P><P>
- Especializaci&oacute;n. La compa&ntilde;&iacute;a ofrece soluciones especializadas para las principales industrias, al grado de &quot;crear empresas dentro de IBM&quot; y reorganizando al personal para dar la atenci&oacute;n vertical. &quot;Buscamos ser una empresa m&aacute;s internacionalizada con organizaciones locales&quot;, coment&oacute; Catania. Eso implica &quot;importar&quot; tecnolog&iacute;a de cualquiera de sus filiales. &quot;Los clientes piden m&aacute;s a IBM porque la toman como un socio en el cambio. Adem&aacute;s de que la industria est&aacute; siendo integrada nuevamente, como lo hizo la industria automotora. El prop&oacute;sito es tener soluciones disponibles r&aacute;pidamente, porque el ciclo de los negocios se acorta. Somos por eso integradores&quot;, precis&oacute;.</P><P>
- Integraci&oacute;n. Provee soluciones a empresas de todos tama&ntilde;os</P><P>
- Distribuci&oacute;n mediantes asociados, que suman por ahora 1,000 &quot;l&iacute;deres&quot; en Am&eacute;rica Latina. Con ello, generar&aacute; la capacidad para alcanzar a todas las empresas. en tres o cuatro a&ntilde;os, 60% de los ingresos ser&aacute;n generados por el canal de distribuci&oacute;n, estima la compa&ntilde;&iacute;a.</P><P>
- Computaci&oacute;n en red o &quot;la madre de todas las estrategias&quot;, como la llam&oacute; Catania. En este rubro, IBM asegura que tendr&aacute; un rol l&iacute;der en el futuro. Get Connected! (&#161;Conectarse!), es la consigna. La conectividad y la tecnolog&iacute;a asociada a ella es la fuerza que impulsa el cambio. &quot;La nueva generaci&oacute;n de empresas ser&aacute; creada en gran parte por la tecnolog&iacute;a y la infraestructura en el &aacute;rea interempresarial y extraempresarial. IBM posee experiencia, servicio y productos para ofrecer las mejores soluciones en el campo de la tecnolog&iacute;a.</P><P>
&quot;En Am&eacute;rica Latina, abundan las oportunidades de crecimiento. IBM est&aacute; posicionada para ayudar a sus clientes a tomar ventaja de la nueva etapa de computaci&oacute;n: el network computing, la computaci&oacute;n basada en redes&quot;, finaliz&oacute; Catania.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin3.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Se&ntilde;ala Obst&aacute;culos Burocr&aacute;ticos Para el Pago del Agua en la Tesorer&iacute;a
</h3><P></P><P>
SE&Ntilde;OR Director: Empleados de Comisi&oacute;n Nacional de Aguas, defraudan a los ciudadanos con el incumplimiento de promesas. En efecto, hace ya muchos meses aceptamos con benepl&aacute;cito la instalaci&oacute;n de nuevos medidores y folletos en los que se nos indicaba la promesa de recibir oportunamente la nueva boleta de adeudos que podr&iacute;a ser pagada en 40 oficinas de la Tesorer&iacute;a del Departamento del Distrito Federal y en 855 sucursales bancarias; eso sucedi&oacute; el 17 de junio de 1994.</P><P>
En virtud de anteriores abusos consistentes en cobros excesivos, basados en c&aacute;lculos promedio, dizque porque no les abr&iacute;an la puerta o no se encontraba nadie en el domicilio, yo decid&iacute; inscribirme en el programa autorizado de &quot;autodeterminaci&oacute;n&quot; y cumpl&iacute; estrictamente cada bimestre con el pago hasta el primer bimestre de este a&ntilde;o. Pues bien, ya hab&iacute;a elaborado mi boleta para el pago del segundo bimestre cuando mi esposo me convenci&oacute; de acudir a las oficinas ubicadas en la Plaza de las Galer&iacute;as en la calzada Melchor Ocampo.</P><P>
&#161;Qu&eacute; grave error! Encontramos filas largu&iacute;simas de infortunados conciudadanos mal informados y otra de quienes iban a pagar. Como no hemos recibido la boleta prometida hace dos a&ntilde;os, present&eacute; mis documentos de &quot;autodeterminaci&oacute;n&quot; y al examinarlos la &quot;servidora p&uacute;blica&quot;, con toda la raz&oacute;n pero con la habitual prepotencia, cuyo sueldo reciben de nuestros impuestos, me dijo: &quot;Esto no se lo puedo recibir aqu&iacute; y no sabemos cu&aacute;ndo llegar&aacute;n las boletas y debe usted fijarse en que ya tiene un nuevo n&uacute;mero de cuenta de agua&quot;.</P><P>
Felizmente, su vecina, con un poco m&aacute;s de sentido com&uacute;n, le indic&oacute; que ella pod&iacute;a hacerme la boleta y recibir el pago en lugar de regresar al d&iacute;a siguiente. Uno se pregunta &#191;a esto le llaman simplificaci&oacute;n?</P><P>
Anteriormente hac&iacute;a mi lectura y pagaba puntualmente mi adeudo en la Tesorer&iacute;a que dista seis cuadras de mi casa y en lugar de preocuparme me ocupaba. Ahora, a la incorregida tortura a que el gobierno nos somete para verificar que nuestro autom&oacute;vil no contamine, agregamos la dificultad para el pago del agua. &#161;Qu&eacute; tristeza, se&ntilde;or director, que como los cangrejos marchamos para atr&aacute;s! &#191;Qu&eacute; en realidad no tendremos remedio?</P><P>
Olvid&eacute; se&ntilde;alar, estimado director, que por tiempo indefinido tengo que ir a pagar a Melchor Ocampo y no puedo hacer mis pagos en sucursales bancarias o en las oficinas de la Tesorer&iacute;a. &#161;Vale!</P><P>
Atentamente.</P><P>
Ma. Gpe. Diaque de Fern&aacute;ndez,</P><P>
Ra&uacute;l Fern&aacute;ndez Doblado,</P><P>
Monte Blanco 225,</P><P>
11000 M&eacute;xico; D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Islas Confunde a la Iglesia con el PRI, Afirma
</h3><P></P><P>
SE&Ntilde;OR Director: Nuevamente nos sorprende la falacia, simpleza y carencia de argumentos y razones del se&ntilde;or Luis Roberto Islas Ram&iacute;rez, en su carta-libelo publicada en &quot;Foro de EXCELSIOR&quot; 6-5-96. &quot;Diferencia entre cat&oacute;licos y cristianos&quot;.</P><P>
Se&ntilde;or Islas, es vulgaridad, mal y groser&iacute;a que usted trate de comparar a Nuestro Se&ntilde;or Jesucristo con simples pecadores como somos los cat&oacute;licos y los que se dicen cristianos -de cristianos no tienen m&aacute;s que el nombre- pues usan la calumnia y la falsedad, adem&aacute;s demuestran ignorancia y el falso orgullo de los fariseos.</P><P>
Dice el se&ntilde;or Ram&iacute;rez: &quot;En cambio, los se&ntilde;ores representantes de Dios en la tierra cobran por decir misas, bautizar, confirmar, bendecir una estampita y hasta por rezar un responso a cualquier muerto&quot;. Los cat&oacute;licos aceptamos, no pagar, sino ayudar a nuestros sacerdotes con determinada cantidad puesto que no tienen sueldo y tienen que vivir. &quot;Quedensen en su casa, comiendo y bebiendo de lo que les den, porque el obrero merece un salario&quot; (1, Cor, 9,10,11).</P><P>
Los cat&oacute;licos ayudamos generosamente a nuestros sacerdotes y corresponde a nosotros calificarlo y no los metiches sin &eacute;tica que tratan de darnos lecciones olvidando, que no somos de hoy ni de ayer, somos de siempre, somos de Cristo, que tenemos casi dos mil a&ntilde;os de permanencia, en cambio, con mala fe olvida que los pastores protestantes obligan a sus feligreses a otorgarles el diezmo, c&iacute;nicamente se justifican que fue establecido por Mois&eacute;s. Ese diezmo es criminal porque es la d&eacute;cima parte del salario de un trabajador que tiene que sacrificar el pan de sus hijos sosteniendo sectas que no tienen ninguna obra social, &#191;Cobrar&aacute; el se&ntilde;or Islas Ram&iacute;rez ese diezmo?</P><P>
Dice el se&ntilde;or Islas Ram&iacute;rez: &quot;En cuanto a votos, s&oacute;lo permiten al desventurado cat&oacute;lico el voto de fe de castidad, de obediencia y pobreza y despu&eacute;s de groseras vulgaridades aclara: &quot;Debo aclarar que esos votos s&oacute;lo los hacen los religiosos y religiosas.</P><P>
Los religiosos y las santas monjitas son los soldados de Cristo que llevan el mensaje del Evangelio a todos los hombres y a todos los pueblos, s&oacute;lo una persona con mente sucia y poco &eacute;tica puede juzgar a todos por el mismo rasero, ciertamente ha habido fallas como entre todos los religiosos de cualquier religi&oacute;n o secta, pero son la excepci&oacute;n.</P><P>
El se&ntilde;or Islas Ram&iacute;rez es el prototipo del fariseo: soy el mejor, bueno, decente y cristiano.</P><P>
Dice el se&ntilde;or Islas Ram&iacute;rez: &quot;Como prueba irrefutable de que los cat&oacute;licos no gozan de libertad de pensar, ni disfrutan de los derechos divinos de regirse por s&iacute; mismo lo demuestra el hecho de que todos ellos est&aacute;n obligados por la Iglesia a tomar un director espiritual al que llaman confesor&quot;. Miente con falsedad, los cat&oacute;licos tenemos la libertad de confesarnos en cualquier Iglesia y con cualquier sacerdote; la confesi&oacute;n para los cat&oacute;licos es un sacramento, la Biblia habla de este poder. &quot;A quienes Ustedes perdonen, quedan perdonados, y a quien no liberen de sus pecados, quedar&aacute;n atados&quot; (Jn. 20,22,23)</P><P>
&quot;Muchos de los que hab&iacute;an cre&iacute;do ven&iacute;an a confesar y revelar todo lo que hab&iacute;an hecho&quot; (Hec. 19,18), ahora desde el punto de vista mental y sicol&oacute;gico, Carlos Gustavo Jung, disc&iacute;pulo de Sigmund Freud, en uno de sus tratados manifiesta que la salud mental de los cat&oacute;licos practicantes se debe a la confesi&oacute;n y a la penitencia, es el gran escape de las tensiones subconscientes, es una especie de catarsis, en cambio muchos de los que critican la pr&aacute;ctica de la confesi&oacute;n han ca&iacute;do en manos de sicoanalistas y siquiatras, que les desnudan el alma, sacan falsas conclusiones y mucho dinero.</P><P>
Hoy, en M&eacute;xico, cualquier persona que ofende a nuestra Iglesia, la Iglesia de Cristo, se sienten muy realizados, pero, carecen de valor para enfrentarse a la sucia filosof&iacute;a materialista que nos llega de los pa&iacute;ses sajones y n&oacute;rdicos.</P><P>
Lamentablemente el se&ntilde;or Islas Ram&iacute;re e confunde a nuestra Iglesia con el PRI, o cualquier partido pol&iacute;tico, nosotros los cat&oacute;licos aceptamos y queremos una Iglesia jerarquizada. &#191;Las sectas protestantes eligen a sus pastores y obispos? &#191;Los estudiantes eligen a sus maestros? &#191;Los soldados escogen y eligen a sus oficiales?</P><P>
Desde luego, el sacerdote que Usted con su groser&iacute;a habitual interpel&oacute; fue muy educado al contestarle, -hay lugar, tiempo y modo- seguramente las otras personas que lo acompa&ntilde;aban se habr&aacute;n sentido molestas y reprochar&iacute;an su inconsecuencia.</P><P>
Seguramente que las personas que le felicitan por su carta libelo publicada en &quot;Foro de EXCELSIOR&quot; 15-4-96, ser&aacute;n mentes muy especiales, pues en su carta no hay un solo argumento, una raz&oacute;n de peso, toda es vulgaridad, reacciones viscerales, por eso estamos como estamos -todo su relato es mordiente, agresivo, indigna de una persona que se dice cristiano -Hombre de Cristo- carece de toda espiritualidad, aflora su negatividad, sin embargo como cat&oacute;lico le ruego al Se&ntilde;or para que Usted encuentre el camino, la Luz y la Verdad.</P><P>
Gracias. Muchas gracias.</P><P>
Juan del Valle</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>A 27 A&ntilde;os de la Muerte de Carlos A. Madrazo
</h3><P></P><P>
SE&Ntilde;OR Director: Ma&ntilde;ana 4 de junio se cumplir&aacute;n 27 a&ntilde;os del fat&iacute;dico accidente a&eacute;reo en que perdiera la vida Carlos Alberto Madrazo Becerra que, acompa&ntilde;ado por su esposa, Graciela Pintado, viajaba a la ciudad de Monterrey para concurrir como padrino a una ceremonia nupcial.</P><P>
Al recordar hoy este aniversario, inevitablemente nos viene a la mente su pensamiento ideol&oacute;gico y su lucha pol&iacute;tica enmarcada en los principios de la Revoluci&oacute;n mexicana, que le llevaron a enfrentarse al sistema siendo presidente del PRI, al que renunci&oacute; el 17 de noviembre de 1966 presionado por los intereses gobernantes cuando intentaba democratizar sus sistemas.</P><P>
Quienes como sus amigos y colaboradores rendiremos nuevamente homenaje a su memoria este 4 de junio, constatamos una vez m&aacute;s su verticalidad como hombre limpio e incansable luchador a favor de los fines democr&aacute;ticos, su profunda lealtad a los ideales del movimiento pol&iacute;tico social de M&eacute;xico y su l&uacute;cida visi&oacute;n que a tiempo alertaba del peligro que representaba para la naci&oacute;n alejarse de sus ra&iacute;ces y &quot;permitir el acceso a la pol&iacute;tica a ladrones o sujetos de mala fe, sin convicciones oportunistas y conspiradores&quot;, como se lo manifestaron un d&iacute;a antes de su renuncia, el 16 de noviembre, en el Club Italiano, los egresados de la Escuela Superior para Hijos de Trabajadores.</P><P>
A pocos d&iacute;as de llevarse a cabo la XVII Asamblea Nacional pri&iacute;sta, recordamos tambi&eacute;n lo expresado aquella ma&ntilde;ana del 28 de abril en el desaparecido cine Alameda, en su discurso inaugural de la IV Asamblea, como presidente del Comit&eacute; Ejecutivo Nacional, que pronunci&oacute; a las 10:30 horas:</P><P>
&quot;Esta Asamblea, se&ntilde;ores delegados, es expresi&oacute;n y es latido, es pulso, signo y medida del minuto hist&oacute;rico en que iniciamos una etapa m&aacute;s en la trayectoria irreversible de nuestro destino; su objetivo espec&iacute;fico es encarar los grandes problemas del pueblo mexicano, no habr&iacute;a proporci&oacute;n ni equilibrio entre la jerarqu&iacute;a pol&iacute;tica de esta Asamblea y su fin concreto, si &eacute;ste se redujera a la confirmaci&oacute;n o la remoci&oacute;n de presidente y de secretario general del CEN. Eso es importante, pero no es ni mucho menos lo m&aacute;s importante. Los hombres por muy id&oacute;neos y capaces que se nos ponga, nos movemos en segundo plano en relaci&oacute;n con las cuestiones trascendentes de un organismo que, como el PRI, tiene que asumir la responsabilidad hist&oacute;rica del futuro con la misma decisi&oacute;n, con el mismo entusiasmo, con la misma entrega y con tan entero patriotismo como la asumi&oacute; en el inmediato pasado colocando a M&eacute;xico entonces y afirm&aacute;ndolo ahora en el camino tan &aacute;spero y dif&iacute;cil de la libertad y de la justicia&quot;.</P><P>
Hoy recordamos tambi&eacute;n la frase subrayada que expres&oacute; en aquella ocasi&oacute;n: &quot;unidad no es unanimidad. Ah&iacute; radica la diferencia esencial entre una democracia aut&eacute;ntica y un r&eacute;gimen totalitario. Entre los hombres que forman un Estado y un Estado que deforma a los hombres&quot;.</P><P>
Y mientras la actual directiva declara en el seno del Seminario Nacional de An&aacute;lisis Pol&iacute;tico del PRI, el 27 de mayo pasado, que los &quot;pri&iacute;stas asumen la pol&iacute;tica como una actividad humana encaminada a determinar el ejercicio del poder y, a trav&eacute;s de ello, transformar a pa&iacute;s, a fin de lograr mejores condiciones para los mexicanos&quot;, aquella ma&ntilde;ana del 28 de abril de 1965 ante mil 800 delegados efectivos y numerosas delegaciones fraternales, Madrazo defini&oacute; esa Asamblea como &quot;el examen que el pueblo mexicano hace de sus propios problemas, con la ruda franqueza de quien confronta sus ideas con su conducta, sus doctrinas con sus hechos, con el convencimiento pleno de que las ideas sin la conducta son importantes y de que la conducta sin las ideas es intrascendente, dispersa, zigzagueante. La revoluci&oacute;n es idea y es conducta, por eso ha conquistado el coraz&oacute;n y ha forjado la voluntad de los mexicanos, conduci&eacute;ndolos por una ruta invariable de superaci&oacute;n pol&iacute;tica y de tangible realizaci&oacute;n democr&aacute;tica&quot;.</P><P>
Atentamente.</P><P>
Ra&uacute;l Cruz Zapata</P><P>
Copilco 167</P><P>
Coyoac&aacute;n, D.F.</P><P>
Tel. 550-69-28</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Carta a Sarukh&aacute;n Sobre el Cuidado Ecol&oacute;gico
</h3><P></P><P>
SE&Ntilde;OR Director, le solicito de la manera m&aacute;s atenta incluya en la Secci&oacute;n Foro de EXCELSIOR la siguiente carta dirigida al doctor Jos&eacute; Sarukh&aacute;n Kermez:</P><P>
Se&ntilde;or Rector: Estoy Preocupado. El 31 de marzo de 1991 afirm&oacute; usted que, &quot;al parecer el mundo est&aacute; en el inicio de la extinci&oacute;n biol&oacute;gica m&aacute;s grande de la historia.</P><P>
&quot;Debido al uso irracional del suelo, la sobrepoblaci&oacute;n y la globalizaci&oacute;n de los problemas ambientales, unido esto al mal uso de la energ&iacute;a y la erosi&oacute;n promovida y provocada por la desforestaci&oacute;n.&quot; Lo afirm&oacute; al inaugurar la XXII Conferencia Anual de la Asociaci&oacute;n para la Investigaci&oacute;n en Dise&ntilde;o Ambiental; y que por la destrucci&oacute;n se&ntilde;alada &quot;el mundo se encamina a una cat&aacute;strofe&quot;. Destac&oacute; que diversas naciones hacen un p&eacute;simo uso de la energ&iacute;a y mencion&oacute; que &eacute;sta se desperdicia en los hogares norteamericanos en una equivalencia igual al volumen de petr&oacute;leo que Estados Unidos recibe de Alaska.</P><P>
Tambi&eacute;n contin&uacute;a en aumento el volumen de bi&oacute;xido de carbono arrojado por actividades industriales y econ&oacute;micas y ocurren desequilibrios tales como el que Estados Unidos produzca m&aacute;s bi&oacute;xido de carbono per c&aacute;pita que todos los pa&iacute;ses de la Comunidad Europea. Que en la atm&oacute;sfera aumenta la cantidad de gas metano, producto de la erosi&oacute;n del suelo tropical como fruto a su vez de la desforestaci&oacute;n se pierden anualmente 355 millones de toneladas del suelo por la erosi&oacute;n de tierra &uacute;til que casi 70% va a parar al mar.</P><P>
Doctor Sarukh&aacute;n: &quot;Estoy muy Preocupado.&quot;</P><P>
Estoy leyendo la &quot;Profec&iacute;a de Vernasrki&quot; (miner&oacute;logo ruso) que dice:</P><P>
&quot;Qu&iacute;micamente la faz de la Tierra, `la biosfera', est&aacute; siendo enormemente cambiada por el hombre, consciente o inconscientemente el hombre ha cambiado la envoltura de la Tierra, as&iacute; como todas sus aguas naturales tanto f&iacute;sica como qu&iacute;micamente.</P><P>
En el siglo XX como resultado del crecimiento de la civilizaci&oacute;n humana, los mares y las zonas de los oc&eacute;anos m&aacute;s pr&oacute;ximos a las costas han cambiado notablemente, ahora, el hombre debe tomar cada vez, m&aacute;s medidas a fin de preservar para las generaciones futuras la riqueza de los mares que hasta ahora no pertenec&iacute;an a nadie&quot;.</P><P>
Doctor Sarukh&aacute;n: &quot;Vea por qu&eacute; me Preocupo.&quot;</P><P>
El eminente ec&oacute;logo Fernando C&eacute;sarman, nos dice: (EXCELSIOR, 23 de agosto de 1993), que &quot;estudios de investigadores del Instituto de Massachusetts de hace 20 a&ntilde;os y actualizados ahora llegaron a tres conclusiones:</P><P>
&quot;1. La utilizaci&oacute;n humana de muchos recursos esenciales y la generaci&oacute;n de muchos tipos de contaminantes ha sobrepasado ya las tasas f&iacute;sicamente sostenibles. Sin reducciones significativas en los flujos de materiales y energ&iacute;a, habr&aacute; en las d&eacute;cadas venideras una incontrolada disminuci&oacute;n per c&aacute;pita de la producci&oacute;n de alimentos, el energ&eacute;tico y la producci&oacute;n industriales.</P><P>
&quot;2. Esa disminuci&oacute;n no es inevitable, para ello son indispensables dos cambios, el primero es una revisi&oacute;n global de las pol&iacute;ticas y pr&aacute;cticas que perpet&uacute;en el crecimiento del consumo material y de la poblaci&oacute;n. El segundo, un incremento r&aacute;pido y radical de la eficiencia con la que se utilizan los materiales y la energ&iacute;a.</P><P>
&quot;El aumento demogr&aacute;fico, los problemas pol&iacute;ticos, la pobreza y otros inducen a hambrunas masivas como una expresi&oacute;n brutal y adelantada de los resultados extremos del ecocidio.&quot;</P><P>
Doctor Sarukh&aacute;n: &quot;Vea Usted por qu&eacute; Estoy Preocupado.&quot;</P><P>
&quot;Brusca disminuci&oacute;n de la capa de ozono&quot;. En Brasil descubren un hoyo en la atm&oacute;sfera, este es un aterrador fen&oacute;meno mundial ya que un bi&oacute;logo brasile&ntilde;o se&ntilde;al&oacute; que las similitudes del sur de Brasil y el Distrito Federal son un fen&oacute;meno similar de deterioro ambiental que puede estar ocurriendo en el Valle de M&eacute;xico.</P><P>
&#161;Preocupante!, &#191;verdad, doctor Sarukh&aacute;n?</P><P>
Esto de los hoyos me pone nervioso y me aterro cuando leo &quot;A Brief History of Time&quot;, del extraordinario profesor de Cambridge, Stephen Hawking, creador de los agujeros negros que habla del big bang como creaci&oacute;n del universo, que contradijo a Albert Einstein con su frase de &quot;Dios no juega a los dados&quot; por &quot;Dios s&iacute; juega a los dados, lo que pasa es que no sabemos ad&oacute;nde los avienta&quot;. Con inquietud podemos parafrasear &quot;el hombre es el que est&aacute; jugando a los dados&quot;, estamos destruyendo la bi&oacute;sfera, el planeta.</P><P>
Doctor Sarukh&aacute;n, lo he mencionado porque usted tiene una gran herramienta que es la Universidad, usted puede sacudir con efectividad la conciencia de las personas para cuidar nuestra naturaleza, comprometiendo a cada universitario a que lleve a su hogar, a su trabajo o a cualquier lugar de reuni&oacute;n, el conocimiento de que la situaci&oacute;n local y global es grave, que los problemas de la contaminaci&oacute;n hay que resolverlos a nivel personal para obtener resultados que protejan todo el planeta.</P><P>
Doctor Sarukh&aacute;n: tiene usted la autoridad moral y rectoral para orientar a la sociedad a desarrollar una cultura y un actuar ecol&oacute;gico, todav&iacute;a es tiempo, ay&uacute;deme en mis preocupaciones; doctor Sarukh&aacute;n, &#191;no hay esperanza? Los veo y quiero llorar y callarme...</P><P>
Rafael Jim&eacute;nez Cardona,</P><P>
Heriberto Fr&iacute;as 1517,</P><P>
Col. Del Valle,</P><P>
M&eacute;xico, D. F.</P><P>
Tel. 688-42-65.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Exigen Atender Demandas de los Maestros
</h3><P></P><P>
SE&Ntilde;OR Director: En la marcha nacional del magisterio democr&aacute;tico del 23 de mayo pasado, fueron brutalmente agredidos mujeres y hombres responsables de la noble labor educativa en nuestro pa&iacute;s.</P><P>
Aumento salarial y democracia sindical son las principales demandas del magisterio democr&aacute;tico, l&oacute;gico ser&iacute;a que autoridades del m&aacute;s alto nivel atendieran las necesidades de los maestros en lugar de mandarlos reprimir con garrote en mano.</P><P>
Muchos han sido los intentos de di&aacute;logo de la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n y las puertas gubernamentales siguen estando cerradas; grandes son los objetivos acad&eacute;micos que los maestros y las maestras d&iacute;a a d&iacute;a se esfuerzan por cumplir sobreviviendo en el trabajo cotidiano para elevar el nivel educativo de nuestro pueblo marginado.</P><P>
La respuesta represiva de los cuerpos de Seguridad P&uacute;blica del Distrito Federal bajo el mando del tristemente c&eacute;lebre David Garay Maldonado, no s&oacute;lo merece la condena sino tambi&eacute;n el castigo por la cruel represi&oacute;n desatada contra ciudadanos inermes.</P><P>
Desde esta trinchera de la resistencia popular, elevamos nuestra m&aacute;s en&eacute;rgica protesta y a la vez nos pronunciamos por la soluci&oacute;n inmediata a sus justas demandas.</P><P>
Atentamente.</P><P>
Colectivos de presos pol&iacute;ticos,</P><P>
militantes del PROCU-PDLP</P><P>
David Caba&ntilde;as B., y 7 firmas m&aacute;s</P><P>
a 5 y 6 a&ntilde;os de encarcelamiento.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960603/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Cientos de Miles de Obreros, sin Reparto de Utilidades: CT
</h3><P></P><P>
<B>Demandar&aacute; Auditor&iacute;as a Empresas con D&eacute;ficit</P><P></B>
</P><P>
<B>* No Cumpli&oacute; con Esta Obligaci&oacute;n la Tercera Parte de las Industrias</P><P></B>
<B>* Esta Semana se Sabr&aacute; de la Revisi&oacute;n Contractual en Ferronales: Flores</P><P></B>
</P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
Los efectos de la recuperaci&oacute;n econ&oacute;mica originaron que unas 500 mil empresas no pagaran el reparto de utilidades a cientos de miles de obreros, inform&oacute; el Congreso del Trabajo.</P><P>
Al concluir el plazo para cumplir este derecho, su presidente V&iacute;ctor Flores Morales, dijo que solicitar&aacute;n a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico practicar, a partir de este lunes, las auditor&iacute;as correspondientes en los estados de cuenta de las empresas que argumentaron d&eacute;ficit financieros.</P><P>
En lo que ser&aacute; el primer compromiso de respuesta de la actual presidencia del CT, a una demanda concreta de los trabajadores, Flores Morales precis&oacute; al respecto que consultar&aacute;n a los sindicatos nacionales para saber qu&eacute; mecanismos podr&iacute;an adoptarse para la defensa de este derecho, el cual intenta no ser cubierto por miles de patrones.</P><P>
Flores Morales refiri&oacute; tambi&eacute;n que seg&uacute;n los censos y estad&iacute;sticas de la Secretar&iacute;a de Comercio y la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, en el pa&iacute;s hay aproximadamente un mill&oacute;n 400 mil empresas, de las cuales una tercera parte no cumplieron con su obligaci&oacute;n legal de pagar el reparto de utilidades.</P><P>
El tambi&eacute;n l&iacute;der del Sindicato de Trabajadores Ferrocarrileros de la Rep&uacute;blica Mexicana, tras adelantar que esta semana se dar&aacute;n a conocer los resultados de la revisi&oacute;n contractual ante Ferronales, negociaci&oacute;n que otorgar&aacute; beneficios directos al salario para los cien mil obreros del riel en el pa&iacute;s, record&oacute; que la fecha l&iacute;mite para el pago utilidades venci&oacute; el pasado viernes 31 de mayo.</P><P>
Sobre lo que ser&aacute; una semana &quot;crucial&quot; para el movimiento obrero organizado del pa&iacute;s, el presidente del CT confirm&oacute; que ser&aacute; este martes, cuando acompa&ntilde;ados de Fidel Vel&aacute;zquez S&aacute;nchez, el Comit&eacute; Nacional del Congreso del Trabajo se presente ante el Ejecutivo Federal, Ernesto Zedillo.</P><P>
Asimismo se llevar&aacute; a cabo la primera reuni&oacute;n del pleno del organismo c&uacute;pula del molvimiento obrero, el cual deber&aacute; dictamir sobre aspectos fundamentales como la posici&oacute;n de los 21 sindicatos foristas, la expulsi&oacute;n o no de los 10 que forman parte del CT, as&iacute; como sentar las bases para la modificaci&oacute;n y consolidaci&oacute;n de los estatutos del CT.</P><P>
Al insistirle sobre las medidas que podr&iacute;a tomar el Congreso del Trabajo, luego del no pago de utilidades por parte de los patrones, Flores Morales indic&oacute; que buscar&aacute;n los mecanismos acordes y dentro de la ley, como la solicitud a Hacienda de revisar los estados de cuenta de las empresas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>AN Debe Reforzar sus Bases con lo Mejor; no Estamos Para Experimentos: Altamirano D.
</h3><P></P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
El Partido Acci&oacute;n Nacional no est&aacute; para experimentos; debe reforzar y reestructurar sus bases con las mejores hombres y propuestas, tener capacidad pol&iacute;tica para el di&aacute;logo, el acercamiento y la tolerancia, as&iacute; como la firmeza y determinaci&oacute;n indispensables para conducir a buen t&eacute;rmino al gobierno de la ciudad.</P><P>
As&iacute; lo manifest&oacute; Gonzalo Altamirano Dimas, presidente del PAN regional, al registrar su planilla para reelegirse para el per&iacute;odo de 1996-1999, destac&oacute; que el panismo capitalino debe contar con un equipo gubernamental capaz de asumir la titularidad del gobierno y a la vez es necesario que intensifique las relaciones con otras fuerzas.</P><P>
Un nutrido grupo de diputados, asamble&iacute;stas y simpatizantes a su campa&ntilde;a se reunieron en el auditorio del PAN regional; a ellos les propuso fortalecer al panismo capitalino para el cambio democr&aacute;tico, bajo tres l&iacute;neas estrat&eacute;gicas: con rumbo, capacidad y compromiso.</P><P>
El plan de trabajo, que present&oacute; refrenda la responsabilidad de dirigir al partido y desarrollar una gesti&oacute;n destinada a intensificar los esfuerzos. Asimismo, a fortalecer las capacidades, perfeccionar a la organizaci&oacute;n, afinar la oferta pol&iacute;tica, realizar la mejor campa&ntilde;a y ganar para M&eacute;xico un gobierno democr&aacute;tico en la capital.</P><P>
Tambi&eacute;n coordinador de la fracci&oacute;n panista en la Asamblea de Representantes del Distrito Federal, Altamirano Dimas estableci&oacute; que el PAN tiene el reto de conformar una fuerza pol&iacute;tica que pueda ser al mismo tiempo actor p&uacute;blico responsable, oferta de gobierno &oacute;ptima y autoridad comprometida y eficaz.</P><P>
&quot;Requiere no s&oacute;lo de mantener la coherencia doctrinal e hist&oacute;rica, fortalecer la organizaci&oacute;n, sino que tambi&eacute;n implica la b&uacute;squeda de nuevas f&oacute;rmulas y el desarrollo de mejores mecanismos destinados a ser la fuerza pol&iacute;tica que nos proponemos&quot;.</P><P>
Acci&oacute;n Nacional, indic&oacute;, vive en la ciudad de M&eacute;xico una etapa caracterizada por la transformaci&oacute;n, la profesionalizaci&oacute;n y la posibilidad de acceder a responsabilidades de gobierno.</P><P>
El papel del panismo es crucial para concretar la transformaci&oacute;n democr&aacute;tica de la ciudad; para ello, agreg&oacute; que se requiere avanzar en los ajustes y profesionalizaci&oacute;n del equipo de trabajo.</P><P>
Nuestra meta, subray&oacute;, es contar para las elecciones de 1997 con los mejores hombres, propuestas y plataforma pol&iacute;tica para conquistar electoralmente la ciudad de M&eacute;xico y despu&eacute;s al pa&iacute;s entero.</P><P>
Altamirano Dimas, quien busca dirigir por segunda vez al panismo capitalino, dijo que como partido responsable cuenta con personas capaces de hacer realidad un nuevo tipo de gobierno para la ciudad.</P><P>
Resalt&oacute; que no ser&aacute; sufi, ente contar con la capacidad t&eacute;cnico-administrativa, sino de capacidad pol&iacute;tica para el di&aacute;logo, la negociaci&oacute;n, el acercamiento, la tolerancia, as&iacute; como la firmeza y determinaci&oacute;n indispensables para conducir a buen t&eacute;rmino el gobierno de la ciudad.</P><P>
Durante la conferencia de prensa, el actual dirigente de oposici&oacute;n puntualiz&oacute; que por la recredencializaci&oacute;n realizada en todo el pa&iacute;s, disminuy&oacute; el n&uacute;mero de militantes en el panismo capitalino, &quot;hubo quienes pasaron a ser simplemente simpatizantes al no refrendar su credencial. En el PAN est&aacute;n los que quieren estar&quot;.</P><P>
Consider&oacute; que en estos momentos se estima que son tres mil panistas y que durante su gesti&oacute;n se integraron mil 600.</P><P>
Seg&uacute;n expres&oacute;, las elecciones de 1997 son importantes para la poblaci&oacute;n citadina ante los acontecimientos econ&oacute;micos que se han vivido en los &uacute;ltimos meses y la nueva ley electoral.</P><P>
Dentro del panismo no se puede hablar de descr&eacute;dito y desprestigio. Sostuvo por &uacute;ltimo que estas dos palabras son aplicadas al PRI no al PAN, ya que el tricolor es el que est&aacute; en crisis y no el blanquiazul.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Inversi&oacute;n Privada de $779.3 Millones en 96; la P&uacute;blica, de 130.4 Millones: CEESP
</h3><P></P><P>
<B>Reducci&oacute;n de 233 Millones Desde que Empez&oacute; la Crisis</P><P></B>
</P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
La inversi&oacute;n privada durante el presente a&ntilde;o ser&aacute; casi seis veces mayor a la p&uacute;blica, al sumar 779 millones 310 mil pesos. Sin embargo, se ha reducido 233 millones de 1994 a la fecha, a ra&iacute;z de la crisis econ&oacute;mica generada por la intempestiva devaluaci&oacute;n del peso ocurrida a finales de ese a&ntilde;o, inform&oacute; el Centro de Estudios Econ&oacute;micos del Sector Privado (CEESP). Sumados los recursos p&uacute;blicos -130.4 millones-, la inversi&oacute;n total en 1996 ascender&aacute; a 909 millones 779 mil pesos.</P><P>
En sus reportes estad&iacute;sticos, el organismo de an&aacute;lisis empresarial agreg&oacute; que mientras en 1996 los recursos privados crecer&aacute;n 4 por ciento, los de origen p&uacute;blico lo har&aacute;n en 3.5. Indic&oacute; que en conjunto, los fondos globales a invertir este a&ntilde;o observar&aacute;n un aumento de 3.9 por ciento, respecto a 1995 cuando totalizaron 875.3 millones de pesos.</P><P>
Esta &uacute;ltima cantidad, precis&oacute;, descendi&oacute; 30.9 por ciento en comparaci&oacute;n con la alcanzada en 1994, cuando la inversi&oacute;n p&uacute;blica y privada sum&oacute; 1,267 millones 19 mil pesos. Es decir, que como producto de la crisis econ&oacute;mica estos recursos se redujeron en 391.625 millones de pesos, en s&oacute;lo doce meses.</P><P>
Ese a&ntilde;o de 1994, la inversi&oacute;n global en el pa&iacute;s estuvo conformada por 1'011,976 millones de pesos de origen privado, y 255,043 millones de parte del sector p&uacute;blico.</P><P>
El CEESP destaca que para el a&ntilde;o siguiente estos montos disminuyeron a 749,337 y 126,057 millones de pesos, respectivamente. Como resultado de la desconfianza e incertidumbre surgida por la crisis, la primera cantidad experiment&oacute; una ca&iacute;da de 26 por ciento, mientras qwue la segunda, un descenso de 50.6 por ciento.</P><P>
Con base en datos difundidos por el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica (INEGI), el Centro de Estudios Econ&oacute;micos del Sector Privado afirm&oacute; que en el per&iacute;odo 1994-1996 la inversi&oacute;n p&uacute;blica habr&aacute; disminuido 124 millones 574 mil pesos, al pasar de 255,043 millones a 130,469; en tanto, la de tipo privado habr&aacute; ca&iacute;do 232 millones 666 mil pesos, al descender de 1'011,976 millones, en 1994, a &uacute;nicamente 779,310 en el a&ntilde;o en curso.</P><P>
En lo referente a 1996, la inversi&oacute;n de particulares habr&aacute; crecido en casi 30 millones de pesos en los &uacute;ltimos doce meses, al pasar de 749,337 millones de pesos a 779,310, lo que representar&aacute; un aumento de 4 por ciento frente a 1995, concluy&oacute; el CEESP.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Espera Zedillo el Permiso del Congreso Para Hacer una Visita a Canad&aacute; del 10 al 14 de Junio
</h3><P></P><P>
El Presidente Ernesto Zedillo tiene prevista una visita de Estado a Canad&aacute; los d&iacute;as 10 al 14 de junio, para la cual espera la aprobaci&oacute;n de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, inform&oacute; la Secretar&iacute;a de Relaciones Exteriores.</P><P>
Zedillo Ponce de Le&oacute;n sostendr&aacute; entrevistas con el gobernador general de Canad&aacute;, Romeo LeBlanc; el Primer Ministro, Jean Chretien, y los l&iacute;deres de los partidos pol&iacute;ticos representados en el Parlamento. El Mandatario mexicano se dirigir&aacute; asimismo a una sesi&oacute;n conjunta de la C&aacute;mara de los Comunes y el Senado.</P><P>
Las reuniones de car&aacute;cter pol&iacute;tico se realizar&aacute;n en la capital canadiense, Ottawa. El Presidente visitar&aacute; adem&aacute;s las ciudades de Toronto, en la provincia de Ontario, principal centro econ&oacute;mico y financiero de Canad&aacute;, as&iacute; como Calgary, en la provincia occidental de Alberta, y Vancouver, en la provincia de Columbia Brit&aacute;nica.</P><P>
Esta es la primer vez que un Jefe del Ejecutivo mexicano viaja de manera oficial a las entidades del oeste canadiense, en 50 a&ntilde;os de relaciones diplom&aacute;ticas, destac&oacute; la SRE. En Toronto, Calgary y Vancouver, Zedillo se reunir&aacute; con miembros de las comunidades empresariales de las &aacute;reas agroindustrial, forestal, energ&eacute;tica, minera, de transporte y tecnolog&iacute;a ambiental.</P><P>
Ernesto Zedillo viajar&aacute; con su esposa, la see&ntilde;ora Nilda Patricia Velasco de Zedillo, y los secretarios de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a; de Hacienda, Guillermo Ortiz; de Energ&iacute;a, Jes&uacute;s Reyes Heroles; de Comercio, Herminio Blanco, y de Comunicaciones, Carlos Sacrist&aacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Preparan Deudores Nuevas Estrategias Contra la Presi&oacute;n de los Banqueros
</h3><P></P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
La Asamblea Ciudadana de Deudores de la Banca anunci&oacute; que mantendr&aacute; su determinaci&oacute;n de impulsar un frente com&uacute;n de organizaciones de clientes con dificultades de pago, a fin de afrontar la nuevas estrategias jur&iacute;dicas de los banqueros. Estas acciones legales, afirm&oacute; el presidente de la ACDB, Gerardo Fern&aacute;ndez Noro&ntilde;a, han derivado en los &uacute;ltimos d&iacute;as en &quot;mayor acoso e intimidaci&oacute;n&quot; para quienes han incumplido sus obligaciones ante las instituciones crediticias, por estrechez de recursos econ&oacute;micos.</P><P>
Esta nueva embestida jur&iacute;dica contra los deudores del sistema crediticio comercial es resultado del fortalecimiento de la campa&ntilde;a que en su contra han llevado a cabo los despachos que prestan sus servicios a los due&ntilde;os de los bancos, se&ntilde;al&oacute;.</P><P>
Indic&oacute; que, en respuesta, la agrupaci&oacute;n que encabeza emprender&aacute; nuevas acciones y estrategias para contrarrestar esta nueva presi&oacute;n y en breve dar&aacute; a conocer su posici&oacute;n ante el inicio formal del Programa de Beneficios Adicionales para Deudores de Cr&eacute;ditos Hipotecarios, anunciado hace unos d&iacute;as por el Presidente Ernesto Zedillo. Fern&aacute;ndez Noro&ntilde;a apunt&oacute; que hoy informar&aacute; de las actividades que la ACDB desarrollar&aacute; el pr&oacute;ximo seis de junio -Jueves de Corpus-, pues, dijo, &quot;en el D&iacute;a de las Mulas no hay mejor fecha para celebrar a los banqueros&quot;.</P><P>
Asegur&oacute; que insistir&aacute;n ante otras agrupaciones de deudores en la necesidad de integrar un frente com&uacute;n en contra de los due&ntilde;os del sistema bancario, por lo que en las pr&oacute;ximas horas dar&aacute; a conocer un documento mediante el cual invitan a El Barz&oacute;n-Uni&oacute;n a participar en este posible bloque unitario de clientes en mora.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Desalentador Panorama en la Degradaci&oacute;n Ecol&oacute;gica
</h3><P></P><P>
<B>Anualmente se Destruyen 300 mil Has. de Bosques; 80% del Suelo Est&aacute; Erosionado y se Pierde 50% de Agua Potable</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
La degradaci&oacute;n ecol&oacute;gica no tiene l&iacute;mites. Lo mismo cobra &quot;v&iacute;ctimas urbanas&quot; por la aglomeraci&oacute;n que arrasa con la riqueza forestal, el agua y las especies animales. Anualmente, en M&eacute;xico se destruyen 300 mil hect&aacute;reas de bosques, 80 por ciento de los suelos est&aacute; erosionado, 29 de 37 cuencas hidrol&oacute;gicas registran un grado severo de contaminaci&oacute;n y 50 por ciento del agua potable se pierde por fugas y por desperdicio en los hogares.</P><P>
En las zonas urbanizadas en crecimiento como la ciudad de M&eacute;xico, donde &quot;18 millones de personas vivimos o morimos lentamente&quot;, el panorama es desalentador.</P><P>
Elena Poniatowska resume as&iacute; la crisis ambiental del pa&iacute;s, resultado del modelo de desarrollo impuesto a partir de la d&eacute;cada de los cuarenta, y advierte la urgencia de emprender acciones colectivas para enfrentarlo.</P><P>
&quot;La lucha ambiental hay que sacarla de la pol&iacute;tica y devolverle a la sociedad sus espacios de participaci&oacute;n&quot;, coincide Eduardo Palazuelos, secretario del Medio Ambiente del DDF, al advertir del riesgo que tiene la ciudad de importar m&aacute;s agua de cuencas lejanas &quot;si no cuidamos la que tenemos&quot;.</P><P>
El delegado en Coyoac&aacute;n, Tom&aacute;s V&aacute;zquez Vigil, acepta: &quot;Ning&uacute;n esfuerzo gubernamental ser&aacute; suficiente de no recurrir a quienes combinan el conocimiento t&eacute;cnico con una vocaci&oacute;n de lucha que no transige en la defensa del ambiente&quot;.</P><P>
En uno de los patios del edificio delegacional de Coyoac&aacute;n se reunieron autoridades, investigadores e intelectuales para entregar diplomas a los participantes en el Curso sobre Contaminaci&oacute;n y Riesgos Ambientales, que organiz&oacute; el Centro de Ecolog&iacute;a y Desarrollo, dirigido por Iv&aacute;n Restrepo, y ah&iacute; los oradores plasmaron la problem&aacute;tica ambiental.</P><P>
Oradora principal, la escritora Elena Poniatowska hizo una s&iacute;ntesis apretada de los trece libros editados por ese Centro, que se presentaron durante el acto y hace un recorrido por la geograf&iacute;a ecol&oacute;gica nacional.</P><P>
Advierte que anualmente se destruyen 300 mil hect&aacute;reas de bosquees y selvas por incendios, ampliaci&oacute;n de la frontera agr&iacute;cola, explotaci&oacute;n irracional y porque 20 millones de mexicanos emplean le&ntilde;a para satisfacer las necesidades de sus hogares.</P><P>
Esta situaci&oacute;n, agrega, ha puesto en peligro de extinci&oacute;n a mil 200 especies conocidas de plantas y a mil 66 especies de vertebrados. Adem&aacute;s, la p&eacute;rdida de bosques es preocupante, pues contribuye a la degradaci&oacute;n de los suelos (80 por ciento del territorio del pa&iacute;s est&aacute; erosionado) y a la alteraci&oacute;n del ciclo ecol&oacute;gico.</P><P>
Las consecuencias son graves: este a&ntilde;o por las sequ&iacute;as se dejar&aacute;n de sembrar 650 mil hect&aacute;reas en los distritos de riego, es decir, 20 por ciento de la superficie de gran irrigaci&oacute;n; dos millones de agricultores han resultado afectados y al menos 150 mil jornaleros se han quedado sin trabajo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Reformas al Esquema de Subsidios Sociales, en un par de Meses: Rojas
</h3><P></P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Ante el &quot;problema serio, evidente, de pobreza&quot; que tenemos en M&eacute;xico, en un par de meses se establecer&aacute; un nuevo programa que habr&aacute; de reestructurar el actual esquema de subsidios sociales, para atender a 22 millones de personas en condiciones de extrema pobreza, anunci&oacute; el secretario de Desarrollo Social (Sedesol), Carlos Rojas Guti&eacute;rrez.</P><P>
Precis&oacute; que el nuevo programa denominado Canasta B&aacute;sica Alimentaria para el Bienestar de la Familia consiste en la entrega de subsidios econ&oacute;micos que se indexar&aacute;n de acuerdo con el &iacute;ndice inflacionario en el pa&iacute;s, y se entregar&aacute;n mediante la pol&eacute;mica &quot;tarjeta inteligente&quot;.</P><P>
Adem&aacute;s, los beneficiarios tendr&aacute;n derecho a recibir asistencia y vigilancia m&eacute;dica, especialmente la poblaci&oacute;n con mayor riesgo nutricional.</P><P>
Este programa, detall&oacute;, &quot;incluir&aacute; acciones en materia nutricional, de salud y educativa, particularmente en beneficio de la poblaci&oacute;n infantil y mujeres embarazadas, con el prop&oacute;sito de evitar la desnutrici&oacute;n y deserci&oacute;n escolar por fen&oacute;menos ligados a la marginaci&oacute;n&quot;.</P><P>
Es por ello que dentro del mismo se incluyen aspectos relacionados &quot;con la infraestructura educativa y de salud con que cuenta el pa&iacute;s, as&iacute; como el an&aacute;lisis de costos de la canasta b&aacute;sica alimentaria y detalles en torno a su distribuci&oacute;n a los sectores sociales m&aacute;s vulnerables&quot;.</P><P>
En entrevista con este diario, el titular de la Sedesol afirm&oacute; que el prop&oacute;sito del nuevo programa es &quot;romper el c&iacute;rculo perverso que conforman pobreza, desnutrici&oacute;n, enfermedad y deserci&oacute;n escolar&quot;. Se trata, insisti&oacute;, de igualar las oportunidades de desarrollo y bienestar social, articulando las acciones sociales del gobierno de la Rep&uacute;blica.</P><P>
Rojas explic&oacute; que en mayo pasado concluy&oacute; la evaluaci&oacute;n del programa piloto &quot;Canasta B&aacute;sica Alimentaria para el Bienestar de la Familia&quot; -puesto en marcha en junio de 1995 en Campeche-, y que en un par de meses estar&aacute; definida la instrumentaci&oacute;n del programa a nivel nacional, adecu&aacute;ndolo a las especificidades regionales del pa&iacute;s.</P><P>
Vale destacar que en esa entidad inici&oacute; el programa de subsidios sociales con un monto de 70 pesos mensuales, distribuidos mediante la &quot;tarjeta inteligente&quot; a grupos en extrema pobreza, quienes hicieron efectiva la subvenci&oacute;n en tiendas y comercios afiliados.</P><P>
Seg&uacute;n los resultados de la evaluaci&oacute;n, de la cual EXCELSIOR posee una copia de la &quot;Versi&oacute;n Preliminar Final&quot;, la muestra piloto en Campeche &quot;demuestra la viabilidad de vincular las acciones de atenci&oacute;n primaria a la salud y vigilancia epidemiol&oacute;gica de la nutrici&oacute;n con la ayuda alimentaria&quot;. Ello se comprueba &quot;a trav&eacute;s de los resultados obtenidos, en los cuales se observa una cobertura de atenci&oacute;n a la salud de poblaci&oacute;n vulnerable de m&aacute;s de 90 por ciento&quot;.</P><P>
Tambi&eacute;n se advirti&oacute; &quot;un efecto en el crecimiento de los ni&ntilde;os -mediante un seguimiento indicador peso\edad-, el cual se observa mediante la ganancia de peso mensual; este el resultado m&aacute;s significativo obtenido en el sector salud durante la prueba piloto&quot;.</P><P>
En torno a su viabilidad para acceder a art&iacute;culos b&aacute;sicos, la evaluci&oacute;n a cargo del Instituto Tecnol&oacute;gico Aut&oacute;nomo de M&eacute;xico (ITAM) y del fideicomiso de la Sedesol Fidelist, concluye que &quot;el impacto de la crisis econ&oacute;mica en el grupo de beneficiarios prospectos\conversos fue disminuido considerablemente por la asignaci&oacute;n de la tarjeta&quot;.</P><P>
Sin embargo, tambi&eacute;n subraya que como consecuencia de los incrementos generales de precios en el pa&iacute;s, la capacidad econ&oacute;mica de los beneficiarios y sus familias no pudo ser compensada, lo que significa que &quot;el impacto de la crisis super&oacute; a los beneficios econ&oacute;micos provistos por la tarjeta de Fidelist&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960603/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 03 de Junio de 1996
</h4>
<h3>Inician Huelga de Hambre m&aacute;s de 100 Maestros de Guerrero
</h3><P></P><P>
<B>PATRICIA RUIZ</P><P></B>
</P><P>
Este lunes m&aacute;s de 100 maestros de Guerrero, integrantes de la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n (CNTE), iniciar&aacute;n en la Plaza de la Constituci&oacute;n de la ciudad de M&eacute;xico una huelga de hambre; est&aacute;n dispuestos a mantenerla durante el periodo en que transcurra la negociaci&oacute;n con las autoridades educativas, hacendarias y estatales.</P><P>
Los paristas anuncian un movimiento mayor y m&aacute;s radical de no cumplirse sus demandas; en tanto, comerciantes establecidos en las inmediaciones de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica amenazan con realizar un paro como protesta por la ca&iacute;da de sus ventas -de 80%-, mientras otros han tenido que cerrar.</P><P>
Paralelamente a las actividades de la CNTE, los comerciantes est&aacute;n dispuestos a hacer valer sus protestas y esta ma&ntilde;ana realizar&aacute;n una reuni&oacute;n en la plaza de Santo Domingo para emprender acciones con el prop&oacute;sito de solucionar, y pronto, la situaci&oacute;n comercial de sus establecimientos, afectados por la presencia de miles de mentores que han convertido las calles Brasil, Argentina, El Carmen, Venezuela y Gonz&aacute;lez Obreg&oacute;n en inmensas casas-dormitorios, con todo lo que ello implica en t&eacute;rminos de salubridad e higiene, inform&oacute; Rogelio Almaz&aacute;n, quien se quej&oacute; de que a su negocio, como muchos otros, ingresan apenas 500 pesos desde que se recrudeci&oacute; el plant&oacute;n magisterial; antes, registraba ventas de cinco mil pesos a la semana. La gravedad de esta situaci&oacute;n no la enfrenta ninguna autoridad, ni siquiera la delegaci&oacute;n Cuauht&eacute;moc y su titular, asegur&oacute;.</P><P>
Para los representantes del magisterio en plant&oacute;n, el redoblamiento de sus acciones por conseguir la satisfacci&oacute;n de sus demandas depender&aacute; de la reuni&oacute;n que realice la comisi&oacute;n de profesores con las autoridades y que inicia hoy en las oficinas alternas de San Fernando.</P><P>
Josu&eacute; Cruz Guti&eacute;rrez, de la Comisi&oacute;n Negociadora y representante del magisterio de Guerrero, dijo que el movimiento de profesores luchar&aacute; en forma unida y m&aacute;s fuerte para conseguir 100 por ciento de salario en sus percepciones, entre otras demandas. Para ello, presentar&aacute;n una propuesta consensada por los involucrados ante las autoridades. Se manifest&oacute; optimista por el incremento de la fuerza del magisterio aglutinado en la CNTE, mientras otros paristas se congratulaban de que por primera vez el secretario de Educaci&oacute;n P&uacute;blica los recibir&aacute; y se sentar&aacute; a la mesa a dialogar.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
