http://www.excelsior.com.mx/9606/960617/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Se hunde el Valle de M&eacute;xico 40 cent&iacute;metros cada a&ntilde;o.</P><P>
</P><P>
Tom&eacute;mosle la medida</P><P>
a esta ciudad ocurrente</P><P>
ofrezc&aacute;mosle mordida,</P><P>
&#161;pa'que se hunda s&oacute;lo 20!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>Los L&iacute;mites de la Ambici&oacute;n
</h3><P></P><P>
<B>Cuentos Pol&iacute;ticos</P><P></B>
</P><P>
<B>FRANCISCO MARTIN MORENO	</P><P></B>
</P><P>
DURANTE una de las tantas noches recurrentes de insomnio Mario Ruiz decidi&oacute; hacerse rico a cualquier precio. A partir del momento en que derrib&oacute; la &uacute;ltima resistencia moral de su deteriorado c&oacute;digo &eacute;tico qued&oacute; evidenciado que recurrir&iacute;a a todo a cambio de dinero. Se har&iacute;a de un gigantesco patrimonio a como diera lugar... Robando, matando, estafando, se repet&iacute;a presa de una repentina euforia combinada con una explosi&oacute;n de llanto. Lo que sea con tal de tener dinero; quien no lo tiene en M&eacute;xico est&aacute; m&aacute;s muerto que los mism&iacute;simos muertos...</P><P>
En esas reflexiones se hallaba inmerso cuando una sombra con la forma de un hombre se materializ&oacute; en una de las esquinas de la cama. &#191;Qui&eacute;n es usted?, grit&oacute; desaforado ante aquel hombre que adquir&iacute;a peso y volumen por instantes.</P><P>
</P><P>
*</P><P>
</P><P>
ES irrelevante, adujo la voz extra&ntilde;a que parec&iacute;a provenir de ultratumba, he o&iacute;do tus pensamientos y vengo a ayudarte a alcanzar tus prop&oacute;sitos sin que cometas ning&uacute;n acto il&iacute;cito: yo soy tu amigo y como prueba de ello te obsequio esta cartera que cada vez que la abras te dar&aacute; 100 billetes de 1,000 d&oacute;lares cada uno... Tan pronto t&uacute; extraigas cien mil d&oacute;lares ya estar&aacute;n a tu disposici&oacute;n otros... &#161;Mira! Al abrir repetidamente la cartera, la cama se fue cubriendo de dinero de la m&aacute;xima denominaci&oacute;n.</P><P>
Asombrado, Mario Ruiz comprob&oacute; &eacute;l mismo la validez de lo dicho. Revent&oacute; de alegr&iacute;a ignorando la presencia macabra de su repentina visita. Me la quedo, repiti&oacute; dichoso estallando en carcajadas hasta que la misma voz cada vez m&aacute;s &aacute;spera y severa lo llam&oacute; al orden como si tronara un l&aacute;tigo en su rostro: te la doy a cambio de tu respiraci&oacute;n, Mario querido... &#191;No volver&eacute; a respirar? No, ya no necesitar&aacute;s respirar. &#191;Vivir&eacute; para disfrutar mi dinero? Vivir&aacute;s...</P><P>
Compr&oacute; coches, yates, empresas, bancos, hoteles, islas: todos los bienes imaginables. Adquiri&oacute; repentinamente enorme popularidad, prestigio y poder. Las mujeres le sobraban al igual que los amigos dispuestos a acompa&ntilde;arlo por cuanta aventura emprendiera hasta que una noche, en Montecarlo, una de sus amantes en turno, se percat&oacute; de que Mario no respiraba ni pod&iacute;a percibir su pulso a trav&eacute;s de todos los lances amorosos a que se somet&iacute;an.</P><P>
&#191;No respiras?, le pregunt&oacute; ella presa de un p&aacute;nico cerval, como si estuviera sosteniendo relaciones sexuales con el diablo.</P><P>
&#161;Qu&eacute; m&aacute;s da!, repuso Mario, rest&aacute;ndole importancia al comentario y regal&aacute;ndole a aquella infeliz mujer cien mil d&oacute;lares para comprar su silencio.</P><P>
</P><P>
*</P><P>
</P><P>
CUANDO volvi&oacute; con el dinero ella ya hab&iacute;a desaparecido. Sus gritos de p&aacute;nico se escuchaban por los pasillos: es el diablo, es el diablo y no respira. Un cura, una cruz por el amor de Dios...</P><P>
A partir de aquella noche Mario empez&oacute; a perder socios, amigos y amantes. Nadie lo buscaba. Sus cuentahabientes retiraban su dinero y sus hoteles se vaciaban desde que la gente dec&iacute;a que eran del diablo y que quien tuviera contacto con &eacute;l ser&iacute;a v&iacute;ctima de todo g&eacute;nero de maleficios sat&aacute;nicos. La soledad repentina fue feroz. Ni los capitanes de sus yates ni los de sus aviones estaban dispuestos ya a trabajar ni un minuto para &eacute;l. Los consejos de administraci&oacute;n estaban desiertos.</P><P>
Fue entonces cuando pidi&oacute; y volvi&oacute; a pedir la presencia de Lucifer. Las noches de insomnio fueron mil veces peores en la inmensidad de sus palacios ahora ya ni siquiera atendidos por su servidumbre que hab&iacute;a huido por superstici&oacute;n y p&aacute;nico. En las noches se le o&iacute;a suplicar en vano: mi respiraci&oacute;n a cambio de mi fortuna. Lucifer, vuelve... La luna navegaba indiferente en la inmensidad del infinito...</P><P>
Para cualquier asunto relacionado con el autor de esta columna, favor de enviar su comunicaci&oacute;n por fax al 574-45-67.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>Esos Trotes Largos de Fox
</h3><P></P><P>
<B>Disc&iacute;pulo</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
TUVO disc&iacute;pulos aquel maestro que en carrera r&aacute;pida lleg&oacute; a rector de la universidad panista convertida a su estilo llamado &quot;neopanismo&quot;. El negociante Manuel Clouthier, hecho pol&iacute;tico a su manera capitalista, dej&oacute; escuela, pese a que, cuando pretendi&oacute; la Presidencia, en los asombros del 88, con sus 3.267,159 votos, ni siquiera igual&oacute; a su antecesor de candidatura, Pablo E. Madero, quien seis a&ntilde;os atr&aacute;s, sin m&aacute;s gracia que el apellido, logr&oacute; 3.700,045, o sea, medio mill&oacute;n m&aacute;s.</P><P>
&#191;No se asegura que el disc&iacute;pulo suele superar al maestro? Al menos en demagogia protag&oacute;nica, lo aventaja Vicente Fox y Quezada, quien, contagiado de la erupci&oacute;n pol&iacute;tica del amigo-maestro, arrumb&oacute; el dicho de &quot;zapatero a tus zapatos&quot;. Los gringos pusieron de moda, all&aacute; en los a&ntilde;os 20 y 30, el baile en que las parejas parec&iacute;an acompasar el trote corto, como el astuto del zorro, llamado en ingl&eacute;s &quot;fox trot&quot;. El de este Fox del nuevo derechismo mexicano, mucho m&aacute;s pragm&aacute;tico que de ideas, tom&oacute; desde los inicios las pretensiones de largo o de galope a campo traviesa. Y no que se le inocularan los principios panistas para &eacute;l desconocidos o menospreciados, sino que en sus afanes de caballero de industria protag&oacute;nico, jaleado por cultos que le descubren eso que llaman &quot;carisma&quot;, pretende un PAN y hasta un M&eacute;xico foxistas.</P><P>
</P><P>
*</P><P>
</P><P>
MUY discutida fue su mexicanidad cuando, de diputado, en 1991, trat&oacute; de saltar a gobernador de Guanajuato. Se cuestionaba si a tiempo hab&iacute;a elegido una de las dos nacionalidades que al nacer le sobrevinieron por ser hijo de espa&ntilde;ola. Agreg&aacute;base que el padre, hijo de gringos, nunca hizo la opci&oacute;n de mexicano. Relaciones le extendi&oacute; un certificado, pero Mu&ntilde;oz Ledo &#151;quien a su vez, candidato del PRD, jugaba al juego del &quot;derecho de sangre&quot; guanajuatense&#151; se burl&oacute;: &quot;He aqu&iacute; a un mexicano desde hace dos d&iacute;as&quot;. Fue el mismo Porfirio que, apenas concluida la votaci&oacute;n, tomando el papel de r&eacute;feri, le alz&oacute; la mano a Fox en se&ntilde;al de victoria. No triunf&oacute;, pero amenaz&oacute; con la resistencia pac&iacute;fica, y vino la &quot;concertacesi&oacute;n&quot; que transform&oacute; en gobernador interino, largo interinato, al otro panista de la rama beata.</P><P>
La ambici&oacute;n no lo deja en paz. Se proclam&oacute; campe&oacute;n sin corona de la reforma que permita al hijo de extranjeros llegar a Presidente. Sus adeptos cultos clamaban contra el &quot;nacionalismo por herencia&quot;. Sin consultar a su partido, se aprestaba a la candidatura del PAN para 1994, mas el PAN, precavido, vot&oacute; por posponer al a&ntilde;o 2000 la reforma. Fox se encabrit&oacute;, anunci&oacute; su retiro de la pol&iacute;tica. Nada: ya estaba de vuelta para gobernar Guanajuato, no como empresario ni como pol&iacute;tico, dijo, sino &quot;como padre de familia&quot;. Redivivo, pues, el patrimonialismo que aspira a extender a M&eacute;xico entero. Pap&aacute; Fox que se rapa las barbas para que nadie siga diciendo que se parece a Maximiliano...</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>Amor a lo Militar
</h3><P></P><P>
<B>Af&aacute;n Retardatario</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
ANDAN felices muchos grupitos porque nombraron a un militar como secretario de Seguridad P&uacute;blica del DF. Esperan que con esta medida se logre la soluci&oacute;n al problema de la elevada criminalidad que azota a la gran urbe capitalina, y que desde luego tambi&eacute;n afecta al resto del pa&iacute;s. Estos sectores admiran todo lo relacionado con lo militar y con la llamada &quot;mano firme&quot; en el manejo de la cosa p&uacute;blica. Sin embargo, parecen olvidar que la jefatura de polic&iacute;a del DF tradicionalmente estuvo en manos de militares, y no por eso hab&iacute;a menos corrupci&oacute;n o impunidad criminal. Hasta el sexenio pasado, dicho puesto hab&iacute;a sido ininterrumpidamente ocupado por generales &#151;verdaderos o &quot;hechizos&quot;, como Durazo&#151;, solamente all&aacute; por los a&ntilde;os treinta ocup&oacute; dicha plaza un civil, el legendario detective Valente Quintana, que dominaba esa ciencia hoy olvidada: la criminolog&iacute;a.</P><P>
</P><P>
*</P><P>
</P><P>
PERO quienes hoy admiran tanto lo militar tal vez no est&eacute;n pensando en lo que era el com&uacute;n de la oficialidad mexicana hasta hace unas pocas d&eacute;cadas. M&eacute;xico fue gobernado por militares hasta 1946, y no lo hicieron mal. Ellos construyeron el Estado revolucionario mexicano, y de sus filas sali&oacute; el &uacute;ltimo estadista que defendi&oacute; de lleno los intereses del pueblo de M&eacute;xico: el general L&aacute;zaro C&aacute;rdenas. Fueron los civiles, que han gobernado a nuestra patria desde aquel a&ntilde;o, quienes se han dedicado a destruir la obra de la Revoluci&oacute;n y los que nos han llevado al actual desastre. Los militares de antes no eran perfectos. Basta recordar al general Roberto Cruz, que como inspector general de la polic&iacute;a capitalina orden&oacute; el fusilamiento sin juicio del padre Humberto Pro, involucrado en un atentado dinamitero contra Obreg&oacute;n. Si lo hubiera enjuiciado, y despu&eacute;s fusilado, entonces no hubiera habido m&aacute;rtir.</P><P>
Los militares mexicanos no son el ideal a que aspiran quienes piden el control militar de las instituciones. Estas personas desear&iacute;an a los militares de Pinochet o de Videla, producto de una casta clasista y perfumada. Los que se hacen ilusiones con el nombramiento de un general en la polic&iacute;a capitalina desear&iacute;an mano firme, pero contra los disidentes, los intelectuales molestos, la gente de mal aspecto y los desharrapados, mas no tanto contra los delincuentes comunes. Es muy posible que estas personas se est&eacute;n enga&ntilde;ando muy a fondo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>&#191;Coincidencias?
</h3><P></P><P>
<B>Qu&eacute; Pasa All&iacute;</P><P></B>
</P><P>
<B>MARGARITA MICHELENA</P><P></B>
</P><P>
CARLO Coccioli escribi&oacute; en EXCELSIOR (8 de junio de 1996) un art&iacute;culo titulado &quot; `Ello' es Cierto Aunque no lo Fuera'' en el que se atribuye la autor&iacute;a de una obra teatral llamada Monh&uuml;gel escrita en 1968. Debo decir que lo menos que me qued&eacute; fue estupefacta, porque se trata de algo id&eacute;ntico a Corona de luz  de nuestra m&aacute;xima cumbre dram&aacute;tica, Rodolfo Usigli, que ya perge&ntilde;aba esta maravillosa pieza teatral en los a&ntilde;os cuarenta y que apareci&oacute; publicada en la colecci&oacute;n Sepan Cuantos de Porr&uacute;a en 1963.</P><P>
En esta obra subtitulada La virgen, comedia antihist&oacute;rica en tres actos, Usigli trata el asunto que dice Coccioli es suyo y que es el Milagro del Tepeyac y convoca ante nuestros ojos maravillados a Carlos V, a su esposa la reina Isabel de Portugal, a fray Toribio de Benavente, a Vasco de Quiroga, a fray Bartolom&eacute; de las Casa y a otros no menos ilustres monjes y evangelizadores del pa&iacute;s en una trama que hace recordar las palabras de George Bernard Shaw a quien est&aacute; dedicada la comedia: &quot;Un milagro es algo imposible que, sin embargo, es posible. Algo que nunca deb&iacute;a haber sucedido, y, sin embargo, sucede''. Tambi&eacute;n dice el arzobispo en el drama Santa Juana, del propio Bernard Shaw: &quot;El fraude enga&ntilde;a. Un suceso que crea fe no enga&ntilde;a: por lo tanto, esto no es un fraude sino un milagro''.</P><P>
</P><P>
*</P><P>
</P><P>
EL se&ntilde;or Coccioli, como siempre, se toma mil trabajos para decirnos que el estreno de su obra en Viena fue aplaudido durante diez minutos seguidos y que asistieron a esa representaci&oacute;n los periodistas m&aacute;s cultos y el p&uacute;blico m&aacute;s refinado. Nunca tuvo Usigli pretensiones tan altas, a pesar de su grandeza y lo &uacute;ltimo que le faltaba, si pudiera verlo, ser&iacute;a este asunto de la Colina de la Luna que muchos a&ntilde;os despu&eacute;s de la creaci&oacute;n de Corona de luz viene a apabullar la gloria de Rodolfo, tan esforzadamente ganada en tantos a&ntilde;os de hacer dramaturgia de primera calidad.</P><P>
Junto con Corona de luz Rodolfo public&oacute; otras dos coronas igualmente espl&eacute;ndidas. Corona de sombras, acerca del segundo imperio mexicano, y Corona de fuego dedicada a estudiar y a exaltar la figura de Cuauht&eacute;moc, el &uacute;ltimo y m&aacute;rtir de los emperadores aztecas. Corona de luz  vino a ser la corona de las tres coronas, obra cuya grandeza toca las m&aacute;s altas esferas teol&oacute;gicas y pinta como nadie los terribles conflictos que sufr&iacute;a el imperio espa&ntilde;ol en estas tierras y que viene a resolver como verdadero milagro. la Virgen de Guadalupe, misterio hond&iacute;simo que solamente un mexicano tan conscientemente mexicano como Usigli pudo entender.</P><P>
</P><P>
*</P><P>
</P><P>
NO puedo creer que un plagio mondo y lirondo de parte de Carlo Coccioli: conocido es el desprecio suficiente y altivo con el que trata a las letras mexicanas. Sin m&aacute;s, tenemos su acusaci&oacute;n de plagiario a Octavio Paz por El laberinto de la soledad con respecto a Samuel Ramos. Lo que no sabe Carlo, porque no se ha molestado en averiguarlo, es que tanto Octavio como el maestro Ramos escribieron sus respectivos libros casi simult&aacute;neamente junto con otros mexicanos que coincidieron en su preocupaci&oacute;n por descifrar el laberinto del mexicano que es, claro, el laberinto de la soledad. Aquel fue todo un movimiento del que, por supuesto, emergen todav&iacute;a las p&aacute;ginas de Octavio y las de Samuel Ramos. Pero se me hace cuesta arriba que algo tan igual, cuando menos en la trama, a Corona de luz, sea uno de esos acasos que pueden darse en la literatura de cualquier pa&iacute;s. Dejemos pues la cosa en &quot;coincidencia'', aunque yo no me quede callada ante este extra&ntilde;o suceso. Quise  y admir&eacute; profundamente a Rodolfo Usigli, quien me distingui&oacute; con su amistad. Tal vez la &quot;coincidencia'' se debe al protagonismo del se&ntilde;or Coccioli al que, a pesar de su grandeza, nadie importante le hace caso en M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>No &quot;Inventemos'' Canad&aacute;
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EN 1968, mientras M&eacute;xico devolv&iacute;a a la historia el nombre de Tlatelolco &#151;como prueba de una crisis hist&oacute;rica que se enterr&oacute; en la sangre y el maquillaje del poder&#151;, Canad&aacute; entraba en una &eacute;poca &quot;prodigiosa'': la de la trudeaucracy o la trudeauman&iacute;a. En efecto, lleg&oacute; al poder, en Ottawa, a la sombra inglesa del asombroso Parlamento de la ciudad m&aacute;s ordenada del aire, Pierre Elliot Trudeau.</P><P>
El pasado permit&iacute;a la trudeaucracia. El pa&iacute;s, entre 1955 y 1970, duplic&oacute; su consumo. Era el momento adecuado, por tanto, para la &quot;imaginaci&oacute;n al poder''. El liberal Trudeau, al cual la Secretar&iacute;a de Estado le hab&iacute;a negado por unos d&iacute;as un visado para Norteam&eacute;rica (por su viaje a la URSS en 1952 cuando Stalin parec&iacute;a inmortal y se preparaba para su muerte en 1953), enriquec&iacute;a sus talismanes. Una negativa de visa en EU era un pasaporte &quot;progresista''. Se le entregaron inmediatamente, por cierto, diciendo que todas sus informaciones eran v&aacute;lidas. Pero el efecto de &quot;suspense'' nos maravill&oacute;. Dijo, adem&aacute;s, aquello que nos servir&iacute;a para hoy: &quot;los liberales son unos `idiots'.'' Menos mal que &eacute;l era su l&iacute;der. La gente ri&oacute; con &eacute;l. Hoy le ha olvidado.</P><P>
</P><P>
*</P><P>
</P><P>
CANADA es un gran pa&iacute;s de 29 millones de habitantes, con 21,320 d&oacute;lares por habitante y a&ntilde;o. A la hora de negociar perspectivas y variables con M&eacute;xico se encuentra, en realidad, en una profunda mutaci&oacute;n que, lejos de la trudeauman&iacute;a, evoca una realidad insoslayable: Canad&aacute; aspira a reducir, en una cuarta parte, el presupuesto federal y, por tanto, el papel del Estado. El d&eacute;ficit se hace inviable y, a la vez, la sociedad se niega a pagar un solo impuesto m&aacute;s. La eleg&iacute;a democr&aacute;tica de &quot;ning&uacute;n impuesto sin representaci&oacute;n'' ha ganado la batalla y, por tanto, tiene que reducir el tama&ntilde;o del Estado. No lo digo como divertimento; lo se&ntilde;alo como problema canadiense. En suma, el Estado bienestar, ante el cambio de la pir&aacute;mide demogr&aacute;fica y el desempleo (es decir, m&aacute;s personas de m&aacute;s de 60 a&ntilde;os y menos cotizantes) obliga a una gran reforma en el uso de los recursos. Los sindicatos canadienses, como los de todos los pa&iacute;ses industrializados, estuvieron en favor del gasto; nunca de la disciplina en el consumo social y, por tanto, mueren hoy como el pez: por la boca. Tienen que defender lo que saben es imposible. Nunca alentaron una revoluci&oacute;n social del consumo. Quisieron, como los ladrones de gallinas elegantes, que se las sirvieran ya peladas. Cuando se encontraron con las plumas no hab&iacute;a ya carne.</P><P>
</P><P>
*</P><P>
</P><P>
CANADA, con sus 29 millones de habitantes, ten&iacute;a en 1994 un PNB equivalente a 569,949 millones de d&oacute;lares (seg&uacute;n el Banco Mundial) en tanto que, en ese mismo a&ntilde;o, se proporcionaba a M&eacute;xico un PNB de 368,679 millones de d&oacute;lares con 90 millones. En suma, ese extraordinario pa&iacute;s, extremadamente vinculado a Estados Unidos en su econom&iacute;a, inversiones y proyectos reales, posee, por tanto, conflictos y experiencias con EU que nos son importantes. No debemos olvidar que Canad&aacute; (9.9 millones de km2), que export&oacute; 182,960 millones de d&oacute;lares en 1994 (las tres cuartas partes hacia Estados Unidos) es una naci&oacute;n totalmente &quot;fronteriza''. Casi 90% de sus habitantes vive a entre 0 y 100 millas de EU. Todas sus grandes ciudades siguen ese modelo objetivo de interacci&oacute;n. Eso no se cambia a capricho. La discordia es m&aacute;s hacia &quot;adentro'' (dos culturas, la anglosajona y la francesa) que hacia Estados Unidos que es el interlocutor, &quot;deseado-indeseado'', pero que es, finalmente, su interlocutor real.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>Gobierno Elegido
</h3><P></P><P>
<B>Distrito Federal</P><P></B>
</P><P>
<B>OSCAR GONZALEZ LOPEZ</P><P></B>
</P><P>
EN julio del a&ntilde;o pr&oacute;ximo se realizar&aacute;n elecciones en seis entidades de la Federaci&oacute;n, una de ellas, el Distrito Federal, para renovar, en cinco, el Poder Ejecutivo y, en la capital de la Rep&uacute;blica, los ciudadanos reasumir&aacute;n su mayor&iacute;a de edad, cancelada en 1928 por la autoritaria mancuerna sonorense de Plutarco El&iacute;as Calles y Alvaro Obreg&oacute;n. Los electores de la megal&oacute;polis del Valle de M&eacute;xico van a decidir, con su presencia en las urnas, qui&eacute;n de los portaestandartes de las principales fuerzas pol&iacute;ticas nacionales ser&aacute; su gobernador. Va a concluir, as&iacute;, la calidad de ciudadanos de segunda, de s&uacute;bditos del Tlatoani, de macehuales del Presidente en turno, as&iacute; haya dicho, en burda, zafia respuesta a las demandas de los ciudadanos del Distrito Federal, de terminar con la regencia, el &iacute;nclito Ram&oacute;n Aguirre Vel&aacute;zquez, que deber&iacute;amos estar agradecidos al tener la oportunidad de ser obsequiados por la voluntad del titular del Poder Ejecutivo de la Uni&oacute;n, con dedazo inapelable. En espera de los programas que vayan a presentar a los ciudadanos capitalinos, ya en el interior de los partidos se analizan nombres y se comentan trayectorias. Tambi&eacute;n, fuera de los mismos.</P><P>
</P><P>
*</P><P>
</P><P>
Y en corrillos partidistas, en afamados desayunaderos, se apuntan nombres de quienes, se considera, tienen una visi&oacute;n de conjunto de los problemas de nuestra macrourbe en crisis permanente, hoy agravada por la falta de confianza en su gobierno. Con riesgo claro de incurrir en falla, mencionamos cinco nombres escuchados aqu&iacute; y all&aacute;, de cada uno de los tres partidos b&aacute;sicos. Por orden alfab&eacute;tico.</P><P>
Del oficialismo: Manuel Aguilera G&oacute;mez, director del ISSSTE, secretario general y ya una vez regente. Pri&iacute;sta institucional, eficiente funcionario. Dentro y fuera de su partido, hay voces concidentes de que es quien puede conservar la mayor&iacute;a relativa obtenida por el PRI en las elecciones de 1991 y 1994. Manuel Jim&eacute;nez Guzm&aacute;n, conductor, de &aacute;nimo incluyente, plural, de los trabajos de la Asamblea de Representantes del DF, brillante parlamentario, diligente gestor como diputado federal. Oscar Lev&iacute;n Coppel, l&iacute;der de la diputaci&oacute;n federal capitalina en una legislatura, controvertido, animador del grupo plural que promueve la transici&oacute;n democr&aacute;tica. Sin juicio calificativo, por razones de espacio, quedan Santiago O&ntilde;ate y Fernando Ortiz Arana. Y, a causa de eso mismo, ya no enlistamos a los posibles portaestandartes del PAN y del PRD. Hay tiempo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>&#161;Aguas con Ellos!
</h3><P></P><P>
<B>Oradores</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
SI encuentras por ah&iacute; a un orador, tu&eacute;rcele el cuello. Lo mismo puede hacerse par&aacute;frasis de Enrique Gonz&aacute;lez Mart&iacute;nez que de Cicer&oacute;n aqu&eacute;l, refiri&eacute;ndose a un cisne m&aacute;s enga&ntilde;oso que el de Leda y, &eacute;ste, a quienes trataban de opacar sus fueros de orador incomparable &#151;Verrina, pro Murena&#151;, mostr&aacute;ndose a su vez capaces de acu&ntilde;ar verborreas apantallantes.</P><P>
Hablar porque se tiene vocaci&oacute;n y aptitudes histri&oacute;nicas concit&oacute; estimaci&oacute;n pol&iacute;tica hace muchos ayeres. A medida que los asuntos del Estado fueron d&aacute;ndose madurez, tuvieron exigencia los conceptos lisos, vac&iacute;os de fanfarr&iacute;as ret&oacute;ricas.</P><P>
Los oradores caracterizan en sus giros el aprovechamiento ma&ntilde;oso que hacen del entorno. Si hablan de econom&iacute;a, un transe&uacute;nte que, masticando un taco corte su perspectiva, les permitir&aacute; soflamer&iacute;as alusivas al tema. Una nube les sugerir&aacute; alegor&iacute;as al Estado que ser&aacute; presencia y promesa de fecundias germinales.</P><P>
Hace muchos a&ntilde;os fui interesado para discursear en la visita que Luis Echeverr&iacute;a, candidato presidencial efectuaba a Ciudad Ju&aacute;rez. Habl&eacute; y termin&eacute; mi arg&uuml;ende con una frase de John F. Kennedy, referida tal vez a los retos que ofrec&iacute;a su &eacute;poca, muy af&iacute;n a la que yo interpretaba. La verdad no me acuerdo.</P><P>
</P><P>
*</P><P>
</P><P>
CUANDO don Luis habl&oacute;, dijo, en obvia desaprobaci&oacute;n de mis palabras, que no era necesario invocar extranjerismos para dar relieve a lo mexicano y que a &eacute;l le eran m&aacute;s importantes las ideas y los conceptos de Benito Ju&aacute;rez. Y en la comida del siete de junio, D&iacute;a de la Libertad de Prensa, el secretario de Gobernaci&oacute;n hizo exactamente lo mismo despu&eacute;s del discurso de Regino D&iacute;az Redondo, por muchas razones excepcional y &eacute;tica y est&eacute;ticamente irreprochable. El presidente y director general de EXCELSIOR hab&iacute;a hecho recuerdo de Churchill y Roosevelt para significarlos como arquetipos en momentos de crisis mundial. Ante la menci&oacute;n, Chuayffet brinc&oacute; enardecido de patriotismo para injertar a Ju&aacute;rez entre ambos, expresando que &#151;puesto a escoger, quiso decir&#151; se quedaba con el indio de Guelatao. El orador encontr&oacute; en los estadistas invocados el &quot;leit motiv&quot; para acrecer su discurso.</P><P>
Iguales Echeverr&iacute;a y Chuayffet, s&oacute;lo que &eacute;ste &#151;&quot;qui nescit dissimulare nescit regnare&quot;&#151; no es candidato, todav&iacute;a, a la Presidencia de la Rep&uacute;blica. Vuelven los oradores. Y bueno, ya se dijo lo que se debe de hacer con ellos...</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>Divisiones Malignas
</h3><P></P><P>
<B>L&aacute;stima</P><P></B>
</P><P>
<B>FERNANDO CESARMAN</P><P></B>
</P><P>
Un colmenar es obra de muchas abejas.</P><P>
QUE l&aacute;stima que existan escisiones entre quienes estamos interesados en proteger nuestros paisajes. La actividad ecocida es grave y grave es tambi&eacute;n lo poco que hemos logrado para encontrar mecanismos que la detengan y mucho menos con el fin de recuperar las &aacute;reas naturales ya perdidas. Los cerros pelones y erosionados ya no podr&aacute;n ser parte de nuestros bosques. Carecemos de esa capacidad de reparaci&oacute;n.</P><P>
Resolver el ecocidio es dif&iacute;cil y muy pocos nos dedicamos a crear conciencia ecol&oacute;gica y a educar. Pocos denunciamos las actividades ecocidas, y muy pocos hemos influido, desde la sociedad civil, desde las organizaciones no gubernamentales y como individuos, a que se tomen medidas concretas y definitivas para neutralizar la vor&aacute;gine ecocida. La historia reciente de la ecolog&iacute;a en M&eacute;xico est&aacute; &iacute;ntimamente ligada a la sociedad civil.</P><P>
</P><P>
*</P><P>
</P><P>
SOMOS pocos, y tambi&eacute;n son pocos quienes se interesan genuinamente por los problemas del ambiente y trabajan en sectores oficiales. Pocos y el problema es enorme. Por ser tan pocos, no podemos darnos el lujo de despreciarnos y agredirnos a causa de desacuerdos. No se puede ni se debe fragmentar los esfuerzos.</P><P>
El d&iacute;a 10 de junio, durante el Seminario de Informaci&oacute;n Ambiental para el Desarrollo Sustentable, organizado por el Instituto Nacional de Ecolog&iacute;a, debido a diferencias sobre la construcci&oacute;n de un muelle en Cozumel y sus consecuencias destructivas en el arrecife Para&iacute;so, la secretaria de Medio Ambiente, Recursos Naturales y Pesca, la maestra Julia Carabias, se expres&oacute; con enojo y palabras hirientes en contra de Homero Aridjis, presidente del Grupo de los Cien; adem&aacute;s, contra Greenpeace, el Centro Mexicano de Derecho Ambiental, el Comit&eacute; para la Protecci&oacute;n de los Derechos Naturales y la Comisi&oacute;n para la Cooperaci&oacute;n Ambiental de Am&eacute;rica del Norte, por inmiscuirse en situaciones que seg&uacute;n ella s&oacute;lo son de la competencia del gobierno mexicano.</P><P>
Esta actitud no ayuda a resolver el problema, no lleva a soluciones constructivas y no aprovecha toda la fuerza de quienes estamos genuinamente interesados en el cuidado ambiental y lo hacemos por una verdadera vocaci&oacute;n ecol&oacute;gica.</P><P>
</P><P>
*</P><P>
</P><P>
HA sido preocupaci&oacute;n te&oacute;rica de nuestro gobierno interesarse por los grupos de la sociedad civil. Hasta el PRI ha reconocido la importancia de recuperar espacios perdidos en este campo, por eso hace un mes se le dio renacimiento a la CNOP, el instituto que influye en las organizaciones populares que son la sociedad civil. Resulta que, ahora, quienes hemos trabajado hace tantos a&ntilde;os, apoyado proyectos ecol&oacute;gicos, influido en el pensamiento ecol&oacute;gico y hemos educado y tenemos una voz que se escucha, que buscamos el bien de la poblaci&oacute;n, nos convertimos de pronto en enemigos de la esfera gubernamental que se deber&iacute;a dedicar oficialmente a librar al pa&iacute;s del ecocidio y aprovechar todas las fuerzas, la voluntad y el entusiasmo existentes.</P><P>
Se permiten los enojos dentro de un grupo, pero es peligroso emitir juicios y pronunciar palabras que hieren, desprestigian y deval&uacute;an a personas o a grupos no gubernamentales, vali&eacute;ndose de una postura transitoria de funcionario p&uacute;blico. Esto no debe suceder, y mucho menos en un pa&iacute;s como el nuestro, que intenta establecer un r&eacute;gimen democr&aacute;tico.</P><P>
Es mi deseo que estas asperezas se diluyan y cada uno de nosotros, desde nuestra particular postura, demos lo mejor que tenemos por el bien de nuestro paisaje. Los geranios conviven en una maceta.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>17 de Junio de 1971</P><P></B>
</P><P>
DANIEL Elsberg fue se&ntilde;alado por el ex reportero de The New York Times, Sidney Zion, como el hombre que entreg&oacute; al peri&oacute;dico neoyorquino los documentos secretos del Pent&aacute;gono sobre la guerra en Indochina. La Procuradur&iacute;a General de EU, en su intento para descubrir qui&eacute;n hab&iacute;a entregado esos documentos, pidi&oacute; al juez federal Murray Gurfein que autorizara revisar los archivos del peri&oacute;dico, pero el magistrado se neg&oacute; a permitirlo. Arthur Ochs Sulzberger, presidente y director de The New York Times, dijo hoy que no piensa que el peri&oacute;dico haya puesto en peligro la seguridad nacional, en su serie de art&iacute;culos sobre la guerra de Vietnam. Al llegar al Aeropuerto Kennedy en un vuelo desde Londres, el periodista dijo que aprobaba la decisi&oacute;n de la junta editorial del Times de publicar la serie. Consider&oacute; la acci&oacute;n legal del gobierno, para suspender temporalmente la publicaci&oacute;n de la serie, &quot;una transgresi&oacute;n de la primera enmienda de la Constituci&oacute;n&quot;. En un editorial publicado en el peri&oacute;dico que dirige Sulzberger dice que The New York Times ha planteado a la conciencia de los periodistas y los pol&iacute;ticos de todo el mundo el gran tema &eacute;tico del momento: &#191;Puede el Estado reservarse para s&iacute;, sin el consentimiento de la sociedad, secretos que tienen que ver con uno de los acontecimientos m&aacute;s tr&aacute;gicos de nuestro tiempo, como es la guerra de Vietnam?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 17 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>17 de Junio de 1946</P><P></B>
</P><P>
EL doctor Francisco Castillo N&aacute;jera, secretario de Relaciones Exteriores, que act&uacute;a como presidente del Consejo de Seguridad de la ONU, se opuso hoy de modo terminante a la actitud asumida por el delegado brit&aacute;nico, sir Alexander Cadogan, quien dijo que la Asamblea General deb&iacute;a estudiar el problema espa&ntilde;ol sin recibir la recomendaci&oacute;n de que se rompan las relaciones con el gobierno del dictador Francisco Franco. Cadogan present&oacute; su propuesta como reforma a la iniciativa sometida con anterioridad por su subcomisi&oacute;n encargada de investigar el asunto espa&ntilde;ol. La actitud de Castillo N&aacute;jera coincidi&oacute; con la de Australia y Francia.</P><P>
&#151; Reapareci&oacute; el general Charles de Gaulle en el campo de la pol&iacute;tica francesa con el firme apoyo del Movimiento Popular Republicano, partido de tendencias moderadas, en tanto que los comunistas manifestaron su oposici&oacute;n a cualquier gobierno encabezado por dicho Movimiento. Anunci&oacute; esta decisi&oacute;n Maurice Thorez, secretario del Partido Comunista Franc&eacute;s.</P><P>
&#151; ELE comenta el hecho de que la ley del patr&oacute;n oro rige la entrada de ese metal a M&eacute;xico: &#161;Fuera para m&iacute; desdoro/ tener miedo al patr&oacute;n oro!,/ grit&oacute; unl&iacute;der fanfarr&oacute;n./ &#161;Y hoy &#151;agreg&oacute; con descaro&#151;/ voy a decretar un paro/ en contra de ese patr&oacute;n!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960617/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Diego Fern&aacute;ndez se Excluye
</h3><P></P><P>
LARGA y jugosa entrevista concedi&oacute; a EXCELSIOR Diego Fern&aacute;ndez de Cevallos, prominente panista y ex candidato a la Presidencia de la Rep&uacute;blica que, si no gan&oacute; esas elecciones en 1994 s&iacute; triunf&oacute;, en aquel debate televisado, ante Zedillo y C&aacute;rdenas. Para empezar, dice que se excluye de la candidatura presidencial del 2000, porque no tiene &quot;ning&uacute;n inter&eacute;s en ning&uacute;n cargo p&uacute;blico&quot;. Se trata de una exclusi&oacute;n tan adelantada -faltan cuatro a&ntilde;os- que pueden suceder muchas cosas en su partido y en el &aacute;mbito pol&iacute;tico del pa&iacute;s. Su falta de inter&eacute;s en ocupar puestos p&uacute;blicos, tambi&eacute;n puede ser puesta en duda. Rechaza la candidatura a la &quot;grande&quot;, pero, &#191;rechazar&aacute; la que lo puede llevar a la regencia de la ciudad el a&ntilde;o pr&oacute;ximo?</P><P>
Otro tema en la entrevista fue su retiro de la campa&ntilde;a presidencial poco antes de las elecciones, lo que Jorge G. Casta&ntilde;eda atribuye a tres motivos, el &uacute;ltimo de ellos, que el panista se alej&oacute; para dejarle el camino franco a Zedillo. A Fern&aacute;ndez de Cevallos lo indigna esa versi&oacute;n al grado de que su respuesta fue &quot;violenta, casi grosera&quot;, como dice el entrevistador Francisco Garfias. S&iacute;, el panista cita a la madre de Casta&ntilde;eda en una forma ambigua e innecesaria. Su disgusto es explicable, no as&iacute; su majader&iacute;a. Para nadie fue un secreto la alianza de los l&iacute;deres del PAN con el Presidente Salinas y, por eso, no es descartable la idea de una cesi&oacute;n del candidato blanquiazul ante un Zedillo que se ve&iacute;a d&eacute;bil.</P><P>
Finalmente, considera &quot;perverso&quot; el rumor de que el Presidente Zedillo vaya a renunciar, aunque, por otro lado, niega que &eacute;ste le haya ganado las elecciones. &quot;Me las gan&oacute; Salinas&quot;, como jefe de la campa&ntilde;a zedillista, dice.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Segunda Vuelta, en Rusia
</h3><P></P><P>
INDEPENDIENTEMENTE de los resultados durante una segunda vuelta, el 7 de julio pr&oacute;ximo, en las elecciones generales en Rusia, los obtenidos ayer revelan no nada m&aacute;s la ligera ventaja de Yeltsin sobre Ziuganov -candidato del actual, reformado, Partido Comunista-, sino una presencia fuerte: precisamente la del Partido Comunista, el cual alguna vez se crey&oacute; que iba a extinguirse y, ahora, no resurge o revive, porque nunca dej&oacute; de existir.</P><P>
En tiempos del comunismo, la poblaci&oacute;n padec&iacute;a muchas carencias; ahora, con un sistema mayormente orientado hacia el capitalismo, a la rusa, hay descontento, porque los ricos viven bien y los pobres mal y hay quienes consideran m&aacute;s justo aquel Estado totalitario de comunismo r&iacute;gido. Pero no puede discutirse que fue una dictadura cuyos cr&iacute;menes tampoco se olvidan. De manera que actualmente hay escisi&oacute;n, como lo muestran las cifras de las votaciones al contabilizarse 34.77% de los votos para Yeltsin y 31.89% a Ziuganov, esto al ser contabilizados 40% de los sufragios emitidos.</P><P>
No es deseable que el nuevo Partido Comunista, al tratar de alejarse de la dictadura de Estado y virar hacia una quiz&aacute; no tan ut&oacute;pica democracia, pierda fuerza; no debe ser as&iacute; porque, volver al otro, al viejo comunismo, no puede tolerarlo ninguna naci&oacute;n civilizada. Ahora a Ziuganov se le considera socialdem&oacute;crata y &eacute;l asegura que, de ganar la Presidencia, mantendr&aacute; la propiedad privada y el pluripartidismo. Pero el hecho es que ah&iacute; est&aacute;, otra vez, la presencia del Partido Comunista en Rusia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Claro Apoyo de EU a Yeltsin
</h3><P></P><P>
EN t&aacute;cita advertencia contra un triunfo del Partido Comunista en Rusia, el n&uacute;mero dos del Departamento de Estado de EU, Strobe Talbott, dijo ayer que su pa&iacute;s no respaldar&aacute; el pedido de ayuda financiera de los organismos multilaterales, solicitado por Rusia, si &eacute;sta abandona las reformas como consecuencia de los comicios de ayer. En un programa de TV, Talbott afirm&oacute; que al gobierno de Estados Unidos le preocupan dos temas presentados por el candidato Ziuganov: la renacionalizaci&oacute;n de la econom&iacute;a rusa y la reconstrucci&oacute;n de la URSS.</P><P>
La injerencia de Estados Unidos ha sido flagrante y abusiva. Esta velada amenaza del subsecretario Talbott es una advertencia al elector ruso, que sabe cu&aacute;nto depende la Rusia de Yeltsin de las subvenciones estadunidenses. Seguramente, reaccionar&aacute; tratando de prolongar las d&aacute;divas. Y no es esta la &uacute;nica manera de influir en los resultados. Agencias publicitarias de Boston y Nueva York han enviado especialistas o han asumido directamente la confecci&oacute;n de la propaganda exhibida en TV. El embajador Pickering, enviado de EU en Mosc&uacute;, hablaba ayer por la tarde, en la TV, a favor de Yeltsin.</P><P>
Estados Unidos tiembla ante la posibilidad de la reaparici&oacute;n de la URSS. La guerra fr&iacute;a es otra cosa y las condiciones pol&iacute;ticas actuales no favorecen el renacimiento de ese tipo de tensiones. Pero Estados Unidos dejar&iacute;a de ser la cabeza del mundo unipolar y de dictar las leyes, seg&uacute;n su conveniencia, para el resto del mundo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Trabajadores Inconformes
</h3><P></P><P>
AL Congreso del Trabajo no le parece muy claro el pacto concertado con el gobierno. Los trabajadores -dice- hemos cumplido, &quot;pese a los errores de cualquier mes del a&ntilde;o&quot;, y la promesa de apoyo y beneficio no llega. Efectivamente, no s&oacute;lo el llamado error de diciembre se ha cometido, aunque sin duda se trata del de mayores consecuencias negativas. Y, en cuanto a que la clase laboral ha cumplido con su parte del pacto, el resto del pueblo puede decir algo semejante. Todos han soportado los rigores de las medidas anticrisis y las graves privaciones -aunque con algunas muestras aisladas de protesta- y tambi&eacute;n siguen esperando los beneficios de una recuperaci&oacute;n de la que se habla mucho pero a&uacute;n no llega a sus bolsillos.</P><P>
El presidente del CT, V&iacute;ctor Flores Morales, y el l&iacute;der de la ANDA, Humberto Elizondo, advirtieron que &quot;no ser&aacute; atomizando el sindicalismo como se resolver&aacute; la dif&iacute;cil situaci&oacute;n de los trabajadores&quot;. Aludi&oacute; a la tesis de la Suprema Corte sobre la libre sindicalizaci&oacute;n en un caso concreto.</P><P>
Pero los l&iacute;deres actuales no est&aacute;n en condiciones de &quot;exigir&quot; nada al gobierno, pues en muchos casos son protegidos por &eacute;ste y, en otros, prevalece el desprestigio por los malos manejos con los fondos sindicales. Sobre casos as&iacute; hay varias denuncias e investigaciones. Si los trabajadores, no sus l&iacute;deres, desean salvar al sindicalismo en esta hora de grandes cambios, deben actuar por s&iacute; mismos y hacer a un lado a quienes los han conducido equivocadamente durante decenas de a&ntilde;os. A esos malos l&iacute;deres se debe atribuir la precaria situaci&oacute;n del sindicalismo. Piden al gobierno que redefina su actitud ante el movimiento obrero, pero son ellos quienes deben redefinirse ante el poder p&uacute;blico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Miserables Crean los Criminales Rumores Sobre Zedillo: DFC
</h3><P></P><P>
<B>Perversidad que Desprecia el Destino de la Naci&oacute;n</P><P></B>
</P><P>
<B>* Son Infamias que a Nadie Convienen y Entra&ntilde;an una Mezquindad Infinita, Puntualiza</P><P></B>
<B>* &quot;Anhelo que el Jefe del Ejecutivo Realice un Magn&iacute;fico Gobierno Para Bien de Todos&quot;</P><P></B>
<B>* Se Excluye Como Posible Candidato Panista Para las Elecciones Federales del a&ntilde;o 2000</P><P></B>
<B>* &quot;No Somos m&aacute;s de lo Mismo; el PAN Tiene Diferencias de Origen, de Ideal y de Vida&quot;</P><P></B>
<B>* &quot;Cuando Accedemos al Poder hay Honestidad, Distante del Atascadero Oficialista&quot;</P><P></B>
<B>* &quot;Con Apego a la Verdad Sostengo: fue CSG Quien me Gan&oacute; la Presidencia en 1994&quot;</P><P></B>
<B>* Ejerci&oacute; el ex Primer Mandatario un Poder Extralegal y Ciertamente Inmoral, Asevera</P><P></B>
<B>* &quot;Esa Campa&ntilde;a fue Toda una Historia de Trampa, Falsificaci&oacute;n y Derroche Financiero&quot;</P><P></B>
<B>* &quot;Jorge Casta&ntilde;eda y Aguilar Zinzer no se Entienden ni a s&iacute; Mismos; por eso Fracasan&quot;</P><P></B>
</P><P>
<B>FRANCISCO GARFIAS</P><P></B>
</P><P>
Diego Fern&aacute;ndez de Cevallos, una de las figuras m&aacute;s pol&eacute;micas y prominentes del panismo, se &quot;excluye&quot; desde ahora de la candidatura a la Presidencia de la Rep&uacute;blica en la contienda federal del a&ntilde;o 2000 porque, asevera, &quot;ya no tengo inter&eacute;s en ning&uacute;n cargo p&uacute;blico&quot;.</P><P>
En entrevista con este diario, celebrada en su despacho de abogado, fustiga a los &quot;miserables&quot; que promueven los rumores &quot;criminales y est&uacute;pidos&quot; sobre la renuncia del Presidente Zedillo, y afirma que esas &quot;infamias&quot; no convienen a nadie y entra&ntilde;an una &quot;mezquindad infinita&quot; de quienes las promueven.</P><P>
&quot;Reflejan -machaca- una perversidad que desprecia a su propia patria y al destino de toda una naci&oacute;n&quot;.</P><P>
Responde a las cr&iacute;ticas de sus detractores, en particular a los comentaristas y acad&eacute;micos Jorge G. Casta&ntilde;eda y Adolfo Aguilar Zinzer, que de una u otra forma cuestionan su honestidad pol&iacute;tica. Diego asegura que los dos polit&oacute;logos &quot;son buenas personas, pero tienen una falta de rigor intelectual impresionante&quot;. Dice tambi&eacute;n que ambos &quot;no se entienden ni se comprenden a s&iacute; mismos&quot;.</P><P>
Replica asimismo a las declaraciones, en Canad&aacute;, del Jefe del Ejecutivo en el sentido de que &eacute;l gan&oacute; la elecci&oacute;n m&aacute;s democr&aacute;tica de la historia, y dice:</P><P>
&quot;Yo sostengo, con apego a la verdad hist&oacute;rica, que a m&iacute; no me gan&oacute; la Presidencia de la Rep&uacute;blica el se&ntilde;or Ernesto Zedillo, me la gan&oacute; el se&ntilde;or Carlos Salinas de Gortari...&quot;</P><P>
Estamos en su despacho de abogado, donde nos recibe en mangas de camisa. Tiene ganas de hablar y de hablar fuerte. El pol&iacute;tico de la barba -la trae muy afeitada- no se sienta en su escritorio, prefiere hacerlo en uno de los c&oacute;modos sillones del despacho. Se hab&iacute;an pactado &quot;20 &oacute; 30 minutos&quot; para la entrevista, pero dura hora y media.</P><P>
</P><P>
DE SANTO TOMAS A SOLYENITZIN</P><P>
</P><P>
Esta es parte del di&aacute;logo:</P><P>
-Usted gan&oacute; nueve millones de votos en el 94 y es uno de los pol&iacute;ticos m&aacute;s prominentes de Acci&oacute;n Nacional. &#191;Piensa volver a buscar la candidatura a la Presidencia de la Rep&uacute;blica en el a&ntilde;o 2000?</P><P>
-Me ha tocado un trabajo muy intenso en la tarea pol&iacute;tica; he desempe&ntilde;ado cargos de enorme responsabilidad para m&iacute;. He tenido la inmensa distinci&oacute;n de haber sido postulado por Acci&oacute;n Nacional para la Presidencia de la Rep&uacute;blica, pero si finalmente creo en serio que la pol&iacute;tica es, como dijeran desde Santo Tom&aacute;s hasta Alexander Solyenitzin, un servicio moral, he de concluir que la pol&iacute;tica es mucho m&aacute;s que una regencia, que una candidatura, el jefaturar un partido o el tener cualquier tipo de cargos p&uacute;blicos.</P><P>
-&#191;Quiere decir con esto que no tiene inter&eacute;s en postularse a ning&uacute;n cargo?</P><P>
-Absolutamente ning&uacute;n inter&eacute;s en ning&uacute;n cargo p&uacute;blico o dentro de Acci&oacute;n Nacional. Esto quiere decir que realizar&eacute; en todo momento mi m&aacute;s eficaz esfuerzo para que no se me lleve, bajo ninguna circunstancia, a desempe&ntilde;ar cargos de los que venimos mencionando. Ser&aacute; muy dif&iacute;cil para m&iacute; imaginar las respuestas que tendr&eacute; que dar, primero a m&iacute; y luego a los dem&aacute;s en caso de que me vieran en otras circunstancias.</P><P>
-&#191;Ni siquiera la candidatura a la Presidencia de la Rep&uacute;blica?</P><P>
-Por supuesto que... bajo ninguna consideraci&oacute;n estoy imagin&aacute;ndome en una nueva campa&ntilde;a presidencial desde el lugar del abanderado, pero sin duda, y si Dios me permite vida, estar&eacute; en la campa&ntilde;a del 2000 apoyando al candidato, hombre o mujer, que abanderar&aacute; mi partido.</P><P>
-&#191;Se est&aacute; autodescartando?</P><P>
-No me gusta el t&eacute;rmino, parece peyorativo. Qu&eacute; te parece que digamos que me estoy excluyendo o que no me estoy incluyendo en las posibles candidaturas de mi partido, para &eacute;se o para alg&uacute;n otro cargo.</P><P>
</P><P>
&quot;PARA SOLTAR UNA CARCAJADA...&quot;</P><P>
</P><P>
Sin mediar regunta, Diego alude a las declaraciones en Canad&aacute; del doctor Zedillo, en el sentido de que lleg&oacute; a la Presidencia despu&eacute;s de las elecciones m&aacute;s democr&aacute;ticas en la historia de M&eacute;xico. Dice al respecto:</P><P>
-Hablar en M&eacute;xico de &quot;la m&aacute;s democr&aacute;tica de las elecciones&quot;, si no lastimara la conciencia nacional, ser&iacute;a para soltar una carcajada, porque es toda una historia de trampa, de falsificaci&oacute;n y derroche financiero. Lo menos que puedo decirle al Presidente de M&eacute;xico es que, si bien es cierto que la campa&ntilde;a del 94 se rigi&oacute; por normas mucho m&aacute;s democr&aacute;ticas y por procedimientos mucho m&aacute;s civilizados, yo creo que no hay en la historia de este pa&iacute;so na campa&ntilde;a electoral donde se inviertiera tant&iacute;simo dinero como el que lo llev&oacute; a la Presidencia.</P><P>
&quot;No hay tampoco ning&uacute;n precedente en la historia del pa&iacute;s sobre el derroche de gasto social para impulsar y promover, para imponer una candidatura. Yo sostengo, con apego a la verdad hist&oacute;rica, que a m&iacute; no me gan&oacute; la Presidencia el se&ntilde;or Ernesto Zedillo, me la gan&oacute; el se&ntilde;or Carlos Salinas de Gortari, que era el jefe de la campa&ntilde;a del PRI.</P><P>
&quot;Lo que est&aacute; sucediendo hoy en el estado de Tabasco es un p&aacute;lidoaneflejo de lo que sucedi&oacute; esa vez a nivel nacional, pero en proporciones como nunca antes se hab&iacute;an dado. Carlos Salinas manipul&oacute; todos los recursos econ&oacute;micos del gobierno para derrocharlos, fundamentalmente en las &aacute;reas m&aacute;s pobres y deprimidas, para ganar una elecci&oacute;n que de otra manera no les hubiera llegado. Ejerci&oacute; un poder extralegal y ciertamente inmoral a trav&eacute;s de muchos medios de comunicaci&oacute;n para llevar, a trav&eacute;s de esa simulaci&oacute;n y de ese derroche, a quien hab&iacute;a designado, por dedazo, candidato a la Presidencia de la Rep&uacute;blica&quot;.</P><P>
En la pl&aacute;tica surge el tema de los rumores sobre la supuesta renuncia del Presidente Zedillo. Su vehemencia no baja de tono cuando se refiere al asunto:</P><P>
-Me parece criminal y est&uacute;pido promover o impulsar rumores sobre la renuncia de Zedillo, porque si todos los rumores son en s&iacute; mismos perversos y cobardes, &eacute;stos son criminales y traidores si pensamos en M&eacute;xico. La mejor forma de combatirlos es rechazarlos, incluyendo cualquier disquisici&oacute;n al respecto. Mi m&aacute;s caro anhelo es que al Presidente de la Rep&uacute;blica le vaya muy bien como Jefe de Estado para que pueda realizar un magn&iacute;fico gobierno para bien de todos los mexicanos.</P><P>
&quot;Estas infamias no convienen a nadie. Las rechazo tajantemente y con una gran violencia interior porque no s&oacute;lo entra&ntilde;an una mezquindad infinita en los miserables que las promuven sino que adem&aacute;s reflejan una perversidad que desprecia a su propia patria y el destino de toda una naci&oacute;n.</P><P>
</P><P>
&quot;NO SE ENTIENDEN NI A SI MISMOS&quot;</P><P>
</P><P>
De un tema al otro. A Diego se le recuerda que en su libro &quot;Sorpresas te da la vda&quot;, el polit&oacute;logo Jorge G. Casta&ntilde;eda afirma que cuando el panista era candidato a la Presidencia de la Rep&uacute;blica, el poder asom&oacute; a su ventana y &eacute;l cerr&oacute; las cortinas.</P><P>
El asunto le cala, le molesta. La respuesta es violenta, casi grosera:</P><P>
-A Jorge G. Casta&ntilde;eda hay que tenerle la consideraci&oacute;n que se le tiene a un infante. Pienso que se trata de una buena persona, con inquieecdes sanas, pero con una falta de rigor intelectual impresionante. No me voy a meter en su vida toda que demuestra esta afirmaci&oacute;n y como ha venido dando tumbos, precisamente en las antesalas del poder, donde se le cerraban las puertas de manera ofensiva y ominosa al grado de bajarlo f&iacute;sicamente de aviones oficiales donde &eacute;l se cre&iacute;a invitado y era objetivamente expulsado por fortuna antes de que el vuelo se iniciara.</P><P>
&quot;El se&ntilde;or Casta&ntilde;eda maneja tres hip&oacute;tesis. Sostiene que yo me retir&eacute; de la contienda, no por Televisa, no porque determinados medios falsearan, ocultaran o maniobraran al respecto. No porque el sistema haya hecho de las suyas. La primera hip&oacute;tesis es que Diego tuvo miedo al triunfo y se inhibi&oacute;. La segunda, que posiblemente Diego haya sido tan soberbio que consider&oacute; que ten&iacute;a la Presidencia en la bolsa despu&eacute;s del debate y se fue a dormir. La tercera es que Diego negoci&oacute; con el gobierno su derrota y que, si esto fue as&iacute;, se trata del golpe m&aacute;s severo que dio Fern&aacute;ndez de Cevallos a las expectativas del pueblo de M&eacute;xico.</P><P>
&quot;Hasta all&iacute; llega el alcance intelectual de esta analista de cuenta. El d&iacute;a que lo vea le pienso decir, si es que no lee en EXCELSIOR esta entrevista, que ojal&aacute; en su siguiente edici&oacute;n agregue una modalidad de la tercera hip&oacute;tesis. Si esa venta o compra de una derrota en las antesalas del poder se hizo o se tramit&oacute; por conducto de la madre del autor, quiere decir que la madre de Casta&ntilde;eda y yo somos un par de miserables&quot;.</P><P>
-&#191;Por qu&eacute; la alusi&oacute;n a la madre de Casta&ntilde;eda?</P><P>
-Si &eacute;l se siente con el derecho de especular sobre lo que pudo haber sido, en donde siempre quedo mal parado, y en la &uacute;ltima como un verdadero criminal, &#191;por qu&eacute; queda la imaginaci&oacute;n s&oacute;lo alcanz&aacute;ndome a m&iacute; y no la ampl&iacute;a a la que lo trajo al mundo? Nada m&aacute;s por eso.</P><P>
-Otro polit&oacute;logo, el diputado Adolfo Aguilar Z&iacute;nzer lo acusa de haber inyectado al PAN &quot;ansias de poder&quot; que han llevado a este partido a la claudicaci&oacute;n de sus principios.</P><P>
-El de Aguilar Z&iacute;nzer es un caso parecido al de Jorge Casta&ntilde;eda. Tambi&eacute;n se trata de una buena persona, pero su problema es que no se entienden ni se comprenden a s&iacute; mismos. Por eso vienen fracasando como analistas. No quiero que Aguilar Z&iacute;nzer pueda ver en m&iacute; el modelo de pol&iacute;tico que &eacute;l hubiera so&ntilde;ado ser en lo personal, pero lo menos que puedo pedir es un rigor y una seriedad de un intelectual que se respeta.</P><P>
&quot;Esta es una novedad; ahora se trat&oacute; de 'ansias de poder'. Por fortuna siento que objetivamente no s&oacute;lo mi conciencia me dice lo contrario, sino que adem&aacute;s los hechos hist&oacute;ricos que pueden analizar periodistas e intelectuales, tal vez le adviertan al se&ntilde;or Aguilar Zinzer que no va por ah&iacute; el asunto.</P><P>
&quot;Hasta hoy muchos de los analistas y de los que hacen encuestas advierten que se da en el momento pol&iacute;tico en que vivimos una tendencia a colocarme en ciertas encuestas por encima de otras opciones para la regencia del DF. Mi respuesta categ&oacute;rica es que no tengo ning&uacute;n inter&eacute;s de acceder a ese cargo, que me parece muy respetable y muy importante.</P><P>
&quot;Creo sin embargoPrue la pol&iacute;tica es mucho m&aacute;s que un cargo p&uacute;blico o un puesto de poder. Tambi&eacute;n podr&iacute;amos vernos en el ofrecimiento que me hizo el Presidente de la Rep&uacute;blica para ser procurador general de la Rep&uacute;blica. Hay muchos casos que pueden acreditar que no es ciertamente el peor de mis pecados como pol&iacute;tico la ambici&oacute;n de poder o de gobierno.</P><P>
&quot;Le dec&iacute;a al ingeniero C&aacute;rdenas, en una entrevista conjunta de televisi&oacute;n, cuando &eacute;l se quejaba de la impunidad, que no deb&iacute;a olvidar que una de las impunidades m&aacute;s graves para la vida del pa&iacute;s y que dificulta la concordia de los mexicanos, es la impunidad de la palabra.</P><P>
&quot;Si el se&ntilde;or Aguilar Zinzer piensa que Acci&oacute;n Nacional se desvi&oacute; por la ambici&oacute;n de poder de Fern&aacute;ndez de Cevallos, habr&aacute; que recordarle que una de las cr&iacute;ticas que &eacute;l y otros le hicieron era precisamente de mediatizar, de detener los avances del propio partido para apoyar al oficial y de claudicar en beneficio del gobierno&quot;.</P><P>
-&#191;Por qu&eacute; rechaz&oacute; ser procurador general de la Rep&uacute;blica como lo ofrec&iacute;a el PrA idente Zedillo?</P><P>
-Entre las varias razones que tuve para justificar en conciencia y ante el Presidente Zedillo la negativa a su ofrecimiento, que mucho agradezco, fue sin duda mi compromiso p&uacute;blico ante M&eacute;xico de que en este sexenio yo s&oacute;lo ocupar&iacute;a en la administraci&oacute;n del nuevo gobierno la Presidencia de la Rep&uacute;blica. Si este lugar no iba a ser para m&iacute;, no ser&iacute;a ning&uacute;n otro.</P><P>
&quot;No como un acto de soberbia o de insensatez sino que en el mar de calumnias que adornaron el escenario de esa campa&ntilde;a que me toc&oacute; encabezar, quise marcar un compromiso y un posicionamiento: voy por la Presidencia y s&oacute;lo por la Presidencia&quot;.</P><P>
Otra afirmaci&oacute;n que le molesta es la que se&ntilde;ala que Acci&oacute;n Nacional es &quot;m&aacute;s de lo mismo&quot;. Replica:</P><P>
-No somos m&aacute;s de lo mismo; tenemos diferencias de origen, de cultura, de ideal, de proyecto y de vida. Hay una distancia infinita entre la forma como vive internamente Acci&oacute;n Nacional y como procesa sus decisiones, sus proyectos y sus afirmaciones, a como lo hace el partido oficial.</P><P>
&quot;Aacartir de esa diferencia de fondo los frutos tienen qu&eacute; ser radicalmente distintos. Para nuestros detractores tal vez no valga nada que todas nuestras decisiones y nuestras definiciones surgen de un proceso interno de discusi&oacute;n y de votaci&oacute;n democr&aacute;tica. En segundo lugar, en el ejercicio mismo de la tarea pol&iacute;tica hemos demostrado que realizamos un gran esfuerzo de congruencia al aceptar que la democracia implica pluralidad y la pluralidad diferencias respetables.</P><P>
&quot;Cuando accedemos al poder, el esfuerzo de honestidad de nuestros funcionarios es absolutamente distinto y distante del atascadero que por norma, salvo excepciones, se da en el mundo del oficialista. Tan es as&iacute; que a pesar de toda una manipulaci&oacute;n del oficialismo, seguimos obteniendo plazas en donde hemos ganado.</P><P>
&quot;Si se me presentan como excepci&oacute;n algunos municipios en Chihuahua, o en San Luis Potos&iacute; o en cualquier otro lugar de la Rep&uacute;blica, no se puede descartar la tarea perversa y antidemocr&aacute;tica del gobierno y de muchos medios de comunicaci&oacute;n para rescatar una plaza, por procedimientos que la &eacute;tica pol&iacute;tica no aprueba.</P><P>
&quot;No somos lo mismo ni en proyecto ni en realidad, ni en teor&iacute;a ni en la pr&aacute;ctica, ni en el ser ni en la forma de ser&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Yeltsin Gana sin Mayor&iacute;a Absoluta en Rusia; ir&aacute; a una Segunda Vuelta con Ziuganov
</h3><P></P><P>
<B>Ventaja Menor a 3% de Sufragios Sobre los Comunistas</P><P></B>
</P><P>
<B>* Prev&eacute;n Para el 7 de Julio la Elecci&oacute;n Decisiva</P><P></B>
<B>* Yirinovsky, 7% de Votos, y Gorbachov, ni 1%</P><P></B>
<B>* Jornada Tranquila, Incluso en Chechenia</P><P></B>
</P><P>
MOSCU, 16 de junio (AP, AFP y Reuters).- El candidato de la continuidad pol&iacute;tica y econ&oacute;mica en Rusia, el Presidente Boris Yeltsin, obtuvo el mayor n&uacute;mero de votos en resultados parciales de las elecciones generales de este domingo, con una ligera ventaja frente a su principal rival Guennadi Ziuganov, del reformado Partido Comunista, pero ambos candidatos deber&aacute;n enfrentarse en una segunda vuelta, fijada tentativamente para el pr&oacute;ximo 7 de julio.</P><P>
Seg&uacute;n los resultados emitidos por la Comisi&oacute;n Electoral Central tras ser contabilizado 40 por ciento de los 28'900,000 votos registrados, Yeltsin consigui&oacute; un 34.77 por ciento frente a 31.89 para Ziuganov, lo que indica una tendencia definitiva que impedir&aacute; a cualquiera de los dos obtener el 50 por ciento de los votos necesarios para lograr el triunfo.</P><P>
En el tercer lugar figura el general Alexander Lebed, postulado por el Congreso de las Comunidades Rusas, con 14.71 por ciento, seguido por Grigori Yavlinsky, del bloque liberal Yabloko, con 8.47 por ciento, y del nacionalista Vladimir Yirinovsky, nominado por el Partido Liberal Democr&aacute;tico de Rusia, con 7.23 por ciento.</P><P>
Los restantes cinco candidatos, entre ellos el &uacute;ltimo presidente de la desaparecida Uni&oacute;n Sovi&eacute;tica, Mijail Gorbachov, obtuvieron menos de uno por ciento de los sufragios.</P><P>
Yeltsin logr&oacute; una inmensa ventaja en Mosc&uacute;, al conocerse los resultados preliminares del escrutinio capitalino. Funcinarios electorales dijeron que el Presidente obtuvo en la capital 60.27 por ciento de los votos en los 15 distritos electorales, superando en casi cuatro veces el total de su rival comunista Ziuganov.</P><P>
El asesor jur&iacute;dico de Yeltsin, Gueorgui Satarov, reconoci&oacute; que el mandatario y Ziuganov deber&aacute;n definir la elecci&oacute;n en una segunda vuelta y asegur&oacute; que habr&iacute;a una diferencia de cinco o seis por ciento de votositn favor de el Jefe de Estado.</P><P>
Hasta las dos de la madrugada, los resultados parciales entregados por la Comisi&oacute;n Electoral otorgaban el primer lugar a Yeltsin con un 34.77 por ciento, seguido por Ziuganov con un 31.88 por ciento.</P><P>
El general Alexander Lebed continuaba en tercer lugar con un 14.71 por ciento y Grigori Yavlinsky, con 8.47 por ciento, super&oacute; a Vladimir Yirinovsky, que registraba un 7.23 por ciento.</P><P>
El organismo rector del proceso electoral y los portavoces de ambos comandos electorales coincidieron en lo inevitable de la segunda vuelta electoral.</P><P>
Yeltsin llevaba la delantera en los primeros resultados de las elecciones, con una sorprendente votaci&oacute;n en regiones que hasta ahora eran bastiones de comunistas y nacionalistas.</P><P>
Los primeros resultados oficiales, basados principalmente en regiones del este y Siberia, donde comunistas y nacionalistas obtienen buen apoyo, indicaban que ninguno de los 10 candidatos conseguir&aacute; la mayor&iacute;a absoluta que le permitir&iacute;a adjudicarse la victoria definitiva.</P><P>
Yeltsin, de 65 a&ntilde;os, tambi&eacute;n triunfaba en una encuesta a boca de urnas realizada por la cadena de televisi&oacute;n estadunidense CNN con 35 por ciento de los sufragios y Ziuganov se manten&iacute;a cerca con 29 por ciento, mientra el general Lebed tercero con 15 por ciento.</P><P>
La encuesta de CNN, realizada por los encuestadores rusos CESSi y Mitofsky International, que opera en Estados Unidos, se bas&oacute; en entrevistas a 10,000 personas en 118 puestos de votaci&oacute;n en todo el territorio.</P><P>
Yavlinsky ocup&oacute; el cuarto lugar con nueve por ciento y Zhirinovsky el quinto con un siete por ciento, seg&uacute;n los sondeos de CNN. El total combinado para los otros candidatos, incluyendo el ex presidente Mijail Gorbachov, fue de cuatro por ciento.</P><P>
En la regi&oacute;n separatista de Chechenia, se libraron los enfrentamientos m&aacute;s intensos de las &uacute;ltimas semanas, pero la calma volvi&oacute; a Grozny, la capital, reanud&aacute;ndose sin problemas las votaciones para presidente y para la asamblea regional.</P><P>
Guardias armados y polic&iacute;as vestidos de civil vigilaron las casillas electorales y miles de soldados patrullan la capital en prevenci&oacute;n de actos de terrorismo.</P><P>
Se inform&oacute; sobre unos pocos incidentes de violencia a lo largo de Rusia, mientras que ni los ataques rebeldes afectaban gravemente la contienda en la separatista rep&uacute;blica de Chechenia.</P><P>
En Washington, el gobierno de Estados Unidos asegur&oacute; que no apoyar&iacute;a la entrega de ayuda econ&oacute;mica a Rusia en caso de que un nuevo gobierno en ese provoca que sean deshechadas las reformas econ&oacute;micas adoptadas desde 1991.</P><P>
El subsecretario de Estado, Strobe Talbott, se&ntilde;al&oacute; que Estados Unidos no est&aacute; dispuesto a apoyar la solicitud de ayuda econ&oacute;mica de Rusia a los organismos multilaterales de cr&eacute;dito sin la aplicaci&oacute;n de reformas econ&oacute;micas y democr&aacute;ticas.</P><P>
&quot;No ser&aacute; posible que Estados Unidos utilice su posici&oacute;n de liderazgo en las instituciones financieras internacionales para ayudar en la reforma rusa a menos que contin&uacute;e la actual pol&iacute;tica rusa hacia la privatizaci&oacute;n&quot;, dijo Talbott en entrevista con la cadena de televisi&oacute;n ABC.</P><P>
Estados Unidos est&aacute; pendiente del resultado de las elecciones presidenciales, tomando en cuenta la posibilidad de que Guennadi Ziuganov, candidato del reformado Partido Comunista, se apodere de la presidencia y que abandone las reformas impuestas por Yeltsin.</P><P>
Rusia ha recibido pr&eacute;stamos del Fondo Monetario Internacional (FMI) y del Banco Mundial, con el apoyo de Estados Unidos, como parte del proyecto macroecon&oacute;mico de Yeltsin, que tiene el visto bueno de la Casa Blanca.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>No Ayudar&aacute; EU si Triunfa el PC: S. Talbott
</h3><P></P><P>
<B>* Negar&aacute; su Aval en Organismos Mundiales</P><P></B>
<B>* &quot;Ni Nacionalizaciones ni Vuelta a la URSS&quot;</P><P></B>
</P><P>
WASHINGTON, DC, 16 de junio (Reuter, UPI y AFP).- En t&aacute;cita advertencia contra un triunfo comunista en Rusia, el n&uacute;mero dos del Departamento estadunidense de Estado, Strobe Talbott, indic&oacute; este d&iacute;a que Estados Unidos no respaldar&aacute; el pedido de ayuda financiera a los organismos multilaterales solicitado por Rusia si este pa&iacute;s abandona las reformas como consecuencia de las elecciones de hoy.</P><P>
&quot;No ser&aacute; posible que Estados Unidos utilice su posici&oacute;n de liderazgo en las instituciones financieras internacionales para ayudar en la reforma rusa, a menos que contin&uacute;e la actual pol&iacute;tica rusa hacia la privatizaci&oacute;n&quot;, dijo Talbott en un programa de la televisi&oacute;n estadunidense.</P><P>
Respecto del candidato presidencial del Partibl Comunista, Gennady Ziuganov, Talbott dijo que al gobierno de Estados Unidos le preocupan dos temas que el l&iacute;der comunista ha promovido: la renacionalizaci&oacute;n de la econom&iacute;a rusa y la reconstituci&oacute;n de la ex Uni&oacute;n Sovi&eacute;tica.</P><P>
El secretario de Defensa, William Perry, afirm&oacute; que ni el regreso de los comunistas al poder en Rusia afectar&aacute; los avances logrados en las relaciones bilaterales tras el fin de la guerra fr&iacute;a, y agreg&oacute; que cre&iacute;a &quot;muy poco probable&quot; que Ziuganov pudiera derrotar al Presidente Boris Yeltsin en las elecciones de hoy.</P><P>
No obstante, Perry se&ntilde;al&oacute; que aun en el caso de una victoria comunista, las principales iniciativas de Defensa del gobierno del Presidente William Clinton con Mosc&uacute; continuar&aacute;n su curso, debido a la profundidad de los contactos establecidos entre los dos pa&iacute;ses y porque para ambos dichas iniciativas son de vital importancia, no importa qui&eacute;n ocupe la presidencia rusa.</P><P>
En tanto, el ex presidente polaco Lech Walesa estim&oacute; hoy que, dado que Boris Yelstin es &quot;m&aacute;s previsible&quot; que los otros candidatos, &quot;ser&iacute;a mejor que &eacute;l ganara las elecciones&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Evitar la Ruptura, Reto del Di&aacute;logo en Chiapas
</h3><P></P><P>
<B>Ser&aacute;n Decisivos el Marco Jur&iacute;dico y Formato que se Acuerden en San Andr&eacute;s</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 16 de junio.- Inmerso ya antes de su inicio -el 9 de abril de 1995- en el desasosiego de movilizaciones militares, &oacute;rdenes judiciales, diferendos pol&iacute;ticos, conflictos agrarios, controversias poselectorales y la proliferaci&oacute;n de bandas armadas, el proceso de pacificaci&oacute;n en Chiapas enfrenta el &quot;gran desaf&iacute;o&quot; de impedir una nueva ruptura.</P><P>
En este sentido, el marco jur&iacute;dico y formato nuevos que acuerden los actores de la Mesa de San Andr&eacute;s Larrainzar -Gobierno Federal, EZLN, Conai y Cocopa- y que habr&aacute; de regir la negociaci&oacute;n hasta la firma definitiva de la paz, as&iacute; como la instalaci&oacute;n y funcionamiento de la Comisi&oacute;n de Seguimiento y Verificaci&oacute;n (CSV) de los acuerdos ser&aacute;n &quot;determinantes&quot;, y marcar&aacute;n el derrotero de la negociaci&oacute;n.</P><P>
El Di&aacute;logo Gobierno-EZLN entr&oacute; ya a la &quot;recta final&quot; para su reanudaci&oacute;n definitiva, con la demanda zapatista de que se integre una &quot;delegaci&oacute;n del Estado mexicano, con los Poderes de la Uni&oacute;n&quot;, y que no sea s&oacute;lo una comisi&oacute;n con la representaci&oacute;n del Ejecutivo Federal como hasta ahora ha funcionado.</P><P>
Para afrontar ese &quot;gran desaf&iacute;o&quot;, sin embargo, los cuatro actores de San Andr&eacute;s requerir&aacute;n de un &quot;talento pol&iacute;tico&quot; que permita llevar avante la negocici&oacute;n, establecer acuerdos, y cumplirlos sin demora, toda vez que el camino de las pl&aacute;ticas ha sido tortuoso, y aunque desde hace cuatro meses exactamente -16 de febrero- existen acuerdos sobre Derechos y Cultura Ind&iacute;gena, &eacute;stos no se han cumplido.</P><P>
Empero, y para ello -lo demuestra la experiencia-, un nuevo marco jur&iacute;dico es decir modificar la Ley para Di&aacute;logo, la Conciliaci&oacute;n y Paz Digna en Chiapas, promulgada el 11 de marzo de 1995, y tambi&eacute;n el Formato y Reglas de Procedimiento para el Di&aacute;logo y la Negociaci&oacute;n, de fecha 11 de septiembre del mismo a&ntilde;o, es &quot;imprescindible&quot;.</P><P>
No menos importante, es el &quot;urgente&quot; funcionamiento de la Comisi&oacute;n de Seguimiento y Verificaci&oacute;n de los Acuerdos de Paz -mandato de la propia ley- que no ha podido ser creada por la pol&eacute;mica que las partes sostienen respecto a qui&eacute;nes deben de integrar dicho instrumento.</P><P>
De esta manera, el Di&aacute;logo Gobierno-EZLN entr&oacute; a la &quot;recta final&quot; para su reanudaci&oacute;n definitiva, toda vez que de la pr&oacute;xima junta EZLN-Cocopa -el venidero jueves 20-, podr&iacute;an emanar las bases del nuevo marco jur&iacute;dico del proceso de paz en Chiapas, merced a lo que en los d&iacute;as por venir puedan lograr los buenos oficios de la instancia legislativa ante la Secretar&iacute;a de Gobernaci&oacute;n, que en estos momentos analiza el &quot;paquete de propuestas&quot; zapatistas.</P><P>
Lo que s&iacute; es un hecho es que la siguiente entrevista que tengan las representaciones del Gobierno y el EZLN, programada tentativamente para el 9 de julio, ser&aacute; exclusivamente para tratar lo relativo al marco jur&iacute;dico, el formato y quiz&aacute; la CSV, antes de proseguir con el desarrollo de la mesa sobre Democracia y Justicia.</P><P>
De manera paralela a los cambios que vayan a sufrir ambos instrumentos legales -el primero incumbencia de los poderes Legislativo y Ejecutivo, y el otro de las partes negociadoras-, am&eacute;n del funcionamiento de la CSV, se encuentra la necesaria, inmediata e &quot;imperante&quot; participaci&oacute;n de &quot;otros actores&quot;, entre los que destacan los tres poderes del gobierno local, organizaciones sociales y productivas, y la poblaci&oacute;n chiapaneca en general.</P><P>
De estos &quot;actores&quot; depende en gran medida -lo han asegurado incansablemente los protagonistas de San Andr&eacute;s- la anhelada &quot;reconciliaci&oacute;n&quot; y por ende la consecuci&oacute;n de un Acuerdo de Concordia y Pacificaci&oacute;n con Justicia y Dignidad, fin &uacute;ltimo de las conversaciones Gobierno-EZLN, reiniciadas el 9 de abril de 1995 en el ejido San Miguel del municipio de Ocosingo, luego de la crisis del 9 de febrero, comparable s&oacute;lo a la que recientemente vivi&oacute; el proceso de paz.</P><P>
</P><P>
COMPLICACIONES EN LA NEGOCIACION</P><P>
</P><P>
Despu&eacute;s de haber sorteado no pocas situaciones de crisis, que van desde movilizaciones del Ej&eacute;rcito federal por una innecesaria campa&ntilde;a antidrogas sobre territorio de influencia zapatista, detenciones y sentencias contra presuntos dirigentes del grupo rebelde, irresolubles controversias agrarias, con saldos rojos, conflictos poselectorales -la sede permanente del Di&aacute;logo, San Andr&eacute;s Larrainzar es uno de &eacute;stos- y hasta la impune operaci&oacute;n de bandas armadas como la de &quot;los chinchulines&quot; y &quot;paz y justicia&quot;, como ninguna otra, la &quot;crisis de mayo&quot; dej&oacute; al descubierto &quot;fallas, omisiones y requerimientos&quot; que han provocado que la negociaci&oacute;n sea a&uacute;n m&aacute;s &quot;complicada y tortuosa&quot;.</P><P>
Detonada por la sentencia que el Poder Judicial dict&oacute; el pasado 2 de mayo contra Javier Elorriaga y Sebasti&aacute;n Entzin -supuestos dirigente y miembro del EZLN-, acusados de &quot;terroristas&quot; y por ende con extensi&oacute;n contra el grupo rebelde, catalogado por el Poder Legislativo como &quot;luchadores sociales&quot;, y como &quot;ciudadanos mexicanos inconformes&quot;, por el Poder Ejecutivo, la &quot;crisis de mayo&quot; puso en claro, tambi&eacute;n, la discontinuidad en el papel que ha asumido el Estado Mexicano en torno del porceso de pacificaci&oacute;n en Chiapas.</P><P>
Es precisamente en este sentido que la directiva zapatista, en su comunicado del 18 de mayo perspicazmente advirti&oacute;:</P><P>
&quot;...Hasta estas lejanas monta&ntilde;as del sureste mexicano han llegado los dimes y diretes del sucio y podrido palacio del Poder: que si el Ruiz Ferro y el Laco son los peones que mueve el Chuayffet para arruinale la negociaci&oacute;n al Bernal; que si todo el sabotaje del gobierno del estado al di&aacute;logo, en 1995, fue para evitar el regreso del Robledo; que si el Bernal quiere la gubernatura de Tamaulipas y por eso le apura San Andr&eacute;s; que si al Zedillo el Lozano Gracia le dice una cosa, el Chuayfet le dice otra, el Bernal otra, y el C&oacute;rdoba Montoya otra; que si el Zedillo s&oacute;lo hace lo que le dicen los militares; que si el 9 de febrero de 1995 hubo un golpes de estado `t&eacute;cnico' y, desde entonces, es el Ej&eacute;rcito el que mada en Los Pinos; que si al embajador Jones ya le prometieron el pasamonta&ntilde;as ensangrentado de Marcos como trofeo de guerra y pago de la ayuda econ&oacute;mica del Clinton... A nosotros no nos interesan esas verdades o mentiras...</P><P>
&quot;A nosotros nos interesa saber con qui&eacute;n hablamos cuando estamos en San Andr&eacute;s&quot;, apunta el documento firmado por el subcomandante Marcos.</P><P>
En este contexto es donde toma fuerza la demanda del EZLN, expresada a la Cocopa, en su reuni&oacute;n del pasado domingo 10 en La Realidad, y que en estos momentos es analizada con lupa por el secretaio de Gobernaci&oacute;n y por el Presidente Zedillo.</P><P>
En aras de lograr el establecimiento de un nuevo marco jur&iacute;dico para la negociaci&oacute;n, el grupo armado propone la incorporaci&oacute;n de sendos representantes del Poder Legislativo y del Judicial a la representaci&oacute;n gubernamental donde la Secretar&iacute;a de Gobernaci&oacute;n es s&oacute;lo el representante del Poder Ejecutivo.</P><P>
Porque de esta manera, considera que la representaci&oacute;n de Bernal-Del Valle, tiene el nivel que en su momento tuvieron los comisionados para la paz, Manuel Camacho Sol&iacute;s y Jorge Madrazo Cu&eacute;llar: s&oacute;lo representantes del Presidente de la Rep&uacute;blica y no del Estado mexicano.</P><P>
Por ello, la conformaci&oacute;n de una delegaci&oacute;n del Estado Mexicano, se estima, impedir&iacute;a que alguno de los Poderes de la Uni&oacute;n act&uacute;e al margen y en perjuicio del rumbo y objetivos de la negociaci&oacute;n Gobierno-EZLN.</P><P>
Sin embargo, existen voces de distintos sectores, entre ellos la del senador Heberto Castilo, que sostienen que es &quot;innecesaria&quot; la modificaci&oacute;n de la ley; y otras que aseguran: que es &quot;improcedente&quot; que el Poder Judicial sea incorporado a la representaci&oacute;n oficial, ya que en sus funciones, reza en la Constituci&oacute;n, le impiden participar en conmooversias de partes; y por otro lado, que el Poder Legislativo, por medio de la Cocopa, ya est&aacute; dentro del proceso de negociaci&oacute;n.</P><P>
Cabe se&ntilde;alar que la Ley Para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz Digna en Chiapas -vigente desde el 11 de marzo de 1995-eman&oacute; de una iniciativa conjunta entre el Legislativo y el Ejecutivo, firmada el 1&#186; de marzo de ese a&ntilde;o, aceptada por el pleno del Congreso de la Uni&oacute;n, siete d&iacute;as despu&eacute;s, y consta de cuatro apartados, 13 art&iacute;culos, y tres transitorios.</P><P>
</P><P>
LAS REGLAS DE PROCEDIMIENTO</P><P>
</P><P>
Ahora bien, el Formato y Reglas de Procedimiento del Di&aacute;logo y Negociaci&oacute;n, instrumento al que la representaci&oacute;n oficial, encabezada por Marco Antonio Bernal de alguna manera se hab&iacute;a manifestado renuente a acordar, demostr&oacute;, finalmente y a pesar de todo, ser operativo y eficaz.</P><P>
Acordado por las partes, despu&eacute;s de varios meses de r&iacute;spidas discusiones, durante la celebraci&oacute;n del San Andr&eacute;s VII, entre el 5 y el 11 de septiembre pr&oacute;ximo pasado, el instrumento que entonces conten&iacute;a la agenda a desahogar, comenz&oacute; a mostrar &quot;anomal&iacute;as&quot; s&oacute;lo cinco meses despu&eacute;s de su puesta en marcha.</P><P>
Esto sucedi&oacute; durante la realizaci&oacute;n de la Fase I de la Mesa II: Democracia y Justicia, efectuada entre el 20 y 24 de marzo de este a&ntilde;o, cuando la delegaci&oacute;n gubernamental se present&oacute; a dicha etapa en San Crist&oacute;bal de las Casas, sin invitados.</P><P>
Efectivamente, en ninguno de los incisos o apartados del documento se &quot;obliga&quot; ni al Gobierno ni al EZLN a presentarse a las Mesas de Trabajo con invitados, lo cual, no obstante, provoc&oacute; que el di&aacute;logo se convirtiera en &quot;mon&oacute;logo&quot;.</P><P>
La representaci&oacute;n gubernamental asumi&oacute; los altos costos pol&iacute;ticos de esta situaci&oacute;n, utilizada por ellos como &quot;estrategia de negociaci&oacute;n&quot;, ya que sin interlocuci&oacute;n, los invitados zapatistas no tuvieron debate con la contraparte, que no necesariamente tendr&iacute;an que expresar la voz de su anfitriones.</P><P>
La premeditada inasistencia de invitados oficiales, no s&oacute;lo cre&oacute; un vac&iacute;o de discusi&oacute;n dn la Mesa de San Andr&eacute;s, y rabioso malestar en la contraparte, sino que dio pie para acres cr&iacute;ticas que el Gobierno intent&oacute; atajar formulando un &quot;reconocimiento p&uacute;blico&quot; a los asesores e invitados del EZLN.</P><P>
Como colof&oacute;n de aquella atropellada etapa, el grupo armado sostuvo que junto con sus asesores e invitados, aqu&iacute;, &quot;hemos expresado la voz de los mexicanos que buscamos construir una patria donde habiten la democracia y la justicia...&quot;</P><P>
Una de la omisiones que se han localizado tanto en el actual marco jur&iacute;dico, como en el Formato y Reglas, que rigen la negociaci&oacute;n, es la ausencia de un &quot;instrumento&quot; que permite desahogar los imponderables que surjan -que han surgido- durante el desarrollo de las reuniones Gobierno-EZLN.</P><P>
En este caso, la experiencia de catorce meses de negociaci&oacute;n, ha demostrado que incidentes como invasiones y desalojos agrarios, pugnas poselectorales, operaci&oacute;n de bandas armadas -como las ya se&ntilde;aladas-, entre otros, se han convertido en factor de &quot;contaminaci&oacute;n&quot; en la Mesa de San Andr&eacute;s.</P><P>
As&iacute; como tambi&eacute;n se considera prudente deslindar la actuaci&oacute;n del gobierno de Chiapas en las pl&aacute;ticas de paz. Por un lado, participa como &quot;parte&quot; en las negociaciones, conjuntamente con el Gobierno Federal y, por otro, participa en la instncia coadyuvante del Di&aacute;logo, la Cocopa, instancia legislativa.</P><P>
</P><P>
SEGUIMIENTO Y VERIFICACION</P><P>
</P><P>
Inscrita como el tercer apartado de la Ley para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz Digna en Chiapas, la Comisi&oacute;n de Seguimiento y Verificaci&oacute;n de los Acuerdos de Paz, aunque parte del marco jur&iacute;dico que rige la negociaci&oacute;n, tiene &quot;vida&quot; y atribuciones independientes a la legislaci&oacute;n, y desde luego al Formato.</P><P>
Por eso, su intalaci&oacute;n e inmediato funcionamiento respecto a los primeros acuerdos firmados el pasado 16 de febero, sobre Derechos y Cultura Ind&iacute;gena, es &quot;indispensable&quot; para el sano desarrollo del proceso de pac&iacute;ficaci&oacute;n, seg&uacute;n lo han reconocido el Gobierno, el EZLN, la Cocopa y la Conai.</P><P>
Sintembargo, las partes, a quienes concierne la formaci&oacute;n del instrumento, no lograron ponerse de acuerdo, tambi&eacute;n en este punto, desde la misma Plenaria Resolutiva de la Mesa I: Derechos y Cultura Ind&iacute;gena, verificada entre el 13 y el 16 de febrero anterior, lo que necesariamente ha provocado una laxo tratamiento a los acuerdos, porque entonces, &#191;qui&eacute;n empuja su cabal cumplimiento?</P><P>
En aquellas fechas, el grupo rebelde propuso que la conformaci&oacute;n de la CSV fuese &quot;paritaria&quot; -como lo indica la ley-, con 3 representantes del EZLN, 3 representantes del Gobierno Federal, 10 personalidades o representantes de organismos p&uacute;blicos u ONG propuestas por el EZLN, y 10 personalidades o representantes de organismos p&uacute;blicos u ONG propuestas por el Gobierno Federal. Estar&aacute;n -agrega la propuesta- como invitados, con voz pero sin voto, un representante del Poder Ejecutivo de Chiapas y otro del Congreso local; y como invitados, tambi&eacute;n, los respectivos presidentes de la Conai y la Cocopa.</P><P>
Sin embargo, el gobierno se mantiene en la postura de que las partes no participen en la Comisi&oacute;n, esgrimiendo que ah&iacute; se crear&iacute;a una &quot;mesa de negociaci&oacute;n alterna&quot; a la de San Andr&eacute;s y ello polarizar&iacute;a a&uacute;n m&aacute;s, la de por s&iacute; dif&iacute;cil situaci&oacute;n que viven las partes en la negociaci&oacute;n.</P><P>
Los art&iacute;culos 10 y 11 de la ley, a la letra dicen: Una vez que se suscriba el Acuerdo de Concordia y Pacificaci&oacute;n a que se refiere esta ley, o cuando los negociadores lo consideren procedente, se crear&aacute; una Comisi&oacute;n de Seguimiento y Verificaci&oacute;n, integrada de manera paritaria, en los t&eacute;rminos que lo acuerden los propios negociadores y a la que se invitar&aacute; a sendos representantes de los poderes Ejecutivo y Legislativo del estado de Chiapas.</P><P>
Igualmente, la Comisi&oacute;n podr&aacute; invitar a personas o instituciones que considere convenientes para el mejor cumplimiento de su cometido.</P><P>
El art&iacute;cuo 11, reza: La Comisi&oacute;n de Seguimiento y Verificaci&oacute;n se encarga de: I. Dar seguimiento a los compromisos pactados dentro del proceso de concordia y pacificaci&oacute;n, con el propositdode promover el cabal cumplimiento de los mismos; II. Proponer reformas jur&iacute;dicas que se deriven del Acuerdo de Concordia y Pacificaci&oacute;n previsto en esta ley; y III. Publicar de manera peri&oacute;dica las acciones emprendidas y los resultados alcanzados, derivados del Acuerdo para la Concordia y Pacificaci&oacute;n, tendientes a resolver los problemas que dieron lugar al conflicto armado a que se refiere la presente ley.</P><P>
Sin embargo, existe la percepci&oacute;n de que la representaci&oacute;n del Gobierno, no es que no quiera que las partes -y mejor dicho el EZLN- integre la CSV, porque se vaya a convertir en una &quot;mesa de negociaci&oacute;n alterna&quot;, sino que pretende mantener aislados a los zapatistas en la entidad.</P><P>
Este hecho impedir&iacute;a la transformaci&oacute;n del EZLN de una &quot;fuerza armada&quot; a una &quot;fuerza pol&iacute;tica&quot; -como el grupo rebelde lo ha resuelto-, toda vez que integrar la referida Comisi&oacute;n implicar&iacute;a otorgarle a los guerrilleros un &quot;salvoconducto&quot; para transportarse por todo el pa&iacute;s y hacer procelitismo, cuesti&oacute;n que ya ha sido negada por las autoridades federales desde el 27 de agosto de 1995, cuando se efectu&oacute; la Consulta Nacional, esgrimiendo, siempre, que &quot;se contradice el esp&iacute;riru de la ley...&quot;</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Ni Guerra ni Gobierno D&eacute;bil; Existe Seguridad Para los Inversionistas: IP
</h3><P></P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Ni guerra en Chiapas ni debilidad en el gobierno, sino estabilidad pol&iacute;tica en M&eacute;xico y seguridad para sus inversiones recibieron los empresarios primero en Europa y ahora en Canad&aacute;, que ofrecieron su respaldo a los programas de recuperaci&oacute;n econ&oacute;mica, afirm&oacute; ayer V&iacute;ctor Manuel D&iacute;az Romero, dirigente de la Concam&iacute;n.</P><P>
Recomend&oacute; no &quot;aflojar el paso frente a indicadores alentadores que reflejan la reducci&oacute;n en la inflaci&oacute;n, en las tasas de inter&eacute;s y estabilizaci&oacute;n en el tipo de cambio&quot;.</P><P>
El l&iacute;der de los industriales organizados de todo el pa&iacute;s, manifest&oacute; que es necesario apoyar a las micro y peque&ntilde;as industrads que resultaron afectadas por la crisis. Debe haber -no generalizada- una tregua fiscal. Se debe diferenciar y respaldar a aquellos empresarios que a pesar de los esfuerzos que han hecho, han ca&iacute;do en moratoria en sus responsabilidades con el fisco.</P><P>
D&iacute;az Romero precis&oacute; que en lo pol&iacute;tico es necesario que no tropiece la Reforma Electoral, indispensable para evitar conflictos poselectorales, y en este proceso la ley debe ser inflexible para rechazar a los &quot;partiditos&quot; que no cumplen con los requisitos que se les exige. &quot;No estamos jugando -resalt&oacute;- y debemos ser muy consistentes en lo que decimos y lo que hacemos&quot;.</P><P>
El presidente de la Confederaci&oacute;n Nacional de C&aacute;maras Industriales, entrevistado poco despu&eacute;s de la visita del Presidente Zedillo a Canad&aacute; en cuya comitiva estuvo integrado, subray&oacute; que el Ejecutivo Federal puso &eacute;nfasis en su programa econ&oacute;mico y en su plan de 7 puntos, destac&oacute; la seguridad para las inversiones nacionales y extranjeras.</P><P>
Los due&ntilde;os del capital canadiense estaban interesados en saber la realidad que se vive en M&eacute;xico. En conocer de cerca a su Presidente y saber la verdad sobre Chiapas. Firme, precis&oacute;, el Ejecutivo Federal inform&oacute; de que Chiapas no se incendia y que el proceso de pacificaci&oacute;n avanza dentro del &aacute;mbito del Derecho y que las instituciones son respetadas. Ninguna debilidad en su mando. Su posici&oacute;n se vio fuerte, indic&oacute; el dirigente de Concam&iacute;n.</P><P>
</P><P>
PERFIL POLITICO</P><P>
</P><P>
Dijo que el Presidente Zedillo se vio &quot;impresionantemente congruente en todas sus acciones; en lo que dijo y en lo que hizo. Eso le dio solidez frente a los inversionistas y credibilidad en la estabilidad pol&iacute;tica y econ&oacute;mica que se vive en el pa&iacute;s&quot;.</P><P>
Los industriales, agreg&oacute;, estamos plenamente convencidos de que el segundo semestre ser&aacute; determinante en el proceso de recuperaci&oacute;n econ&oacute;mica. Tambi&eacute;n esa es la impresi&oacute;n que se tiene ahora en Europa y en Canad&aacute;. Fue aplaudido cuando habl&oacute; de un perfil pol&iacute;tico para conseguir un escenario democr&aacute;tico de participaci&oacute;n activa en donde la decisi&oacute;n ser&aacute; de los electores, no de los programas gubernamentales.</P><P>
El dirigente industrial coment&oacute; que, sin embargo, la situaci&oacute;n que vive el pa&iacute;s requiere todav&iacute;a de muchos esfuerzos. Los avances se consolidan, pero no podemos ni debemos &quot;aflojar el paso&quot;. Nuestra tarea es seguir conquistando el mercado de exportaci&oacute;n y aumentar el valor agregado.</P><P>
Es preciso, subray&oacute;, mantener el cuidado en la desregulaci&oacute;n, la descentralizaci&oacute;n. Se debe vigilar tambi&eacute;n el gasto p&uacute;blico y que las tareas se desarrollen dentro de un &aacute;mbito de honestidad, para que nuestra presencia en el extrnjero genere confianza.</P><P>
A este respecto, manifest&oacute; la necesidad de que exista sensibilidad por parte de las autoridades hacendarias para atender a las empresas micro y peque&ntilde;as que enfrentan problemas por la crisis econ&oacute;mica. Podr&iacute;a haber un &quot;caj&oacute;n&quot; de beneficio para aquellos empresarios que han demostrado disposici&oacute;n para encarar la problem&aacute;tica, pero que no han podido responder a sus demandas con el fisco.</P><P>
Ser&iacute;a necesario estudiar la situaci&oacute;n de cada empresario, porque no todos merecen tener un trato preferencial como podr&iacute;a ser una tregua fiscal. Un beneficio en tal sentido no se puede generalizar, porque tambi&eacute;n se afectar&iacute;an los recursos de Hacienda y en consecuencia sus programas de desarrollo social que despu&eacute;s tambi&eacute;n se los reclamar&iacute;amos.</P><P>
D&iacute;az Romero hizo ver que en lo pol&iacute;tico la Reforma Electoral no debe tener &quot;tropiezo&quot;. Mucho ya se ha avanzado en la Mesa de Negociaci&oacute;n de Bucareli y es necesario concretarla.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Redefinir su Pacto, Pide el CT al Gobierno; &quot;no Sabe&quot; si son Aliados o Antag&oacute;nicos
</h3><P></P><P>
<B>&quot;Es Tiempo de que Responda al Sacrificio del Trabajador&quot;</P><P></B>
</P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
Para el Congreso del Trabajo el pacto entre los obreros y el gobierno no est&aacute; claro. Los trabajadores del pa&iacute;s hemos cumplido, pese a los errores que se cometieron y de que los apoyos y beneficios prometidos no llegan, se&ntilde;alaron por separado el presidente del organismo c&uacute;pula del movimiento obrero, V&iacute;ctor Flores, y el dirigente nacional de la ANDA -miembro del CT-, Humberto Elizondo.</P><P>
Advirtieron que &quot;no ser&aacute; atomizando al sindicalismo como se resolver&aacute; la dif&iacute;cil situaci&oacute;n de los trabajadores&quot;, por lo que adelantaron que el Congreso del Trabajo plantear&aacute; al Gobierno Federal, &quot;redefinir&quot; su situaci&oacute;n ante la clase trabajadora, debido a que &quot;no sabemos si somos amigos, aliados o antag&oacute;nicos&quot;. V&iacute;ctor Flores Morales se&ntilde;al&oacute;, en entrevista, la necesidad urgente de acordar las nuevas reglas de entendimiento en que obreros y gobierno deben seguir enfrentando el proceso de recuperaci&oacute;n econ&oacute;mica y social a escala nacional. Dijo que el movimiento obrero ha colaborado por algo m&aacute;s de 20 a&ntilde;os con los programas de gobierno que, en la mayor&iacute;a de los casos, s&oacute;lo han significado sacrificios para los trabajadores y sus familias.</P><P>
Es tiempo ya de devolver a quienes representan &quot;la fuerza motriz&quot; de la econom&iacute;a nacional, lo que les corresponde: mejores salarios, prestaciones sociales, menores impuestos y otorgarles una seguridad social total y programas de capacitaci&oacute;n sin interrupciones.</P><P>
A su vez, el secretario general de la ANDA, Humberto Elizondo, interrogado en sus oficinas, consider&oacute; que &quot;es el momento en que el Gobierno Federal debe responder a los sacrificios brindados por los asalariados del pa&iacute;s&quot;.</P><P>
Reconoci&oacute; que dentro del pacto obrero &quot;hay un resquebrajamiento; algo est&aacute; pasando o algo no est&aacute; bien&quot;.</P><P>
Tras de alertar que se est&aacute; &quot;atomizando&quot; al sindicalismo nacional, Humberto Elizondo destac&oacute; que estos tiempos son de retos no s&oacute;lo para el actual gobierno, sino para las directivas de los trabajadores. Por ello &quot;l&iacute;der que no responda cabalmente a las bases debe irse&quot;. En tal sentido Flores Morales, opin&oacute; que la existencia de los sindicatos se ha satanizado, es una estrategia que ya lleva a&ntilde;os, en donde se ha calificado a los dirigentes de &quot;l&iacute;deres charros&quot;. En este &aacute;mbito, el propio Humberto Elizondo sostuvo que adem&aacute;s, en algunos casos a los dirigentes se les ha acusado hasta de ladrones; pero, aclar&oacute;, al igual que en los sindicatos, en el interior del gobierno tambi&eacute;n hay buenos y malos funcionarios.</P><P>
Por ello, consideraron el presidente del CT y el dirigente de la ANDA, ante lo dif&iacute;cil de la recuperaci&oacute;n econ&oacute;mica y el nulo apoyo a la clase asalariada en este proceso, es urgente redefinir el pacto social y econ&oacute;mico con el gobierno, pues ello permitir&iacute;a conocer los compromisos a que como sector productivo nos enfrentamos.</P><P>
</P><P>
EL FRAUDE DE UN LIDER</P><P>
</P><P>
Por cierto, crece el descontento entre los 140 mil trabajadores sindicalizados de los bancos en el pa&iacute;s, en contra de su actual dirigente de la Fenasib, Enrique Aguilar Borrego, quien es acusado de malversar 25 millones de pesos en perjuicio del patrimonio sindical de esa federaci&oacute;n.</P><P>
Los trabajadores han denunciado que Aguilar Borrego, vicepresidente del Congreso del Trabajo, busca &quot;a como d&eacute; lugar&quot; reelegirse por tercera ocasi&oacute;n al frente de la Fenasib, pero sus representados han anunciado realizar paros de labores y exigir ante el Presidente Ernesto Zedillo y las autoridades competentes investigar y castigar de acuerdo a la ley al citado l&iacute;der.</P><P>
Recordaron que la malversaci&oacute;n de fondos que se hizo fue luego de que Aguilar Borrego ofreci&oacute; al PRI, durante la campa&ntilde;a de Ernesto Zedillo, la realizaci&oacute;n de tres actos art&iacute;sticos los cuales permitir&iacute;an recabar fondos de campa&ntilde;a.</P><P>
Para financiar dichos actos, comentaron, Aguilar Borrego solicit&oacute; a la banca y a la Comisi&oacute;n Nacional de Financiamiento y Fortalecimiento del Patrimonio del PRI, un pr&eacute;stamo que se comprometi&oacute; a pagar con el producto de los mismos. Despu&eacute;s report&oacute; p&eacute;rdidas, jam&aacute;s rindi&oacute; cuentas y como se neg&oacute; a pagar el pr&eacute;stamo, la Comisi&oacute;n mencionada present&oacute; juicio mercantil ante el juzgado 27 de lo civil, expediente 2305\94, Secretar&iacute;a A, en donde decret&oacute; el embargo de la federaci&oacute;n y de sus cuentas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>El Estado Debe Respetar la Autonom&iacute;a de la Iglesia: Corripio
</h3><P></P><P>
<B>Para Construir la paz Requerimos Independencia</P><P></B>
</P><P>
<B>* Sabemos Manejar Contratiempos</P><P></B>
<B>* No hay que Desanimarse en Crisis</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
El Estado debe respetar la autonom&iacute;a y libertad de la Iglesia, declar&oacute; el cardenal Ernesto Corripio Ahumada77l pregunt&aacute;rsele si el clero en el terreno pol&iacute;tico debe regirse por las mismas leyes que los militares en su actuaci&oacute;n p&uacute;blica.</P><P>
No conozco -extern&oacute;- el anteproyecto de reglamentaci&oacute;n del 130 constitucional a&uacute;n pendiente, pero el gobierno en este anteproyecto, seguramente buscar&aacute; lo mejor para las relaciones entre la Iglesia y la sociedad, y defini&oacute; que por antonomasia, la Iglesia es una instituci&oacute;n que necesita gozar de independencia para ayudar a la construcci&oacute;n de la paz y el bienestar.</P><P>
El cardenal Corripio Ahumada declar&oacute; lo anterior luego de inaugurar el primer templo mexicano dedicado al Padre Nuestro, en donde en lo sucesivo, el purpurado desarrollar&aacute; sus tareas pastorales.</P><P>
&quot;Su servidor -dijo Corripio- va a oficiar aqu&iacute; porque me queda muy cerca de donde voy a vivir&quot;. El prelado deja su antigua casa ubicada en La Luna y se traslada hacia ampliaci&oacute;n Tepepan, cerca del Camino Real al Ajusco.</P><P>
El templo Padre Nuestro ser&aacute; donde Corripio dar&aacute; sus mensajes, y el pr&oacute;ximo d&iacute;a 29 -cuando &eacute;l cumpla 77 a&ntilde;os-, el arzobispo primado de M&eacute;xico, Norberto Rivera Carrera, le dar&aacute; posesi&oacute;n all&iacute;.</P><P>
Luego de tres horas y media de ceremonia religiosa, en la que Corripio bendijo las im&aacute;genes de la Virgen de Guadalupe y un Cristo Negro y consagr&oacute; el altar de este nuevo templo de estilo vanguarditsa, el jerarca eclesial accedi&oacute; a responder algunas preguntas.</P><P>
-&#191;Qu&eacute; opina del anteproyecto de reglamentaci&oacute;n para el 130 constitucional que, seg&uacute;n fuentes gubernamentales, dar&aacute; a la Iglesia un trato legal similar al que rige a los militares en cuestiones pol&iacute;ticas y de actuaci&oacute;n p&uacute;blica?</P><P>
&quot;Eso habr&iacute;a que pregunt&aacute;rselo primero a los diputados. Las autoridades no nos han dicho nada, pero si es as&iacute;, sin duda que esto se enfocar&aacute; hacia un mayor entendimiento entre la Iglesia y la sociedad civil y para que las cosas marchen siempre mejor en bien de toda la poblaci&oacute;n&quot;.</P><P>
Empero, a&ntilde;adi&oacute;: la Iglesia anhela y pretende precisamente gozar siempre de la libertad que necesita para poder as&iacute; proporcionar a todos los hombres la tranquilidad, la paz y las orientaciones que necesitan para su propio bien.</P><P>
Firme defensor de la separaci&oacute;n Estado-Iglesia, en un marco de mutuo respeto, Corripio columbr&oacute; que el futuro de la Iglesia es halag&uuml;e&ntilde;o y favorable porque ella sabe trabajar &quot;entre las dificultades y los contratiempos en lo que se encuentra inmersa dentro del mundo&quot; para llevar a los hombres hacia Dios y al progreso.</P><P>
La Iglesia, aclar&oacute;, reforzar&aacute; siempre sus valores morales en cualquier situaci&oacute;n y animar&aacute; a todos los habitantes a seguir siempre por el camino de la unidad, la paz y la tranquilidad.</P><P>
El cardenal, de buen &aacute;nimo y talante accedi&oacute; incluso a enviar su mensaje al pueblo mexicano.</P><P>
&quot;Les pido que no se desanimen. En medio de las dificultades y contratiempos en que muchos nos encontramos y hemos tenido que pasar, con la ayuda de Dios y la cooperaci&oacute;n de todos siempre se ha ido adelante para salir a buscar el bienestar y el mejoramiento de todos&quot;.</P><P>
El nuevo templo se construy&oacute; gracias a la comunidad cat&oacute;lica, a los recursos del Fondo de Ayuda Para la Promoci&oacute;n y el Desarrollo y al entusiasmo del sacerdote Rub&eacute;n Sandoval, a un costo de tres millones 800 mil nuevos pesos. El arquitecto a cargo fue Ram&oacute;n Miranda Villanueva.</P><P>
&quot;Este templo -indic&oacute; Corripio en la homil&iacute;a con que pidi&oacute; unidad y armon&iacute;a a los mexicanos- debe ser un sitio de oraci&oacute;n, al cual el hombre pueda ir con esperanza. Hemos de recordar siempre que el primer templo m&aacute;s que cualquier construcci&oacute;n debe ser el hombre mismo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Public&oacute; el Consulado de M&eacute;xico en LA un Manual de Protecci&oacute;n Preventiva Para Inmigrantes
</h3><P></P><P>
<B>Contiene Sugerencias y Recomendaciones Para Fortalecer la Autodefensa de sus Comunidades</P><P></B>
</P><P>
<B>GUILLERMO G. ESPINOSA</P><P></B>
</P><P>
En respuesta al creciente movimiento xen&oacute;fobo en California y en colaboraci&oacute;n con la principal emisora de televisi&oacute;n angelina (KMEX), de habla hispana, el consulado general de M&eacute;xico en Los Angeles public&oacute; el Manual de Protecci&oacute;n Preventiva, que dota a los inmigrantes mexicanos en Estados Unidos de los conocimientos b&aacute;sicos para fortalecer la autodefensa de las comunidades de connacionales.</P><P>
Sustentado en la definici&oacute;n de que &quot;la protecci&oacute;n y defensa de los derechos de los mexicanos en el extranjero constituye uno de los objetivos de la pol&iacute;tica exterior mexicana&quot;, el Manual presenta un conjunto de &quot;sugerencias y recomendaciones&quot; sobre algunas de las situaciones por las que pasan los mexicanos, no s&oacute;lo para cuando son aprehendidos por agentes de la polic&iacute;a o el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (SIN), sino tambi&eacute;n para arrendar autos, abrir negocios o contratar servicios.</P><P>
Sin dejar de se&ntilde;alar sus propias responsabilidades ante los inmigrantes mexicanos, la autoridad consular hace &eacute;nfasis en la colaboraci&oacute;n con organizaciones no gubernamentales, promotoras de los derechos civiles. &quot;Si los agentes (del SIN) te maltratan, los consulados mexicanos est&aacute;n obligados a intervenir en tu defensa. Tambi&eacute;n puedes llamar o acudir a grupos de derechos humanos&quot;.</P><P>
Para mejor fundamentar quejas contra los agentes, intenta leer sus placas y memorizar sus nombres. Al menos date cuenta de sus caracter&iacute;sticas f&iacute;sicas. Adem&aacute;s, toma nota de la fecha, hora y lugar del abuso (y) f&iacute;jate si hay testigos, se&ntilde;ala el documento en la p&aacute;gina 25. La edici&oacute;n consta de mil ejemplares; el manual est&aacute; dividido en 35 cap&iacute;tulos y cuenta con 225 p&aacute;ginas.</P><P>
La mayor parte del documento est&aacute; redactado con preguntas y respuestas. A la interrogante de: &#191;cu&aacute;les son tus derechos ante el INS?, responde: &quot;Es contra las leyes estadunidenses que agentes del INS te interroguen o revisen tus documentos s&oacute;lo porque tienes aspecto de latino o porque hablas espa&ntilde;ol. Toda persona, aunque no tenga papeles, tiene el derecho de permanecer callado y negarse a contestar preguntas que le formulen los agentes de inmigraci&oacute;n&quot;.</P><P>
Al explicar las razones para publicar un Manual de Protecci&oacute;n, el consulado general de M&eacute;xico se&ntilde;ala que &quot;la protecci&oacute;n consular, especialmente aquella que se presta a los mexicanos que viven y trabajan en Estados Unidos, tiene una larga tradici&oacute;n en la historia de la diplomacia mexicana. En los archivos de la Secretar&iacute;a de Relaciones Exteriores hay datos que demuestran la intervenci&oacute;n de los c&oacute;nsules de M&eacute;xico en defensa de los mexicanos desde el siglo pasado.</P><P>
&quot;En la d&eacute;cada de los 30 fue decisiva la intervenci&oacute;n de los c&oacute;nsules a favor de los mexicanos que eran deportados. Durante la vigencia del Programa Bracero (1942-1964), los c&oacute;nsules desempe&ntilde;aron un extraordinario papel velando por la vigencia plena de las condiciones de trabajo establecidas&quot;.</P><P>
Y concluye: &quot;En los &uacute;ltimos a&ntilde;os las labores de protecci&oacute;n se han intensificado ante los nuevos retos de fin de siglo. Todo ello ha dado como resultado que M&eacute;xico sea uno de los pocos en el mundo que cuenta con una gran riqueza y experiencia en materia de protecci&oacute;n y defensa de los derechos e intereses de sus connacionales&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Plazo a Maquiladoras Para Regularizar sus Desechos
</h3><P></P><P>
<B>Emite EU un Segundo Llamado; no Cumplen las Normas Ambientales en la Frontera: Profepa</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
Estados Unidos emitir&aacute; a partir de este lunes un segundo llamado a m&aacute;s de 200 corporaciones de maquiladoras asentadas en M&eacute;xico, para que en un plazo de seis meses regularicen cualquier anomal&iacute;a en la disposici&oacute;n de sus residuos t&oacute;xicos, antes que el gobierno mexicano libere la obligaci&oacute;n de retornar los residuos y previo a que las reformas a la ley ambiental de nuestro pa&iacute;s, les aplique sanciones y multas.</P><P>
En el mismo sentido, el gobierno mexicano, mediante la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, estima que m&aacute;s de 35 por ciento de las empresas maquiladoras en la frontera &quot;no est&aacute;n cumpliendo con sus niveles ambientales en la disposici&oacute;n de residuos; tampoco regresan sus desechos al lugar de origen y la gran parte ni siquiera reportan d&oacute;nde tiran esos riesgos&quot;.</P><P>
La Profepa indic&oacute; que desde el primero de junio ha empezado la distribuci&oacute;n de cartas a todas las directivas de empresas maquiladoras instaladas en territorio mexicano, para informarles sobre las nuevas condiciones que tendr&aacute; el manejo, la disposici&oacute;n y el movimiento transfronterizo de residuos peligrosos de M&eacute;xico hacia Estados Unidos y la conveniencia de adherirse de manera voluntaria a los programas de auditor&iacute;a ambiental y vigilancia industrial de M&eacute;xico.</P><P>
La Comisi&oacute;n para la Cooperaci&oacute;n Ecol&oacute;gica Fronteriza (Cocef), con la representaci&oacute;n de ambas naciones, inform&oacute; que desde mayo de 1995 la Agencia de Protecci&oacute;n Ambiental (EPA) estadunidense ha enviado cartas a 31 corporaciones filiales de empresas maquiladoas establecidas en M&eacute;xico, invit&aacute;ndolas a participar en el programa voluntario de auditor&iacute;as ambientales de la Profepa.</P><P>
&quot;Actualmente se encuentra en preparaci&oacute;n una segunda ronda de cartas que ser&aacute;n enviadas por la administraci&oacute;n Clinton a otras 200 corporaciones con inversiones en M&eacute;xico&quot;, asent&oacute;.</P><P>
De acuerdo a los diagn&oacute;sticos actuales del gobierno mexicano, alrededor de cinco mil empresas maquiladoras asentadas en territorio mexicano generan anualmente entre 4 mil y 6 mil toneladas de residuos peligrosos, t&oacute;xicos e incluso radiactivos, de los cuales menos de 30 por ciento salen del pa&iacute;s, conforme lo marcan los acuerdos de movimiento transfronterizo; el resto es depositado ilegalmente en sitios clandestinos o a cuencas hidrol&oacute;gicas.</P><P>
A partir de diciembre pr&oacute;ximo, por acuerdos del gobierno mexicano firmados ante la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico y con el propio gobierno estadunidense, la industria maquiladora asentada en M&eacute;xico no estar&aacute; obligada a regresar sus residuos al pa&iacute;s de origen de su capital.</P><P>
&quot;Por ello, se busca una adhesi&oacute;n voluntaria y un cumplimiento consciente de la ley, antes de que se cumpla la fecha&quot;, asegur&oacute; la representante de la EPA en la regi&oacute;n fronteriza, C. Smith.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe10.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Hombres e Instituciones
</h3><P></P><P>
<B>&#191;Sistema Parlamentario?</P><P></B>
</P><P>
<B>* In&uacute;tiles Ensayos de Ingenier&iacute;a Constitucional</P><P></B>
<B>* Somos Nosotros los que Debemos Cambiar</P><P></B>
<B>* Que Cada Quien se Decida a Poner su Parte</P><P></B>
</P><P>
<B>MIGUEL GONZALEZ AVELAR</P><P></B>
</P><P>
De vez en cuando renace en M&eacute;xico la lusi&oacute;n de contar con un r&eacute;gimen parlamentario. No falta quien vea en su adopci&oacute;n la salida a un problema que, en efecto, arrostra la sociedad y no ha podido resolver debidamente; y &eacute;ste es la excesiva concentraci&oacute;n de poder en las manos del Presidente de la Rep&uacute;blica.</P><P>
Aun cuando no sea el prop&oacute;sito de tal sistema tener un Ejecutivo debilitado, algunos quieren ver en &eacute;l la posibilidad de limitar los poderes presidenciales. Entrar as&iacute; a un esquema en el cual el Congreso -al menos el Congreso- tenga en su haber el poder otorgado al Presidente y la posibilidad de contenerlo con el amago de retirarle la confianza.</P><P>
Vana ilusi&oacute;n, podr&iacute;amos anticipar, pues es caracter&iacute;stica esencial del r&eacute;gimen parlamentario que exista una vinculaci&oacute;n f&eacute;rrea entre el partido que tiene mayor&iacute;a en la C&aacute;mara y el Ejecutivo que ha surgido de ella. Como la subsistencia del Primer Ministro depende del apoyo constante y consistente de los legisladores de su propio partido, en &eacute;l no se toleran veleidades por parte de los diputados. La disciplina es inflexible pues en ello va la vida misma del gobierno; los whips (l&aacute;tigos) de cada partido nacieron con ese sistema y se encargan de ella.</P><P>
Por el contrario, la posibilidad que algunos buscan de que Congreso y Presidente se moderen entre s&iacute;, aparece precisamente con el sistema presidencial; en &eacute;ste, partidos diferentes pueden alcanzar el control de una y otra rama gubernativa y as&iacute; tener en sus manos, alternativamente, el manejo del acelerador y los frenos. Tal ocurre ahora mismo, por ejemplo, entre el Presidente Clinton, dem&oacute;crata, y la mayor&iacute;a republicana en ambas c&aacute;maras de su Congreso.</P><P>
En la realidad de los sistemas pol&iacute;ticos, sin embargo, y en lo que la historia nos ense&ntilde;a de su funcionamiento, no es de esta manera burda como opera eficientemente la m&aacute;quina del gobierno. Puede esa oposici&oacute;n tajante, desde luego, servir para regular excesos e impedir burdos atropellos; pero si la cultura pol&iacute;tica del pa&iacute;s en cuesti&oacute;n no ha evolucionado lo suficiente, lo &uacute;nico que har&aacute; ese antagonismo ser&aacute; trabar el mecanismo impidi&eacute;ndole funcionar. Y aunque parezca una obviedad desechable, no hay que olvidar que los gobiernos se constituyen para que funcionen y no para tenerlos atados de manos.</P><P>
Con todo, es un hecho que en M&eacute;xico afrontamos la realidad de un imperio omnipresente del Ejecutivo dentro del esquema constitucional. Poco a poco, gradual pero incesantemente, por anchas avenidas o por oscuros laberintos, todo parece estar dise&ntilde;ado para incrementar el poder y la influencia presidencial.</P><P>
El Presidente Ernesto Zedillo, con buen entendimiento de esa circunstancia, ha dicho muchas veces y se ha esforzado por llevar a la pr&aacute;ctica la idea de que m&aacute;s nos conviene una Presidencia ejercida en los l&iacute;mites estrictos de la Constituci&oacute;n; una Presidencia que se mueva dentro de esas fronteras, ya de suyo anchas y espaciosas. En justicia, parte del desbalance que se advierte en la marcha de algunas cuestiones p&uacute;blicas deriva del proceso de implantaci&oacute;n de este criterio; en el cual parece, hasta ahora, empe&ntilde;ado en perseverar.</P><P>
No obstante, el paso del tiempo lleva de manera inexorable a recomponer el modelo antiguo. Durante cada uno de los 72 meses que constituyen en sexenio, el obsoleto sistema de un Presidente ubicuo en todos los rincones del sistema, que interviene para decidir acerca de las m&aacute;s variadas y en ocasiones peregrinas cuestiones pol&iacute;ticas, econ&oacute;micas, sociales, culturales y aun &eacute;ticas de la colectividad, avanza sin tregua. Un modelo en el que nos reconocemos mejor -as&iacute; es la cosa-y se acepta con m&aacute;s facilidad, as&iacute; sea por conocido.</P><P>
Como resultado de este fen&oacute;meno, las diversas instituciones del pa&iacute;s, las esperanzas puestas en ellas y las atribuciones y poderes de que est&aacute;n dotadas no acaban de cuajar al paso de los a&ntilde;os. En un sexenio &uacute;nicamente hay tiempo para que crezca la instituci&oacute;n presidencial, con la enorme suma de facultades constitucionales, pol&iacute;ticas y tradicionales de que est&aacute; investida. En cambio, el sistema planetario de contrapesos y balanzas que debe acompa&ntilde;ar al Ejecutivo -planetas muertos-, sigue sin adquirir la fuerza y el aliento de lo que tiene vida propia.</P><P>
Desde cierto punto de vista, la edificaci&oacute;n peri&oacute;dica de la instituci&oacute;n presidencial es una obra maestra de la sociedad mexicana. Parte de un peque&ntilde;o n&uacute;cleo, el candidato, a quien poco a poco se va arropando con mantas de algod&oacute;n, adornos plumarios, orfebrer&iacute;a y sahumerios de copal. Sigue luego la remisi&oacute;n a su conocimiento de toda clase de asuntos divinos y humanos, p&uacute;blicos y privados, nacionales y del exterior; primero acompa&ntilde;ada de lealtades -virtud mayor-pero seguida luego de sumisiones acr&iacute;ticas -vicio tambi&eacute;n mayor-. La peor etapa es la siguiente, cuando quienes est&aacute;n a cargo de las instituciones deciden abdicar de su propio criterio y de sus responsabilidades legales, entreg&aacute;ndolos para que los ejerza a quien consideran el &uacute;nico y verdadero protagonista de la vida p&uacute;blica.</P><P>
Como toda obra mexicana, es natural que al cabo de un sexenio de trabajos aquella exhiba el recargamiento barroco y hasta churrigueresco que con frecuencia se ha se&ntilde;alado como rasgo nacional. Y no es de extra&ntilde;ar, por tanto, que al concluir su encargo, la imagen del Presidente aparezca tan pomposa como la portada del templo de Tepotzotl&aacute;n. Un arquitecto dir&iacute;a que, en pol&iacute;tica, ya es hora de transitar al neocl&aacute;sico.</P><P>
Desde cierto punto de vista -otra vez-, la obra es formidable porque a ella han concurrido agrupaciones e individuos, las m&aacute;s variadas instituciones y en ocasiones, incluso, hasta la opini&oacute;n p&uacute;blica internacional. Una obra a la escala de Teotihuac&aacute;n. La glorificaci&oacute;n es obra de una sociedad que gira alrededor de un solo punto y no se resuelve a ejercer a lo largo de toda su estructura y de modo maduro sus deberes, ni a ejercer con adultez sus responsabilidades y prerrogativas legales. El resultado inescapable de todo esto es una decepci&oacute;n concomitante a su debido tiempo; puesto que muy pocos, s&oacute;lo los m&aacute;s &iacute;ntegros y recios, resisten el escrutinio de verse sin los mantos y galas con que los revisti&oacute; una funci&oacute;n transitoria.</P><P>
En resumidas cuentas, jueces y magistrados, legisladores, las organizaciones econ&oacute;micas y sociales, quienes tienen fe p&uacute;blica, los contralores y vigilantes, los supervisores, los dirigentes sociales, los mismos partidos pol&iacute;ticos, afines o adversarios, muestran al cabo de los seis a&ntilde;os que acompa&ntilde;an al Presidente una debilidad que contrasta con la fuerza que &eacute;ste ha acumulado. Y como le han dado todas sus energ&iacute;as y hasta su misma sangre, al t&eacute;rmino de cada sexenio no les queda sino testimoniar, exang&uuml;es, la apoteosis presidencial. Y vuelta a empezar.</P><P>
En pocas palabras, no hay en estas condiciones estructura pol&iacute;tica que sea por s&iacute; misma remedio de nuestros males. Estamos lejos de poder decir que lo que falla son las instituciones y no los hombres. Parlamentario o presidencial, los protagonistas y operadores de uno y otro sistema seremos los mismos mexicanos de hoy. Somos nosotros, por tanto, quienes tenemos que cambiar. Y una labor preparatoria para esta mudanza tiene que ser, desde luego, acentuar en la legislaci&oacute;n los elementos que refuercen la independencia de las instituciones y la estabilidad de quienes las pueblan. En particular las decisiones de sus miembros que muestren independencia y firmeza de criterio. Y defender la sociedad y los medios de comunicaci&oacute;n todo lo grande y lo peque&ntilde;o que por cuenta propia emprendan.</P><P>
No hay sistema que aguante la flacidez en el car&aacute;cter y la conducta de sus ciudadanos. Y es in&uacute;til, en este sentido, ensayar combinaciones de ingenier&iacute;a constitucional si las manos que las emprenden y las de aquellos a quienes est&aacute;n destinadas carecen de la firmeza que hace falta para sostenerlas. En todo sistema pol&iacute;tico el arrebato de adhesi&oacute;n al jefe debe promediarse con valor civil y buen juicio. Y la c&oacute;lera destructiva, con sentido de responsabilidad y percepci&oacute;n del futuro com&uacute;n del pa&iacute;s. De tal suerte que en vez de lamentarnos y lamernos las heridas, o si se prefiere, adem&aacute;s de esto, tenemos que decidirnos a poner la part&iacute;cula que a todos nos toca en el correcto funcionamiento de las instituciones.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/exe11.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos 
</h3><P></P><P>
<B>* Alexander Lebed Podr&iacute;a Convertirse en el Fiel de la Balanza Entre Yeltsin y Ziuganov</P><P></B>
<B>* M&uacute;ltiples Beneficios Mutuos Traer&aacute; la Naciente Alianza Entre M&eacute;xico y Canad&aacute;</P><P></B>
<B>* Arduas Jornadas Para Lograr los Consensos Necesarios en la Reforma Electoral</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Referendo sobre la democracia o sobre la eficacia de un muy accidentado y dilatado proceso de doble transici&oacute;n econ&oacute;mica y pol&iacute;tica, la jornada electoral celebrada este domingo en Rusia ofrece interesantes aristas de an&aacute;lisis que, no obstante las muchas diferencias existentes entre los sistemas pol&iacute;ticos de M&eacute;xico y aquel distante pa&iacute;s, conviene considerar como lecciones valiosas sobre ese tipo de comicios. Poco puede decirse en estos momentos sobre el alcance efectivo de la elecci&oacute;n como no sea el hecho que se confirma que son Boris Yeltsin y Guennadi Ziuganov las dos opciones que habr&aacute;n de contender en la segunda vuelta del proceso electoral que en primera instancia se prev&eacute; para el 7 de julio.</P><P>
La polarizaci&oacute;n en torno de estos dos candidatos se har&aacute; m&aacute;s evidente conforme nos acerquemos a los que ser&aacute;n los comicios definitivos.</P><P>
No ser&iacute;a dif&iacute;cil pensar que Rusia asistir&aacute; en los d&iacute;as pr&oacute;ximos a una muy amplia recomposici&oacute;n del espectro pol&iacute;tico-partidista, lo cual ser&aacute; alentado en mayor o menor medida por las presiones y temores que, desde el exterior, se presentan a prop&oacute;sito del posible retorno de los comunistas encabezados por Ziuganov.</P><P>
Las posibilidades efectivas de que ese regreso tuviera lugar con las caracter&iacute;sticas que otorgan la prensa estadunidense y algunos sectores de los medios de comunicaci&oacute;n europeos son pr&aacute;cticamente nulas, sin embargo han servido bien al prop&oacute;sito de crear en torno del proceso electoral ruso un ambiente atonal que, empero, pierde de vista el hecho de que las diferencias entre Yeltsin y Ziuganov no son tan profundas como muchas veces algunos analistas quisieran pensar y, sobre todo, el hecho que el &quot;retorno&quot; de los comunistas, una suerte de restauraci&oacute;n de la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas no s&oacute;lo es dif&iacute;cil, sino muy poco probable.</P><P>
No podemos perder de vista, por ejemplo, el hecho de que hist&oacute;ricamente las restauraciones no han funcionado ni siquiera para los estados autocr&aacute;ticos: el caso del retorno de la familia Borb&oacute;n al trono franc&eacute;s al t&eacute;rmino de la experiencia bonopartidista es uno de los m&aacute;s claros o el de Victoriano Huerta en M&eacute;xico intentando restaurar el porfiriato es otro.</P><P>
Pensar, por ejemplo, que Polonia, la Rep&uacute;blica Checa y Eslovaquia, Hungr&iacute;a y la porci&oacute;n oriental de Alemania regresar&iacute;an al redil del Pacto de Varsovia o suponer, que los estados b&aacute;lticos estar&iacute;an dispuestos a ser reanexados a territorio ruso resulta poco menos que imposible sobre todo porque las tensiones que generar&iacute;a una intentona militar de esa naturaleza desde Rusia ser&iacute;an tales y tan graves que las relaciones de la Uni&oacute;n Europea y de Estados Unidos har&iacute;an pr&aacute;cticamente imposible semejante posibilidad.</P><P>
El problema de fondo m&aacute;s bien es el de definir los ritmos y la naturaleza de los cambios que tendr&aacute;n lugar en Rusia de aqu&iacute; en adelante y, desde esa perspectiva, es importante advertir tanto los resultados m&aacute;s inmediatos del recuento electoral, as&iacute; como las posibles alianzas que a partir de ahora tendr&aacute;n que realizar Boris Yeltsin y Guennadi Ziuganov.</P><P>
El nombre clave de la segunda vuelta de la elecci&oacute;n rusa es el de un general ruso, Alexander Lebed, quien al contabilizar 15 por ciento de las intenciones de voto se convierte desde ahora en el hombre a seducir, en el hombre a convencer de manifestar su apoyo a Yeltsin que logr&oacute; 34 por ciento del voto o a Ziuganov que, por su parte, obtuvo 31 por ciento de las intenciones.</P><P>
No menos importante ser&aacute; el cortejo de los hombres que ocuparon las posiciones n&uacute;mero cuatro y cinco de este primer recuento, Gregory Yavlinsky aparece junto con el ultranacional Vladimir Zhirinovsky, cada uno con ocho por ciento de las intenciones de voto.</P><P>
</P><P>
REPUDIO</P><P>
</P><P>
Primer dato a destacar de estos resultados es el que Mijail Gorbachov fue ampliamente repudiado en las urnas al quedar muy lejos del litigio sobre el futuro electoral de Rusia, sin olvidar el muy importante asunto que incluso si de aqu&iacute; en adelante quedara marginado el &quot;campo de las zetas&quot; Ziuganov y Zhirinovsky, el hecho de que entre ambos se sume 39 por ciento del voto en una elecci&oacute;n que registr&oacute; un &iacute;ndice de participaci&oacute;n electoral superior a 70 por ciento del padr&oacute;n inscrito es indicativo del poder que tiene entre amplios sectores de la poblaci&oacute;n la idea de alguna forma, m&aacute;s o menos agresiva, de retorno al pasado glorioso de la Uni&oacute;n Sovi&eacute;tica.</P><P>
Ese porcentaje es tambi&eacute;n un indicador bruto del rechazo a la incertidumbre y tensamiento de las relaciones sociales que ha tra&iacute;do consigo el doble proceso de transici&oacute;n pol&iacute;tica y econ&oacute;mica que ha desarrollado el gobierno de Boris Yeltsin, sin que perdamos de vista -desde luego-que muchas de esas tensiones fueron generadas por la manera tan accidentada en que se produjo la desintegraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica.</P><P>
Pensar que cerca de cuatro de cada 10 rusos en edad de votar rechazan las reformas de econom&iacute;a de mercado, es una prueba contundente en m&aacute;s de un sentido de lo importante que tendr&iacute;a que ser para Yeltsin el ofrecer garant&iacute;as cre&iacute;bles de que, de continuar &eacute;l al frente de la Presidencia rusa no se profundizar&aacute;n m&aacute;s las ya de por s&iacute; agudas diferencias que muy pronto se crearon en un territorio que quiso ser sociedad sin clases.</P><P>
El apoyo a las reformas no es -en modo alguno-despreciable, de hecho es ligeramente mayor al rechazo, pues el campo de las yes, con Yeltsin y Yavlinsky sumar&iacute;a un total de 42 por ciento, proporci&oacute;n ligeramente superior a la de quienes rechazan las reformas, pero todav&iacute;a insuficiente para dar el salto cualitativo que permitiera pensar que en realidad el proceso de cambio en Rusia es visto como favorable por una amplia mayor&iacute;a de la sociedad de ese pa&iacute;s.</P><P>
Llama la atenci&oacute;n que las yes no hayan logrado el desempe&ntilde;o tan bueno que se pensaba tendr&iacute;a, sobre todo Yeltsin, en las regiones urbanas de la Rusia europea, hecho que merm&oacute; mucho su arrastre electoral y que fue ligeramente compensado por un buen desempe&ntilde;o en la regi&oacute;n norte de los territorios rusos en Asia, as&iacute; como -sobre todo- por el atractivo que sigue teniendo Yeltsin entre sectores de la juventud temerosos del regreso del autoritarismo estalinista.</P><P>
Las zetas se conformaron como los campeones de las regiones rurales del sur de Rusia en el Asia central y, desde luego, de los ciudadanos de m&aacute;s edad en Rusia que ven en ellos la esperanza del retorno a la estabilidad y garant&iacute;as de la econom&iacute;a centralmente planificada de la URSS.</P><P>
Para las yes los temas centrales en la segunda vuelta ser&aacute;n de manera preponderante los de la libertad econ&oacute;mica y pol&iacute;tica y el apoyo de Occidente, mientras que para las zetas los temas centrales ser&aacute;n los de la estabilidad y la nostalgia al pasado glorioso no s&oacute;lo de la URSS marxista-leninista, sino incluso de la vieja Madre Rusia.</P><P>
De ah&iacute; que el apoyo que eventualmente pudiera negociar Boris Yeltsin con Guennadi Ziuganov con Alexander Lebed sea crucial, pero ser&iacute;a necesario reconocer desde ahora que Lebed es, en s&iacute; mismo, una inc&oacute;gnita, no s&oacute;lo para los sectores de la prensa occidental aterrados por el posible retorno de los comunistas, sino por el hecho mismo de que es un hombre de la milicia rusa, que es tanto como decir un hombre formado en la disciplina y mentalidad del Ej&eacute;rcito Rojo.</P><P>
Lebed sabe, o tendr&iacute;a que saber, que la tesis del retorno al pasado glorioso es s&oacute;lo una posibilidad que resulta dif&iacute;cil de realizarse en t&eacute;rminos estrictamente pol&iacute;ticos, que adem&aacute;s representar&iacute;a un importante y muy grave costo econ&oacute;mico y militar que enfrentar&iacute;a de inmediato, no s&oacute;lo la repulsa de occidente, sino tambi&eacute;n el de las antiguas rep&uacute;blicas asi&aacute;ticas de la URSS, que muy pronto recuperaron su sentido de pertenencia al Islam, as&iacute; como de Ucrania y Georgia; de ah&iacute; que resulta fundamental conocer cu&aacute;les ser&aacute;n las condiciones que Alexander Lebed impondr&aacute; a una alianza electoral o incluso saber si ya tiene o no un candidato preferido por encima del otro.</P><P>
Podr&iacute;amos pensar que por su formaci&oacute;n previa como militar sovi&eacute;tico pudiera encontrar simpat&iacute;as con la arenga nacionalista de Ziuganov y Zhirinovsky situaci&oacute;n que, sin embargo, resulta significativa cuando consideramos tambi&eacute;n la noci&oacute;n de la &quot;derrota ideol&oacute;gica&quot; que impuso sobre los viejos comunistas y sus aliados militares el fin de la guerra fr&iacute;a y la desaparici&oacute;n no s&oacute;lo de la Uni&oacute;n Sovi&eacute;tica, sino tambi&eacute;n del orden mundial que la existencia de la URSS como potencia militar garantizaba.</P><P>
No deja de ser parad&oacute;jico que un representante de uno de los sectores cruciales para la vida de la Uni&oacute;n Sovi&eacute;tica sea quien s&uacute;bitamente se haya convertido en el fiel de la balanza de un proceso electoral que, al menos en su primera vuelta, dej&oacute; claro que no ha logrado arraigarse como un fen&oacute;meno que le sea simp&aacute;tico a la totalidad o siquiera a una mayor&iacute;a definitiva de los rusos que tendr&aacute;n que votar una vez m&aacute;s, quiz&aacute; a mediados del mes de julio, para as&iacute; decidir en definitiva qui&eacute;n gobernar&aacute; Rusia de aqu&iacute; en adelante y, sobre todo, qu&eacute; modelo se habr&aacute; de aplicar.</P><P>
</P><P>
ESTRATEGIAS</P><P>
</P><P>
Para Yeltsin la situaci&oacute;n no es sencilla. Recordamos ahora el resultado del proceso electoral realizado en 1990 en Per&uacute; que luego de hacer de Mario Vargas Llosa el ganador de la primera vuelta, dio un vuelco para hacer de Alberto Fujimori el Presidente de la naci&oacute;n andina y sin olvidar, desde luego, el vuelco dado por Fujimori ya en el poder no s&oacute;lo en lo que hace a la promoci&oacute;n del autogolpe de Estado, sino tambi&eacute;n por lo que toca al cambio radical en su oferta electoral.</P><P>
Est&aacute; tambi&eacute;n la reciente experiencia de Francia, que luego de colocar a dos representantes de la derecha moderada de ese pa&iacute;s entre los tres m&aacute;s votados, ofreci&oacute; una victoria sumamente apretada, dif&iacute;cil de precisar en sus alcances, a Jacques Chirac.</P><P>
Por lo pronto, para Yeltsin ser&aacute; tiempo de volver a bailar rock en la Plaza Roja, volver a besar los anillos de los patriarcas de la Iglesia Ortodoxa Rusa y, desde luego, volver a aparentar maneras en su trato a las mujeres que ya sabemos no son constantes, sin olvidar la posibilidad de realizar viajes rel&aacute;mpago a Bonn, Londres, Par&iacute;s y Washington para mostrarse como un estadista experimentado y, sobre todo, como el garante de un cambio que no convence o al menos no lo hace de manera abrumadora.</P><P>
Para Ziuganov es tiempo de evaluar con cuidado sus posibilidades y trabar las alianzas que le permitan a &eacute;l y a Zhirinovsky convertirse en los heraldos de una oferta electoral que ser&aacute; la de la estabilidad y el retorno a lo seguro por conocido.</P><P>
Alexander Lebed, por su parte, como general que es, tendr&aacute; que velar armas y dise&ntilde;ar la estrategia que le permita convertirse en funcionario de primer nivel del gobierno de Yeltsin y Ziuganov y negociar, no s&oacute;lo con los votos recibidos, sino tambi&eacute;n quiz&aacute; de manera m&aacute;s importante, con el hecho de que es un representante del que fue el segundo ej&eacute;rcito m&aacute;s poderoso del mundo hace s&oacute;lo unos cuantos a&ntilde;os.</P><P>
Para Gorbachov, por su parte, quiz&aacute; sea el tiempo de retirarse en definitiva de la vida p&uacute;blica, seguir su vocaci&oacute;n de poeta y olvidarse para siempre de volver a despachar en el Kremlin.</P><P>
</P><P>
ALENTADORES</P><P>
</P><P>
Concluy&oacute; la visita de Estado a Canad&aacute;. Los resultados fueron altamente positivos, pero todos en diferentes formas.</P><P>
M&aacute;s all&aacute; de los acuerdos diplom&aacute;ticos, de las expresiones de inter&eacute;s empresarial, hay un hecho que destaca por si solo y que, adem&aacute;s, captur&oacute; la mayor atenci&oacute;n de la opini&oacute;n, tanto canadiense como mexicana:</P><P>
Nos referimos a la evidente y concreta coincidencia de los gobiernos mexicano y canadiense, en contra de la aberrante Ley Helms-Burton.</P><P>
Esa coincidencia no ha sido casual ni es puramente fortuita. Incluso se ha convertido en una alianza que muchos beneficios mutuos, habr&aacute; de traer a ambos pa&iacute;ses.</P><P>
Al respecto, se habla ya de una nueva relaci&oacute;n entre Canad&aacute; y M&eacute;xico, debida al surgimiento de un inter&eacute;s mutuo, antes desconocido: la autodefensa, frente a una actitud agresiva y violatoria de la soberan&iacute;a de ambas naciones.</P><P>
Adem&aacute;s, es muy probable que a partir de esta convergencia, surjan otros v&iacute;nculos en materia de cooperaci&oacute;n econ&oacute;mica, tecnol&oacute;gica y geopol&iacute;tica.</P><P>
Al principio de este comentario, se dijo que la conjunci&oacute;n de esfuerzos no hab&iacute;a sido cuesti&oacute;n de suerte o de una coincidencia puramente circrostancial a este respecto, hay que recordar que entre el 14 y el 16 de mayo pasado, se registr&oacute; una Reuni&oacute;n Interparlamentaria entre legisladores mexicanos y canadienses.</P><P>
En esa X Reuni&oacute;n entre diputados y senadores mexicanos con sus colegas de ese pa&iacute;s norte&ntilde;o, el punto sobresaliente fue la exigencia compartida para buscar mecanismos jur&iacute;dicos nacionales, binacionales y mundiales para contrarrestar los nocivos efectos de la tan discutida como famosa, Ley Helms-Burton.</P><P>
Lo anterior no significa m&aacute;s que apuntar el hecho de que la diplomacia parlamentaria no siempre resulta puramente verbal o formalista. Esto obedece, en buena parte, al hecho de que Canad&aacute; tiene un gobierno parlamentario y quienes lo encabezan son legisladores y gobernantes, al mismo tiempo. Por ello se mostraron sensibles y dispuestos a hacerse eco de los planteamientos de sus colegas mexicanos.</P><P>
Los hechos jur&iacute;dicos concretos, as&iacute; como las medidas legales defensivas que se produzcan, estar&aacute;n pronto a la vista y responder&aacute;n al entorno propio de cada naci&oacute;n, as&iacute; como de sus normas constitucionales para ejercer a plenitud su indiscutible soberan&iacute;a.</P><P>
No pasar&aacute; mucho tiempo para que veamos el producto de ese trabajo de alto nivel diplom&aacute;tico que cosech&oacute; el Presidente Ernesto Zedillo. Fue una visita a todas luces provechosa: se reafirmaron antiguos lazos y establecieron nuevos. Tambi&eacute;n se descubrieron intereses y f&oacute;rmulas compartidas que no se conoc&iacute;an.</P><P>
Es una lucha en los campos de la diplomacia, de la legalidad y del comercio, que apenas ha empezado. Es muy posible que la misma contienda se prolongue por largo tiempo, cuando menos hasta que pasen los tiempos electorales en Estados Unidos. Pero por lo pronto, no pod&iacute;a haber sucedido nada mejor que sumar amigos y aliados a la misma lucha en contra de la monstruosidad legal de uno de los sectores m&aacute;s &quot;duros&quot; de la pol&iacute;tica norteamericana.</P><P>
</P><P>
QUE EL TEMA ELECTORAL NO DIVIDA A LOS MEXICANOS</P><P>
</P><P>
Nadie puede negar la magnitud que reviste la Reforma del Estado porque indudablemente representa un parteaguas entre pol&iacute;tica de anta&ntilde;o y pol&iacute;tica actual.</P><P>
Pero es indiscutible que uno de los aspectos m&aacute;s importantes de esta Reforma es la que se refiere a la Electoral; y en los que tendr&aacute;n que modificarse varios art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica.</P><P>
De hecho, los acuerdos a que se arriben permitir&aacute;n para finales del presente mes convocar a un periodo extraordinario de sesiones para discutir y en su caso aprobar dichas propuestas.</P><P>
No obstante la antesala de lo anterior es ardua ya que, como se recordar&aacute;, la Secretar&iacute;a de Gobernaci&oacute;n acord&oacute; con los partidos, PRI, PRD y PT, diversos puntos. De tal suerte, los coordinadores de esas fracciones parlamentarias en la C&aacute;mara de Diputados, Humberto Roque Villanueva, Jes&uacute;s Ortega y Alfonso Primitivo R&iacute;os V&aacute;zquez, respectivamente, apegados a lo que se conoce ya como Acuerdos de Barcelona han tenido largas jornadas de trabajo en las que se presume que se han llegado a acuerdos sustanciales para que las propuestas de ley emerjan de manera consensada.</P><P>
Cabe aclarar que dentro de los puntos dif&iacute;ciles a consensar se encuentran el financiamiento a los partidos pol&iacute;ticos y lo referente a la integraci&oacute;n de los &oacute;rganos electorales con o sin participaci&oacute;n del gobierno.</P><P>
Los acuerdos han sido turnados a la Comisi&oacute;n Plural y Redactora para la Reforma del Estado, integrada por legisladores del PRI, PAN, PRD y PT. Se formaron mesas de trabajo tales como la de Organos Electorales, Justicia Electoral, R&eacute;gimen Jur&iacute;dico, y entre sus integrantes est&aacute;n los senadores: el panista Juan de Dios Castro Lozano, el perredista Crist&oacute;bal Arias y los pri&iacute;stas Amador Rodr&iacute;guez Lozano, Salvador Rocha D&iacute;az y Ricardo Monreal Avila, as&iacute; como los diputados Juan Jos&eacute; Osorio Palacios, Samuel Palma C&eacute;sar, Jos&eacute; Gerardo de los Cobos, Juan N. Guerra y Alejandro Moreno Berry, entre otros.</P><P>
No obstante, en el camino se van encontrando a&uacute;n diferencias y &eacute;stas giran en torno de dos temas: el financiamiento a los partidos y la integraci&oacute;n de los &oacute;rganos electorales. En este &uacute;ltimo no hay que olvidar que la participaci&oacute;n del PAN -luego de incorporarse a la Mesa una vez resuelto el caso Huejotzingo- ha sido definitiva, ya que se ha pronunciado en diversos foros por la continuidad de la participaci&oacute;n del Ejecutivo en los &oacute;rganos electorales y demanda que como &quot;segunda fuerza&quot; se le haga caso.</P><P>
No obstante, al evaluar la situaci&oacute;n se puede hablar m&aacute;s de consensos que de disensos y en cuanto a estos &uacute;ltimos, seg&uacute;n lo inform&oacute; el l&iacute;der de la C&aacute;mara Baja, Humberto Roque Villanueva, ser&aacute; el pr&oacute;ximo martes cuando los diputados tendr&aacute;n una sola propuesta en los dos temas arriba se&ntilde;alados, en los que a&uacute;n hab&iacute;a diferencias, por lo que se puede hablar de que &eacute;stas no son irreconciliables; esto es, hay gran disposici&oacute;n de las cuatro fracciones parlamentarias de la C&aacute;mara Baja para sacar avante la Reforma Electoral.</P><P>
El l&iacute;der de la C&aacute;mara de Diputados estim&oacute; que con dichas reformas se puede aludir a elecciones confirmadamente m&aacute;s transparentes, que los principios de legalidad tengan mayor fuerza, un tratamiento equitativo en la aplicaci&oacute;n de recursos y, por encima de todo, el deseo de que el tema electoral en ning&uacute;n momento divida a los mexicanos.</P><P>
</P><P>
EN LIOS, PANISTAS DE TAMAULIPAS</P><P>
</P><P>
Las inmoralidades administrativas de Jorge C&aacute;rdenas Guti&eacute;rrez cuando se desempe&ntilde;&oacute; como alcalde panista de Ciudad Victoria, le han vuelto a crear otro dolor de cabeza a los mandos estatales del partido blanquiazul, que en vez de dedicar su tiempo y sus energ&iacute;as a campa&ntilde;as de proselitismo y de reforzamiento de sus cuadros, est&aacute; inmerso en una campa&ntilde;a -&quot;paraguas&quot;, le llamar&iacute;an los publicistas-, para tratar de desvirtuar las consecuencias de la rapacidad del ex edil.</P><P>
Jorge C&aacute;rdenas Guti&eacute;rrez es viejo cliente de los comunicadores, que han dado puntual cuenta de sus punibles manejos de los fondos de la hacienda municipal. Es el junior predilecto de la familia C&aacute;rdenas Gonz&aacute;lez, donde el concepto de pluralidad es bien original -y no como en las c&aacute;maras del Congreso de la Uni&oacute;n, que se hacen pedazos entre s&iacute;-, pues lo mismo hay pri&iacute;stas que panistas y perredistas en la familia, aunque no se agreden entre s&iacute;, sino todo lo contrario.</P><P>
El ex edil de Ciudad Victoria dispuso de verdaderas fortunas de los fondos de la Tesorer&iacute;a municipal y ahora enfrenta sus consecuencias. Aqu&iacute; mismo se se&ntilde;al&oacute; que el rapaz ex alcalde, cuando se descubrieron sus malos manejos, busc&oacute; con desesperaci&oacute;n su postulaci&oacute;n como alcalde a diputado local, pero no porque su vocaci&oacute;n pol&iacute;tica lo impeliera a seguir sacrific&aacute;ndose por el pueblo, sino para obtener el fuero constitucional de la diputaci&oacute;n y as&iacute; tratar de eludir la acci&oacute;n judicial en su contra.</P><P>
Ya como diputado, C&aacute;rdenas Guti&eacute;rrez se enter&oacute; de que la Contadur&iacute;a Mayor de Hacienda, concluida la investigaci&oacute;n de sus malos manejos, envi&oacute; el expediente a la Procuradur&iacute;a de Justicia para los efectos legales correspondientes, que no son otros que la consignaci&oacute;n del pillo ex edil.</P><P>
El esc&aacute;ndalo est&aacute; en puerta porque ni su fuero podr&aacute; salvarlo de las consecuencias de sus delitos, muy graves todos, que llegaron inclusive a la falsificaci&oacute;n de firmas en las n&oacute;minas, para disponer de recursos federales y estatales.</P><P>
As&iacute;, pues, la campa&ntilde;a &quot;paraguas&quot; de los panistas en el estado, lanz&aacute;ndose contra el Presidente de la Rep&uacute;blica, la Federaci&oacute;n, el gobernador del estado, el PRI, la OEA y la ONU, no es m&aacute;s que preparar el terreno para que cuando la justicia llame al inmocul junior a rendir cuentas, se diga que son represalias de las autoridades emanadas del PRI que no quieren a los panistas.</P><P>
En pista paralela a la que corre C&aacute;rdenas Guti&eacute;rrez, se encuentra otro diputado local tamaulipeco, que es Juan Antonio Guajardo Anzald&uacute;a, quien tambi&eacute;n trae otra impresionante estela de delitos, perpetrados durante su gesti&oacute;n como presidente municipal de R&iacute;o Bravo y que enfrenta graves denuncias judiciales.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
La CFE y el Bancomext firmaron una l&iacute;nea de cr&eacute;dito equivalente a 50 millones de d&oacute;lares para apoyar a proveedores nacionales. De este modo se busca ayudarlos a competir en igualdad de condiciones ante sus similares extranjeros. Asisti&oacute;, con la representaci&oacute;n de Rogelio Gasca Neri, director general de la Comisi&oacute;n Federal de Electricidad, el subdirector de Administraci&oacute;n y Finanzas de la misma empresa, V&iacute;ctor L&oacute;pez Gonz&aacute;lez.... De acuerdo al secretario de Organizaci&oacute;n del CEN del PRI, Juan Maldonado Pereda, su partido tiene la obligaci&oacute;n de sacar la casta y reconstruir sus principios ideol&oacute;gicos, y no puede identificarse con ideas ex&oacute;ticas del exterior. El pol&iacute;tico veracruzano afirma que su partido no actuar&aacute; como un &oacute;rgano de oposici&oacute;n al gobierno, pero tampoco aplaudir&aacute; todo lo que el gobierno haga si &eacute;ste lo realiza de una manera equivocada porque entonces el PRI pagar&aacute; facturas como hoy lo est&aacute; haciendo y que, en estricto sentido no le corresponden... Dentro del proceso de modernizaci&oacute;n que realiza el Infonavit y a fin de dar mayor transparencia a sus acciones en favor del derechohabiente, dicha instituci&oacute;n pondr&aacute; en servicio en esta capital un nuevo procedimiento de asignaci&oacute;n de cr&eacute;ditos para vivienda. Lo anterior fue dado a conocer por Juan Filigrana, subdirector general del Valle de M&eacute;xico, y por Alejandro Nieto, coordinador del Infonavit en esta capital. Ambos funcionarios se&ntilde;alan que dicho procedimiento tiene como objetivo central brindar un mejor servicio en el otorgamiento de cr&eacute;ditos dando mayor certidumbre a los trabajadores y ahorr&aacute;ndoles tiempo, esfuerzo y tr&aacute;mites innecesarios... Renov&oacute; su mesa directiva el Consejo Ciudadano de la delegaci&oacute;n Cuauht&eacute;moc. Al t&eacute;rmino de los primeros seis meses de gesti&oacute;n del presidente del consejo Alfonso Hern&aacute;ndez Hern&aacute;ndez, se llevaron a cabo las elecciones entre los integrantes de ese consejo, y result&oacute; elegido como nuevo presidente de ese organismo Luis Figueroa Solano. La Ley de Participaci&oacute;n Ciudadana otorga a cada gesti&oacute;n del &oacute;rgano de gobierno cuando menos seis meses de ejercicio a los consejeros que resulten elegidos para presidir el organismo. Para ello, las mesas directivas se eligen por votaci&oacute;n directa de los 24 consejeros que componen el plano... Este jueves a las 19:00 en Filomeno Mata n&uacute;mero 8 el destacado periodista Fernando Mota Mart&iacute;nez habr&aacute; de presentar su libro: &quot;Forjadores de M&eacute;xico, m&aacute;s forjadores de M&eacute;xico y otros forjadores de M&eacute;xico&quot;; los comentarios estar&aacute;n a cargo de Ignacio de la Mota, Martha Curi y Rafael Morei... El IFE invita a la Conferencia Magisterial titulada &quot;Elfistema electoral de Estados Unidos y las elecciones presidenciales de 1996&quot;, que dictar&aacute; el comisionado y ex presidente de la Comisi&oacute;n Federal Electoral de ese pa&iacute;s, Danni McDonald... Llevar ante tribunales internacionales la deuda externa de Am&eacute;rica Latina, que asciende a 500 millones de d&oacute;lares, a fin de negociar plazos que permitan el desarrollo de estas naciones as&iacute; como el control de los capitales especulativos y un nuevo rechazo a la Ley Helms-Burton ser&aacute;n los principales puntos a tratar en la pr&oacute;xima reuni&oacute;n de la Comisi&oacute;n de Econom&iacute;as Emergentes que tendr&aacute; lugar los d&iacute;as 17 y 18 del presente en Sao Paulo, Brasil, en donde tomar&aacute;n parte 16 naciones del &aacute;rea, inform&oacute; el presidente del citado organismo, Gabino Fern&aacute;ndez Cerna... Esta semana los aspirantes al CEN del PRD -Amalia Garc&iacute;a, <cfmiManuel L&oacute;pez Obrador y Heberto Castillo- habr&aacute;n de tener un debate p&uacute;blico... El presidente municipal de Tlalnepantla, Arturo Ugalde Meneses, afirm&oacute; que &quot;por fortuna aqu&iacute; est&aacute;n desterrados los tiempos en que la gente floja no trabajaba por sus comunidades&quot; y a&ntilde;adi&oacute; que ahora es alentador comprobar c&oacute;mo los vecinos participan en diversas tareas para elevar el nivel de vida de sus familias. As&iacute; lo manifest&oacute; ante centenares de habitantes de las colonias Marina Nacional y Rosario Ceyl&aacute;n y estudiantes de la Preparatoria Oficial Tlalnepantla, al inaugurar diversas obras de infraestructura urbana, deportiva y de rehabilitaci&oacute;n escolar, durante su gira semanal de trabajo... El Partido Revolucionario Institucional permanece &quot;estacionado&quot; y sin responder a las demandas de una sociedad que exige cambios en la pol&iacute;tica econ&oacute;mica, porque carece de definici&oacute;n pol&iacute;tica, afirm&oacute; Ramiro de la Rosa Bejarano, dirigente de la Corriente Democr&aacute;tica del tricolor, quien a&ntilde;adi&oacute; que en la pr&oacute;xima Asamblea propondr&aacute; que se adopte la corriente social dem&oacute;crata.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Bolet&iacute;n Financiero
</h3><P></P><P>
<B>* Vizcaya Canales</P><P></B>
<B>* De la O Atanasio</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
El servicio bancario dej&oacute; de serlo hace ya muchos ayeres. No me arrepentir&eacute; despu&eacute;s de escribir que se acab&oacute;, tal servicio, inmediatamente despu&eacute;s de que L&oacute;pez Portillo estatiz&oacute; la banca, despu&eacute;s de que De lapoadrid cre&oacute; los sindicatos espurios y de que Salinas de Gortari la reprivatiz&oacute; a tontas y a locas, como lo confirma precisamente la situaci&oacute;n de tener ocho bancos intervenidos, entre ellos, Banca Cremi.</P><P>
La vocaci&oacute;n de servir se esfum&oacute; por mil razones y encontrarla en los tiempos actuales es cosa de la l&aacute;mpara de Di&oacute;genes. Acuda a cualquiera sucursal y encontrar&aacute;, adem&aacute;s de las colas inmensas, reveladoras de la ineficacia y de la ineficiencia bancarias, rostros agrios.</P><P>
El empleado bancario, conocedor de las personas que demandaban sus servicios, ha desaparecido. Y como no hay la menor intenci&oacute;n por parte de los dirigentes del sistema de formar, acad&eacute;micamente, empleados bancarios, el resultado es la miasma actual. Roberto Hern&aacute;ndez, cuando presidente de los banqueros, aniquil&oacute; el Instituto Mexicano de Administraci&oacute;n Bancaria y no lo sustituy&oacute;. Ahora se ven las consecuencias de su ligereza.</P><P>
Por eso, antes de que don Francisco Vizcaya Canales se vaya de Banca Cremi, que ya est&aacute; siendo analizada con lupa por sus compradores potenciales, debe saber qui&eacute;n es la licenciada Mar&iacute;a Elena de la O Atanasio. Le ayudar&eacute;. Se desempe&ntilde;a como ejecutiva de cuenta Micro y Peque&ntilde;a Empresas en la oficina principal.</P><P>
Don Francisco, interventor non, por cierto, debe saber que dicha empleada es candidata, por lo menos, a desempe&ntilde;arse como directora de &aacute;rea. Su vocaci&oacute;n de servicio no tiene paralelo. Atiende y entiende a quienes acuden a ella en busca de ayuda aunque no los conozca. Y esto es lo verdaderamente extra&ntilde;o en estos a&ntilde;os, donde, como ha quedado dicho, el servicio bancario ha perdido mucho, o todo, de la calidad que antes lo distingui&oacute;. (Abro un par&eacute;ntesis para pedir lo imposible: que el presidente de la Comisi&oacute;n Nacional Bancaria y de Valores, tan inclinado a ser protagonista intimidante, sea capaz de recoger la observaci&oacute;n anotada: si Vizcaya Canales es interventor non, se le est&aacute; diciendo que hay otros interventores que deben ser intervenidos. Si Fern&aacute;ndez Garc&iacute;a jugara menos domin&oacute; y trabajara m&aacute;s no tendr&iacute;amos ocho bancos intervenidos).</P><P>
De la O Atanasio es silenciosa. Sabe escuchar y resolver aunque no sea su responsabilidad inmediata. Sucedi&oacute; el jueves de la semana pasada en la oficina principal, sita en Paseo de la Reforma. A la una de la tarde una persona se present&oacute; a solicitar ayuda por haber perdido diez cheques que, l&oacute;gicamente, podr&iacute;an ser mal usados. De la O Atanasio oy&oacute; y resolvi&oacute; y no s&oacute;lo en la medida de sus posibilidades como funcionaria bancaria, sino con sentido humano. Actu&oacute; con la rapidez de quien no es ajena a las mil formas de usar mal un t&iacute;tulo de cr&eacute;dito. Dio, a sus subordinados, las &oacute;rdenes pertinentes, y al demandante de auxilio, instruy&oacute; acerca de lo que deber&iacute;a hacer, en la sucursal donde maneja su cuenta de cheques para asegurarse de no correr ning&uacute;n peligro. No subestim&oacute; las cantidades de los cheques ni rest&oacute; importancia a la situaci&oacute;n. Una vez cumplida su misi&oacute;n se retir&oacute; a su escritorio a seguir atendiendo a quien, moment&aacute;neamente, dej&oacute; de lado para resolver una emergencia.</P><P>
Funcionarios bancarios como la licenciada Ma. Elena de la O Atanasio merecen ser promovidos una vez que se reconozcan sus m&eacute;ritos hoy, por desgracia, muy olvidados. Pero al presidente de la Bancaria y de Valores le interesa m&aacute;s que no le cierren su partida de domin&oacute; con las mulas de siempre.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Lanz&oacute; ThunderByte su Estrategia de Seguridad Inform&aacute;tica Para Empresas
</h3><P></P><P>
<B>Evita la Fuga de Datos Confidenciales</P><P></B>
</P><P>
<B>* Crea un Barrera Protectora Contra Software no Autorizado y Virus</P><P></B>
<B>* El Sistema Monitorea las Operaciones T&iacute;picas de la Computadora</P><P></B>
<B>* Permite, Pregunta o Niega el Acceso, as&iacute; de Sencillo: Ramos O'Reilly</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
Aportar seguridad a los equipos de una empresa es fundamental, m&aacute;s que si tan s&oacute;lo los protegieran de los virus.</P><P>
&quot;La seguridad es una consecuencia natural de la producci&oacute;n de informaci&oacute;n a gran escala, que hace necesario establecer nodos de control que permitan desahogar la presi&oacute;n por el manejo de grandes vol&uacute;menes de informaci&oacute;n y con ello limitar la probabilidad y fuga de datos confidenciales de gran valor para la empresa&quot;, establece ThunderByte M&eacute;xico como parpo de su filosof&iacute;a que denomina &quot;Ciencia en seguridad&quot;.</P><P>
ThunderByte M&eacute;xico-Microasist es el representante de ESaSS BV, creadora del antivirus y de los productos de seguridad de ThunderByte, en Am&eacute;rica Latina.</P><P>
En otras palabras, el establecimiento de pol&iacute;ticas adecuadas y estrategias de seguridad son la mejor manera de tener los equipos libres de virus. Por eso, ThunderByte M&eacute;xico aporta con su producto ThunderByte la prevenci&oacute;n absoluta, en cuyo concepto los virus son considerados un riesgo m&aacute;s.</P><P>
El riesgo que provocan los virus puede ser perfectamente controlado por el usuario si hace un monitoreo continuo de las operaciones t&iacute;picas de la computadora, que se realizan en la memoria, en el sector de arranque (la m&aacute;s vulnerable a los virus) y el &aacute;rea de archivos.</P><P>
Metaf&oacute;ricamente, si imaginamos que la informaci&oacute;n dentro de la computadora tiene la forma de un cuadrado, y si en cada esquina se coloca un polic&iacute;a (como se hace en Inglaterra con los &quot;bobies&quot;), &quot;es factible sorprender a un intruso, no importa que tan sofisticado sea. De ah&iacute; naci&oacute; al capacidad de configurar los sistemas de seguridad&quot;.</P><P>
Debe decirse que las cuatro esquinas del &quot;bunker&quot; son: Autorizaci&oacute;n, Sector de arranque, Archivos y Memoria, precisamente las partes a proteger por ThunderByte, que crea una barrera de seguridad tecnol&oacute;gica.</P><P>
&#191;C&oacute;mo funciona? &quot;Tres frases cifran el n&uacute;cleo de acci&oacute;n de ThunderByte; permitir, preguntar o negar el acceso&quot;, menciona el actuario Francisco Ramos O'Reilly, directivo de ThunderByte M&eacute;xico-Microasist, y explica.</P><P>
<b>Permitir</b>. El programa de control de ThunderByte deja que sucedan las actividades que no son sospechosas de ocasionar un desastre.</P><P>
<b>Preguntar</b>. ThunderByte requiere de la confirmaci&oacute;n del usuario para que contin&uacute;e un proceso que es aparentemente sospechoso. &quot;&#191;Dejar&iacute;a usted la decisi&oacute;n de ejecutar un programa de c&oacute;mputo que no exist&iacute;a antes en la PC, a cualquiera de sus empleados, independientemente de que dicho programa est&eacute; o no contaminado por virus?&quot;.</P><P>
&quot;Si la respuesta es afirmativa, significa simplemente que no se est&aacute; consciente de las consecuencias de la decisi&oacute;n o que en realidad no existe un riesgo de seguridad de la informaci&oacute;n.</P><P>
&quot;Pero si la respuesta es negativa, ThunderByte proh&iacute;be la ejecuci&oacute;n de programas, para que no se le hable a usted cada vez que se tenga que tomar una decisi&oacute;n&quot;.</P><P>
<b>Negar</b>. Una vez que una alarma local se presenta, es negado el acceso, no importa qui&eacute;n lo haya solicitado. Al configurar ThunderByte, se puede indicar el nivel de seguridad que el equipo de c&oacute;mputo requiere por la informaci&oacute;n contenida en &eacute;l o por su capacidad de acceso a la red y a la informaci&oacute;n de la que puede disponer.</P><P>
En este esquema de seguridad basado en ThunderByte, est&aacute; la tecnolog&iacute;a de detecci&oacute;n de virus y de rastreo, pues tiene &quot;el scanner m&aacute;s veloz del mercado&quot;.</P><P>
Por eso, &quot;ThunderByte es capaz de crear una fortaleza de seguridad que ayuda a establecer una trinchera resistente y libre no s&oacute;lo de virus, sino de manos extra&ntilde;as que pudieran causar da&ntilde;o&quot;, coment&oacute; Ramos O'Reilly.</P><P>
&quot;En consecuencia -prosigui&oacute;-, es un producto dedicado ciento por ciento a la prevenci&oacute;n, de ah&iacute; que actualmente los virus sean considerados un riesgo m&aacute;s. Evitar la p&eacute;rdida de informaci&oacute;n y consecuentemente la de dinero, se puede iniciar tomando las precauciones fudamentales que ofrece ThunderByte; con ello se habr&aacute; dado el primer paso en seguridad de la informaci&oacute;n&quot;, se&ntilde;al&oacute;.</P><P>
En entrevista con este diario, Ramos O'reilly mencion&oacute; que a principios de 1995 se comenzaba a reportar mundialmente un incidente considerable mensual por cada 1,000 computadoras, a principios de 96 cambi&oacute; a un incidente mensual por cada 500. Significa que una empresa con al menos 100 computadoras reportar&aacute; hasta dos incidentes considerables en el a&ntilde;o.</P><P>
Investigaciones de la National Computer Security Association e IBM reportan que ocurrieron p&eacute;rdidas monetarias por m&aacute;s de mil millones de d&oacute;lares por virus durante 1995.</P><P>
Investigaciones de ThunderByte M&eacute;xico en el pa&iacute;s, reportan que &quot;el desarrollo de virus est&aacute; en aumento con variedades que compiten a nivel internacional, al extremo de suscitarse epidemias con blancos espec&iacute;ficos&quot; o que en verano de 94, &quot;el ciento por ciento de las empresas de M&eacute;xico ha hab&iacute;an estado infectadas por el virus Natas&quot;.</P><P>
Por todo esto, la &quot;Pol&iacute;tica de Prevenci&oacute;n Contra Virus&quot; de ThunderByte M&eacute;xico tiene como objetivos:</P><P>
- Establecer pol&iacute;ticas, procedimientos y asignar responsabilidades encaminadas a disminuir la amenaza y el costo de un ataque de virus a los recursos inform&aacute;ticos de cualquier compa&ntilde;&iacute;a.</P><P>
- Asegurar la correcta instalaci&oacute;n, operaci&oacute;n y manejo de ThunderByte en las PC, redes y servidores.</P><P>
- Sensibilizar a los empleados sobre los riesgos de que implica la presencia de virus, mediante un Programa de Concientizaci&oacute;n de Virus, y</P><P>
- Establecer responsables que monitoreen las actividades de prevenci&oacute;n contra virus, incluyendo los reportes de notificaci&oacute;n en caso de infecci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Disponibles, las Versiones de T-Byte Para Windows 95 y NT
</h3><P></P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
Est&aacute;n ya disponibles las versiones para Windows 95 y Windows NT de ThunderByte, el sistema de seguridad y antivirus creado por la compa&ntilde;&iacute;a holandesa ESaSS BV y distribuido por ThunderByte M&eacute;xico-Microasist en Am&eacute;rica Latina y nuestro pa&iacute;s.</P><P>
La versi&oacute;n para Windows 95 contiene, aparte de las utiler&iacute;as de Windows 3.11, una interfaz mejorada y un considerable manejo de los drives virtuales de Windows 95.</P><P>
Adem&aacute;s, &quot;el antivirus m&aacute;s veloz del mercado&quot; tiene, a decir de Microasist, un poderoso sistema de detecci&oacute;n de cualquier tipo de virus, que no s&oacute;lo se basa en el rastreo por firmas, sino tambi&eacute;n en el comportamiento de los archivos.</P><P>
La versi&oacute;n para Windows NT contiene un rastreador (scanner) que trabaja a 32 bits y ofrece un soporte completo al ambiente multitareas. Es compatible con la versi&oacute;n 3.51 de Windows NT.</P><P>
Asimismo, trabaja en &quot;background&quot; de manera transparente para el usuario y mantiene su alto nivel de seguridad.</P><P>
El equipo de investigaci&oacute;n de ESaSS BV prepara el lanzamiento de ThunderByte para OS\2 y la versi&oacute;n NLM. Estar&iacute;an listos en dos meses.</P><P>
ThunderByte M&eacute;xico-Microasist imparte cursos de capacitaci&oacute;n sobre ThunderByte, que tiene m&aacute;s de 25,000 usuarios registrados.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Windows Cambia a Visor Web
</h3><P></P><P>
<B>Interesante y Divertido</P><P></B>
</P><P>
<B>JUAN CARREON</P><P></B>
</P><P>
Microsoft cambiar&aacute; la interfaz de Windows por la de un visor Web, Active Desktop, el que mediante un nuevo &quot;look and feel&quot; transformar&aacute; el escritorio y los archivos Windows por p&aacute;ginas Web, con todo e hiperligas, applets Java y controles ActiveX.</P><P>
De acuerdo con la informaci&oacute;n manejada en el Intranet Strategy Day, que Microsoft organiz&oacute; en San Jos&eacute;, Cal., este jueves pr&oacute;ximo pasado, Active Desktop ser&aacute; introducido como parte de la actualizaci&oacute;n a Windows 95, conocida como Nashville, y que estar&aacute; sujeto a pruebas beta a lo largo del verano; la actualizaci&oacute;n Nashville OS incluir&aacute; Internet Explorer 4.0, una versi&oacute;n de navegador que integrar&aacute; el actual administrador de escritorio Explorer con el navegador Internet Explorer, versi&oacute;n &eacute;sta del nuevo navegador que emplear&aacute; una misma interface para accesar Internet y la intranet local.</P><P>
Seg&uacute;n Bill Gates, con la versi&oacute;n 3.0 de Internet Explorer se inicia la verdadera lucha por el mercado de las intranets, en el cual las grandes corporaciones gastan 10 veces m&aacute;s que en la Internet p&uacute;blica, lo que en principio no parece del todo halag&uuml;e&ntilde;o si se toma en cuenta opiniones de analistas como John Robb, de Forrester Research, en el sentido de que en los dos pr&oacute;ximos a&ntilde;os, &uacute;nicamente entre el 2 y el 3 por ciento de los usuarios corporativos migrar&aacute;n a Active Desktop.</P><P>
Netscape ha sembrado previamente de piedritas el brillante camino de Microsoft al distribuir m&aacute;s de 12 millones de copias de su Navigator tanto para Internet, como para intranets; esto la ha convertido en la &uacute;nica empresa con credibilidad para desafiar a Microsoft el derecho de configurar el futuro de la industria de la computaci&oacute;n, ya que actualmente Netscape posee m&aacute;s de 87 por ciento del mercado de navegadores, mientras que Internet Explorer tiene menos de 10 por ciento del mismo.</P><P>
En su b&uacute;squeda del Santo Grial del c&oacute;mputo corporativo, Bill Gates se ha apoyado en la base instalada de software para PC, en la que conf&iacute;a lo llevar&aacute; a &eacute;l y a los usuarios corporativos al &quot;nirvana de red&quot;, en tanto que a los dem&aacute;s nos proporcionar&aacute; &quot;informaci&oacute;n en la punta de los dedos&quot;.</P><P>
Si seg&uacute;n sus propias palabras, estos &uacute;ltimos seis meses han sido los m&aacute;s divertidos para Bill Gates, desde que fund&oacute; Microsoft, tampoco deja de ser divertido que &eacute;l quiera que los componentes de Internet tengan que ser construidos tan s&oacute;lo en sistemas operativos y en aplicaciones PC. Para llegar al Nirvana prometido, Microsoft tendr&aacute; que pasar por el purgatorio de alcanzar y superar a competidores nada despreciables, como Sun Microsystems, Netscape Communications, Oracle, y, por supuesto, a IBM.</P><P>
Srivats Sampath, vicepresidente de mercado de servidores de Netscape, afirma que la empresde Redmond busca mediante golpes de tim&oacute;n llevar a la industria hacia su software propietario y forzar as&iacute; a la gente al empleo exclusivo de productos bendecidos por Microsoft. Quien a&ntilde;ade &quot;si usted quiere productos CaptiveX, vaya a Microsoft, la que lo ata a un servidor Microsoft, a un navegador Microsoft y a controles Microsoft, la empresa de los est&aacute;ndares abiertos&quot;.</P><P>
En la presentaci&oacute;n de la nueva estrategia la semana pasada, Gates no abandorn&oacute; su posici&oacute;n ir&oacute;nica acerca de que Netscape pregona el que se apoya exclusivamente en est&aacute;ndares abiertos con base en un formato propio Web, y de que el presidente de Sun pretenda sustituir las aplicaciones de escritorio Microsoft con procesadores de texto disponibles en Internet, as&iacute; como de que en el mundo supuestamente abierto de UNIX, los usuarios se encuentran en realidad atados a marcas particulares de hardware, de interfaces y de aplicaciones. No cabe duda de que el mundo de la computaci&oacute;n, adem&aacute;s de interesante, se est&aacute; volviendo bastante divertido.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Responde la Tecnolog&iacute;a a la Productividad: Arag&oacute;n
</h3><P></P><P>
<B>Alta Disponibilidad de la red I-World</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;Este proyecto tecnol&oacute;gico, la red interna de Internet World M&eacute;xico 96, fue extremadamente demandante en disponibilidad; de alta disponibilidad con redundancia total y funcion&oacute; al ciento por ciento y en ning&uacute;n momento se cay&oacute;. &quot;Eso es importante para las empresas, puesto que se demostr&oacute; que la tecnolog&iacute;a puede responder a la productividad&quot;.</P><P>
As&iacute; se expres&oacute; el doctor Vicente Arag&oacute;n Ram&iacute;rez, director de UDLA Consultores, la empresa que tuvo a su cargo la instalaci&oacute;n de la red que enlaz&oacute; simult&aacute;neamente a las 320 computadoras de Internet World M&eacute;xico 96, exposici&oacute;n que se realiz&oacute; la semana anterior en la ciudad de M&eacute;xico.</P><P>
La red tuvo una velocidad constante aceptable para las m&aacute;quinas que accesaban constantemente informaci&oacute;n de Internet. Tres ingenieros de servicios la instalaron en tres d&iacute;as efectivos. Conectaba a los estands, las salas de conferencias, el Caf&eacute; Internet y la Sala de Navegaci&oacute;n. En cuanto al mantenimiento durante la celebraci&oacute;n, &quot;no tuvieron pr&aacute;cticamente nada qu&eacute; hacer&quot;.</P><P>
La infraestructura de la red (&quot;la m&aacute;s grande y compleja que se ha instalado en M&eacute;xico para una exhibici&oacute;n de tal naturaleza&quot;) fue un proyecto de 160,000 d&oacute;lares. Incluy&oacute; cableado, switches de alta velocidad de Cabletron Systems y dos enlaces E1 proporcionados por Avantel y Optel\Sprint.</P><P>
&quot;En esta ocasi&oacute;n, por primera vez se instal&oacute; un sistema de monitoreo integral para controlar y administar la red desde un pabell&oacute;n m&aacute;s, y que estaba a la vista del p&uacute;blico&quot;, agreg&oacute; Arag&oacute;n Ram&iacute;rez.</P><P>
Esa alta calidad de conexi&oacute;n se debi&oacute; a los siguientes factores:</P><P>
A) Enlaces de alta velocidad y de alta calidad, de Avantel-MCI y de Optel-Sprint.</P><P>
B)a calidad de los equipos Cabletron. No hubo una sola falla en ninguno de los routers y concentradores.</P><P>
C) La calidad t&eacute;cnica de los ingenieros de UDLA Consultores, &quot;quienes han dado un servicio personalizado a la altura de los mejores en el mundo&quot;, reconoci&oacute; Ricardo S&aacute;nchez, director general de Agora Internacional, que organiz&oacute; la muestra juntamente con Meckermedia Inc.</P><P>
&quot;Esto es mucho m&aacute;s f&aacute;cil decirlo y prometerlo que lograrlo. Estamos sumamente orgullosos de la capacidad t&eacute;cnica y profesional de los ingenieros mexicanos&quot;, expres&oacute; Alan Meckler, presidente de Mecklermedia Corporation, productora de los eventos Internet World alrededor del mundo, quien estuvo presente en la exhibici&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin15.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Los Mundos Virtuales
</h3><P></P><P>
<B>Multimedia</P><P></B>
</P><P>
<B>JOSE LUIS OLIVA POSADA</P><P></B>
</P><P>
Por todo el planeta, en comunidades de diferentes especialidades, desde los economistas hasta los fil&oacute;sofos, pasando por tecn&oacute;logos, pol&iacute;ticos y artistas, existe la urgencia de definir los conceptos b&aacute;sicos para entender la comunicaci&oacute;n por computadoras. En un principio, hace un par de a&ntilde;os, se pensaba que simplemente se trataba de nuevas m&aacute;quinas de comunicar, que pod&iacute;an ser abordadas por las teor&iacute;as vigentes de comunicaci&oacute;n; ahora es evidente que los niveles alcanzados en la transmisi&oacute;n de conocimiento por medio de ordenadores genera una gran cantidad de conceptos que desbordan y rebasan cualquier an&aacute;lisis previo del fen&oacute;meno de la comunicaci&oacute;n.</P><P>
En su m&aacute;s reciente libro &quot;La plante realtionelle&quot; (mayo de 96) Albert Bressand y Catherine Distler, futuristas franceses, plantean que el uso actual de la computadora como medio de comunicaci&oacute;n no se encuentra dentro del &aacute;mbito de las tecnolog&iacute;as de la informaci&oacute;n, sino de un nuevo campo que estos autores llaman la tecnolog&iacute;a de las relaciones (Relationship technology en ingles).</P><P>
Por otras latitudes, Michael Benedickt, arquitecto y director de Mental Technology en Austin, Texas, retoma los conceptos planteados en el fundamental libro de Willam Gibson &quot;The neuromancer&quot;, sobre el concepto del ciberespacio y exponencia la noci&oacute;n de mundos virtuales.</P><P>
El ingrediente central que suscita lo que se plantea en los p&aacute;rrafos precedentes es la interactividad, relaci&oacute;n antes pr&aacute;cticamente inexistente en la comunicaci&oacute;n humana sin coincidencia en tiempo y\o espacio. Esta poderosa forma de comunicaci&oacute;n implica una sensaci&oacute;n de encontrarse en un &quot;mundo real&quot; diferente al usual, por la capacidad de seleccionar diferentes opciones de recorrido ya no s&oacute;lo en matices sino en sustancia, tiempos y senderos. Ha esta sensaci&oacute;n se le ha dado en llamar &quot;inmersi&oacute;n&quot; y a estos mundos &quot;mundos virtuales&quot; (aunque aqu&iacute; la palabra virtual no quiere decir inexistente sino &quot;generado por m&aacute;quinas&quot;).</P><P>
De hecho, cotidianamente se reciben m&uacute;ltiples impactos generados por m&aacute;quinas, baste citar el ejemplo de la televisi&oacute;n, el radio y el tel&eacute;fono. Sin embargo las computadoras, al permitir una real interacci&oacute;n donde el usuario realmente &quot;navega&quot; por diversos contenidos, el efecto de inmersi&oacute;n es mucho m&aacute;s profundo, pues las relaciones con los est&iacute;mulos recibidos son fruto de una verdadera selecci&oacute;n, como ocurre en el mundo sin m&aacute;quinas.</P><P>
Se puede conceder el t&eacute;rmino de &quot;mundos virtuales&quot; a aquellos que efectivamente establecen relaciones propias y congruentes entre el contenido y el navegante, a trav&eacute;s de una serie de convenciones y simbolog&iacute;as conocidas como interfase. A mayor consistencia y congruencia en las interacciones (cuyo conjunto se conoce como interactividad) mayor ser&aacute; la sensaci&oacute;n de encontrarse realmente en un mundo virtual, autocontenido y &uacute;nico. Aunque no se usen cascos, lentes o guantes para impactar m&aacute;s fuertemente a los sentidos, los mundos virtuales muy congruentes de mouse y monitor, producen verdaderas inmersiones. Es cierto que hay mucho camino por andar, que las interfaces de windows95 o MacOS 7 o peor a&uacute;n la de los visores de internet, como Netscape o Mosaic, son a&uacute;n muy incongruentes en la construcci&oacute;n de mundos virtuales, tambi&eacute;n es cierto que se avanza r&aacute;pidamente por estos senderos.</P><P>
Existen b&aacute;sicamente tres tipos de mundos virtuales muy desarrollados, seg&uacute;n su concepci&oacute;n actual: las presentaciones a audiencias asistidas por computadoras, el WWW de Internet y los CD-ROM orientados a la transmisi&oacute;n de conocimientos. La dependencia de otros seres humanos, en el momento mismo de la navegaci&oacute;n por los mundos virtuales, va de mayor a menor grado, siendo en el &uacute;ltimo tipo casi nula y en el primero indispensable. Este enfoque resulta muy adecuado para la construcci&oacute;n y entendimiento de los mundos virtuales, de hecho la mejor forma de desarrollarlos es imaginar las congruencias necesarias para estos tres tipos. Por ejemplo, al dise&ntilde;ar una p&aacute;gina de Internet, haciendo analog&iacute;as con los otros dos tipos y sus diferentes grados de inmersi&oacute;n, y la percepci&oacute;n misma de la p&aacute;gina como mundo virtual conlleva autom&aacute;ticamente a una percepci&oacute;n muy adecuada de la labor a emprender.</P><P>
Aunque parezca un enfoque muy extravagante, resulta muy &uacute;til para dise&ntilde;ar comunicaci&oacute;n por computadora: el concepto de mundos virtuales.</P><P>
Querido lector, lamentablemente hay muchas grandes empresas que no entienden los sencillos pero contundentes planteamientos de esta ocasi&oacute;n, por ejemplo las que van a lanzar las computadoras para la red de 500 d&oacute;lares, que seguramente ser&aacute;n un fracaso, fen&oacute;meno que se analizar&aacute; en alguna entrega posterior. Por &uacute;ltimo, perm&iacute;tame un comercial, antes de que empiece este invierno se pondr&aacute; en los anaqueles de las librer&iacute;as de M&eacute;xico &quot;Mundos virtuales, una gu&iacute;a para su entendimiento, construcci&oacute;n y navegaci&oacute;n&quot; escrito por el que cada semana trata de ponerse en contacto con usted. Texto cuya tesis central fue expuesta hoy para usted.</P><P>
Comun&iacute;quese con esta vanidosa columna al 511-8372 o por e-mail al 104047.1337(arroba)compuserve.com, haber si as&iacute; logramos contactarnos en un mundo real sin m&aacute;quinas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin16.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Internet.Chunga.com
</h3><P></P><P>
<B>* Monstruos</P><P></B>
</P><P>
<B>PAULINO SABUGAL FERNANDEZ</P><P></B>
</P><P>
Ahora que ha bajado el entusiasmo por el &quot;chupacabras&quot;, los monstruos tradicionales como el hombre lobo, Frankenstein, Godzilla, las momias y los zombies pueden estar tranquilos y aspirar a recobrar un poco la popularidad perdida.</P><P>
</P><P>
LUNA LLENA</P><P>
</P><P>
El gusto por la licantrop&iacute;a en todas sus modalidades, desde el terror profundo hasta la frivolidad de gorras beisboleras con orejas de lobo -de pl&aacute;stico-, puede satisfacerse en alt.horror.werewolves, direcci&oacute;n de la red Usenet; en la WWW, vale la pena checar http:\\www.wam.umd.edu\(colocar tilde)tygris\ahww.html, donde hay de todo; lobos malos y lobos que -sin que haya luna llena- se transforman mediante software simulador, los infaltables &quot;tips&quot; para convertirse en hombre lobo seg&uacute;n la m&aacute;s pura ortodoxia de una a&ntilde;eja tradici&oacute;n, y aqu&iacute; no se necesitan balas de plata para poner a raya a lobos molestos, basta con pulsar &quot;escape&quot; en el teclado...</P><P>
</P><P>
EL MUNDO EN PELIGRO</P><P>
</P><P>
&quot;Godzilla contra el monstruo de tres cabezas&quot;; &quot;Godzilla salva al mundo&quot;, t&iacute;tulos de valerosas haza&ntilde;as que ya pertenecen a la &quot;prehistoria&quot; de la mitolog&iacute;a &quot;made in Japan&quot;, a la que se sumar&iacute;an m&aacute;s tarde, en este ins&oacute;lito &quot;&aacute;rbol geneal&oacute;gico&quot;, Ultraman, las tortugas Ninja y ahora los Power Rangers. Sin embargo, ninguno como Godzilla, el gigantesco saurio-bueno-malo que en sus peleas aplastaba de un pisot&oacute;n los edificios de juguete de las espectaculares maquetas que reproduc&iacute;an a la ciudad de Tokio o que mostraba, sin querer queriendo, los alambres que serv&iacute;an para controlarlo o, en un descuido, el perfil del hombre que estaba bajo el disfraz para aquellas tomas en gran angular. No se puede ser &quot;monstru&oacute;logo&quot; sin saberlo todo de este ambiguo palad&iacute;n de la libertad y del bien en http:\\www.ama.caltech.edu\users\mrm\godzilla.html</P><P>
</P><P>
BOMBIE EL ZOMBIE</P><P>
</P><P>
Los muertos vivientes se aparecen por las noches, torpes y lentos, pero fatalmente necios: nada los detiene, buscan, inc&oacute;lumes ante cuchilladas, balazos o golpes de bat, nuevas v&iacute;ctimas a las cuales &quot;sorberle&quot; los sesos para ganar un poco de energ&iacute;a &quot;vital&quot; y seguir su pat&eacute;tico deambular. Son los zombies tambi&eacute;n una de las m&aacute;s claras muestras del &quot;estilo Gore&quot; del cine de terror de los a&ntilde;os 50, 60 y 70. Toda la &quot;emoci&oacute;n&quot; por despojos y dem&aacute;s &quot;detalles&quot; propios de una carnicer&iacute;a, pueden encontrarse -si no le da asco- en http:\\info.pitt.edu\(colocar tilde)kafst20\Dawn.html</P><P>
</P><P>
MACABROS DISFRACES</P><P>
</P><P>
La mejor manera de evitar que Dr&aacute;cula nos chupe la sangre entrando por la ventana en una noche de verano, consiste en &#161;disfrazarse del propio vampiro!, el cat&aacute;logo de m&aacute;scaras hiperrealistas de latex, acompa&ntilde;adas por los m&aacute;s terror&iacute;ficos vestuarios, puede consultarse a plenitud en http:\\zeus.javanet.com\tomb</P><P>
</P><P>
CAMINOS DE GUANAJUATO</P><P>
</P><P>
&#191;C&oacute;mo olvidar al Santo -el enmascarado de Plata- luchando en un pante&oacute;n contra las momias de Guanajuato? Bueno, las momias no s&oacute;lo atacan en la oscuridad, sino que tambi&eacute;n producen una extra&ntilde;a fascinaci&oacute;n en los simples mortales, si no fuera as&iacute;, el museo guanajuatense no tendr&iacute;a el lleno -diario- que lo caracteriza, tampoco el Museo del Carmen, en San Angel, en la ciudad de M&eacute;xico, ni el hallazgo de una momia en las nieves eternas de los Andes hubiera ocupado primeras planas en los diarios. Con ese &aacute;nimo, en http:\\www.sirius.com\(colocar tilde)dbh\momias.html se ofrece a modo de &quot;galer&iacute;a de lo grotesco&quot; un amplio surtido de momias que le permitir&iacute;an asustarse sin pena de que lo vean gritar... o sudar fr&iacute;o.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin17.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>El 27 de Junio, la TV Direct To Home
</h3><P></P><P>
<B>El Equipo de Multivis&oacute;n, 3,190 Pesos</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
El pr&oacute;ximo 27 de junio la empresa Multivisi&oacute;n iniciar&aacute; uno de sus m&aacute;s ambiciosos proyectos, el Direct To Home (DTH), la televisi&oacute;n para el siglo XXI. La competencia no es s&oacute;lo por el mercado mexicano sino que trasciende las fronteras e incluye a la mayor&iacute;a de los pa&iacute;ses latinoamericanos.</P><P>
Con la nueva tecnolog&iacute;a, una peque&ntilde;a antena y un decodificador se podr&aacute;n recibir cientos de canales directamente del sat&eacute;lite de televisi&oacute;n y radio digital. En su proyecto, Multivisi&oacute;n se asoci&oacute; con Hughes Communications de Estados Unidos, TV Abril de Brasil y Organizaci&oacute;n Cisneros de Venezuela (Venevisi&oacute;n).</P><P>
Los planes de Multivisi&oacute;n se retrasaron por las discusiones de la nueva Ley de Telecomunicaciones, la que determina convenios rec&iacute;procos con el gobierno de Estados Unidos para reglamentar el uso de las se&ntilde;ales y de los sat&eacute;lites.</P><P>
Multivisi&oacute;n cobrar&aacute; por la instalaci&oacute;n del equipo, la antena, dep&oacute;sito, cuota anual y el IVA, un total de 3,190 pesos. El decodificador ser&aacute; rentado. Al inicio de su transmisiones ofrecer&aacute; tres paquetes de servicio. Uno b&aacute;sico que tendr&aacute;n un costo de 199 pesos y otros dos paquetes de 56 pesos. Adem&aacute;s, canales premium que incluyen HBO-Cimemax, Cinecanal-Telecine y canales para adultos. Al suscribirse tendr&aacute; acceso al video club.</P><P>
En el paquete Direct 1, existen cuatro opciones de canales y cuatro de radio digital. La programaci&oacute;n incluye canales exclusivos de Multivisi&oacute;n y nuevas se&ntilde;ales.</P><P>
Las empresas involucradas han realizado multimillonarias inversiones para estar a la vanguardia de la nueva tecnolog&iacute;a televisiva y radiof&oacute;nica. El sat&eacute;lite que transmitir&aacute; las se&ntilde;ales tuvo un costo de 350 millones de d&oacute;lares. Adem&aacute;s cuentan con centros de producci&oacute;n en Estados Unidos, M&eacute;xico, Brasil, Venezuela y Argentina.</P><P>
Entre sus previsiones esperan contar con seis millones de subscritores en Latinoam&eacute;rica y un mill&oacute;n 600 en M&eacute;xico para dentro de cinco a&ntilde;os. Para el caso de nuestro pa&iacute;s, se adelant&oacute; a su competidores de Televisa, Telered (Medcom) y a una filial del Grupo ACIR.</P><P>
El nuevo proyecto de Televisi&oacute;n Directa al Hogar es un paso que revolucionar&aacute; las telecomunicaciones y a&uacute;n falta conocer nuevos adelantos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin18.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Un Bestiario de Hackers
</h3><P></P><P>
<B>En las Entra&ntilde;as del Ciberespacio</P><P></B>
</P><P>
<B>JULIO RODRIGUEZ PAYAN</P><P></B>
</P><P>
&quot;Trabajamos en la oscuridad. Hacemos lo que podemos. Damos lo que tenemos. Nuestra duda es nuestra pasi&oacute;n, y nuestra pasi&oacute;n es nuestra tarea. El resto es la locura del arte&quot;.- Henry James. </P><P>
</P><P>
Muy probablemente el lector habr&aacute; topado con algunos t&eacute;rminos que no resultan f&aacute;cilmente traducibles, por lo que se suele hacer referencia a ellos en el idioma original. En esta columna intentaremos brindar un breve panorama de una de las m&uacute;ltiples subculturas nacidas junto con la Sociedad de la Informaci&oacute;n.</P><P>
La palabra Hacker es com&uacute;nmente asociada por el p&uacute;blico con actividades delictivas. Tal actitud es un mero reflejo de la miop&iacute;a, del miedo a lo desconocido por no estar en posibilidad de comprender las actitudes y filosof&iacute;as de pensamiento de un sector de la poblaci&oacute;n tan ajeno a lo cotidiano.</P><P>
Hack, verbo del cual procede el sustantivo Hacker, significa literalmente &quot;cortar&quot;. un Hacker ser&iacute;a un &quot;recortador', y por extensi&oacute;n, un embustero. Sin embargo, de acuerdo a Phil Agre del MIT, la palabra Hack no tiene 69 significados distintos sino uno solo, tan profundo, que desaf&iacute;a la articulaci&oacute;n pues resulta dependiente del contexto. El hacer Hacking podr&iacute;a ser caracterizado como la &quot;aplicaci&oacute;n apropiada de la ingenuidad&quot; capaz de originar tanto reparaciones caseras de emergencia como obras de arte cuidadosamente planeadas. Existen elementos comunes que caracterizan un Hack: sorpresa, publicidad, el uso ingenioso de la tecnolog&iacute;a, seguridad y la relativa inofensividad del mismo (para una lectura muy amena sobre an&eacute;cdotas donde estudiantes de ingenier&iacute;a realizan bromas pesadas mediante su ingenio, consulte &quot;The Journal of the Institute for Hacks, Tomfoolery, and Pranks', MIT Museum, 1990).</P><P>
La creencia popular (a la cual contribuyen de modo m&aacute;s consciente que inconsciente muchos administradores de computadoras que no han entendido por completo a la subcultura de la cual forman parte) es que un Hacker es una persona cuyo fines en la vida son sabotear, destruir, infiltrarse en cualquier sistema de informaci&oacute;n, hacer fraudes, diseminar virus, piratear programas y un muy largo etc&eacute;tera. Todo ello no es sino una peque&ntilde;a parte de las actividades que los Hackers realizan, pues constituyen una amalgama de emociones que bien vale la pena ser clasificada:</P><P>
- Un Cracker: aquel que se dedica a romper c&oacute;digos y claves de seguridad. Muchos de ellos son contratados por las empresas fabricantes de software y equipo (especialmente sistemas bancarios) para que torturen hasta el cansancio la protecci&oacute;n construida en ellos, descubran y hagan sugerencias para corregir deficiencias en ellas que sus dise&ntilde;adores pudieron no prever. La motivaci&oacute;n de esta criatura es el simple reto de romper una clave y entrar donde muchos no han podido, no la informaci&oacute;n que pudiera obtener. Una variante de cracker se dedica a reprogramar scanners (radiorreceptores que exploran continuamente un rango de frecuencias en espera de captar alg&uacute;n mensaje) para frecuencias diversas, incluyendo tel&eacute;fonos celulares, inal&aacute;mbricos, control a&eacute;reo, etc.</P><P>
- Un Phreaker: aquel individuo que logra colocar llamadas telef&oacute;nicas internacionales sin que le cueste un solo centavo. Esto es considerado altamente ilegal en Estados Unidos y otros pa&iacute;ses (equivale al fraude y se le penaliza como tal). En el proceso, ha logrado averiguar a trav&eacute;s de la experiencia la forma en la que operan los entronques de las centrales telef&oacute;nicas, los m&eacute;todos que usan los empleados de la compa&ntilde;&iacute;a para probar y verificar sus l&iacute;neas, convirti&eacute;ndose de paso en un modesto experto en sistemas de comunicaciones. Puede identificarse porque emplea dispositivos llamados &quot;cajas de colores&quot;.</P><P>
- Un Pirata: este bicho no es un Hacker propiamente, pero por desgracia ambas palabras se toman como sin&oacute;minos entre la opini&oacute;n p&uacute;blica. Durante las eras oscuras (y recientemente, con el formato de diskettes DMF creado por Microsoft), los programas de computadora y en particular los juegos estaban grabados de forma tal que resultaba muy dif&iacute;cil copiarlos. A fin de poder obtener un respaldo de tal o cual programa (no siempre con leg&iacute;timos fines), el Hacker podr&iacute;a pasar meses enteros analizando la forma de copiar lo incopiable, e incluso llegar al extremo de desprotegerlo por completo. En este punto, hacemos la distinci&oacute;n entre Pirata-Ladr&oacute;n: el que lucra ilegalmente al vender copias de programas, y Pirata-Hacker: aquel que vive solamente para romper la protecci&oacute;n contra copia. A la larga, las compa&ntilde;&iacute;as fabricantes de software se dieron cuenta que su inversi&oacute;n en los m&eacute;todos de protecci&oacute;n contra copia resultaba tan significativa en el precio final del producto que decidieron prescindir de ella, el Pirata-Hacker se volvi&oacute; una especie en extinci&oacute;n y est&aacute; siendo remplazada en su nicho ecol&oacute;gico por el Pirata-Ladr&oacute;n.</P><P>
- Un Coder: se caracteriza por su pasi&oacute;n para programar y hacer cosas que el hardware de una computadora no estaba pensado para hacer originalmente (una subespecie de Coder est&aacute; constituida por un Demo-Maker: aquel que programa demostraciones de efectos visuales y auditivos aprovechando caracter&iacute;sticas no documentadas por el fabricante de hardware; muchos de ellos se ubican en Finlandia). Algunos Coders gustan de hacer virus m&aacute;s con fines de diversi&oacute;n y educaci&oacute;n (aunque los libros para programar lenguaje m&aacute;quina han ilustrado desde hace mucho tiempo el aburrido aspecto de la replicaci&oacute;n de programas), otros desarrollan sistemas operativos (como Linus Torvalds, creador del clon de unix llamado Linux), lenguajes de programaci&oacute;n y otras cositas parecidas.</P><P>
- Un Lamer: Novato con delirio de grandeza. La palabra lamer en ingl&eacute;s significa in&uacute;til y necio, que se ajusta perfectamente al comportamiento mostrado por estos seres: internamente creen ser Hackers, pero carecen de la visi&oacute;n necesaria y tropiezan continuamente entre el resto de la comunidad enl&iacute;nea. Si el lector ha visitado los grupos de noticias, podr&aacute; identificar un lamer por los mensajes que coloca (a menudo diciendo solamente &quot;yo tambi&eacute;n&quot; a una solicitud hecha por otra persona).</P><P>
Las criaturas de la noche, los Hackers, tienen relativamente poca habilidad para identificarse emocionalmente con otras personas, principalmente porque no suelen pensar como el resto de los dem&aacute;s. No es de sorprenderse que suelen ser auto-absorbentes, intelectualmente arrogantes e impacientes con la gente y aquellas tareas percibidas como una p&eacute;rdida de su tiempo. El cinismo que manifiestan en tal actitud contrasta con la tendencia a pensar que todo el mundo es racional, agradable e imaginativo (como ellos mismos se consideran). Desafortunadamente, suelen ser tambi&eacute;n intolerantes y tendenciosos con respecto a temas de su especialidad: los que emplean Unix suelen despreciar a los usuarios de Ms-DOS y VMS, aquellos que emplean interfases basadas en l&iacute;nea de comandos se quejan de las interfases basadas en mouse y men&uacute; (a la Mac), y las perennes guerras santas cuya duraci&oacute;n es inversamente proporcional al n&uacute;mero de argumentos objetivos: Risc contra Cisc, Mac contra PC, EMACS contra vi.</P><P>
Si un d&iacute;a se topa con uno de estos personajes, procure tener una visi&oacute;n libre de prejuicios. Ser Hacker no necesariamente es ser un criminal. Ellos son responsables en gran medida de la diversidad caracter&iacute;stica que se respira en Internet.</P><P>
Sus comentarios y sugerencias son siempre bienvenidos en el e-mail: julio(arroba)labvis.unam.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin19.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Enfermedad: Entrop&iacute;a en el Organismo
</h3><P></P><P>
<B>Fin del Milenio</P><P></B>
</P><P>
<B>VERONICA GUERRERO MOTHELET</P><P></B>
</P><P>
La idea de que una persona es un ser integral (in-dividuo) se ha popularizado en los &uacute;ltimos tiempos con el t&eacute;rmino &quot;salud holista&quot;. Existe, no obstante, una forma de holismo que casi nunca se analiza, debido a que act&uacute;a en el nivel celular. Este estado de holismo microsc&oacute;pico fue llamado por el m&eacute;dico Bruce Halstead &quot;home&oacute;stasis celular&quot;. Home&oacute;stasis significa &quot;equilibrio&quot; entre las fuerzas que se oponen en la c&eacute;lula en relaci&oacute;n con sus funciones y con la composici&oacute;n qu&iacute;mica de sus fluidos. Cuando pr&aacute;cticamente todas las c&eacute;lulas de un tejido, &oacute;rgano o sistema son homeost&aacute;ticos, esa parte del organismo se considera en &oacute;ptima salud.</P><P>
Escribe el doctor Halstead en The Scientific Basis of EDTA Chelation Therapy, &quot;es un triste hecho de la ley natural que todos los sistemas tengan una tendencia hacia el desorden. Cuanto mayor orden deba existir en un sistema (en este caso la home&oacute;stasis celular), es menos probable que se mantenga si no se utiliza energ&iacute;a para compensar la tendencia hacia el desorden... Las c&eacute;lulas vivas son, en esencia, organizaciones inestables. El mantenimiento de la organizaci&oacute;n celular depende de la energ&iacute;a que se absorba del ambiente y se transforme en energ&iacute;a qu&iacute;mica&quot;, que se usa para cubrir los requerimientos de las funciones de la c&eacute;lula.</P><P>
Tal es el caso, por ejemplo, en la arteriosclerosis, que, refiere Haldstead, se debe a una reducci&oacute;n del intercambio de energ&iacute;a debido a bloqueos por sedimentaci&oacute;n de calcio, as&iacute; como a residuos de lesiones bioqu&iacute;micas en sustratos no solubles. &quot;En este sentido, la arteriosclerosis es, en esencia, un reflejo cl&iacute;nico de la Segunda Ley de la Termodin&aacute;mica&quot;, que establece que los procesos f&iacute;sicos y qu&iacute;micos siempre tienden a sufrir un aumento en el desorden. Los f&iacute;sicos llaman a este desorden &quot;entrop&iacute;a&quot;.</P><P>
La energ&iacute;a que necesitamos para compensar la entrop&iacute;a proviene de los alimentos que consumimos. Muchos de estos alimentos naturales producen sustancias quelantes.</P><P>
Como se recordar&aacute;, la quelaci&oacute;n es una funci&oacute;n vital que se lleva a cabo en todo organismo vivo. Las sustancias quelantes atrapan las part&iacute;culas da&ntilde;inas para el organismo, y las excretan a trav&eacute;s de los ri&ntilde;ones.</P><P>
Algunos alimentos que proporcionan agentes quelantes son el complejo B, vitamina E, vitamina C; lecitina, fibra, espirulina, polen de abeja y &aacute;cido g&aacute;rlico (presente en el ajo).</P><P>
Como una ayuda para acelerar el proceso de quelaci&oacute;n, se utiliza la prote&iacute;na EDTA -aislada en laboratorio-, que se administra por v&iacute;a intravenosa en suero.</P><P>
Sin embargo, a pesar de que -seg&uacute;n investigaciones sobre la terapia por quelaci&oacute;n- crece la cantidad de enfermedades en las que (&eacute;sta) puede ayudar, apenas un pu&ntilde;ado de m&eacute;dicos puede recibir ventajas de su potencial. En el caso de M&eacute;xico, a la fecha existen apenas unos 20 m&eacute;dicos con la capacidad de efectuar la terapia.</P><P>
Al respecto, el doctor Jos&eacute; Rodolfo Granados, de la Asociaci&oacute;n Mexicana de Investigaci&oacute;n M&eacute;dica y Terapia por Quelaci&oacute;n (AMITEQ), subraya que la urgencia de comunicar las caracter&iacute;sticas y aplicaciones de este m&eacute;todo es la formaci&oacute;n de especialistas con los conocimientos adecuados en todos los estados del pa&iacute;s, de manera que los pacientes no tengan que trasladarse a otro lugar y pagar costos por estancia. Otorgar una capacitaci&oacute;n completa evita adem&aacute;s su uso inadecuado, que da lugar a la charlataner&iacute;a.</P><P>
En cuanto a la charlataner&iacute;a, que es el factor que m&aacute;s ha oscurecido y debilitado el uso de medicinas alternativas como esta terapia, el doctor Granados explica, &quot;tenemos detectadas a algunas personas que realizan terapia por quelaci&oacute;n sin tener los conocimientos ni la capacitaci&oacute;n adecuados&quot;. El hecho de no tener profundos conocimientos en medicina, as&iacute; como en la propia terapia por quelaci&oacute;n, puede equivocar los efectos de este m&eacute;todo. &quot;Para eliminar ese riesgo, el requisito es que (los candidatos a la especialidad) sean m&eacute;dicos cirujanos, titulados y con c&eacute;dula, para darle la seriedad que merece&quot;, expresa el doctor Granados.</P><P>
Asimismo, antes de tomar el tratamiento, los pacientes deben cumplir con una revisi&oacute;n general y con ex&aacute;menes b&aacute;sicos de laboratorio. Si el paciente tiene problemas del coraz&oacute;n se le pide tambi&eacute;n un electrocardiograma y una placa de t&oacute;rax. Si se detecta alguna anormalidad renal se agrega un examen m&aacute;s espec&iacute;fico.</P><P>
&quot;En M&eacute;xico -reconoce el doctor Granados- no pueden realizarse muchos trabajos de investigaci&oacute;n, por falta de recursos, pero en Estados Unidos s&iacute; se efect&uacute;an, y la American Board of Chelation Therapy proporciona toda la informaci&oacute;n a la AMITEQ&quot;.</P><P>
En la actualidad, comenta el doctor Granados, incluso se realizan investigaciones relacionadas con la ayuda a pacientes con VIH. No se piensa que la terapia pueda destruir el virus, pero tal vez pudieran mejorarse las condiciones generales del paciente.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin20.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Conect&aacute;ndose
</h3><P></P><P>
<B>Acuerdo</P><P></B>
</P><P>
La empresa que dirige Alonso Carral, CompuServe M&eacute;xico (http:\\www.compuserve.com) firm&oacute; con Microsoft M&eacute;xico (http:\\www.microsoft.com) un convenio para licenciar el Explorer 2.0. Opci&oacute;n interesante para la empresa de CompuServe, ya que sustituir el Mosaic por el Explorer 2.0, es muy acertado, para los usuarios del WinCim.</P><P>
Pero ser&iacute;a m&aacute;s interesante que se firmara un convenio con la empresa NetScape (http:\\www.netscape.com &quot;est&aacute; disponible la versi&oacute;n 2.02&quot;) ya que esta ofrece calidad y experiencia como el dominio de los &quot;applets&quot; de Java, recordemos que el lenguaje de Sun Microsystems ya se ha convertido en el est&aacute;ndar de la industria.</P><P>
</P><P>
Data General</P><P>
</P><P>
Esta empresa dio a conocer sus equipos de almacenamiento CLARiiON 150 que es ideal para los equipos basados en Unix. Este modelo tiene la capacidad de almacenar hasta 28 gigabytes.</P><P>
Los modelos 1000, 1100, 1110 y el 1300 pueden trabajar para cualquier plataforma de misi&oacute;n cr&iacute;tica, especialmente para equipos peque&ntilde;os y medianos sin los problemas de los protocolos.</P><P>
Las series 200 que abarca los 2200, 2210 y 2230, son para los equipos medianos y grandes de c&oacute;mputo de misi&oacute;n cr&iacute;tica; estos equipos pueden llegar hasta la capacidad m&aacute;xima de 80 GB.</P><P>
</P><P>
ORACLE</P><P>
</P><P>
Oracle anunci&oacute; la disponibilidad inmediata del Oracle WebServer 2.0 por <b>60 d&iacute;as gratis</b> v&iacute;a el site p&uacute;blico de la empresa <b>http:\\www.oracle.com</b>. Oracle Web Server 2.0 es la primera plataforma escalable de aplicaciones que ofrece alta seguridad y conectividad a bases de datos corporativas, permitiendo a los usuarios accesar y publicar, f&aacute;cilmente datos din&aacute;micos sobre Intranets corporativos y sites p&uacute;blicos del Web.A diferencia de los servidores HTTP tradicionales que &uacute;nicamente brindan &quot;p&aacute;ginas est&aacute;ticas&quot; a los usuarios que as&iacute; lo requieren, Oracle WebServer 2.0 da la informaci&oacute;n en tiempo real de aplicaciones y bases de datos corporativas, incluyendo textos y documentos, informaci&oacute;n relacional, audio y video, as&iacute; como Java y otras aplicaciones.Tambi&eacute;n esta empresa dio a conocer que cuenta con el primer navegador para Intranets, llamado PowerBrowser 1.0, una herramienta para navegar el Web y un ambiente de desarrollo f&aacute;cil de utilizar y con tecnolog&iacute;a de punta que ha sido dise&ntilde;ado desde su concepci&oacute;n para Intranets corporativas. A diferencia de los navegadores para Internet existentes, Oracle PowerBrowser 1.0 es un cliente poderoso enfocado al uso corporativo que est&aacute; basado en una arquitectura fuerte y expansible. Incorporando varias caracter&iacute;sticas &uacute;nicas, como &quot;wizards&quot; de programaci&oacute;n y un servidor de Web personal &quot;drag-and-drop&quot;, Oracle PowerBrowser es el primer navegador dise&ntilde;ando para acceso y edici&oacute;n de datos corporativos universales. Tambi&eacute;n es el primero en ofrecer programaci&oacute;n BASIC integrada en un cliente de Intranet.</P><P>
</P><P>
Novell y Compaq</P><P>
</P><P>
Estas dos compa&ntilde;&iacute;as anunciaron que han unido sus esfuerzos para ofrecer una soluci&oacute;n de redes de alto rendimiento a la peque&ntilde;a y mediana empresas. Esta soluci&oacute;n de redes est&aacute; integrada por la familia de servidores Prosignia en sus diferentes configuraciones y NetWare 4.1 en diferentes paquetes de licencias. La soluci&oacute;n integral ofrecida al mercado otorga descuentos de entre 30 y 50% sobre los precios individuales de los componentes. Con esto, el sistema de redes completo queda 20% por debajo del costo de habilitar una PC de escritorio como servidor, una pr&aacute;ctica com&uacute;n en M&eacute;xico.La soluci&oacute;n de redes peque&ntilde;as Compaq-Novell consta de un Servidor Prosignia 300 y 500 Pentium 90, 120 y 150 Mhz. NetWare 4.1 de Novell que van desde cinco a 50 usuarios, en SmartStart y el software de administraci&oacute;n Insight Manager.Las redes est&aacute;n convirtiendo en una tecnolog&iacute;a clave para la peque&ntilde;a empresa, lo cual est&aacute; ocasionando un crecimiento en la adquisici&oacute;n de redes en este sector. Sin embargo, dada la carencia de recursos de estas empresas, existe una tendencia a instalar redes poco confiables que eventualmente se convierten en una limitante para el crecimiento de las empresas. Compaq y Novell, conscientes de esta situaci&oacute;n, est&aacute;n ofreciendo descuentos agresivos en sus soluciones de red para eliminar la limitante econ&oacute;mica para la adquisici&oacute;n de tecnolog&iacute;as confiables y probadas.</P><P>
&#161;Sab&iacute;a Usted! que <b>Telecomm</b> durante 1995 contaba con 15,100 empleados, distribuidos de la siguiente manera; 3.4% en los servicios satelitales; 4.8% servicios satelitales m&oacute;viles y telepuertos y que entre las dos servicios vendieron 78.1 millones de d&oacute;lares y 91.8% de empleados se encuentran en el &aacute;rea de servicios p&uacute;blicos telegr&aacute;ficos generando ventas de 136.7 millones de d&oacute;lares en el a&ntilde;o de 1995.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/fin21.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Confianza de Inversionistas en la Recuperaci&oacute;n
</h3><P></P><P>
<B>ANTONIO CASTELLANOS</P><P></B>
</P><P>
Los indicadores de los primeros meses de 1996, reflejan una recuperaci&oacute;n relativamente r&aacute;pida de la actividad productiva y se fortalece la credibilidad en la conducci&oacute;n de la pol&iacute;tica monetaria, que podr&aacute; traducirse en una menor incertidumbre sobre el desempe&ntilde;o de la econom&iacute;a. Cada vez es m&aacute;s claro el compromiso de reducir la inflaci&oacute;n por parte del Banco de M&eacute;xico. Hay indicios de m&aacute;s producci&oacute;n y por ende m&aacute;s empleo a nivel nacional.</P><P>
Lo anterior est&aacute; contenido en el an&aacute;lisis del entorno econ&oacute;mico formulado por el Grupo Financiero Bancomer, y en el que se destaca la confianza de los inversionistas en la recuperaci&oacute;n econ&oacute;mica. Subraya que a medida que el horizonte de planeaci&oacute;n de las empresas y los consumidores se anticipe menos turbulento, las decisiones de inversi&oacute;n y consumo ser&aacute;n menos riesgosas.</P><P>
Dentro de este panorama los analistas del mercado burs&aacute;til, consideraron tambi&eacute;n importante, que los resultados de las empresas que cotizan en la Bolsa Mexicana de Valores, reflejen un comportamiento positivo en t&eacute;rminos de rentabilidad. La baja de la &uacute;ltima semana obedeci&oacute; a factores de toma de utilidades de los accionistas y que, al parecer, ya tocerfondo.</P><P>
Los analistas de Bancomer destacan que la credibilidad es un activo importante para cualquier banco central; de hecho, puede equipararse a su &quot;capital de trabajo&quot;. Por ejemplo, reduce la probabilidad de que las acciones de pol&iacute;tica monetaria se interpreten err&oacute;neamente.</P><P>
Y explican: &quot;En un contexto de desconfianza, el descenso reciente de las tasas de inter&eacute;s nominales podr&iacute;a ser considerado como una expansi&oacute;n de la liquidez, lo que, de ser cierto, dar&iacute;a lugar a una inflaci&oacute;n esperada mayor&quot;.</P><P>
Este hecho, correctamente interpretado, tiene una significaci&oacute;n muy diferente: las tasas de inter&eacute;s descienden porque se anticipa una menor inflaci&oacute;n y, con ello, una mayor demanda de dinero, compatible con una &quot;remonetizaci&oacute;n&quot; de la econom&iacute;a.</P><P>
Dicen tambi&eacute;n que la comprensi&oacute;n adecuada de las acciones del Banco Central, es el sustento de la correcci&oacute;n de las expectativas que es otro aspecto relevante derivado del &quot;capital de trabajo&quot; del Banco de M&eacute;xico. Cuando la estrategia de desinflaci&oacute;n adquiere credibilidad, puede lograrse con menores p&eacute;rdidas de producci&oacute;n y empleos. Esto parece estar ocurriendo en la econom&iacute;a nacional.</P><P>
De acuerdo con este an&aacute;lisis, la correcci&oacute;n de expectativas, juega un papel destacado en el desempe&ntilde;o de la actividad productiva porque influye en la determinaci&oacute;n de precios. Muchas empresas -en particular las manufactureras que elaboran insumos intermedios-, revisan sus precios a intervalos discretos y en la medida en que anticipen una inflaci&oacute;n menor, sus precios de venta reflejar&aacute;n tal previsi&oacute;n.</P><P>
Ello permitir&aacute; un avance en el proceso de desinflaci&oacute;n y una aproximaci&oacute;n a lo anterior es lo que reporta la Encuesta Mensual de Coyuntura del sector Manufacturero del Banco de M&eacute;xico de marzo pasado. En ese reporte se dice que 24% de las empresas manufactureras aumentaron sus precios de venta en febrero y &uacute;nicamente siete por ciento los disminuyeron.</P><P>
Seg&uacute;n el Banco de M&eacute;xico, se&ntilde;alan los analistas de Bancomer, esto &quot;implica una clara mejor&iacute;a con respecto de enero, mes en el que 44% de las firmas inform&oacute; haber incrementado sus precios de venta. La expectativa para marzo es alentadora: disminuy&oacute; el porcentaje de empresas: s&oacute;lo 15% elev&oacute; sus precios de venta&quot;.</P><P>
Concluyen: &quot;En la recuperaci&oacute;n en marcha, un aspecto de extrema importancia es la reactivaci&oacute;n del mercado interno, hasta ahora regido, principalmente, por las exportaciones y la inversi&oacute;n en actividades orientadas hacia el exterior. Sin embargo, los aumentos de la inversi&oacute;n y del consumo internos dar&aacute;n solidez y persistencia al crecimiento en el mediano plazo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin3.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Que se Aclare el Asalto a la Casa de Arce, Demanda el PRI a la PGDF
</h3><P></P><P>
SE&Ntilde;OR Director: En la p&aacute;gina 21 del peri&oacute;dico que usted dirige, en la columna Informaci&oacute;n General se public&oacute; el d&iacute;a de ayer una nota titulada: &quot;Asaltan la Casa de Legislador Perredista&quot;.</P><P>
Dada la gravedad de lo sucedido, que ocurre dentro del proceso electoral interno para elegir presidente del PRD en el Distrito Federal, en el que el diputado Arce Islas es candidato, es preciso puntualizar lo siguiente y solicito a usted atentamente se publique:</P><P>
Lamentamos profundamente los hechos, y rechazamos categ&oacute;ricamente que el Partido Revolucionario Institucional en el Distrito Federal tenga participaci&oacute;n alguna.</P><P>
Este caso ya es atendido por la Procuradur&iacute;a General de Justicia del Distrito Federal, a quien exigimos realice las investigaciones correspondientes para esclarecerlo, y proporcione a la opini&oacute;n p&uacute;blica la informaci&oacute;n oportuna.</P><P>
Atentamente</P><P>
Democracia y Justicia Social</P><P>
Lic. Agust&iacute;n E. Carrillo Su&aacute;rez</P><P>
Director de Asuntos Jur&iacute;dicos</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Violan el Estado de Derecho Electoral en Nayarit
</h3><P></P><P>
SE&Ntilde;OR Director: Reciba por este conducto nuestro atento y cordial saludo, esperamos no distraer mucho su atenci&oacute;n, por tal motivo, trataremos de ser lo m&aacute;s breves posible al plantear el problema.</P><P>
De acuerdo con el art&iacute;culo 18 de la Ley Electoral del Estado de Nayarit, el proceso electoral en el cual se encuentra inmersa esta entidad, se inicia con la expedici&oacute;n de la convocatoria a elecciones ordinarias (primer quincena de diciembre de 1995); a la fecha, varias etapas del proceso se han cumplimentado, suscit&aacute;ndose una serie de hechos, que violentan el estado de derecho electoral en Nayarit.</P><P>
Por el momento nos centraremos en nuestra exposici&oacute;n, al &oacute;rgano colegiado que habr&aacute; de sancionar estas elecciones en el municipio de Acaponeta, Nayarit, el Consejo Municipal Electoral, el cual se encuentra funcionando de manera ilegal. Es una autoridad espuria, ya que tanto su presidente, secretario y consejeros ciudadanos propietarios que lo integran, se encuentran inhabilitados por la Ley Electoral del Estado de Nayarit.</P><P>
El se&ntilde;or Presidente de la Rep&uacute;blica, don Ernesto Zedillo Ponce de Le&oacute;n, una y otra vez ha manifestado su inquebrantable voluntad para fortalecer la democracia en los Estados Unidos Mexicanos; desgraciadamente en Nayarit la palabra del Jefe de las instituciones nacionales es letra muerta, a los hechos nos remitimos:</P><P>
a) Con fecha 11 de abril de 1996, los partidos pol&iacute;ticos PRS, PRD, PFCRN y PPS, por medio de sus dirigentes locales, presentan ante el presidente del Consejo Estatal Electoral su en&eacute;rgica protesta e impugnan la designaci&oacute;n como secretario del Consejo Municipal Electoral, al C. Francisco Herrera Orozco, ya que se viola el art&iacute;culo 80 de la Ley Electoral del Estado, y en ese mismo documento se impugna el nombramiento como consejero ciudadano propietario al profesor Juan Carlos Garc&iacute;a Soto, ya que en este caso se violenta el art&iacute;culo 75 en su fracci&oacute;n V, del citado ordenamiento legal, se anexa constancia de lo anterior.</P><P>
b) El 24 de abril de 1996, los ciudadanos Miguel Ayala D&iacute;az, Pedro Hern&aacute;ndez Partida y Ricardo Espinosa Sandoval, debidamente acreditados y registrados ante el Consejo Municipal Electoral, como candidatos a la presidencia municipal de Acaponeta, Nayarit, por los partidos pol&iacute;ticos PRD, PRS y PAN, respectivamente, presentan ante el Consejo Estatal Electoral su m&aacute;s en&eacute;rgica protesta por la designaci&oacute;n injustificada de Gil Abad Rosales Santos como presidente del Consejo Municipal de Acaponeta, Nayarit, ya que con su nombramiento se transgreden los art&iacute;culos 84, 80 y 75 fracci&oacute;n VI, en este mismo curso se impugna de nueva cuenta tambi&eacute;n el nombramiento de secretario del Consejo Municipal Electoral el C. Francisco Herrera Orozco y del consejero ciudadano propietario, el profesor Juan Carlos Garc&iacute;a Soto, estableci&eacute;ndose las mismas bases jur&iacute;dicas del primer documento.</P><P>
c) El 27 de mayo del presente a&ntilde;o, bajo la premisa &quot;unidos por la defensa del voto&quot;, los candidatos a la presidencia municipal de Acaponeta, Nayarit, y los candidatos a diputados por el 18 Distrito Local Electoral de Nayarit, de los partidos pol&iacute;ticos PRS, PRD, PARM, PT y PAN, presentan ante el Consejo Electoral Estatal una tercera impugnaci&oacute;n en contra de los ya mencionados funcionarios electorales, agregando a esta lista el resto de los consejeros ciudadanos titulares, gener&aacute;ndose con esto una anarqu&iacute;a electoral en el municipio de Acaponeta, Nayarit; al parecer este es el tenor en cuanto a autoridades electorales se refiere en el resto de la entidad.</P><P>
Acudimos a su prestigiado medio de informaci&oacute;n nacional ya que esta es una denuncia al pueblo de M&eacute;xico, donde reafirmamos de manera fehaciente e indubitable que en Nayarit el estado de Derecho electoral seguir&aacute; violent&aacute;ndose si no se da marcha atr&aacute;s en el nombramiento de estos funcionarios electorales espurios.</P><P>
Anexamos por este medio una copia fiel de la Ley Estatal Electoral y dem&aacute;s documentos que demuestran la veracidad de los hechos que denunciamos.</P><P>
Esta denuncia es dirigida a los hombres y mujeres en edad de votar del municipio de Acaponeta, del estado de Nayarit y de M&eacute;xico, y se encuentra signada bajo la premisa unidos por la defensa del voto.</P><P>
Es necesario se&ntilde;alar que los partidos pol&iacute;ticos arriba mencionados se encuentran trabajando intensamente en sus campa&ntilde;as electorales.</P><P>
El voto es universal, libre, secreto, directo, personal e intransferible.</P><P>
Atentamente.</P><P>
</P><P>
Unidos por la Defensa del Voto</P><P>
Jos&eacute; de Jes&uacute;s J&aacute;uregui Algar&iacute;n</P><P>
y 10 firmas m&aacute;s</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Propone Mutua Correspondencia a Carlo Coccioli
</h3><P></P><P>
SE&Ntilde;OR Director, por este conducto quisiera dirigirme al se&ntilde;or Carlo Coccioli:</P><P>
&#161;Heme aqu&iacute;! Ahora yo preguntando &#191;cu&aacute;les diablos ensombrecieron su &uacute;ltimo Columpio, en el que me dispensa nuevamente el favor de su enojada atenci&oacute;n?</P><P>
Si ya hab&iacute;amos quedado en que para ambos &quot;the old age&quot; era una onda decr&eacute;pita y anciana, &#191;por qu&eacute; repentinamente adquiere para usted un valor inusitado? Sinceramente no lo entiendo.</P><P>
Por otra parte, critica lo malo, -y eso es bueno- pero ridiculiza lo bueno -eso s&iacute; que es malo-. &#191;Qu&eacute; le pasa?</P><P>
Ahora yo soy la que me estoy yendo al norte y tambi&eacute;n en nombre de algunos me tomar&eacute; la libertad -sin meterme en el huerto ajeno, porque el m&iacute;o es bastante amplio y ventilado- de hacer algunas reflexiones.</P><P>
Considero que dadas las actuales circunstancias, es preferible vivir sin alborotos en una cursi Disneylandia espiritual, que tratar de introducirse en los estereotipados y torcidos laberintos de un pobre Melrose Place.</P><P>
Por otra parte, creo se&ntilde;or Coccioli que tiene una pavorosa impresi&oacute;n de la Iglesia Cat&oacute;lica. Al respecto le puedo decir que &eacute;sta como instituci&oacute;n humana adolece de todos los defectos y debilidades de los hombres, pero como instituci&oacute;n divina es perfecta y permanece intacta e incontaminada desde su aparici&oacute;n en este mundo. Los dogmas que la sostienen, a pesar de algunos de sus hijos, siguen vigentes y cada vez m&aacute;s enraizados en la justicia y el amor de Dios.</P><P>
Entre las maldades que le achacan a la Iglesia est&aacute; la de las &quot;sangrientas salvajadas del Papa Inocencio III&quot;, que no son tales. La historia un tanto cuanto m&aacute;s objetiva lo refleja as&iacute;: debido a la vida disipada de numerosos cl&eacute;rigos en el sur de Francia y en el norte de Italia, surgi&oacute; la herej&iacute;a albigense: los albigenses tambi&eacute;n llamados c&aacute;taros (palabra de origen griego que significa los puros) eran gente &quot;blanca pura y limpia&quot; que se escandaliz&oacute; con los vicios de esos cl&eacute;rigos: por desgracia su doctrina se alej&oacute; de los preceptos cristianos y se precipit&oacute; en el manique&iacute;smo, (secta her&eacute;tica a la que perteneci&oacute; San Agust&iacute;n antes de convertirse al cristianismo) que supone la existencia de un dios malo, el de la materia, y un dios bueno, el de esp&iacute;ritu).</P><P>
El hombre ten&iacute;a que decidirse por alguno de los dos, si escog&iacute;a al bueno ten&iacute;a que abstenerse de casi todo goce carnal.</P><P>
Los cistercienses se les opusieron y denunciaron sus errores, pero la secta sigui&oacute; creciendo de tal manera que el Papa Inocencio III tuvo que intervenir; primero con medios pac&iacute;ficos, pero la respuesta de los albigenses fue de burla y desprecio hasta llegar al asesinato de su emisario. Entonces el Papa convoc&oacute; a una cruzada para combatir la herej&iacute;a. Uno de los que acudi&oacute; a su llamado fue Sim&oacute;n de Montefort, hombre salvaje en extremo que efectivamente mat&oacute; muchos c&aacute;taros.</P><P>
Cuando el Papa lo supo se enoj&oacute; mucho, sobre todo porque los albigenses no cedieron; no es posible acabar una ideolog&iacute;a con el uso de la fuerza. Ser&iacute;an despu&eacute;s los dominicos respaldados en una profunda formaci&oacute;n doctrinal y una vida normal intachable los que acabaron con ella sin usar la fuerza sino a trav&eacute;s del buen ejemplo.</P><P>
Por &uacute;ltimo don Carlo, &#191;por qu&eacute; no aceptar la idea de que la presencia de Dios en esta tierra de dolor y pecado, su terrible sufrimiento tan apreciado por las almas m&iacute;sticas de ayer y hoy, pueda ser visto &iacute;ntimamente unido, sin &quot;ismos&quot;, como una sacra presencia verdadera y sin fragmentos?</P><P>
Espero no volverlo a molestar con mis comentarios, y si usted lo quisiera, con mucho gusto podr&iacute;amos seguir charlado, aunque ya no por este generoso medio sino a trav&eacute;s de mutua correspondencia.</P><P>
Atentamente.</P><P>
Natalia B. de Rodr&iacute;guez</P><P>
Castellanos Quinto 169</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Uso Casi Subliminal del Himno en una Pel&iacute;cula
</h3><P></P><P>
SE&Ntilde;OR Director: La formaci&oacute;n que recib&iacute; en la primaria y luego en la Facultad de Derecho, me obliga a hacerles notar que en la pel&iacute;cula Jumanji se escucha el Himno Nacional Mexicano, casi de modo subliminal en una de sus secuencias.</P><P>
Esto para algunos menos mexicanos que el huitlacoche, el taco o las garnamnas, puede resultar trivial, sin embargo, aquel nacionalismo mamado en la primaria y el respeto que merece nuestra Constituci&oacute;n Pol&iacute;tica, por muchos hamburgers, ya olvidado, me impulsan a protestar en forma vehemente y con los escasos recursos que tengo ante la callada y pasiva actitud de los titulares de las Secretar&iacute;as de: Relaciones Exteriores, Gobernaci&oacute;n y Educaci&oacute;n P&uacute;blica.</P><P>
Evalu&eacute; la posibilidad de declararme en huelga de hambre, lo cual seguramente resultar&aacute; inefectivo, pues el estado fam&eacute;lico es ya tan com&uacute;n entre mis paisanos que escasamente reclamar&iacute;a la atenci&oacute;n de dichas autoridades, luego pens&eacute; en desgarrarme las vestiduras y desangrarme las venas mordi&eacute;ndome las mu&ntilde;ecas, pero ante el riesgo de que culpen al chupacabras decid&iacute; no intentarlo.</P><P>
Por ello al no encontrar otro recurso, opt&eacute; por escribir la presente carta y as&iacute; llamar la atenci&oacute;n de ustedes y de las autoridades para exigir la adquisici&oacute;n de una actitud digna y diplom&aacute;tica que ante el uso insolente y sin autorizaci&oacute;n de nuestro Himno Nacional corresponde.</P><P>
En este sentido y en ejercicio de mi conciencia y soberan&iacute;a personal ante usted se&ntilde;or Gurr&iacute;a le demando que con fundamento en el art&iacute;culo 49 de la Ley del Escudo, la Bandera y el Himno Nacional, realice protesta diplom&aacute;tica ante el gobierno de los Estados Unidos de Am&eacute;rica, por la indebida ejecuci&oacute;n del Himno Patrio dentro del filme Jumanj&iacute;, solicite la prohibici&oacute;n de exhibirla p&uacute;blicamente y exija la reedici&oacute;n sonora de la pel&iacute;cula citada.</P><P>
De los se&ntilde;ores secretarios de Gobernaci&oacute;n y de Educaci&oacute;n P&uacute;blica solicito que: con fundamento en el art&iacute;culo 40 de la misma Ley requiera de los distribuidores nacionales, la autorizaci&oacute;n o aprobaci&oacute;n correspondiente para la edici&oacute;n o reprobaci&oacute;n del Himno contenida en la pel&iacute;cula citada o, en su caso, ordenar su retiro inmediato de carteles. Asimismo y para los productores, directores y actores adultos en dicho filme, emita la declaraci&oacute;n ejecutiva que les otorgue la categor&iacute;a de personas non gratas el gobierno mexicano y, en su caso, la aplicaci&oacute;n del art&iacute;culo 33 Constitucional. (V&eacute;ase caso: Damaso P&eacute;rez Prado).</P><P>
Por otra parte, para informaci&oacute;n y protecci&oacute;n de cin&eacute;filos y no cin&eacute;filos habr&eacute; de destacar que:</P><P>
* La pel&iacute;cula est&aacute; clasificada para menores de edad.</P><P>
* Que el Himno Nacional se escucha a bajo volumen y de modo subliminal en la escena en que el cazador de vestimenta inglesa, acude a una armer&iacute;a a comprar balas y sale con un rifle de alto poder y mira telesc&oacute;pica.</P><P>
* Que el vendedor afirma que esas balas &quot;lo dejamos de hacer desde 1903&quot;, fecha intranscendente sino fuese porque la historia de Latinoam&eacute;rica registra en ese a&ntilde;o la fragmentaci&oacute;n de Colombia para crear el Estado ficticio de Panam&aacute; y la firma del tratado Hay-Bunau Varilla que crea la Zona del Canal dependiente de los EU &quot;como si estuviese bajo su soberan&iacute;a&quot;.</P><P>
* Que la compra del arma se realiza de manera ilegal pues el comprador no llena los formatos y solicitudes escritas que las leyes americanas exigen.</P><P>
* Que dicha compra se realiza previa entrega de monedas de color oro y plata evidenciando un flagrante acto de corrupci&oacute;n.</P><P>
Estos y otros aspectos que a mi percepci&oacute;n escapan ser&aacute;n -espero y deseo-materia de an&aacute;lisis de pol&iacute;ticos, psic&oacute;logos y de aquellos que a&uacute;n poseen algo de sentido com&uacute;n quienes podr&aacute;n dilucidar cual es el mensaje oculto que a trav&eacute;s de dicha secuencia se quiere enviar a nuestra infancia nacional. &#191;Por qu&eacute; el Himno Nacional de M&eacute;xico y no el de otro pa&iacute;s? &#191;A qui&eacute;n le interesa que nos armemos?</P><P>
Ser&aacute; publicidad para que acudamos al mercado negro de armas o para esperar a que los cazadores de vestimenta inglesa acudan en nuestro rescate. Ser&aacute; casualidad Panam&aacute; y Tehuantepec. &#191;Por qu&eacute; ese a&ntilde;o y no otro?</P><P>
A todo esto Marcos, &#191;dime a d&oacute;nde vas de compras y te dir&eacute; qui&eacute;n es tu financiero?</P><P>
Finalmente a los que realizaron dicha pel&iacute;cula y a los que est&eacute;n de acuerdo con ellos, les envio mi m&aacute;s sentido p&eacute;same por el fallecimiento de su madre. &#191;O qu&eacute;, a poco si tienen?</P><P>
Atentamente.</P><P>
Ignacio Calvillo Anguiano,</P><P>
Mexicali, B. C.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Personas Solitarias en Este Ciudad tan Poblada
</h3><P></P><P>
SE&Ntilde;OR Director: El Distrito Federal es una ciudad repleta de personas, s&iacute;, pero de esas que se sienten solitas. Las multitudes no s&oacute;lo las encontramos en el estadio Azteca, la plaza de toros o la Ciudad de los Deportes, sino en la avenida Ju&aacute;rez y en la estaci&oacute;n Pino Su&aacute;rez del Metro, los mercados, los cines y las escuelas. Lo que sobramos son seres humanos, y digo &quot;sobramos&quot;, porque hay de d&oacute;nde escoger, no porque alguien est&eacute; de m&aacute;s, al contrario. Habemos de todos tama&ntilde;os y sabores, razas, cultura y religi&oacute;n.</P><P>
Por variedad no vamos a detenernos: mujeres solteras, &quot;dejadas&quot;, ejecutivas, incongruentes y rebeldes, progresistas y temerosas; hombres triunfadores, valientes, temerosos, buscapleitos y sensatos, manifestantes, participativos y ap&aacute;ticos; ni&ntilde;os que encontramos desde los que son amados hasta los que limpian parabrisas en las calles o se ponen globos en los gl&uacute;teos para provocar risas; j&oacute;venes que andan en moto y usan &quot;mota&quot;, estudiosos, conscientes de que el destino del pa&iacute;s est&aacute; en sus manos, candentes ante la injusticia, agremiados a diversos partidos pol&iacute;ticos, los que tienen dinero o no tienen empleo, los que ingresan a las preparatorias o no saben qu&eacute; hacer en el d&iacute;a.</P><P>
Los ejemplos que enumero se quedan cortos ante la magnitud de variedades, somos la ciudad m&aacute;s poblada del mundo. Lo curioso de esto, s&iacute;, lo parad&oacute;jico es que es una de las ciudades donde la gente muere de tristeza por soledad. Grandes unidades habitacionales se construyen por todas partes, donde la gente ni siquiera sabe qui&eacute;n es su vecino de junto o el que zapatea todas las noches su techo. No se conocen entre s&iacute;.</P><P>
Los clubes para gente sola se incrementan d&iacute;a a d&iacute;a, los anuncios en peri&oacute;dicos y revistas han ido aumentando para que la gente se conozca, para que los hombres y las mujeres unifiquen &quot;sus soledades&quot;, con lo que muchos hacen &quot;su agosto&quot;. &#191;Los resultados? &#191;Qui&eacute;n sabe? Cada quien puede decirlo de acuerdo a como le vaya en la feria (o en la vida, mejor dicho). &#191;La soluci&oacute;n?, ah&iacute; s&iacute; que tampoco s&eacute;, debe ser muy compleja, y no la tengo a la mano. Solamente se me ocurre que agremiarse es un remanso para la soledad, a cualquier grupo. Existen tantos que ni siquiera me atrevo a sugerir uno, sobran en esta ciudad.</P><P>
De seguir as&iacute;, nuestra ciudad, tan hermosa y con tantas ofrendas como nos hace, se tornar&aacute; un gran infierno imposible de soportar pero no habr&aacute; m&aacute;s remedio que permanecer dentro de &eacute;l. Alguien lo dijo, la soluci&oacute;n, de plano, somos todos (quien lo dijo no aport&oacute; su parte, sino que se qued&oacute; con la de muchos, pero no es el tema de hoy). Cada quien que ponga su granito de arena para que el Distrito Federal est&eacute; cada d&iacute;a m&aacute;s con vibraciones kilom&eacute;tricas de energ&iacute;a optimista por la uni&oacute;n de todos, por su calor humano, por esa solidaridad que debemos demostrarnos aunque no haya sismos. No hay un solo individuo en esta ciudad exento de responsabilidad de hacer algo por los dem&aacute;s. Un hijo me clasifica de &quot;rom&aacute;ntica&quot;, prefiero seguir siendo optimista, con la certeza de que si cada hombre, cada mujer, cada joven y cada viejo aporta su propio grano de arena, las cosas pueden mejorarse; si no tenemos confianza en nosotros &#191;en qui&eacute;n?, desde luego en Dios, pero nosotros debemos hacer la parte que nos corresponde, excepto hacernos guajes. Vale la pena preguntarnos cada d&iacute;a, &#191;qu&eacute; estoy haciendo por los dem&aacute;s?, y no ocuparnos de ver qu&eacute; est&aacute;n haciendo los dem&aacute;s por m&iacute;, eso ser&aacute; una consecuencia inevitable.</P><P>
Muchas gracias.</P><P>
Atentamente.</P><P>
Edith Zapata</P><P>
Veracruz 55</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/for06.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Considera a Fierro el m&aacute;s Sanguinario General
</h3><P></P><P>
SE&Ntilde;OR Director: En la toma de Zacatecas de 1914, al lado de Francisco Villa figur&oacute; un general que era el m&aacute;s cruel y sanguinario que ha conocido la historia de M&eacute;xico. Se llam&oacute; Rodolfo Fierro. No puedo precisar si los incalificables asesinatos de prisioneros, federales o carrancistas los comet&iacute;a con plena anaorizaci&oacute;n de Villa o eran cometidos por su cuenta.</P><P>
Relata el escritor Mart&iacute;n Luis Guzm&aacute;n que Fierro, en el norte del pa&iacute;s, mat&oacute; personalmente a tiros de pistola a doscientos prisioneros.</P><P>
En un corral de una ex hacienda dispuso que se los enfilaran uno a uno y salieran corriendo cada uno y si lograban escalar la barda ser&iacute;an libres de la matanza que &eacute;l estaba llevando a cabo y al parecer el &uacute;ltimo se salv&oacute; por haber ca&iacute;do la oscuridad de la noche.</P><P>
En su libro &quot;Cabalgando con Villa&quot;, comenta V&iacute;ctor Ceja Reyes: &quot;Fierro era un feroz devoto de las carnicer&iacute;as&quot;. &quot;Fierro no era un hombre de compasiones&quot;.</P><P>
El 18 de febrero de 1915, cuando ya el villismo se enfrentaba al carrancismo, en el combate de la Cuesta de Sayula, Jal., Fierro al mando de la caballer&iacute;a llev&oacute; a cabo sanguinaria org&iacute;a contra el 5&#186; Batall&oacute;n de Sonora, que confundido se entreg&oacute; al enemigo. Fierro recibe orden de Villa: &quot;Que ya no mates m&aacute;s&quot;. Fierro contesta: &quot;M&aacute;tenlos y que me los carguen a mi cuenta&quot;.</P><P>
En Torre&oacute;n, bajo la amena l de ser conducidos a su presencia, comerciantes y personas acomodadas y ante el terror que infund&iacute;a, fueron despojados de oro, joyas y dinero. Mat&oacute; al general Tom&aacute;s Urbina, quien enferm&oacute; y desintegrada ya y en fuga la Divisi&oacute;n del Norte despu&eacute;s de los combates de Celaya, se present&oacute; ante su compadre Francisco Villa y se lo entreg&oacute; a Fierro supuestamente para que se lo llevara a curar y en el tren lo mat&oacute; inform&aacute;ndole a Villa que lo hab&iacute;a hecho para que ya no sufriera.</P><P>
Este feroz asesino tuvo una muerte merecida: su grupito en desvandada era perseguido por los carrancistas en el norte del pa&iacute;s. En su hu&iacute;da llegaron a la laguna de Tamiahua y quienes optaron por rodearla, sin embargo, el verdugo de Rodolfo Fierro creyendo que ser&iacute;a capturado, lejos de rodear la laguna como su gente, opt&oacute; por cruzarla para ganar terreno; pero como las cantinas de la silla de montar las llevaba repletas de oro, su caballo se empez&oacute; a hundir en las aguas pantanosas muriendo caballo y jinete ahogados, sin auxilio, tragados por las benditas aguas de la laguna que as&iacute; vengaron a miles de v&iacute;ctimas de su crueldad. Lament&aacute;ndose s&oacute;lo la muerte del caballo.</P><P>
Tom&aacute;s Urbina, el general que comand&oacute; el arma de caballer&iacute;a en la toma de Zacatecas, como ya dije, fue sacrificado por Fierro con la orden indudable de Villa y, seg&uacute;n deduzco de mis lecturas, el general Felipe Angeles, jefe de la artiller&iacute;a villista, a su regreso de Estados Unidos, donde se hab&iacute;a refugiado, supongo repito, conociendo el temperamento vengativo de Villa, fue denunciado por &eacute;l para que el carrancismo lo aprehendiera y lo fusilara, como as&iacute; lo hizo Carranza en 1920. Tres meses despu&eacute;s ocurre la muerte de Carranza en Tlaxcalantongo, Puebla, y tres a&ntilde;os despu&eacute;s Villa cay&oacute;, en 1923, en uni&oacute;n de Trillito, su secretario, en Parral, bajo las balas y seguramente por &oacute;rdenes de Calles y el ejecutor Jes&uacute;s Salas Barraza, duranguense.</P><P>
Atentamente.</P><P>
Alfonso M&eacute;ndez Barraza</P><P>
Guan&aacute;bana N&#186; 271</P><P>
Col. Nueva. Santa Mar&iacute;a</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960617/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>El Estado Debe Respetar la Autonom&iacute;a de la Iglesia: Corripio
</h3><P></P><P>
<B>Para Construir la paz Requerimos Independencia</P><P></B>
</P><P>
<B>* Sabemos Manejar Contratiempos</P><P></B>
<B>* No hay que Desanimarse en Crisis</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
El Estado debe respetar la autonom&iacute;a y libertad de la Iglesia, declar&oacute; el cardenal Ernesto Corripio Ahumada77l pregunt&aacute;rsele si el clero en el terreno pol&iacute;tico debe regirse por las mismas leyes que los militares en su actuaci&oacute;n p&uacute;blica.</P><P>
No conozco -extern&oacute;- el anteproyecto de reglamentaci&oacute;n del 130 constitucional a&uacute;n pendiente, pero el gobierno en este anteproyecto, seguramente buscar&aacute; lo mejor para las relaciones entre la Iglesia y la sociedad, y defini&oacute; que por antonomasia, la Iglesia es una instituci&oacute;n que necesita gozar de independencia para ayudar a la construcci&oacute;n de la paz y el bienestar.</P><P>
El cardenal Corripio Ahumada declar&oacute; lo anterior luego de inaugurar el primer templo mexicano dedicado al Padre Nuestro, en donde en lo sucesivo, el purpurado desarrollar&aacute; sus tareas pastorales.</P><P>
&quot;Su servidor -dijo Corripio- va a oficiar aqu&iacute; porque me queda muy cerca de donde voy a vivir&quot;. El prelado deja su antigua casa ubicada en La Luna y se traslada hacia ampliaci&oacute;n Tepepan, cerca del Camino Real al Ajusco.</P><P>
El templo Padre Nuestro ser&aacute; donde Corripio dar&aacute; sus mensajes, y el pr&oacute;ximo d&iacute;a 29 -cuando &eacute;l cumpla 77 a&ntilde;os-, el arzobispo primado de M&eacute;xico, Norberto Rivera Carrera, le dar&aacute; posesi&oacute;n all&iacute;.</P><P>
Luego de tres horas y media de ceremonia religiosa, en la que Corripio bendijo las im&aacute;genes de la Virgen de Guadalupe y un Cristo Negro y consagr&oacute; el altar de este nuevo templo de estilo vanguarditsa, el jerarca eclesial accedi&oacute; a responder algunas preguntas.</P><P>
-&#191;Qu&eacute; opina del anteproyecto de reglamentaci&oacute;n para el 130 constitucional que, seg&uacute;n fuentes gubernamentales, dar&aacute; a la Iglesia un trato legal similar al que rige a los militares en cuestiones pol&iacute;ticas y de actuaci&oacute;n p&uacute;blica?</P><P>
&quot;Eso habr&iacute;a que pregunt&aacute;rselo primero a los diputados. Las autoridades no nos han dicho nada, pero si es as&iacute;, sin duda que esto se enfocar&aacute; hacia un mayor entendimiento entre la Iglesia y la sociedad civil y para que las cosas marchen siempre mejor en bien de toda la poblaci&oacute;n&quot;.</P><P>
Empero, a&ntilde;adi&oacute;: la Iglesia anhela y pretende precisamente gozar siempre de la libertad que necesita para poder as&iacute; proporcionar a todos los hombres la tranquilidad, la paz y las orientaciones que necesitan para su propio bien.</P><P>
Firme defensor de la separaci&oacute;n Estado-Iglesia, en un marco de mutuo respeto, Corripio columbr&oacute; que el futuro de la Iglesia es halag&uuml;e&ntilde;o y favorable porque ella sabe trabajar &quot;entre las dificultades y los contratiempos en lo que se encuentra inmersa dentro del mundo&quot; para llevar a los hombres hacia Dios y al progreso.</P><P>
La Iglesia, aclar&oacute;, reforzar&aacute; siempre sus valores morales en cualquier situaci&oacute;n y animar&aacute; a todos los habitantes a seguir siempre por el camino de la unidad, la paz y la tranquilidad.</P><P>
El cardenal, de buen &aacute;nimo y talante accedi&oacute; incluso a enviar su mensaje al pueblo mexicano.</P><P>
&quot;Les pido que no se desanimen. En medio de las dificultades y contratiempos en que muchos nos encontramos y hemos tenido que pasar, con la ayuda de Dios y la cooperaci&oacute;n de todos siempre se ha ido adelante para salir a buscar el bienestar y el mejoramiento de todos&quot;.</P><P>
El nuevo templo se construy&oacute; gracias a la comunidad cat&oacute;lica, a los recursos del Fondo de Ayuda Para la Promoci&oacute;n y el Desarrollo y al entusiasmo del sacerdote Rub&eacute;n Sandoval, a un costo de tres millones 800 mil nuevos pesos. El arquitecto a cargo fue Ram&oacute;n Miranda Villanueva.</P><P>
&quot;Este templo -indic&oacute; Corripio en la homil&iacute;a con que pidi&oacute; unidad y armon&iacute;a a los mexicanos- debe ser un sitio de oraci&oacute;n, al cual el hombre pueda ir con esperanza. Hemos de recordar siempre que el primer templo m&aacute;s que cualquier construcci&oacute;n debe ser el hombre mismo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Pastoral &quot;Adormecida&quot;: Rivera
</h3><P></P><P>
<B>No Llega Pol&iacute;ticos ni Militares</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Existe una &quot;pastoral adormecida&quot; que impide llevar con efectividad el Evangelio a pol&iacute;ticos, obreros, ind&iacute;genas, vagabundos, ni&ntilde;os de la calle, mercaderes, ambulantes, militares, universitarios, as&iacute; como al mundo de la droga y la prostituci&oacute;n, afirm&oacute; el arzobispo primado Norberto Rivera Carrera; el prelado advirti&oacute; adem&aacute;s que sin fuentes de trabajo la sociedad mexicana no podr&aacute; avanzar y &quot;estar&aacute; siempre atrapada en la crisis&quot;.</P><P>
Durante su homil&iacute;a dominical celebrada en la Catedral Metropolitana, el jerarca eclesi&aacute;stico expuso que la Iglesia no puede encerrarse en celebraciones exclusivas de templos y debe salir al dif&iacute;cil mundo del trabajo, de las familias, de los marginados y desempleados; en s&iacute;ntesis, a todos los n&uacute;cleos sociales.</P><P>
En tanto, el abad de la Bas&iacute;lica, Guillermo Schulenburg, llam&oacute; ayer en su homil&iacute;a a venerar a la Virgen de Guadalupe y pidi&oacute; a los sacerdotes no permitir que en sus labores se d&eacute; cabida a la desorientaci&oacute;n.</P><P>
Por su parte, el obispo de Tapachula, Felipe Arizmendi, expuso que &quot;ovejas sin pastor&quot; son los millones de desempleados que tiene el pa&iacute;s en situaci&oacute;n de crisis; los cientos de miles de deudores y, en materia de fe, aquellos que &quot;se han desconcertado&quot; por las diferencias de criterio en torno de la administraci&oacute;n de la Bas&iacute;lica y, este asunto lo &quot;han querido ver como luchas de poder entre el abad Guillermo Schulenburg y el arzobispo Rivera Carrera&quot;, colocando en medio las apariciones de la Virgen morena.</P><P>
&quot;La Iglesia -explic&oacute; Rivera Carrera- no puede encerrarse en celebraciones en el interior del templo. Ella tiene una misi&oacute;n en el mundo, por eso debemos ir creando una conciencia y cultura del trabajo, precisamente ahora, cuando muchos hermanos nuestros est&aacute;n sin &eacute;l, porque sin empleo la multitud estar&aacute; como oveja sin pastor y ser&aacute; digna de compasi&oacute;n. Sin dedicaci&oacute;n al trabajo no podr&aacute; transformarse nuestra sociedad y siempre estaremos atrapados en la crisis&quot;.</P><P>
Ah&iacute; tambi&eacute;n dio a conocer el documento titulado Orientaci&oacute;n Pastoral Acerca de la Formaci&oacute;n de Agentes Laicos Para Acciones Espec&iacute;ficas, emanado de los trabajos correspondientes a la II Asamblea Diocesana. En el texto, la Iglesia realiza un diagn&oacute;stico a prop&oacute;sito de los desaf&iacute;os presentes en el Distrito Federal.</P><P>
En 92 puntos, Rivera explica a sacerdotes, obispos y laicos comprometidos que ellos no pueden permanecer al margen de la comunidad y, en su labor, les demanda atender con especial solicitud a los alejados.</P><P>
Asume que para evitar la dispersi&oacute;n o la discrepancia en la tarea evangelizadora, la misi&oacute;n pastoral de la Iglesia ha de enfocarse a privilegiar a los alejados, a los pobres, las familias y los j&oacute;venes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>M&aacute;s de $3,600 Millones Ir&aacute;n a la Inversi&oacute;n del Campo: Terroba G.
</h3><P></P><P>
Oscar Terroba Garza, director general de Banrural, inform&oacute; al Consejo de Administraci&oacute;n que en 1996 los recursos destinados a inversi&oacute;n en el campo ser&aacute;n de un m&iacute;nimo de 3 mil 635 millones de pesos. De esta cantidad mil 890 millones ser&aacute;n subvenciones aportadas por los gobiernos federal y estatales.</P><P>
Asimismo subray&oacute; que el cr&eacute;dito de Banrural otorgado en el primer cuatrimestre del a&ntilde;o sum&oacute; 2 mil 31 millones de pesos; es decir, 20 por ciento m&aacute;s de lo establecido en la meta programada. De dicha suma 63 por ciento se canaliz&oacute; a cr&eacute;ditos de av&iacute;o, seis por ciento a refaccionarios y 31 por ciento a otros tipos de financiamiento.</P><P>
Al desglosar los 3 mil 635 millones de pesos que se ejercer&aacute;n en inversi&oacute;n en el sector, el director de Banrural explic&oacute; que mil 890 millones provienen del subsidio federal y estatal, 64 por ciento corresponden a aportaciones de la Secretar&iacute;a de Agricultura y 36 por ciento a los gobiernos de los estados. Los restantes mil 744 millones de pesos corresponden a participaciones de los productores.</P><P>
Las aportaciones l&iacute;quidas de los productores oscilar&aacute;n entre los 363 y los 726 millones de pesos, b&aacute;sicamente en los proyectos del programa Produce-capitaliza, estim&oacute; el funcionario.</P><P>
Terroba Garza afirm&oacute; que los recursos para apoyar a los productores del campo en el rubro de cr&eacute;ditos refaccionarios est&aacute;n garantizados en el presupuesto del Banco.</P><P>
Explic&oacute; que Banrural participa en dos &aacute;mbitos fundamentales, uno como fiduciario de los fondos de subsidio y de los productores, y el otro como instituci&oacute;n acreditante.</P><P>
En relaci&oacute;n con los contratos de fideicomisos, inform&oacute; que al 7 de junio llegaron a 30. Los convenios de concertaci&oacute;n, meintras tanto, se elevaron a 32 con un monto de mil 890 millones de pesos.</P><P>
En el an&aacute;lisis que hizo el director del Banco sobre el tema de las recuperaciones, destac&oacute; que presentan una tendencia favorable. Al comparar los ciclos oto&ntilde;o-invierno 1994\95 y el de primavera-verano 1995, con sus hom&oacute;logos anteriores, se calcula lograr un incremento de uno y siete puntos porcentuales, respectivamente, para llegar a recuperaciones de 93 y 80 por ciento del total ministrado.</P><P>
Por lo que hace al tratamiento de la cartera vencida, el director de Banrural dijo que al 30 de abril del a&ntilde;o en curso, fueron beneficiados 8 mil 522 acreditados, mediante restructuraciones, pr&oacute;rrogas y renovaciones que alcanzaron un monto de 470 milllones de pesos, lo cual signific&oacute; un avance de 19 por ciento respecto al 31 de marzo pasado.</P><P>
Por &uacute;ltimo, Oscar Terroba destac&oacute; que en el ejercicio que comprende su informe, los ingresos del banco fueron de 5 mil 285 millones de pesos, cantidad que super&oacute; en 56 por ciento lo programado. &quot;En esta cantidad, la captaci&oacute;n rebas&oacute; tres veces la meta establecida, los intereses de cartera en 80 por ciento y las recuperaciones de capital en 56 por ciento&quot;, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Public&oacute; el Consulado de M&eacute;xico en LA un Manual de Protecci&oacute;n Preventiva Para Inmigrantes
</h3><P></P><P>
<B>Contiene Sugerencias y Recomendaciones Para Fortalecer la Autodefensa de sus Comunidades</P><P></B>
</P><P>
<B>GUILLERMO G. ESPINOSA</P><P></B>
</P><P>
En respuesta al creciente movimiento xen&oacute;fobo en California y en colaboraci&oacute;n con la principal emisora de televisi&oacute;n angelina (KMEX), de habla hispana, el consulado general de M&eacute;xico en Los Angeles public&oacute; el Manual de Protecci&oacute;n Preventiva, que dota a los inmigrantes mexicanos en Estados Unidos de los conocimientos b&aacute;sicos para fortalecer la autodefensa de las comunidades de connacionales.</P><P>
Sustentado en la definici&oacute;n de que &quot;la protecci&oacute;n y defensa de los derechos de los mexicanos en el extranjero constituye uno de los objetivos de la pol&iacute;tica exterior mexicana&quot;, el Manual presenta un conjunto de &quot;sugerencias y recomendaciones&quot; sobre algunas de las situaciones por las que pasan los mexicanos, no s&oacute;lo para cuando son aprehendidos por agentes de la polic&iacute;a o el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (SIN), sino tambi&eacute;n para arrendar autos, abrir negocios o contratar servicios.</P><P>
Sin dejar de se&ntilde;alar sus propias responsabilidades ante los inmigrantes mexicanos, la autoridad consular hace &eacute;nfasis en la colaboraci&oacute;n con organizaciones no gubernamentales, promotoras de los derechos civiles. &quot;Si los agentes (del SIN) te maltratan, los consulados mexicanos est&aacute;n obligados a intervenir en tu defensa. Tambi&eacute;n puedes llamar o acudir a grupos de derechos humanos&quot;.</P><P>
Para mejor fundamentar quejas contra los agentes, intenta leer sus placas y memorizar sus nombres. Al menos date cuenta de sus caracter&iacute;sticas f&iacute;sicas. Adem&aacute;s, toma nota de la fecha, hora y lugar del abuso (y) f&iacute;jate si hay testigos, se&ntilde;ala el documento en la p&aacute;gina 25. La edici&oacute;n consta de mil ejemplares; el manual est&aacute; dividido en 35 cap&iacute;tulos y cuenta con 225 p&aacute;ginas.</P><P>
La mayor parte del documento est&aacute; redactado con preguntas y respuestas. A la interrogante de: &#191;cu&aacute;les son tus derechos ante el INS?, responde: &quot;Es contra las leyes estadunidenses que agentes del INS te interroguen o revisen tus documentos s&oacute;lo porque tienes aspecto de latino o porque hablas espa&ntilde;ol. Toda persona, aunque no tenga papeles, tiene el derecho de permanecer callado y negarse a contestar preguntas que le formulen los agentes de inmigraci&oacute;n&quot;.</P><P>
Al explicar las razones para publicar un Manual de Protecci&oacute;n, el consulado general de M&eacute;xico se&ntilde;ala que &quot;la protecci&oacute;n consular, especialmente aquella que se presta a los mexicanos que viven y trabajan en Estados Unidos, tiene una larga tradici&oacute;n en la historia de la diplomacia mexicana. En los archivos de la Secretar&iacute;a de Relaciones Exteriores hay datos que demuestran la intervenci&oacute;n de los c&oacute;nsules de M&eacute;xico en defensa de los mexicanos desde el siglo pasado.</P><P>
&quot;En la d&eacute;cada de los 30 fue decisiva la intervenci&oacute;n de los c&oacute;nsules a favor de los mexicanos que eran deportados. Durante la vigencia del Programa Bracero (1942-1964), los c&oacute;nsules desempe&ntilde;aron un extraordinario papel velando por la vigencia plena de las condiciones de trabajo establecidas&quot;.</P><P>
Y concluye: &quot;En los &uacute;ltimos a&ntilde;os las labores de protecci&oacute;n se han intensificado ante los nuevos retos de fin de siglo. Todo ello ha dado como resultado que M&eacute;xico sea uno de los pocos en el mundo que cuenta con una gran riqueza y experiencia en materia de protecci&oacute;n y defensa de los derechos e intereses de sus connacionales&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Reducci&oacute;n de 1.5% en el Desempleo Durante el Primer Trimestre: Gardu&ntilde;o
</h3><P></P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
En el primer trimestre de 1996 la tasa de desempleo abierto en el Distrito Federal se redujo 1.5 por ciento, debido a que la actividad econ&oacute;mica de la ciudad empezo a experimentar un ligero repunte. Asimismo, en el segundo trimestre el PIB de esta capital ser&aacute; 5.6 por ciento mayor en t&eacute;rminos reales que el del mismo periodo de 1995, mientras el &iacute;ndice de precios al consumidor se redujo 6.5 por ciento en los tres primeros meses del a&ntilde;o.</P><P>
As&iacute; lo estableci&oacute; Javier Gardu&ntilde;o P&eacute;rez, presidente de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la I Asamblea Legislativa del Distrito Federal, quien admiti&oacute; que si bien este repunte no ha sido el deseado, s&iacute; representa un gran avance que no se ha registrado en el resto de las entidades del pa&iacute;s.</P><P>
Mientras que en agosto y septiembre de 1995 la tasa de desempleo abierto en la capital fue de 8.8 por ciento de la poblaci&oacute;n econ&oacute;micamente activa, en marzo de 1996 fue de 7.3 por ciento, lo que representa aproximadamente 272 mil personas desempleadas, casi 60 mil menos que en el periodo referido del a&ntilde;o pasado.</P><P>
De acuerdo con informaci&oacute;n proporcionada por el Instituto Mexicano del Seguro Social, dijo, el n&uacute;mero de asegurados permanentes ascendi&oacute; a dos millones 107,831 durante marzo pasado. Esto representa una recuperaci&oacute;n de 15 mil empleos respecto del tercer trimestre de 1995.</P><P>
Estos datos, agreg&oacute;, son una clara muestra de que la actividad econ&oacute;mica del Distrito Federal ha empezado a repuntar, despu&eacute;s de la severa ca&iacute;da de 1995.</P><P>
Debido a ello, sostuvo el legislador pri&iacute;sta, las autoridades estiman que durante el segundo trimestre de 1996 el PIB del Distrito Federal ser&aacute; 5.6 por ciento mayor en t&eacute;rminos reales, que el observado durante el mismo periodo de 1995.</P><P>
Otro dato que confirma esta recuperaci&oacute;n, precis&oacute;, es que el &iacute;ndice de precios al consumidor en la ciudad de M&eacute;xico experiment&oacute; tambi&eacute;n una reducci&oacute;n de 6.5 por ciento: creci&oacute; 14.8 por ciento durante el periodo enero-marzo pasado y s&oacute;lo 8.3 por ciento en el primer trimestre de este a&ntilde;o.</P><P>
Por otra parte coment&oacute; que el gobierno federal no debe aceptar presiones de grupos que pongan en riesgo los logros alcanzados en materia econ&oacute;mica, ni asumir actitudes populistas.</P><P>
&quot;Es necesario la disciplina en el gasto p&uacute;blico y seguramente los resultados en materia macroecon&oacute;mica se van a reflejar pr&oacute;ximamente en los bolsillos de la poblaci&oacute;n&quot;, dijo, y mencion&oacute; que hay consistencia en la paridad monetaria y seguramente no se va a rebasar la franja de los 8 pesos por dolar. Consider&oacute; que las cifras dadas a conocer en los &uacute;ltimos d&iacute;as por las autoridades financieras, demuestran que el comportamiento de la econom&iacute;a nacional va por el camino correcto pese a los augurios negativos de algunos sectores de la poblaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Plazo a Maquiladoras Para Regularizar sus Desechos
</h3><P></P><P>
<B>Emite EU un Segundo Llamado; no Cumplen las Normas Ambientales en la Frontera: Profepa</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
Estados Unidos emitir&aacute; a partir de este lunes un segundo llamado a m&aacute;s de 200 corporaciones de maquiladoras asentadas en M&eacute;xico, para que en un plazo de seis meses regularicen cualquier anomal&iacute;a en la disposici&oacute;n de sus residuos t&oacute;xicos, antes que el gobierno mexicano libere la obligaci&oacute;n de retornar los residuos y previo a que las reformas a la ley ambiental de nuestro pa&iacute;s, les aplique sanciones y multas.</P><P>
En el mismo sentido, el gobierno mexicano, mediante la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, estima que m&aacute;s de 35 por ciento de las empresas maquiladoras en la frontera &quot;no est&aacute;n cumpliendo con sus niveles ambientales en la disposici&oacute;n de residuos; tampoco regresan sus desechos al lugar de origen y la gran parte ni siquiera reportan d&oacute;nde tiran esos riesgos&quot;.</P><P>
La Profepa indic&oacute; que desde el primero de junio ha empezado la distribuci&oacute;n de cartas a todas las directivas de empresas maquiladoras instaladas en territorio mexicano, para informarles sobre las nuevas condiciones que tendr&aacute; el manejo, la disposici&oacute;n y el movimiento transfronterizo de residuos peligrosos de M&eacute;xico hacia Estados Unidos y la conveniencia de adherirse de manera voluntaria a los programas de auditor&iacute;a ambiental y vigilancia industrial de M&eacute;xico.</P><P>
La Comisi&oacute;n para la Cooperaci&oacute;n Ecol&oacute;gica Fronteriza (Cocef), con la representaci&oacute;n de ambas naciones, inform&oacute; que desde mayo de 1995 la Agencia de Protecci&oacute;n Ambiental (EPA) estadunidense ha enviado cartas a 31 corporaciones filiales de empresas maquiladoas establecidas en M&eacute;xico, invit&aacute;ndolas a participar en el programa voluntario de auditor&iacute;as ambientales de la Profepa.</P><P>
&quot;Actualmente se encuentra en preparaci&oacute;n una segunda ronda de cartas que ser&aacute;n enviadas por la administraci&oacute;n Clinton a otras 200 corporaciones con inversiones en M&eacute;xico&quot;, asent&oacute;.</P><P>
De acuerdo a los diagn&oacute;sticos actuales del gobierno mexicano, alrededor de cinco mil empresas maquiladoras asentadas en territorio mexicano generan anualmente entre 4 mil y 6 mil toneladas de residuos peligrosos, t&oacute;xicos e incluso radiactivos, de los cuales menos de 30 por ciento salen del pa&iacute;s, conforme lo marcan los acuerdos de movimiento transfronterizo; el resto es depositado ilegalmente en sitios clandestinos o a cuencas hidrol&oacute;gicas.</P><P>
A partir de diciembre pr&oacute;ximo, por acuerdos del gobierno mexicano firmados ante la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico y con el propio gobierno estadunidense, la industria maquiladora asentada en M&eacute;xico no estar&aacute; obligada a regresar sus residuos al pa&iacute;s de origen de su capital.</P><P>
&quot;Por ello, se busca una adhesi&oacute;n voluntaria y un cumplimiento consciente de la ley, antes de que se cumpla la fecha&quot;, asegur&oacute; la representante de la EPA en la regi&oacute;n fronteriza, C. Smith.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Trabajo Conjunto de Restauranteros y PGJDF Para Aminorar los Asaltos
</h3><P></P><P>
<B>M&aacute;s de 800 Robos el a&ntilde;o Pasado: Gonz&aacute;lez</P><P></B>
</P><P>
<B>HECTOR ADORNO RUIZ</P><P></B>
</P><P>
Al dar a conocer que durante 1995 ocurrieron m&aacute;s de 800 asaltos a due&ntilde;os y clientes de restaurantes de la ciudad de M&eacute;xico, el procurador general de Justicia del Distrito Federal, Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez, afirm&oacute; que conjuntamente con ese sector, la instituci&oacute;n capitalina establecer&aacute; medidas para aminorar esta clase de hechos delictivos y acelerar las investigaciones sobre los casos ya denunciados.</P><P>
Durante una reuni&oacute;n de trabajo entre funcionarios de la Procuradur&iacute;a de Justicia capitalina, encabezados por su titular, e integrantes de la C&aacute;mara Nacional de Restaurantes y Alimentos Condimentados (Canirac), se expuso que ante esas cifras, es creciente la preocupaci&oacute;n de los propietarios y clientes de esos establecimientos gastron&oacute;micos para implementar acciones que eviten los constantes asaltos de que son v&iacute;ctimas.</P><P>
Al respecto, el procurador Gonz&aacute;lez Fern&aacute;ndez se&ntilde;al&oacute; que ya se registra un gran avance en la elaboraci&oacute;n del proyecto titulado Manual de Prevenci&oacute;n del Delito para la Industria Restaurantera, y que pr&oacute;ximamente ser&aacute; editado por parte de los directivos del ramo.</P><P>
Ante Jos&eacute; Manuel Delgado T&eacute;llez, presidente de la Canirac, y el titular de la Procuradur&iacute;a, los 16 delegados regionales de la instituci&oacute;n en la metr&oacute;poli expusieron la situaci&oacute;n que guardan las averiguaciones previas iniciadas por los asaltos sufridos a restaurantes y clientes, y opinaron sobre las medidas preventivas que deben adoptar los empresarios en sus negocios para evitar ser v&iacute;ctimas del delito, salvaguardando la integridad f&iacute;sica y econ&oacute;mica de los clientes.</P><P>
El Gonz&aacute;lez Fern&aacute;ndez afirm&oacute; que durante 1995, la instituci&oacute;n de justicia capitalina, a trav&eacute;s del Ministerio P&uacute;blico, tom&oacute; conocimiento de poco m&aacute;s de 800 denuncias formuladas por los restaurantes y comensales, de los que se iniciaron y se integran las averiguaciones previas correspondientes.</P><P>
Consider&oacute; que la cifra mencionada a&uacute;n no es alarmante, pero reconoci&oacute; que &quot;tampoco es nada tranquilizante, porque los habitantes de la ciudad nos merecemos la mejor polic&iacute;a, as&iacute; como la mayor tranquilidad y seguridad&quot;.</P><P>
Reconoci&oacute; que por lo anterior, los empresarios restauranteros han mostrado su preocupaci&oacute;n y se han acercado a los funcionarios judiciales, &quot;as&iacute; como nosotros a ellos para tratar de implementar medidas conjuntas, a fin de aminorar la comisi&oacute;n de esos hechos delictivos y si lo hubiera, acelerar la investigaci&oacute;n de los mismos, as&iacute; como tomar medidas conjuntas, sobre todo para que estos no ocurran&quot;.</P><P>
Los delegados de la instituci&oacute;n de justicia capitalina se&ntilde;alaron que para enfrentar con mayor eficiencia acciones en materia de prevenci&oacute;n y combate a ese tipo de delitos, ser&aacute; necesaria la creaci&oacute;n de un &aacute;rea especializada dentro de la dependencia, y la instalaci&oacute;n en los negocios de alarmas conectadas a la guardia de agentes de la Policia Judicial para atender de inmediato el llamado de emergencia, entre otras acciones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Triple Barda Met&aacute;lica en la Zona Fronteriza San Diego-M&eacute;xico: Hunter
</h3><P></P><P>
SAN DIEGO, California, 16 de junio (Notimex).- El gobierno planea instalar una triple barda met&aacute;lica de casi siete kil&oacute;metros de longitud en el &aacute;rea de San Diego fronteriza con M&eacute;xico, inform&oacute; hoy el congresista republicano Duncar Hunter, autor del proyecto.</P><P>
El plan requiere a&uacute;n de la ratificaci&oacute;n del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (SIN), pero seg&uacute;n Hunter esta dependencia ya accedi&oacute; a financiar el proyecto, que costar&aacute; cerca de 4 millones 300 mil d&oacute;lares y que hasta ahora carece de fecha de inicio.</P><P>
El legislador explic&oacute; que el proyecto consiste en instalar una serie de tres muros met&aacute;licos paralelos en dos secciones de la frontera de Calis rnia, con longitudes de tres kil&oacute;metros en San Ysidro y casi cuatro kil&oacute;metros en la zona de Otay.</P><P>
Por su parte, el jefe de la Patrulla Fronteriza en San Diego, John Williams, confirm&oacute; que su corporaci&oacute;n accedi&oacute; a probar el proyecto, pero destac&oacute; que el plan debe llevarse a cabo de manera gradual.</P><P>
&quot;Primero queremos ver el impacto que tendremos con una sola barda, luego con una doble y despu&eacute;s con una triple&quot;, as&iacute; que posiblemente descartemos el plan &quot;si una doble barda funciona en algunos lugaresat afirm&oacute;.</P><P>
El proyecto de Hunter incluye el muro que se instal&oacute; en esta frontera en 1994, m&aacute;s una segunda barda intermedia de 3.75 metros de alto curveada hacia M&eacute;xico, y un tercer cerco, de refuerzo, de dos metros y medio de altura.</P><P>
Las tres bardas formar&iacute;an dos carriles de 10 metros de ancho, por los que la Patrulla Fronteriza llevar&iacute;a a cabo recorridos en veh&iacute;culos para detener a los indocumentados.</P><P>
Entre tanto, seg&uacute;n fuentes del Congreso, el comit&eacute; de senadores y diputados que buscar&aacute; unificar los proyectos de ley antinmigrantes que adoptaron por separado las dos c&aacute;maras legislativas podr&iacute;a iniciar sus sesiones la pr&oacute;xima semana.</P><P>
&quot;Esperamos que las reuniones del Comit&eacute; para la Conferencia de Conciliaci&oacute;n inicien la pr&oacute;xima semana, pero a&uacute;n no tenemos la confirmaci&oacute;n definitiva&quot;, indicaron fuentes del subcomit&eacute; de Inmigraci&oacute;n y Quejas de la C&aacute;mara de Diputados, que a&ntilde;adieron que hasta el momento la C&aacute;mara Baja contin&uacute;a sin dar a conocer la lista de diputados que representar&aacute;n a ese &oacute;rgano legislativo en las negociaciones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Sin M&oacute;vil Pol&iacute;tico el Ataque a la Casa del Diputado Arce
</h3><P></P><P>
<B>Asegura la PJDF</P><P></B>
</P><P>
<B>HECTOR ADORNO</P><P></B>
</P><P>
El fallido asalto y sometimiento de la familia del diputado federal prerredista Ren&eacute; Arce Islas, perpetrado por cuatro individuos armados en la noche del s&aacute;bado en el domicilio del legislador, no tiene su origen en un m&oacute;vil pol&iacute;tico, sino en una acci&oacute;n totalmente delictiva, afirm&oacute; ayer el general Roberto Guti&eacute;rrez Flores, director de la Polic&iacute;a Judicial del Distrito Federal, y destac&oacute; que los presuntos responsables del hecho &quot;son delincuentes comunes y corrientes&quot;.</P><P>
Por otra parte, el funcionario policiaco se&ntilde;al&oacute; que durante la semana que reci&eacute;n concluy&oacute;, los elementos de la corporaci&oacute;n lograron detener a 181 presuntos responsables de diversos hechos delictivos, de los que una tercera parte fueron cometidos en forma violenta.</P><P>
En conferencia de prensa, el general Guti&eacute;rrez Flores indic&oacute; que durante los interrogatorios a que fueron sometidos los implicados en el asalto a la casa del diputado del PRD: Daniel Hern&aacute;ndez Garc&iacute;a, Enrique Perales Morales, Patricia S&aacute;nchez Melgar y Roberto20Reyes Romero, no se encontraron elementos que hicieran presumir que el fallido hurto fuera cometido por razones pol&iacute;ticas.</P><P>
Indic&oacute; que al contrario, los presuntos responsables revelaron que desde hacia tiempo se dedicaban al robo en residencias y casas habitaci&oacute;n, y que hab&iacute;an seleccionado la del diputado federal perredista, porque lograr&iacute;an un buen bot&iacute;n.</P><P>
Con lo anterior, el jefe policiaco federal virtualmente descart&oacute; las aseveraciones del legislador en el sentido de que el pri&iacute;sta Marco Antonio Michell D&iacute;az, pudiera estar detr&aacute;s del asalto.</P><P>
Se&ntilde;al&oacute; el general que el asalto ocurri&oacute; hacia las 23 horas del pasado s&aacute;bado, cuando los cuatro delincuentes armados con pistolas se presentaron en el domicilio de Arceorslas, ubicado en la calle de Plan de San Luis, de la colonia Santa Mar&iacute;a Aztahuac&aacute;n, y luego de penetrar violentamente sometieron a su esposa, hijos y sirvienta, a los que ataron y amordazaron para dedicarse al saquero del inmueble.</P><P>
Un extra&ntilde;o llamado al radio localizador del legislador, quien se encontraba en esos momentos con el subdelegado de la instituci&oacute;n de justicia capitalina, permiti&oacute; la implementaci&oacute;n de un operativo en torno al domicilio del diputado federal, y en el que se logr&oacute; la detenci&oacute;n de tres de los delincuentes antes de que abandonaran el inmueble, as&iacute; como la liberaci&oacute;n de la familia, y finalmente que no se efectuara el robo.</P><P>
Ayer mismo, al ser presentados en las oficinas del director de la Polic&iacute;a Judicial, los implicados indicaron que ten&iacute;an por lo menos diez meses de dedicarse al asalto de negociaciones comerciales y casas habitaci&oacute;n, y ratificaron que la casa del que hasta ahora sab&iacute;an era un diputado federal, hab&iacute;a sido seleccionada al azar para cometer ah&iacute; una m&aacute;s de sus fechor&iacute;as.</P><P>
Por su parte, Guti&eacute;rrez Fern&aacute;ndez indic&oacute; que Hern&aacute;ndez Garc&iacute;a, de 24 a&ntilde;os, Perales Morales, de 23, y S&aacute;nchez Melgar, de 28, fueron detenidos en el mismo lugar de los hechos, mientras que Roberto Reyes Romero, de 29, quien logr&oacute; darse a la fuga, fue detenido ayer, cuando regresaba a su domicilio.</P><P>
Indic&oacute; que los agentes judiciales lograron asegurar a los detenidos un autom&oacute;vil Nissan con placas de circulaci&oacute;n 330-HRW, as&iacute; como tres pistolas calibres 25, 22 y 38 mil&iacute;metros, que utilizaban para cometer los hechos delictivos.</P><P>
Por otra parte, el director de la Polic&iacute;a Judicial capitalina se&ntilde;al&oacute; que durante la presentes semana, y de lunes a s&aacute;bado, los elementos de la corporaci&oacute;n policiaca lograron detener a 93 presuntos responsables de diversos hechos delictivos, en tanto que de s&aacute;bado a domingo fueron 88 m&aacute;s.</P><P>
Asever&oacute; que de ellos 50 fueron como presuntos responsables de robo; once por homicidio, y 11 m&aacute;s por robo a negociaciones; 12 a transportistas, 13 por robo de veh&iacute;culo, 18 a choferes repartidores, y que de todos ellos 23 actuaron con violencia en la comisi&oacute;n de los hechos delictivos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960617/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 17 de Junio de 1996
</h4>
<h3>Privatizar la Ruta Chihuahua-Pac&iacute;fico, el Mejor Camino: Francisco J. Zamarripa
</h3><P></P><P>
<B>* &quot;La Concesi&oacute;n no se Dar&aacute; al Primero que Llegue con el Dinero&quot;</P><P></B>
<B>* Primero se Analizar&aacute;n Propuestas T&eacute;cnicas y Luego las Econ&oacute;micas</P><P></B>
</P><P>
<B>FRANCISCO HOYOS AGUILERA, enviado</P><P></B>
- II y &uacute;ltimo -</P><P>
</P><P>
A BORDO DEL TREN CHIHUAHUA AL PACIFICO, 16 de septiembre.- Francisco Javier Zamarripa es un buen funcionario. Como director del ferrocarril Chihuahua al Pac&iacute;fico no se compromete ni declara nada de lo que luego pueda arrepentirse. Aunque en la estrategia caiga en severas contradicciones.</P><P>
&quot;El interesado en comprar el ferrocarril presentar&aacute; un plan operativo en el que debe establecer qui&eacute;n es, porque no se va a otorgar una concesi&oacute;n al primero que venga con una bolsa de dinero&quot;, afirma convencido de que la privatizaci&oacute;n de la ruta es el mejor camino.</P><P>
El 10 de septiembre el Comit&eacute; de Reestructuraci&oacute;n del Sistema Ferroviario Mexicano recibir&aacute; y evaluar&aacute; estas propuestas t&eacute;cnicas. Diez d&iacute;as despu&eacute;s analizar&aacute; las econ&oacute;micas. Sin embargo, la venta urge.</P><P>
&quot;La v&iacute;a se encuentra en buenas condiciones para los vol&uacute;menes que se manej&aacute;s ahora. El interesado no se debe espantar de inversiones muy cuantiosas. En v&iacute;as o puentes los gastos son muy pocos. En lo que tendr&iacute;an que invertir ser&iacute;a en pasajeros, pero para tener mayor flexibilidad puede rentar o asociarse para brindar la calidad de servicio que merecen los usuarios&quot;, agrega Zamarripa Mora.</P><P>
Esos gastos &quot;menores&quot; a&uacute;n est&aacute;n en duda. El tren de primera clase -que rentarlo para un viaje redondo cuesta 50 mil pesos, seg&uacute;n el personal de servicio-, en el que se ha transportado a los representantes de los medios de comunicaci&oacute;n, es muy distinto al que se utiliza para los pasajeros comunes, quienes viajan incluso de pie.</P><P>
En tanto, Zamarripa Mora ofrece una conferencia de prensa poco antes de llegar a Chihuahua para explicar a los reporteros los &quot;evidentes&quot; beneficios que tiene la venta del Chihuahua-Pac&iacute;fico.</P><P>
Del vag&oacute;n comedor se observa el paisaje &aacute;rido, cubierto de pastizales y tierras de cultivo. Es el &uacute;ltimo tramo del recorrido despu&eacute;s de pasar la noche en Creel, el poblado m&aacute;s desarrollado tanto por el ferrocarril como por el tr&aacute;fico de estupefacientes que mantiene alerta a un destacamento militar, y a elementos de la polic&iacute;a judicial del estado que vigilan con helic&oacute;pteros en forma permanente.</P><P>
&quot;Uyy... aqu&iacute; hay bien seguido balaceras en las noches. En la ma&ntilde;ana es cuando vemos las camionetas de los narcos todas agujereadas. Creel ya es su paso obligado, es la v&iacute;a m&aacute;s corta para Sinaloa o Chihuahua&quot;, advierte la encargada de un comercio que solicita no se publique su nombre.</P><P>
&quot;Esta l&iacute;nea es muy atractiva. Es la v&iacute;a m&aacute;s corta para llegar con las maquiladoras del norte. Zonas como Los Mochis exportan verduras a Dallas, por ejemplo&quot;, coincide sin propon&eacute;rselo, el director del CH-P.</P><P>
El peligro de vender este ferrocarril a una empresa poderosa que tambi&eacute;n pudiera adquirir puertos como Topolobampo, en Los Mochis, o l&iacute;neas de camiones que conformar&iacute;an un monopolio de transporte, el cual seguramente tendr&iacute;a repercusiones en la soberan&iacute;a territorial mexicana no asusta al funcionario:</P><P>
&quot;Para impedir esos monopolios se han establecido derechos de paso a lo largo de la ruta. Uno, para aclararle, ser&aacute; en la ruta Chihuahua a Ciudad Ju&aacute;rez. Desde que comenzamos con la licitaci&oacute;n tomamos en cuenta que se debe procurar la competencia con otros medios de transporte&quot;, argumenta.</P><P>
No obstante, asegura que uno de los puntos m&aacute;s &quot;atractivos&quot; del Chihuahua-Pac&iacute;fico es que &quot;no existe en muchas poblaciones otro medio de transporte&quot; distinto al ferrocarril.</P><P>
&#191;Qu&eacute; suceder&aacute; si, como consta en versiones no oficiales, &eacute;l o los interesados decide invertir s&oacute;lo en el transporte de carga y abandonar el de pasajeros?</P><P>
Para casi todas las preguntas, Zamarripa Mora tiene una respuesta: habr&aacute; un &quot;subsidio&quot; que pagar&aacute; el Gobierno Federal -no precisa cu&aacute;nto- para que el nuevo propietario se comprometa a continuar con el servicio de transporte de segunda clase.</P><P>
Pero existe otra complicaci&oacute;n. En tiempos de sequ&iacute;a, Ferrocarriles Nacionales ha abastecido de granos y agua a las poblaciones m&aacute;s afectadas.</P><P>
&quot;Ferrocarriles siempre se ha considerado como una empresa de servicio social, el manejo de granos para alimentaci&oacute;n est&aacute; subsidiado y eso afecta sus finanzas. Con un concesionario no podr&aacute;n darse esas bases sin tarifas realistas en relaci&oacute;n con los costos de transportaci&oacute;n&quot;, reconoce el funcionario en un pron&oacute;stico poco optimista.</P><P>
&#191;Cu&aacute;nto cobrar&aacute; al Gobierno Federal la nueva empresa por transportar granos y agua si ocurre otra sequ&iacute;a como la de este a&ntilde;o?</P><P>
</P><P>
NINGUN ENGA&Ntilde;O</P><P>
</P><P>
&quot;El concesionario no tendr&aacute; ning&uacute;n pasivo, ni laboral ni ambiental&quot;, prosigue Francisco Zamarripa.</P><P>
Reitera que la inversi&oacute;n inicial que deber&aacute; hacer el ganador de la concesi&oacute;n ser&aacute; nula, aunque &quot;eso no quiere decir que no se tendr&aacute;n que hacer en el futuro&quot;.</P><P>
A partir de un estudio &quot;reciente&quot;, explica, se determina que el Chihuahua-Pac&iacute;fico tiene un &quot;gran potencial&quot; para el transporte de pasajeros. El tr&aacute;fico de personas ascendi&oacute; este a&ntilde;o a 400 mil pasajeros, de un promedio de 300 mil anuales.</P><P>
Otros tiempos, sin embargo, fueron mejores. El CH-P lleg&oacute; a transportar a m&aacute;s de 800 mil pasajeros, cifra que ahora se presenta a los interesados como parte del atractivo comercial de la ruta.</P><P>
&quot;Definitivamente el crecimiento en esta &aacute;rea se contempla extraordinario. El Ca&ntilde;&oacute;n de Colorado comparado con la Barranca del Cobre, &eacute;sta es m&aacute;s bella, recibe de 7 a 7.5 millones de visitantes por a&ntilde;o. El desarrollo en este campo es indudable&quot;, expone admirado el director del tren.</P><P>
Pero si el nuevo propietario desea alcanzar esos niveles tur&iacute;sticos tendr&aacute; que invertir en carreteras, aeropuertos y equipos de comunicaci&oacute;n y no s&oacute;lo en el tren como se&ntilde;alan las autoridades.</P><P>
&quot;All&aacute; no se desarrollo en un a&ntilde;o, sino en 40 o 50 con carreteras, aeropuertos. Aqu&iacute; se cuenta con alguna carretera. Se requiere un poco m&aacute;s de infraestructura hotelera y de servicios. Dentro de los an&aacute;lisis con los 800 mil pasajeros anuales se tendr&iacute;a un ingreso muy atractivo para lograr n&uacute;meros negros&quot;, admite en una contradicci&oacute;n m&aacute;s.</P><P>
&#191;Ya se le inform&oacute; a los interesados que deber&aacute;n invertir en v&iacute;as alternas de comunicaci&oacute;n?, se le interroga.</P><P>
&quot;Hay un documento informativo muy amplio que se les va a dar aparte de las bases con historia del desarrollo de la regi&oacute;n, qu&eacute; competencia, qu&eacute; mercado. Adem&aacute;s ellos tienen la posibilidad de hacer sus propias investigaciones. No se trata de enga&ntilde;ar a nadie. Vendr&aacute;n en julio y agosto, platicar&aacute;n con nosotros, con los usuarios y los proveedores. Esto es transparente&quot;, replica.</P><P>
</P><P>
LA MISERIA ES TURISMO</P><P>
</P><P>
Parte de los beneficios que el Gobierno Federal dar&aacute; al concesionario ser&aacute; la &quot;regularizaci&oacute;n&quot; que Ferrocarriles encargar&aacute; a los municipios de las viviendas ubicadas a las orillas del tren.</P><P>
Los 2,150 empleados, 470 de confianza y el resto sindicalizados, ser&aacute;n parte tambi&eacute;n de una &quot;reestructuraci&oacute;n&quot; en la que probablemente muchos tengan la oportunidad de ser recontratados.</P><P>
&quot;Dentro del proceso de la concesi&oacute;n se contempla resolver para que el concesionario no tenga problema alguno al respecto. En muchos casos los trabajadores quedan en mejores condiciones, lo hemos visto en la concesi&oacute;n de los talleres&quot;, manifiesta el titular de esta ruta.</P><P>
Incluso, precisa, la propuesta t&eacute;cnica del aspirante a concesi&oacute;n tendr&aacute; que contar con un apartado de programas para el desarrollo de las comunidades. En especial la tarahumara.</P><P>
Tararacue es un valle de rocas con formaciones caprichosas. En cuevas, con peque&ntilde;os reba&ntilde;os de ovejas, los tarahumaras viven en la extremarpobreza que adorna estas tierras.</P><P>
&quot;El tarahumara vive bajo tres principios: no roba, no miente y es leal&quot;, menciona sin inmutarse uno de los oficiales de seguridad que vigila el ferrocarril.</P><P>
Esos mismos tarahumaras que se alimentan de pinole, suben los ca&ntilde;ones para vender sus artesan&iacute;as y mandan a sus hijos a pedir limosna a los turistas.</P><P>
Ni el padre Luis Verplancken, quien dirige una cl&iacute;nica-misi&oacute;n en Creel apoyada por fundaciones europeas, logra sacarlos de su miseria.</P><P>
&quot;Pocos se quedan en la escuela. Ni 2 por ciento tiene la primaria. Prefieren, por sus leyes, cuidar a sus ovejas&quot;, comenta uno de los funcionarios que acompa&ntilde;an a los reporteros.</P><P>
La vida es un ciclo, seg&uacute;n cuenta una leyenda rar&aacute;muri. Frente a la belleza de la laguna de Tararacue, que comienza a llenarse de basura en las orillas, un reportero grita:</P><P>
-&#161;P&oacute;ngase juntos para tomarles una fotograf&iacute;a. Qui&eacute;n sabe cu&aacute;ndo vuelvan a venir&#161;</P><P>
-'&#161;No importa, regresamos en 50 a&ntilde;os cuando se vuelva a nacionalizar&#161;&quot;, responde un funcionario de Ferrocarriles.</P><P>
Y mientras los turistas se llenan de artesan&iacute;as, s&oacute;lo queda la mirada perdida de un ni&ntilde;o tarahumara que extiende la mano y exclama despacio: &quot;Corima (dame), tengo hambre&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
