http://www.excelsior.com.mx/9605/960530/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
El narco Garc&iacute;a Abrego dijo que le devuelvan su ropa interior para demostrar que aqu&iacute; fue drogado.</P><P>
</P><P>
Pero en la Procu se dijo</P><P>
que no le devuelven nada</P><P>
porque de pil&oacute;n, ay jijo,</P><P>
&#161;esa ropa fue lavada..!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>La Cacer&iacute;a del Zorro
</h3><P></P><P>
<B>En Busca de un M&eacute;xico Nuevo</P><P></B>
</P><P>
<B>MARTHA CHAPA</P><P></B>
</P><P>
DESDE hace siglos, entre los pasatiempos de los nobles ingleses ha destacado la aventura sincr&eacute;tica de perseguir, armados hasta los dientes y cabalgando sobre hermosos ejemplares equinos, a un zorro o una zorra. El distinguido animalito se ve acosado a lo largo de extensas y magn&iacute;ficas campi&ntilde;as, en las que aquellos caballeros compiten para alcanzarlo y matarlo.</P><P>
En el M&eacute;xico contempor&aacute;neo deber&iacute;amos acercarnos a ese deporte para cazar a cierto zorro, hoy gobernador de Guanajuato, que pretende presidir los destinos nacionales en el a&ntilde;o 2000 &#151;incluso antes, si se pudiera&#151;, patrocinado por el viejo partido de la reacci&oacute;n nacional. El pol&iacute;tico en cuesti&oacute;n hab&iacute;a logrado un consenso bastante generalizado para tal fin, present&aacute;ndose como precandidato de unidad de diversas fuerzas pol&iacute;ticas dispersas; as&iacute;, altern&oacute; lo mismo con el ex Presidente Luis Echeverr&iacute;a que con el ex regente Manuel Camacho Sol&iacute;s, ahora empe&ntilde;ado en establecer un frente pol&iacute;tico amplio para las elecciones venideras, prop&oacute;sito que lo lleva a retratarse por la ma&ntilde;ana con el perredista Cuauht&eacute;moc C&aacute;rdenas, durante el aniversario luctuoso del general C&aacute;rdenas, lo mismo que por la tarde con el joven l&iacute;der del panismo recalcitrante, Felipe Calder&oacute;n Hinojosa.</P><P>
</P><P>
*</P><P>
</P><P>
CON todos esos personajes, el viejo zorro de nuestra saga ha hecho buenas migas al igual que con intelectuales destacados, como es el caso de Carlos Fuentes. Sin embargo, recientemente, el guanajuatense se quit&oacute; la piel de oveja y apareci&oacute; tal cual es en Nueva York, donde, en forma intempestiva, retom&oacute; el viejo sue&ntilde;o imperial de privatizar nuestra m&aacute;s importante industria nacional: Petr&oacute;leos Mexicanos. Es posible que con esta importante definici&oacute;n haya ganado simpat&iacute;as en algunos medios, sobre todo entre los mexicanos obstinados en quebrar nuestro proyecto nacionalista para integrarnos por completo a los proyectos hegem&oacute;nicos del imperialismo; pero, en t&eacute;rminos generales, el efecto que logr&oacute; fue romper el encanto de buena parte de la opini&oacute;n p&uacute;blica mexicana, a la que hab&iacute;a cautivado y que ya no podr&aacute; olvidar esa afrentosa disposici&oacute;n a entregar nuestra riqueza nacional, quiz&aacute; secuela de su inmediato pasado como alto ejecutivo de la Coca-Cola Company.</P><P>
Es decir, el astuto zorro no ha cambiado su l&iacute;nea de pensamiento: contin&uacute;a siendo aliado de los cerveceros, de los refresqueros y de los grandes comerciantes, cuyo &uacute;nico inter&eacute;s estriba en acumular riquezas, aun a costa de sacrificar valores &#151;que desde luego no conocen ni respetan&#151; como la soberan&iacute;a, el nacionalismo y el amor a la patria. Los mexicanos, a pesar de todo, tenemos derecho a construir nuestro propio destino, aunque las condiciones internas contin&uacute;en agrav&aacute;ndose por la sequ&iacute;a m&aacute;s grave de los &uacute;ltimos cincuenta a&ntilde;os, la cual ha da&ntilde;ado mucho a la agricultura y la ganader&iacute;a, en el norte del pa&iacute;s, si bien es cierto que existen f&oacute;rmulas muy eficaces para combatirla, como la expresada p&uacute;blicamente por un mandatario norte&ntilde;o que, ante el azoro colectivo, nos convoc&oacute; a rezar intensamente y a permanecer atentos al Weather Channel; as&iacute; se las gastan hoy d&iacute;a algunos pol&iacute;ticos.</P><P>
</P><P>
*</P><P>
</P><P>
ASIMISMO, dentro de la formidable &#151;y en ocasiones sorda&#151; batalla interna que se libra en torno a la decisi&oacute;n de privatizar la industria petroqu&iacute;mica, nos hemos enterado de que ese atentado contra el patrimonio nacional no puede realizarse porque existen barreras jur&iacute;dicas que lo imposibilitan. Lo m&aacute;s grave es que, a pesar de ello, los funcionarios de Pemex insisten en llevar adelante ese inadmisible prop&oacute;sito. Estamos seguros de que el Presidente Ernesto Zedillo y el secretario de Energ&iacute;a, Jes&uacute;s Reyes Heroles, ser&aacute;n respetuosos de los ordenamientos jur&iacute;dicos vigentes y no van a permitir la venta de la industria petroqu&iacute;mica secundaria, que en las condiciones actuales no se puede disociar de la primaria.</P><P>
Es importante destacar que la decisi&oacute;n de cancelar la venta de esa importante riqueza nacional no constituir&iacute;a un triunfo pol&iacute;tico para persona, partido o sindicato alguno: simple y llanamente, efectuar tal enajenaci&oacute;n es imposible por razones de respeto a las leyes que nos rigen, y estamos ciertos de que vivimos en un estado de derecho. &#191;No es as&iacute;?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>Posiciones Corporativistas
</h3><P></P><P>
<B>Sindicalismo</P><P></B>
</P><P>
<B>LUIS PAZOS</P><P></B>
</P><P>
LA creaci&oacute;n del PRI, en 1929, por Plutarco El&iacute;as Calles &#151;en aquel tiempo bajo el nombre de Partido Nacional Revolucionario&#151;, tuvo en muchos aspectos como modelo las estrategias fascistas y corporativistas aplicadas por Mussolini en Italia. Una de las caracter&iacute;sticas del fascismo es el control social por medio de gremios, sindicatos y asociaciones.</P><P>
A varios dirigentes del &aacute;mbito empresarial les molestaron las resoluciones de la Suprema Corte que declararon inconstitucional la obligatoriedad de pertenecer a organismos empresariales. Ahora, los l&iacute;deres sindicales son quienes han puesto el grito en el cielo por los amparos de la Suprema Corte, donde sienta precedentes contra los monopolios de mano de obra ejercidos por los sindicatos.</P><P>
Las c&aacute;maras empresariales, ante la obligatoriedad de las cuotas, poco hac&iacute;an por los agremiados; actualmente, muchas de ellas se empiezan a preocupar de otorgar servicios a sus miembros, para que contin&uacute;en asociados. La mayor&iacute;a de los sindicatos con base en su posici&oacute;n de monopolistas de mano de obra, m&aacute;s que ayudar a los trabajadores se limitan a cobrar las cuotas sindicales, algunos, a vender plazas (como lo hicieron durante muchos a&ntilde;os el sindicato de Pemex y el de maestros) y a tratar de expandir, sin relaci&oacute;n alguna con las necesidades de la empresa y la productividad, el n&uacute;mero de trabajadores. Para los sindicatos monopolistas, cada plaza significa una cuota y un asalariado a quien manipular pol&iacute;ticamente. Negociar su asistencia a m&iacute;tines, su voto por curules en el Congreso, gubernaturas o cotos de poder econ&oacute;mico en las empresas estatales.</P><P>
</P><P>
*</P><P>
</P><P>
NO proponemos que desaparezcan las agrupaciones de empresarios ni los sindicatos, sino que realmente cumplan con su funci&oacute;n social de capacitar, orientar o defender a empresarios, en el caso de las c&aacute;maras respectivas, y a los trabajadores, en el de los sindicatos, pero con base en la libre decisi&oacute;n de sus agremiados.</P><P>
L&iacute;deres sindicales y de empresarios hablan de libertad cuando les conviene y la critican si lesiona sus intereses monop&oacute;licos. La obligatoriedad de pertenecer a cualquier grupo intermedio es antidemocr&aacute;tica por ley y ofende la libertad de decisi&oacute;n de los ciudadanos.</P><P>
Un pa&iacute;s verdaderamente democr&aacute;tico, en donde el pueblo elija a sus gobernantes, no se puede concebir si existen reglamentos que obligan a los ciudadanos a afiliarse a cualquier grupo intermedio, ll&aacute;mese colegio de profesionales, c&aacute;mara de comercio o de industria o sindicatos. Es incongruente hablar de la b&uacute;squeda de la democracia a la vez que se defienden posiciones fascistas y corporativistas, que aun cuando complementaron una econom&iacute;a mercantilista que prevaleci&oacute; desde los a&ntilde;os 30, no pueden continuar en una econom&iacute;a abierta y en un mundo globalizado.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>No Ruptura de la Unidad
</h3><P></P><P>
<B>Autonom&iacute;a Ind&iacute;gena</P><P></B>
</P><P>
<B>LUIS SUAREZ</P><P></B>
</P><P>
AVANZANDO lentamente en paz o retrocediendo peligrosamente, como ahora bajo la desconfianza que suscitan las indebidas, mal fundadas e inoportunas sentencias a Elorriaga y Entzin, y los aprestos militares que con uno u otro motivo se hacen, el conflicto armado en Chiapas no se despejar&aacute; y solucionar&aacute; cabalmente &#151;y en justicia&#151; mientras subsistan los tapones legales y mentales que tambi&eacute;n lo generaron. O sea, cuando realmente las leyes y su pr&aacute;ctica &#151;no su enga&ntilde;osa mampara&#151; creen las bases de respeto a las diferencias inocultables que las comunidades ind&iacute;genas aportan a la formaci&oacute;n hist&oacute;rica de una naci&oacute;n y a una Rep&uacute;blica ya constitucionalmente autoproclamada pluricultural.</P><P>
Se proclama la igualdad de los ind&iacute;genas con el resto de los mexicanos. Se dice que todos los nacionales de M&eacute;xico son mexicanos. Debieran serlo y ejercer como tal. Pero muchos ind&iacute;genas ni siquiera saben que son ciudadanos ni qu&eacute; es eso m&aacute;s all&aacute; de su pertenencia, en usos y costumbres, a la propia comunidad.</P><P>
Se dice que en M&eacute;xico no hay discriminaci&oacute;n. No la hay en general respecto a los individuos, a su color, y dependiendo del grupo social en que est&eacute;n insertos; pero s&iacute; respecto a los grupos comunales despedazados de sus naciones y sobrevivientes al cabo de 500 a&ntilde;os, aunque en su seno pueda haber alguno que otro g&uuml;erito.</P><P>
</P><P>
*</P><P>
</P><P>
RESULTA inexplicable por qu&eacute; hasta ahora, despu&eacute;s de la modificaci&oacute;n del art&iacute;culo 4&#186; constitucional, definiendo a M&eacute;xico, como lo es, pa&iacute;s pluricultural y pluri&eacute;tnico, no se ha llegado a una reglamentaci&oacute;n adecuada que pase lo declarativo a pr&aacute;ctico. Por eso, y como una rectificaci&oacute;n en todo el problema ind&iacute;gena, adquiere tanta importancia el planteamiento del Presidente Ernesto Zedillo para una nueva relaci&oacute;n entre el Estado y las comunidades ind&iacute;genas, a fin de explicitar y garantizar sus derechos inclusive con nuevas reformas a la Constituci&oacute;n. Es cierto que no est&aacute; todo hecho ni dicho. Pero se trata de un acercamiento real a un problema que trasciende Chiapas, percibido desde las conflictivas realidades y una sensibilidad de la cual es l&oacute;gico esperar nuevos avances. La cuesti&oacute;n de la tierra, de la que las comunidades son due&ntilde;os naturales, tendr&aacute; que abordarse no s&oacute;lo complementariamente, sino como parte b&aacute;sica del asunto.</P><P>
El funcionamiento de las autonom&iacute;as, que el Presidente abord&oacute; con lenguaje abierto, no debe temerse como ruptura de unidad y soberan&iacute;a nacionales. La identidad cultural ha demostrado ser m&aacute;s fuerte que la premisa de que la estructura econ&oacute;mica acabar&aacute; cambiando necesariamente la superestructura cultural, que est&aacute; tambi&eacute;n en la base. Miremos a la ex Yugoslavia. Pensemos cu&aacute;ntos Chiapas pueden brotar en partes no tan mexicanas de nuestra Rep&uacute;blica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>&#191;&quot;Israel&iacute;es'' o &quot;Jud&iacute;os''?
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
25 de enero de 1904. Hac&iacute;a fr&iacute;o en Roma, a&uacute;n, cuando un hecho pasmoso tuvo lugar: las Puertas de Bronce del Vaticano se abrieron para Theodore Herzl. Era el fundador del sionismo, es decir, el hombre que despu&eacute;s del afrentoso juicio en Par&iacute;s contra el capit&aacute;n jud&iacute;o Dreyfus &#151;episodio del final del siglo XIX con el que, para m&iacute;, comienza el siglo XX de los totalitarismos&#151; pidi&oacute; al mundo el regreso de los jud&iacute;os a Palestina. Quer&iacute;a terminar con el &eacute;xodo, los progroms y las persecusiones.</P><P>
&quot;Es un placer'', le dijo el Papa.</P><P>
La conversaci&oacute;n choc&oacute; con el infinito.</P><P>
</P><P>
*</P><P>
</P><P>
&quot;NOSOTROS no podemos apoyar su movimiento. No podemos tampoco impedir a los jud&iacute;os el retorno a Jerusal&eacute;n. El suelo de Jerusal&eacute;n, aunque no ha sido siempre sagrado, ha sido santificado por la vida de Jesucristo''. Herzl anotar&aacute; que el Papa pronunciaba Jes&uacute;s a la manera de Venecia, Yesu, como en hebreo y no como Jesu en italiano. As&iacute; lo registra su diario. El Papa prosigui&oacute;: &quot;Los jud&iacute;os no han reconocido a Nuestro Se&ntilde;or y, por consiguiente, no podemos reconocer al pueblo jud&iacute;o''.</P><P>
Herzl, sereno, le interroga: &quot;&#191;Y el estado actual de Jerusal&eacute;n?'' &quot;Lo s&eacute;, dijo el Papa P&iacute;o X. Es desagradable ver a los turcos due&ntilde;os de los Santos Lugares. Pero apoyar el voto jud&iacute;o y daros su lugar, eso no podemos''. Herzl, en ese fr&iacute;o d&iacute;a de 1904, le contesta:</P><P>
&quot;Nuestro movimiento tiene por objetivo aliviar la peor miseria del mundo: la de los jud&iacute;os''. &quot;Cierto, le responde el Papa, pero Nos, en tanto que Jefe de la Iglesia Cat&oacute;lica, no puede hacer eso''. Herzl se retirar&aacute; oy&eacute;ndole: &quot;Non possumos''.</P><P>
Juan Pablo II, nos guste su personalidad o no, ha sido el primer Papa, desde la crucifixi&oacute;n, que ha entrado en una sinagoga jud&iacute;a y ha compartido con el Gran Rabino, de Roma, Elio Toaff, el 13 de abril de 1986 (dos d&eacute;cadas antes, pero s&oacute;lo dos d&eacute;cadas antes, despu&eacute;s de dos milenios, el Concilio Vaticano II anul&oacute; la ingente anomal&iacute;a &eacute;tica de condenar al pueblo jud&iacute;o, como conjunto y a trav&eacute;s de los siglos, como corresponsable de la muerte del Kristos), un di&aacute;logo vivo bajo sus muros. Despu&eacute;s ha reconocido la existencia hist&oacute;rica del Estado de Israel y, a la vez, recibiendo a Yasser Arafat, ha hecho expl&iacute;cita la existencia pol&iacute;tica del Pueblo Palestino.</P><P>
</P><P>
*</P><P>
</P><P>
AHORA, en medio de una tragedia que origina una verdadera mutaci&oacute;n hist&oacute;rica, Arafat y Shimon Peres han cruzado el tiempo. El primero ha retirado, de la Carta de la OLP, la definici&oacute;n tr&aacute;gica del &quot;no reconocimiento del Estado de Israel'', y Shimon Peres ha aceptado, con el Partido Laborista israel&iacute;, la realidad del Pueblo Palestino. Sordo fragor, ciego, de los siglos. Para evitar esa paz dif&iacute;cil, el terrorismo llev&oacute; la sangre a Israel y los ca&ntilde;ones de Israel asolaron el sur de L&iacute;bano. Drama rec&iacute;proco. La extrema derecha israel&iacute;, enfrentada con Peres, aspiraba a rechazar la negociaci&oacute;n de la paz en estas elecciones. &#191;Qui&eacute;n recomenzar&iacute;a todo desde 1904? Cent&iacute;metros hist&oacute;ricos en los milenios. Los ortodoxos de cada lado quieren la intransigencia. Los pacificadores se encuentran en pugna con los suyos y entre los &quot;israel&iacute;es'' (sujetos del Estado de Israel y de la raz&oacute;n de Estado) y los &quot;jud&iacute;os'' la diferencia sem&aacute;ntica es, acaso, como entre los palestinos del Estado de Arafat y los fieles del fanatismo terrorista, un dilema com&uacute;n: el de cambiar para vivir. Las urnas votan. La vida es la historia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>Vocaci&oacute;n de Tarados
</h3><P></P><P>
<B>Agricultura</P><P></B>
</P><P>
<B>ANTONIO HAAS</P><P></B>
</P><P>
COMO agricultor de toda la vida, tengo abundantes razones y por lo tanto pleno derecho de as&iacute; calificar mi oficio. Mi padre era m&aacute;s radical. Aunque simpatizaba plenamente con mi devoci&oacute;n por el campo, sobre todo en d&iacute;as de profundo azul y &aacute;rboles reci&eacute;n lavados por la lluvia, dec&iacute;a que ser agricultor en M&eacute;xico era tan ingrato como enamorarse de una piruja.</P><P>
Yo entend&iacute;a su amargura. A &eacute;l le tocaron las expropiaciones cardenistas, cuando los terratenientes eran mexicanos de segunda sin derecho al amparo contra afectaciones ilegales. En aquel tiempo yo no pod&iacute;a prever las eternidades que me esperaban en las antesalas de la Reforma Agraria, aunque ya existiera el derecho de amparo que los agricultores le debemos a Miguel Alem&aacute;n.</P><P>
Durante m&aacute;s de medio siglo, la fragilidad legal de la tenencia de la tierra fue el tal&oacute;n de Aquiles de la agricultura, y no s&oacute;lo para los peque&ntilde;os propietarios, sino tambi&eacute;n para los sucesores de los ejidatarios originales. Estos quiz&aacute; fueron sus principales beneficiarios (aunque eso no acall&oacute; la griter&iacute;a de la izquierda contra el amparo en materia agraria), ya que el agrarismo oficial en sus paroxismos populistas jam&aacute;s tuvo empacho en dotar las mismas tierras a cuantos n&uacute;cleos de poblaci&oacute;n las solicitaban.</P><P>
</P><P>
*</P><P>
</P><P>
LA defensa esgrimida por los Ejecutivos con furor dotatorio ten&iacute;a el rigor mortis de un dogma religioso. &quot;Ni un paso atr&aacute;s en materia agraria&quot;, dec&iacute;an, sin tomar en cuenta que ante esa actitud el agro jam&aacute;s dar&iacute;a un paso adelante. Aunque pocos lo quieran reconocer en el actual clima de borrascoso antisalinismo, las enmiendas de CSG al art&iacute;culo 27 constitucional fueron un acto de gran valor civil, necesario adem&aacute;s para garantizar la estabilidad jur&iacute;dica en el campo y proteger al agricultor de las invasiones oportunistas que se presentaban puntuales para la cosecha.</P><P>
Yo en su oportunidad celebr&eacute; esa medida de Salinas tanto como lament&eacute; algunas otras. Sin embargo, la sola seguridad jur&iacute;dica no protege al agricultor de los m&aacute;s graves riesgos inherentes en la agricultura, tales como los caprichos del clima y los berrinches meteorol&oacute;gicos: sequ&iacute;as, inundaciones, ciclones, plagas o, en M&eacute;xico, las veleidades de un mercado manipulado por pol&iacute;ticos especuladores. As&iacute; como hay que abonarle una cosa a Salinas, tambi&eacute;n hay que cargarle el hecho de que su gobierno les abri&oacute; las puertas de par en par a leche, fruta y carne del extranjero, sin exigir reciprocidad alguna, lo cual, unido a las alt&iacute;simas tasas y los cortos plazos de financiamiento bancario, sell&oacute; la ruina del agro.</P><P>
</P><P>
*</P><P>
</P><P>
EN la actualidad es una sequ&iacute;a de larga y terrible duraci&oacute;n la que nos tiene a los agricultores con el jes&uacute;s en la boca. Esa sequ&iacute;a en este mes de mayo ha servido de invitaci&oacute;n a los incendios. Para descansar del susto, la semana pasada viaj&eacute; a una de las regiones m&aacute;s h&uacute;medas y verdes del planeta. Me refiero a ese archipi&eacute;lago que se extiende desde Seattle en el sur hasta Vancouver en el norte, donde una precipitaci&oacute;n anual de 300 pulgadas (7.5 metros) no es cosa del otro mundo. Tal es el dato oficial y la exuberancia de su vegetaci&oacute;n lo confirma plenamente.</P><P>
La densidad y la pujanza de tanto verdor me dejaron muy mal acostumbrado. Despu&eacute;s de ocho d&iacute;as de empape visual me sent&iacute; materialmente desheredado al aterrizar de regreso en Mazatl&aacute;n y ver el pasto del aeropuerto totalmente chamuscado. De ah&iacute; me fui derecho al rancho y en todo lo largo de la carretera vi huertas y montes incendiados. Consuelo de tarugos, ya s&eacute;, pero eso me ayud&oacute; a no sentirme tan miserable al encontrar en mi huerta medio kil&oacute;metro de bamb&uacute;es y 30 hect&aacute;reas de mangos carbonizados hasta el tronco. Cuando menos ya no me puse a cavilar sobre si fue accidente o no. Prefer&iacute; pensar en que &quot;por el mes era de mayo, cuando hac&iacute;a la calor&quot;, y que la hojarasca de los bamb&uacute;es padece de combusti&oacute;n espont&aacute;nea.</P><P>
Desde hace seis a&ntilde;os vivimos esta sequ&iacute;a. En octubre de 1994 el cicl&oacute;n Rosa nos dej&oacute; los &aacute;rboles hechos le&ntilde;a en el extremo sur de Sinaloa. La presente cosecha iba a ser la primera desde entonces y, por lo pronto, una buena parte ya qued&oacute; hecha ceniza. As&iacute; las cosas, &#191;no les parece que tenemos mucho de taraditos quienes, a pesar de todo, seguimos porfiando en hacer producir la tierra?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>El &quot;Chupacabras''
</h3><P></P><P>
<B>Mito y Realidad</P><P></B>
</P><P>
<B>EDMUNDO GONZALEZ LLACA</P><P></B>
</P><P>
&quot;Todo lo que tenemos que hacer es seguir las tradiciones y las supersticiones... porque estas dos cosas &#151;la tradici&oacute;n y la superstici&oacute;n&#151; lo son todo.'' &quot;Dr&aacute;cula'', Bram Stoker.</P><P>
</P><P>
LA crisis de credibilidad del pa&iacute;s ha llegado a profundidades escandalosas, a tal punto que hay gente que no cree ni en el &quot;Chupacabras&quot;. Las dudas se pueden concebir &uacute;nicamente en el tipo de identidad del personaje, no en su existencia. Las opiniones m&aacute;s cient&iacute;ficas y autorizadas consideran que se trata de un ex Presidente o un banquero, a pesar de un sinn&uacute;mero de cartas escritas a la redacci&oacute;n de los peri&oacute;dicos, en las que con airada indignaci&oacute;n el &quot;Chupacabras&quot; se ha quejado por semejante identificaci&oacute;n; los especuladores rom&aacute;nticos afirman que es Dr&aacute;cula quien, ante los embates de las costumbres sexuales relajadas, no quiere arriesgarse a un sida y, en plena lucha por sobrevivir, decide incursionar en la sangre de virginales cabritas.</P><P>
</P><P>
*</P><P>
</P><P>
EN fin, ninguna de las m&aacute;s de veinte mil reflexiones y preguntas que se hicieron en Internet lleg&oacute; a considerar que se trata de una estratagema gubernamental para desviar la atenci&oacute;n de la angustiante realidad en la que vivimos. Este escepticismo se funda en que es una invenci&oacute;n demasiado inteligente... Desde el nombre, &quot;Chupacabras&quot;, es de un impacto mercadot&eacute;cnico imposible de ser creado por alg&uacute;n tecn&oacute;crata. Adem&aacute;s, insisten, si fuera de invenci&oacute;n oficial inmediatamente se delatar&iacute;an, pues hubieran puesto al &quot;Chupacabras&quot; a anunciar la tarjeta pobre.</P><P>
Lo cierto es que la gente est&aacute; fascinada con el personaje y, m&aacute;s que demandar ilustraci&oacute;n o cr&iacute;ticas sobre formas de manipulaci&oacute;n pol&iacute;tica, anhela mayores datos para alimentar su imaginaci&oacute;n, oscurantista, pero al fin imaginaci&oacute;n. Mis amigos chilangos me hablan a Quer&eacute;taro (en virtud de que en una comunidad cerca de la ciudad, aparecieron varias cabritas chupadas), y me exigen que deje mis excesos de hiperrealismo y les proporcione mayor informaci&oacute;n sobre esta figura. Es la misma curiosidad de v&eacute;rtigo que sentimos ante un abismo, combinaci&oacute;n de gozo y horror.</P><P>
Record&eacute; lo escrito por Voltaire, en su <b>Diccionario filos&oacute;fico</b>: &quot;&#191;Qu&eacute;, vampiros en nuestro siglo XVIII? S&iacute;... en Polonia, Hungr&iacute;a, Austria o Lorena. No se ha hablado de vampiros en Londres, ni siquiera en Par&iacute;s. Admito que en estas dos ciudades han existido especuladores, recaudadores de impuestos y hombres de negocios que chupan la sangre del pueblo a plena luz del d&iacute;a, pero no estaban muertos (aunque lo suficientemente corruptos). Estos aut&eacute;nticos chupadores no viv&iacute;an en cementerios: prefer&iacute;an lugares hermosos.&quot;</P><P>
</P><P>
*</P><P>
</P><P>
REVISE una vez m&aacute;s a Juan Jacobo Rousseau, al que no le interesaban las pruebas o refutaciones sobre los chupadores, sino la causa de la supuesta invenci&oacute;n. En una carta al arzobispo de Par&iacute;s, le escribe: &quot;Si alguna vez ha existido en el mundo una historia garantizada y demostrada, es la de los vampiros. No hace falta nada: informes oficiales, testimonios de personas dignas de cr&eacute;dito, m&eacute;dicos, sacerdotes, jueces; existe toda clase de pruebas.&quot; Su hip&oacute;tesis era que la superstici&oacute;n era una creaci&oacute;n de la religi&oacute;n &quot;para mantener la sumisi&oacute;n popular a los agentes del Dios Omnipotente&quot;.</P><P>
Lo cierto es que los chupadores de sangre tienen una tradici&oacute;n de treinta siglos, desde los asirios babil&oacute;nicos, pasando por los griegos, los romanos y, para acabar pronto, hasta nuestros d&iacute;as. La criatura es apasionante y volveremos a escribir sobre ella. Yo s&oacute;lo quiero decirles, parafraseando a Ruiz Cortines, que tampoco creo en el &quot;Chupacabras&quot;, pero, de que existe, existe.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>Patriotas y Patrioteros
</h3><P></P><P>
<B>Respecto al Petr&oacute;leo</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
A Vicente Fox, gobernador de Guanajuato hasta que se aburra de serlo seg&uacute;n sus exegetas, lo est&aacute;n llamando antipatriota porque sugiri&oacute; la venta del petr&oacute;leo en circunstancias harto comentadas por los medios de comunicaci&oacute;n internacionales. De haber impugnado la hipot&eacute;tica operaci&oacute;n, se har&iacute;a acreedor a las her&aacute;ldicas del patriota. Personalmente, creo que ninguna de las dos acepciones significa mucho en la necesidad de tener un criterio sobre el caso. Fox ni es antipatriota ni ser&iacute;a patriota. Mejor le casar&iacute;an los t&eacute;rminos antipatriotero o patriotero. L&aacute;zaro C&aacute;rdenas construy&oacute; una trampa sem&aacute;ntica cuando le confiri&oacute; al petr&oacute;leo calidad de bien inalienable que transforma a los patriotas en patrioteros.</P><P>
Porque no se trata de darse envoltura de &quot;masiosare&quot; si un extra&ntilde;o enemigo profana el suelo mexicano, sino de redimir, supongo que con sangre, el intento de privatizar un trocito del territorio y del patrimonio cuya posesi&oacute;n y herencia nos lleva a desafiar la dial&eacute;ctica, la econom&iacute;a, la sobrevivencia, &#161;vamos!, que ordenan concesi&oacute;n.</P><P>
</P><P>
*</P><P>
</P><P>
EL patriota avienta al enemigo su espada en prenda y advierte que va por ella. Realmente pasa los hechos sobre sus palabras, cabe el &quot;show&quot; de Nicol&aacute;s Bravo. El patriotero, h&eacute;roe sin pruebas y ocioso que busca un empleo hist&oacute;rico, le arroja loquera, mesianismo, disparates filos&oacute;ficos.</P><P>
Patrioteros vienen a ser L&oacute;pez Obrador, Santiago O&ntilde;ate, Jes&uacute;s Reyes Heroles y Fidel Vel&aacute;zquez, entre una vastedad de mit&oacute;falos y devotos de la hagiograf&iacute;a cardenista. El Tata, devorado por la realidad, ya no tiene sitio en los nichos santeros y la encrucijada gramatical que cre&oacute; de patriotas y antipatriotas es m&aacute;s confusa de lo que fueron a Champollion, sin la Piedra Rosseta, los papiros egipcios, y en el amate, a Maria Sten, los c&oacute;dices precortesianos de An&aacute;huac.</P><P>
El planteo debiera ser muy simple y Fox lo propuso sin querer queriendo: si el petr&oacute;leo sirve de veritas, sin utiler&iacute;a patriotera, adelante con las hogueras &quot;masiosares&quot; que encendi&oacute; C&aacute;rdenas. Pero si su valor y utilidad son nulos, si esto puede probarse objetivamente, pues entonces hay que apagarlas, as&iacute; se tatemen en sus rescoldos los patrioteros de los que Fox viene a ser la ant&iacute;tesis.</P><P>
   </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>Lenguaje Para Enga&ntilde;ar
</h3><P></P><P>
<B>Aproximaciones</P><P></B>
</P><P>
<B>RICARDO GUERRA</P><P></B>
</P><P>
COMO siempre, se mantiene en M&eacute;xico la separaci&oacute;n entre el lenguaje y la realidad, entre el discurso pol&iacute;tico y la acci&oacute;n. En casos extremos la distancia surge del uso del lenguaje para ocultar o inclusive para enga&ntilde;ar. Generalmente no se trata de esta pretensi&oacute;n, sino de lo contrario. La palabra anuncia acciones reales, transformaci&oacute;n de la realidad y, sin embargo, hay tal distancia, que puede pensarse que se trata tambi&eacute;n de enga&ntilde;o o de falsedad.</P><P>
En el caso que mencionaremos no parece haber duda acerca del valor, de la intenci&oacute;n y de la decisi&oacute;n pol&iacute;tica. En los altos niveles, y en especial en el m&aacute;s alto, en el del Poder Ejecutivo, parece evidente la voluntad real de cumplir lo que se anuncia. &#191;Por qu&eacute; entonces surgen dificultades para aceptar esto?</P><P>
Un caso grave y peligroso es el de Chiapas. El Presidente de la Rep&uacute;blica afirma su voluntad inquebrantable de paz, di&aacute;logo y acuerdo. Esto es sin ninguna duda positivo y valioso. Pero hay una serie de hechos que llevar&iacute;an a pensar en su imposibilidad. Veamos algunos.</P><P>
</P><P>
*</P><P>
</P><P>
SENTENCIAS &quot;absurdas'', a pesar de su formal apego a la ley, detenidos no liberados, obst&aacute;culos y maltrato a visitantes o &quot;invitados'' nacionales y extranjeros y, sobre todo, declaraciones de diversas instancias oficiales, contribuyen a crear desconfianza y sospecha.</P><P>
No se puede entender lo que ocurre. Es urgente la paz, pero no hay que equivocarse acerca de los culpables de la violencia contra el pueblo. Hay que mantener el di&aacute;logo con el EZLN y avanzar en &eacute;l. S&oacute;lo el cumplimiento de la voluntad de di&aacute;logo del gobierno de la Rep&uacute;blica permitir&aacute; superar la distancia entre el lenguaje y la realidad.</P><P>
Parece haber paz, pero hay que superar obst&aacute;culos de todo tipo. Si no se alcanza la congruencia entre el discurso y la realidad, los da&ntilde;os ser&aacute;n irremediables. Est&aacute; en cuesti&oacute;n la modernidad pol&iacute;tica y el prestigio internacional de M&eacute;xico y moralmente nuestra responsabilidad hist&oacute;rica frente a la miseria y la marginaci&oacute;n, desde hace siglos, de los ind&iacute;genas del pa&iacute;s.</P><P>
El lenguaje y el discurso pol&iacute;ticos deben llegar al fin a ser congruentes con el proceso real de la naci&oacute;n. El orden legal es expresi&oacute;n de la voluntad de justicia e igualdad del pueblo y no puede ser instrumento al servicio de la represi&oacute;n. En este caso, y en muchos otros semejantes, la responsabilidad hist&oacute;rica corresponde al gobierno de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>30 de Mayo de 1971</P><P></B>
</P><P>
POR instrucciones del Presidente Echeverr&iacute;a, V&iacute;ctor Bravo Ah&uacute;ja, titular de la SEP, se traslad&oacute; hoy a Monterrey para mediar en el conflicto entre las autoridades de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n y estudiantes y catedr&aacute;ticos que se oponen a la nueva Ley Org&aacute;nica impuesta por el gobernador. El licenciado Mario Moya Palencia, secretario de Gobernaci&oacute;n, inform&oacute; que el Presidente Echeverr&iacute;a hab&iacute;a enviado a Bravo Ah&uacute;ja a petici&oacute;n conjunta del mandatario neolon&eacute;s, Eduardo A. Elizondo, y del ex rector de la casa de estudios. El tambi&eacute;n ex rector doctor Enrique C. Livas dijo que desde un principio la expedici&oacute;n de la Ley Org&aacute;nica aprobada por el Congreso del estado le pareci&oacute; atentatoria a la autonom&iacute;a de la Universidad.</P><P>
</P><P>
&#151; Rodolfo Gayt&aacute;n, l&iacute;der de m&aacute;s de 100,000 trabajadores electricistas, fue asesinado en Monterrey frente al local de la Federaci&oacute;n de Trabajadores de la Uni&oacute;n perteneciente a la CTM. Los asesinos, Patricio Trevi&ntilde;o y Emilio Robles, fueron detenidos.</P><P>
</P><P>
&#151; Un informe publicado en Washington se&ntilde;ala que las utilidades de empresas estadunidenses en M&eacute;xico subieron, en 1969, de 67 millones de d&oacute;lares, a 74 millones.</P><P>
</P><P>
&#151; Fue liberado Stanley Sylvester, c&oacute;nsul honorario de Gran Breta&ntilde;a en Rosario, Argentina, secuestrado por el Ej&eacute;rcito Revolucionario del Pueblo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 30 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>30 de Mayo de 1946</P><P></B>
</P><P>
EL ej&eacute;rcito estadunidense ahorc&oacute; a otros 14 nazis, con lo que completa la ejecuci&oacute;n de 28 hombres convictos de haber asesinado en forma s&aacute;dica a 300,000 reclusos en el campo de concentraci&oacute;n de Dachau. Los otros 14 fueron ahorcados ayer, bajo la sombra de la cruj&iacute;a de la vieja prisi&oacute;n de Landsberg, donde Adolfo Hitler escribi&oacute; su libro Mi lucha. Los condenados a muerte subieron uno por uno los trece pelda&ntilde;os del doble cadalso.</P><P>
</P><P>
&#151; Una vanguardia cetemista, integrada por ferrocarrileros encabezados por Luis G&oacute;mez Z., contraviniendo &oacute;rdenes de la gerencia de Ferronales, realiz&oacute; paros que han suspendido el movimiento de materias primas y mercanc&iacute;as manejadas por las empresas de Monterrey. Esta huelga, que declarar&aacute; ilegal hoy mismo la Junta Federal de Conciliaci&oacute;n, es calificada como un intento para ahogar la industria regiomontana. La CTM depurada declar&oacute; que la campa&ntilde;a de agitaci&oacute;n nacional que ha desencadenado Fidel Vel&aacute;zquez amenaza con causar da&ntilde;os incalculables a la econom&iacute;a del pa&iacute;s. Dice Ra&uacute;l Horta, reportero de EXCELSIOR, que Vicente Lombardo Toledano dijo hace tiempo que una huelga en un pa&iacute;s cuyo gobierno es amigo del proletariado constituye un acto subersivo, por lo cual se puede afirmar que la huelga en Monterrey es ilegal.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960530/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Sequ&iacute;a y Corrupci&oacute;n
</h3><P></P><P>
ESA alarmante sequ&iacute;a, la m&aacute;s grave en 43 a&ntilde;os, agudiza a&uacute;n m&aacute;s los problemas de los sectores productivos que ya de por s&iacute; arrastran los peores rezagos de la econom&iacute;a nacional. En materia agr&iacute;cola, en las zonas noreste y noroeste dejar&aacute;n de sembrar 647 mil hect&aacute;reas de riego durante el ciclo primavera-verano; adem&aacute;s, no ser&aacute;n cosechadas cuatro millones de toneladas de granos, lo que a su vez afectar&aacute; el empleo de 22 millones de jornales. En cuanto a la ganader&iacute;a, el da&ntilde;o en zonas de pasto lo habr&aacute; en 40 millones de hect&aacute;reas. Seg&uacute;n el secretario de Agricultura, Ganader&iacute;a y Desarrollo Rural, Francisco Labastida Ochoa, el deterioro del campo mexicano provocar&aacute; un fuerte aumento en las importaciones de granos hasta sumar entre 8 y 10 millones de toneladas.</P><P>
El funcionario, sin embargo, descart&oacute; el peligro de un desabasto de alimentos para la poblaci&oacute;n. Esto es decisivo, sobre todo porque un problema as&iacute; provocar&iacute;a graves problemas sociales. Pol&iacute;ticamente, ser&iacute;a intolerable. Sin embargo, la sequ&iacute;a demostr&oacute; con mayor crudeza el subdesarrollo y los enormes males del campo mexicano. Cierto, la escasez de lluvias desplom&oacute; la producci&oacute;n agr&iacute;cola y ganadera, pero la falta de infraestructura agudiza a&uacute;n m&aacute;s el problema de la sequ&iacute;a.</P><P>
Peor a&uacute;n, los hechos demuestran que M&eacute;xico padece de perversos esquemas de subsidio y comercializaci&oacute;n, pues permiten el desv&iacute;o de 30% del ma&iacute;z subvencionado para el consumo de la poblaci&oacute;n, hacia otros pa&iacute;ses. Labastida expres&oacute; &quot;preocupaci&oacute;n, malestar e indignaci&oacute;n&quot; por ese problema. Sin embargo, el asunto requiere m&aacute;s que palabras. Urge que las autoridades inicien una ofensiva para evitar dichos desv&iacute;os.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Da&ntilde;o Mundial
</h3><P></P><P>
LA Ley Helms-Burton no s&oacute;lo perjudica a las naciones que comercian con Cuba y que deber&aacute;n enfrentarse al poder&iacute;o estadunidense si desean seguir haci&eacute;ndolo; viola flagrantemente el derecho internacional, es decir, el de todos los pueblos a tratar, comercial y pol&iacute;ticamente, o como sea, con las naciones que deseen, sin darle cuenta a nadie. Se antoja incre&iacute;ble en verdad que la gran potencia del norte haya llegado a tal grado de ceguera pol&iacute;tica y a creer que puede impunemente hacer lo que le plazca, no s&oacute;lo con los pa&iacute;ses iberoamericanos, sometidos hist&oacute;ricamente a su voluntad, sino hasta con otras potencias, algunas de ellas amigas y aliadas.</P><P>
El secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a denunci&oacute; esa violaci&oacute;n al derecho internacional p&uacute;blico durante una conferencia de prensa ofrecida en Caracas, en el local del Sistema Econ&oacute;mico Latinoamericano. Dijo tambi&eacute;n que la ley que Washington pretende aplicar extraterritorialmente infringe las cartas constitutivas de la Organizaci&oacute;n de las Naciones Unidas, la Organizaci&oacute;n de los Estados Americanos, la Organizaci&oacute;n Mundial de Comercio y el Tratado de Libre Comercio.</P><P>
La prepotente actitud de EU provoc&oacute; preocupaci&oacute;n al principio, cuando s&oacute;lo era un anuncio de sus prop&oacute;sitos, pero ahora hay un franco rechazo en todo el orbe. &#191;C&oacute;mo va actuar la comunidad internacional ante la agresi&oacute;n del poderoso? Respecto a M&eacute;xico, Gurr&iacute;a dijo que &quot;a&uacute;n no hay una definici&oacute;n&quot;, &quot;siguen las rondas de consulta con Canad&aacute;&quot;, y &quot;no se ha decidido si habr&aacute; posici&oacute;n conjunta o por separado&quot;. Dada la gravedad del asunto, nuestras autoridades deber&iacute;an mostrarse m&aacute;s activas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Acusaciones Vagas
</h3><P></P><P>
EN una hora de dificultades, como la presente, la estabilidad de la naci&oacute;n exige un mando firma y un horizonte limpio de intrigas y conspiraciones. Pero, infortunadamente, este instante de crisis propicia las maniobras financieras y las confabulaciones pol&iacute;ticas, de cualquier &iacute;ndole, que amenazan con ahondar en el ya complejo panorama de apuros y desdichas. El m&aacute;ximo representante del Consejo Coordinador Empresarial (CCE), H&eacute;ctor Larios Santill&aacute;n, denunci&oacute; ayer la existencia de grupos pol&iacute;ticos que intentan desestabilizar el avance y la recuperaci&oacute;n econ&oacute;mica de M&eacute;xico. Afirm&oacute; que es necesario dejar &quot;intrigas, rencores, insidias, divisiones y pugnas&quot;.</P><P>
El exhorto es oportuno pero se debilita considerablemente por su vaguedad. Cuando se hace un llamado de atenci&oacute;n, as&iacute; hay que ir hasta el fondo y, sin temor a las consecuencias, se&ntilde;alar nombres, organizaciones y conjurados. No basta con decir que corresponde al gobierno, por medio de las instancias correspondientes, emprender las indagaciones para identificar a los promotores del mal. Dice Larios Santill&aacute;n que existen intereses, de particulares y de extranjeros, que s&oacute;lo alientan incertidumbre. &#191;Qui&eacute;nes son? &#191;D&oacute;nde est&aacute;n? &#191;Bajo qu&eacute; protecci&oacute;n act&uacute;an? &#191;Cu&aacute;l es la naturaleza de sus perversas conjuras?</P><P>
Cuando uno se lanza a una de estas acusaciones, debe tener todo lo necesario para proseguir y enfrentarse a la maquinaci&oacute;n, para contribuir a destruirla. Es probable que le asista alguna raz&oacute;n en su denuncia, pero de esta manera velada, confusa y esquiva, poco bien puede hacer.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Una Plaga, la Violencia
</h3><P></P><P>
UN ortopedista y traumat&oacute;logo, Jorge Avi&ntilde;a Valencia, del Instituto Mexicano del Seguro Social, expuso que la violencia social se ha convertido en la primera causa de ingreso a los hospitales de traumatolog&iacute;a, y el trauma es ya la segunda causa de muerte en el pa&iacute;s. Desde luego, la violencia social ha ido en aumento sin que el gobierno haya podido controlarla. Al contrario, en cierta medida es responsable de su incremento, debido a las situaciones desesperadas de penuria prevalecientes en gran parte de la poblaci&oacute;n. Aunque no son los m&aacute;s pobres quienes suelen dedicarse a actos de violencia, sino delincuentes profesionales, muchas veces en complicidad con la polic&iacute;a.</P><P>
El doctor Avi&ntilde;a promueve una campa&ntilde;a para orientar a la poblaci&oacute;n en cuanto a autocuidarse. Esto puede resultar eficaz, aunque ya el ciudadano com&uacute;n se ha adelantado y est&aacute; siempre en guardia; hay calles por las que no se puede transitar sin peligro y zonas donde es riesgoso entrar y salir de la propia casa, en auto o a pie, a cualquier hora. Los traumas, el peligro de ser v&iacute;ctima de la violencia, da&ntilde;an principalmente a la poblaci&oacute;n activa, entre los 15 y los 45 a&ntilde;os de edad, la que m&aacute;s se desplaza. Y los viejos, &#191;d&oacute;nde est&aacute;n? Si la respuesta es en el pante&oacute;n, resulta preocupante. Se presume con frecuencia de que M&eacute;xico es un pa&iacute;s de j&oacute;venes: &#191;ser&aacute; porque no llegan a viejos?</P><P>
En todo caso, los &iacute;ndices de longevidad son lamentablemente m&aacute;s bajos aqu&iacute; que en Estados Unidos o Europa. Ahora, a todo esto, se a&ntilde;ade la violencia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>No Sembrar&aacute;n 647 mil Has. de Riego en el Norte: Labastida
</h3><P></P><P>
<B>Pastos Ganaderos Da&ntilde;ados en 40 Millones de Hect&aacute;reas</P><P></B>
</P><P>
<B>* Bajar&aacute;n las Cosechas en 4 Millones de Tons. de Granos en el Ciclo Primavera-Verano</P><P></B>
<B>* Las Importaciones Subir&aacute;n a 8 &oacute; 10 Millones de Toneladas; Pero no Faltar&aacute;n Alimentos</P><P></B>
<B>* Hay Reservas Estrat&eacute;gicas de Productos B&aacute;sicos Para 3 Meses y se Tendr&aacute;n m&aacute;s, Se&ntilde;ala</P><P></B>
<B>* Por el Actual Estiaje las P&eacute;rdidas en el Sector Oscilar&aacute;n Entre $8 mil y $9 mil Millones</P><P></B>
<B>* $1,147 Millones, Apoyo a 10 Estados que Resienten la Sequ&iacute;a m&aacute;s Grave en 43 A&ntilde;os</P><P></B>
<B>* Anticipa la Creaci&oacute;n de 22 Millones de Jornales; Esperanza de Buenas Lluvias en Junio</P><P></B>
<B>* Este a&ntilde;o las Exportaciones de Hortalizas Tendr&aacute;n un Valor de 1,900 Millones de Dls.</P><P></B>
<B>* &quot;Preocupaci&oacute;n, Malestar e Indignaci&oacute;n&quot; por las Desviaciones del Ma&iacute;z Subsidiado</P><P></B>
</P><P>
<B>ARMANDO SEPULVEDA IBARRA</P><P></B>
</P><P>
En &quot;la m&aacute;s grave sequ&iacute;a del pa&iacute;s en los &uacute;ltimos 43 a&ntilde;os&quot;, las regiones noreste y noroeste dejar&aacute;n de sembrar 647 mil hect&aacute;reas de riego en el ciclo primavera-verano, de cosechar 4 millones de toneladas de granos y de emplear a 15 millones de jornales, mientras que el da&ntilde;o a la ganader&iacute;a es en 40 millones de hect&aacute;reas de pastos y en la baja de peso de ocho millones de cabezas en 30 kilos cada una. Por el estiaje las p&eacute;rdidas en el sector este a&ntilde;o oscilar&aacute;n entre 8 mil y 9 mil millones de pesos y las importaciones de granos aumentar&aacute;n de entre las tradicionales 7 y 9 millones de toneladas anuales a entre 8 y 10 millones de toneladas, pero no habr&aacute; problemas de abasto de alimentos para la poblaci&oacute;n nacional, inform&oacute; Francisco Labastida Ochoa.</P><P>
En conferencia de prensa, el secretario de Agricultura, Ganader&iacute;a y Desarrollo Rural agreg&oacute; que el Presidente de la Rep&uacute;blica autoriz&oacute; un programa especial de apoyos por 1,147 millones de pesos a los estados de Baja California Sur, Chihuahua, Coahuila, Durango, Nuevo Le&oacute;n, Sonora, Sinaloa, San Luis Potos&iacute; y Zacatecas, as&iacute; como Veracruz, afectados por la seca. Incluye crear 22 millones de jornales.</P><P>
Labastida Ochoa dijo que conf&iacute;an en que a partir de junio haya, como lo pronostican los meteor&oacute;logos, buenas lluvias para buscar compensar la ca&iacute;da de las cosechas en el norte, con la producci&oacute;n en las tierras de temporal. Explic&oacute; que la balanza comercial agropecuaria del pa&iacute;s, no obstante el problema de la sequ&iacute;a, mantendr&aacute; un equilibrio, incluso un super&aacute;vit por segundo a&ntilde;o consecutivo, porque -por ejemplo- nada m&aacute;s las exportaciones de hortalizas este a&ntilde;o tendr&aacute;n un valor de 1,900 millones de d&oacute;lares, cantidad semejante al precio de las importaciones de alimentos.</P><P>
Tambi&eacute;n expres&oacute; su &quot;preocupaci&oacute;n, malestar e indignaci&oacute;n&quot; por el desv&iacute;o de la tercera parte del ma&iacute;z subsidiado para el consumo de la poblaci&oacute;n, incluso hacia otros pa&iacute;ses, en &quot;una franca violaci&oacute;n&quot; a la ley y al presupuesto federal que apoya al pueblo consumidor de tortilla. Entre esas irregularidades en estados del pa&iacute;s, explic&oacute; que el grano como la harina de ma&iacute;z &quot;se ha desviado tambi&eacute;n a granjas av&iacute;colas y porc&iacute;colas y hasta de caballos&quot;. Anunci&oacute; que se corregir&aacute; este problema &quot;lo m&aacute;s pronto posible&quot;.</P><P>
El titular de Agricultura dijo que la reserva estrat&eacute;gica de alimentos de la Conasupo, sobre todo de ma&iacute;z y frijol, es para tres meses, m&aacute;s las cosechas y las compras anticipadas, en el mercado de futuros, que el Gobierno Federal realiz&oacute; a principios del a&ntilde;o a un precio promedio de 130 d&oacute;lares la tonelada de granos, antes de que comenzara a subir y situarse hoy a casi 200 d&oacute;lares la tonelada. Tampoco en carnes, con una producci&oacute;n autosuficiente, habr&aacute; desabasto.</P><P>
Labastida Ochoa dijo que, a pesar de los problemas como la sequ&iacute;a, &quot;no soy de los que tienen una visi&oacute;n derrotista&quot; del campo mexicano, en cuyas grandes potencialidades conf&iacute;o con el uso de la tecnolog&iacute;a avanzada. Refiri&oacute; que las exportaciones de productos como hortalizas, algod&oacute;n y caf&eacute; han venido creciendo en los &uacute;ltimos a&ntilde;os con el incremento de la calidad y la cantidad en las cosechas.</P><P>
Dijo que con los recursos frescos para enfrentar los problemas de la sequ&iacute;a -duplicados respecto a 1995- se perforar&aacute;n pozos para que no falte agua a las poblaciones rurales afectadas, se distribuir&aacute;n despensas para jornaleros, se crear&aacute;n empleos con las obras propias de la situaci&oacute;n y se promover&aacute;n nuevos sistemas productivos.</P><P>
El titular de Agricultura dijo que a &quot;la m&aacute;s dura y severa sequ&iacute;a&quot; en el pa&iacute;s desde 1953, se le suma la acumulada en los &uacute;ltimos tres o m&aacute;s a&ntilde;os en Chihuahua, Coahuila y parte de Tamaulipas. Explic&oacute; que en el noreste y noroeste pr&aacute;cticamente no ha llovido una gota. Y las 137 presas del pa&iacute;s almacenan 10 mil millones de metros c&uacute;bicos, unos 15 mil millones inferior a la media y unos 10 mil millones menos que el a&ntilde;o pasado. Est&aacute;n a 68 por ciento m&aacute;s bajas que en 1995.</P><P>
Dijo que las 647 mil hect&aacute;reas que dejar&aacute;n dey er cultivadas son de las m&aacute;s productivas y con la mejor tecnolog&iacute;a. Habr&aacute; incluso en primavera-verano distritos de riego completos en que no se sembrar&aacute; una sola hect&aacute;rea. En la regi&oacute;n afectada por el estiaje las presas tienen un embalse promedio de s&oacute;lo 10 por ciento de su capacidad.</P><P>
Labastida Ochoa dijo que en algunas de esas regiones la escasez de agua para riego ha suscitado &quot;enfrentamientos y conflictos entre grupos&quot; de agricultores por la disputa por el l&iacute;quido para la siembra. En cambio, en el centro del pa&iacute;s el almacenamiento de las presas es normal y sin problemas y en el sur est&aacute; por encima de su promedio.</P><P>
En el caso de la ganader&iacute;a, dijo, el estiaje ha da&ntilde;ado los pastos en 40 mil hect&aacute;reas, pero con las primeras lluvias podr&aacute;n recuperarse. Agreg&oacute; que m&aacute;s que la mortandad de reses (los ganaderos estiman 350 mil en los &uacute;ltimos tres a&ntilde;os), la p&eacute;rdida m&aacute;s seria en el sector es la baja de peso de los animales -unos 240 millones de kilos en ocho millones de ejemplares- y ascender&aacute; a entre tres y cuatro mil millones de pesos.</P><P>
Inform&oacute; que en enero el gobierno adquiri&oacute; en el mercado de futuros en Estados Unidos 1.8 millones de toneladas de granos, en particular de ma&iacute;z y frijol, en previsi&oacute;n de problemas de abasto por causa de la sequ&iacute;a. &quot;No hay ning&uacute;n riesgo de desabasto', afirm&oacute;.</P><P>
Labastida Ochoa dijo que el gobierno seguir&aacute; subsidiando el precio de la tortilla y &quot;no esperamos que crezca&quot; dicha tarifa, aunque en los otros productos se han venido actualizando conforme a la oferta y demanda en emercado internacional y &quot;lesionan a la econom&iacute;a nacional&quot;, pero no se prev&eacute;n que haya nuevos en porcentajes fuertes.</P><P>
Interrogado sobre si el gobierno atender&aacute; demandas de productores de estados con sequ&iacute;a para que los declare zonas de desastre, el secretario de Agricultura aclar&oacute; que esas definiciones eran propias de Estados Unidos y dijo que en M&eacute;xico se recurre a programas de urgencia como el autorizado por el Presidente Zedillo y cuyas recursos para invertir corresponden a:</P><P>
Sedesol, 190 millones de pesos; Secretar&iacute;a de Comunicaciones y Transportes, 129 millones; Agricultura, 225 millones; Comisi&oacute;n Nacional del Agua, 215 millones; Conasupo, 15 millones; Aserca, 180 millones; Firco, 128 millones; a los gobiernos de los estados y municipios, 38 millones, y productores 27 millones. Esta partida podr&iacute;a ampliarse seg&uacute;n como evolucione el problema.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Viola la Ley Helms-Burton las Cartas Constitutivas de la ONU, OEA, OMC y TLC: Gurr&iacute;a
</h3><P></P><P>
<B>Analiza con Canad&aacute; y la UE una Oposici&oacute;n Conjunta</P><P></B>
</P><P>
<B>* Ser&aacute; Jur&iacute;dico el Combate Contra ese Ordenamiento</P><P></B>
<B>* Protesta en Washington por la Advertencia a Domos</P><P></B>
<B>* Se&ntilde;ala: Indebido Intento de Imponer susdeeyes a Otros</P><P></B>
</P><P>
<B>Agencias y M. MARTIN</P><P></B>
</P><P>
CARACAS, 29 de mayo.- La Ley Helms-Burton, para extender a terceros pa&iacute;ses el embargo de Estados Unidos contra Cuba, viola todas las cartas constitutivas de organismos como la ONU, la OEA, la OMC, el TLC, as&iacute; como el Derecho Internacional P&uacute;blico, asever&oacute; hoy aqu&iacute; el canciller mexicano, Jos&eacute; Angel Gurr&iacute;a, durante una conferencia ofrecida en la sede del Sistema Econ&oacute;mico Latino Americano (SELA).</P><P>
El diplom&aacute;tico critic&oacute; enf&aacute;ticamente el instrumento jur&iacute;dico estadunidense y no descart&oacute; la acci&oacute;n conjunta con Canad&aacute; o la Uni&oacute;n Europea para combatir legalmente al controvertido ordenamiento.</P><P>
En tanto que la Secretar&iacute;a de Relaciones Exteriores inform&oacute; que el gobierno mexicano, por medio de la embajada de M&eacute;xico en Washington, protest&oacute; &quot;en&eacute;rgicamente&quot; ante el Departamento de Estado, por el env&iacute;o por parte del gobierno de Estados Unidos de una carta de advertencia a la empresa mexicana Grupo Domos, con base en la Ley Helms-Burton, para que deje de hacer negocios en otro pa&iacute;s y a&ntilde;adi&oacute; que &quot;M&eacute;xico no renunciar&aacute; en defender la jurisdicci&oacute;n nacional y los intereses de las empresas mexicanas&quot;. Manifest&oacute; que dicha carta de advertencia constituye un intento indebido de hacer valer en M&eacute;xico, jurisdicci&oacute;n extraterritorial de Estados Unidos.</P><P>
De esta manera M&eacute;xico dio los primeros pasos para manifestar el rechazo por v&iacute;a formal, una vez que se produjo la primera advertencia por la ley contra hombres de negocios.</P><P>
En Caracas, Venezuela, Gurr&iacute;a asever&oacute; que en el mundo entero se han presentado expresiones de preocupaci&oacute;n, antes de que se aprobara, y ahora de rechazo, pues la Ley Helms-Burton va m&aacute;s all&aacute; del embargo estadunidense contra La Habana, para quedar en un hecho violatorio del derecho internacional vigente.</P><P>
Respecto de la posici&oacute;n oficial de su gobierno, el canciller mexicano indic&oacute; que a&uacute;n no existe una definici&oacute;n respecto de c&oacute;mo se aplicar&aacute; la citada ley, pero que ya junto con Canad&aacute; han realizado dos rondas de consulta, y se prepara una tercera, en el &aacute;mbito del Tratado Norteamericano de Libre Comercio (TNLC), vigente entre los dos pa&iacute;ses latinoamericanos y Estados Unidos.</P><P>
'Podemos definir una posici&oacute;n conjunta o por separado&quot;, puntualiz&oacute; Gurr&iacute;a, quien adem&aacute;s inform&oacute; que M&eacute;xico dar&aacute; los primeros pasos para manifestar el rechazo por v&iacute;a formal, una vez que se produzcan las primeras advertencias o penas oficiales por la ley contra hombres de negocios.</P><P>
De igual manera, el secretario record&oacute; que M&eacute;xico mantiene una posici&oacute;n inalterable de cr&iacute;tica hacia el embargo estadunidense contra La Habana, vigente desde hace poco m&aacute;s de tres d&eacute;cadas, lo cual ha ido acompa&ntilde;ado de acciones a favor de la reincorporaci&oacute;n de Cuba en el sistema interamericano.</P><P>
</P><P>
MECANISMO DE CONSULTA</P><P>
</P><P>
Los cancilleres de M&eacute;xico y de Venezuela, Jos&eacute; Angel Gurr&iacute;a y Miguel Angel Burelli, respectivamente, iniciaron hoy la II Reuni&oacute;n del Mecanismo de Consulta Pol&iacute;tica Binacional, que pugna por profundizar las relaciones entre los dos pa&iacute;ses.</P><P>
Durante la organizaci&oacute;n de las mesas de trabajo, que analizar&aacute;n los 61 puntos que comprende el temario, Burelli resalt&oacute; las &quot;excelentes relaciones&quot; con M&eacute;xico, que es su socio, junto con Colombia, en el Grupo de los Tres (G-3).</P><P>
Gurr&iacute;a, quien est&aacute; de visita oficial de dos d&iacute;as a Caracas (hoy y ma&ntilde;ana), declar&oacute; que &quot;las relaciones entre Venezuela y M&eacute;xico son muy importantes, porque partieron de bases muy s&oacute;lidas, de intereses compartidos, de valores compartidos y de objetivos compartidos&quot;.</P><P>
El jefe de la diplomacia mexicana indic&oacute; tambi&eacute;n, que las relaciones internacionales de los dos pa&iacute;ses se expresan en un comercio bilateral de unos 600 millones de d&oacute;lares y en las inversiones mexicanas en Venezuela, que en los &uacute;ltimos cinco a&ntilde;os ascendieron a unos 800 millones de d&oacute;lares.</P><P>
&quot;Las posiciones de Venezuela y M&eacute;xico en temas pol&iacute;ticos a nivel bilateral, subregional, regional y multilateral son pr&aacute;cticamente id&eacute;nticas. Se consiguen, se conciertan y despu&eacute;s resultan en apoyos rec&iacute;procos, en los que tambi&eacute;n generamos juntos una visi&oacute;n com&uacute;n de las posiciones comunes de pa&iacute;ses cercanos a nosotros&quot;, expres&oacute; Gurr&iacute;a.</P><P>
La visita del canciller mexicano tambi&eacute;n significa preparar los aspectos de la visita que el Presidente Rafael Caldera realizar&aacute; a M&eacute;xico hacia finales de este a&ntilde;o.</P><P>
En su primer d&iacute;a de estancia en Venezuela, Gurr&iacute;a particip&oacute; en un coloquio organizado por el Sistema Econ&oacute;mico Latino Americano (SELA) acerca de &quot;M&eacute;xico, Am&eacute;rica Latina y el Caribe. Circunstancia actual y perspectivas&quot;, en el que destac&oacute; los avances de la integrae &oacute;n regional y pidi&oacute; la diversificaci&oacute;n de las relaciones internacionales de la regi&oacute;n.</P><P>
Gurr&iacute;a cit&oacute; poco m&aacute;s de 20 ejemplos para referirse a lo que denomin&oacute; una &quot;red de gran densidad&quot; que abarca los acuerdos bilaterales, subregionales, regionales, hemisf&eacute;ricos y multilaterales, y precis&oacute; que la integraci&oacute;n regional avanz&oacute; m&aacute;s en los &uacute;ltimos cinco a&ntilde;os, que en los treinta precedentes, debido a la homogeneidad pol&iacute;tica en la defensa de la democracia.</P><P>
La agenda de Gurr&iacute;a, que incluye una entrevista con cl Presidente Rafael Caldera en el Palacio de Miraflores, sede del gobierno, servir&aacute; para firmar un acuerdo de entendimiento relativo a cooperaci&oacute;n cient&iacute;fica, educacional y cultural, y para suscribir un convenio de lucha contra el narcotr&aacute;fico que, en opini&oacute;n del secretario mexicano, es un rubro prioritario en la pol&iacute;tica de seguridad de su pa&iacute;s.</P><P>
Adem&aacute;s de los asuntos bilaterales, Burelli y Gurr&iacute;a revisar&aacute;n la marcha del Acuerdo de San Jos&eacute;, que suministra petr&oacute;leo a pa&iacute;ses centroamericanos y del Caribe en condiciones de pago favorables.</P><P>
Al margen, Gurr&iacute;a afirm&oacute; tambi&eacute;n que Espa&ntilde;a y M&eacute;xico no tienen ning&uacute;n impedimento para que entre en vigor el reci&eacute;n aprobado convenio de extradici&oacute;n y que puedan ser entregados presuntos activistas de la ETA, si hay pruebas de que estas personas son criminales. Agreg&oacute; en rueda de prensa que es &quot;inminente&quot; el intercambio de cartas para que el Tratado de Extradici&oacute;n entre en vigor.</P><P>
&quot;El intercambio de cartas estaba previsto para los pr&oacute;ximos d&iacute;as, pero por razones de cor&aacute;cter mec&aacute;nico-administrativo se har&aacute; en unos d&iacute;as m&aacute;s. Sin embargo, ello no implica de ninguna manera que surjan dificultades con el concepto ni que haya cambios en la sustancia del asunto, como tampoco que los pa&iacute;ses hayan cambiado de opini&oacute;n de alguna manera&quot;, concluy&oacute; el canciller.</P><P>
</P><P>
VIOLATORIO DEL DERECHO</P><P>
</P><P>
La Secretar&iacute;a de Relaciones Exteriores, por su parte, mediante un comunicado extern&oacute; en su protesta ante el Departamento de Estado, por el env&iacute;o por parte del gobierno de Estados Unidos de la carta de advertencia a la empresa mexicana Grupo Domos, con base en la Ley Helms-Burton, para que deje de hacer negocios en otro pa&iacute;s, que &quot;el pretendido ejercio de jurisdicci&oacute;n extraterritorial de Estados Unidos es inaceptable y violatorio del derecho internacional&quot;.</P><P>
El gobierno de M&eacute;xico manifest&oacute; que durante el periodo de gestaci&oacute;n de la Ley Helms-Burton, hab&iacute;a transmitido al gobierno de Estados Unidos, su seria preocupaci&oacute;n, porque los aspectos extraterritoriales de la misma pudieran ser violatorios del derecho internacional.</P><P>
M&eacute;xico tambi&eacute;n manifest&oacute; al gobierno de Estados Unidos, que la carta de advertencia enviada hoy a Grupo Domos, constitu&iacute;a un intento indebido de hacer valer en M&eacute;xico, jurisdicci&oacute;n extraterritorial de Estados Unidos.</P><P>
En la protesta diplom&aacute;tica se dijo al gobierno de Estados Unidos, que Grupo Domos es una empresa constituida y domiciliada en territorio nacional que hace negocios con otros pa&iacute;ses conforme a leyes y pol&iacute;ticas del Estado mexicano y de acuerdo a derecho comercial.</P><P>
Por lo tanto, Mexico tiene un inter&eacute;s irrenunciable en defender la jurisdicc&oacute;n nacional y los intereses econ&oacute;micos de las empresas mexicanas que, conforme a leyes y pol&iacute;ticas mexicanas, comercian internacionalmente con terceros estados.</P><P>
El Gobierno de la Rep&uacute;blica continuar&aacute; apoyando y asesorando a las empresas mexicanas que se consideren amenazadas por posibles efectos extraterritoriales de la legislaci&oacute;n Helms-Burton de Estados Unidos, concluy&oacute; la canciller&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Blanco: Soluci&oacute;n de la Controversia en el TLC
</h3><P></P><P>
<B>* De ser Necesario Pedir&aacute; que se Integre un Panel</P><P></B>
<B>* Cuidaremos Derechos de Mexicanos en La Habana</P><P></B>
<B>* Contrademandar&aacute;n las Empresas Afectadas: IP</P><P></B>
</P><P>
<B>P. CERDA y N. LOPEZ</P><P></B>
</P><P>
Para amparar los derechos de inversionistas mexicanos y canadienses en Cuba, los representantes de Comercio de M&eacute;xico, Estados Unidos y Canad&aacute; podr&aacute;n reunirse para encontrar las debidas soluciones de este caso y, de no llegarse a acuerdos, nos acogeremos a lo previsto en el cap&iacute;tulo XX del TLC para iniciar un proceso de soluci&oacute;n de controversias hasta llegar a un panel, declar&oacute; el titular de la Secofi, Herminio Blanco Mendoza.</P><P>
El subsecretario de Comercio, Ra&uacute;l Ramos Tercero, asent&oacute; a su vez que el gobierno de M&eacute;xico cuidar&aacute; en todo momento de los derechos que tienen empresas e inversionistas nacionales en Cuba, y expuso que la posici&oacute;n de la Secofi se mantiene &quot;firme&quot; para evitar que sea vulnerado el derecho a invertir en terceros pa&iacute;ses por legislaciones extraterritoriales.</P><P>
El sector exportador, por medio del presidente de Conacex, Gilberto Mar&iacute;n Quintero, anunci&oacute; que M&eacute;xico establecer&aacute; una contrademanda para aquellas empresas que resulten afectadas por la Ley Helms-Burton y dijo que no s&oacute;lo es urgente demandar un panel para solucionar esta controversia, en el marco del TLC, sino tambi&eacute;n buscar al interior del pa&iacute;s una &quot;ley ant&iacute;doto&quot;, adem&aacute;s de cabildeos en Estados Unidos y en los foros internacionales.</P><P>
Asimismo, la iniciativa privada present nseis propuestas a la Secretar&iacute;a de Relaciones Exteriores (SRE) a fin evitar se sancione a empresas mexicanas por comerciar con el r&eacute;gimen de Fidel Castro y califica que la Ley Helms-Burton transgrede el derecho internacional, raz&oacute;n por la cual Estados Unidos y Cuba necesitan dirimir sus dificultades.</P><P>
La propuesta del sector privado se asienta en que se deje sin efecto a terceros pa&iacute;ses, cuyas compa&ntilde;&iacute;as no sean objeto de penas en el futuro. Y al mismo tiempo demanda insistir ante Washington para impedir en el muy breve tiempo que esto no afecte, por medio de la suspensi&oacute;n de visas, a los funcionarios de las firmas comercializadoras con la isla.</P><P>
Podr&iacute;a proceder -sostuvo Herminio Blanco aqu&iacute;- solicitar una reuni&oacute;n de la Comisi&oacute;n Administradora del Tratado que est&aacute; integrada por el ministro de Comercio de Canad&aacute;, la representante comercial de Estados Unidos y el secretario de Comercio y Fomento Industrial; ese ser&iacute;a el siguiente paso para defender los derechos de nuestros exportadores.</P><P>
Si ah&iacute;, continu&oacute;, no encontramos respuestas efectivas, pasar&iacute;amos a la formaci&oacute;n de un panel de soluci&oacute;n de controversias en el marco del cap&iacute;tulo XX del TLC.</P><P>
A&uacute;n no ha habido ninguna controversia -aclar&oacute;- en el Tratado de Libre Comercio que haya ido a trav&eacute;s del proceso de soluci&oacute;n de controversias hasta la soluci&oacute;n de un panel, por lo que se refiere a violaciones del TLC. Esta ser&iacute;a una de las primeras controversias que entrar&iacute;an por medio de procedimientos de paneles que hemos acordado en el TLC, espec&iacute;ficamente en el cap&iacute;tulo XX.</P><P>
El sector exportador apreci&oacute; que Mexico no puede permitir que la Ley Helms-Burton prospere porque &quot;la guerra fr&iacute;a ya termin&oacute;&quot; y no debe afectarse a naciones que a la hora de invertir act&uacute;an de &quot;buena fe&quot;, aunque distingui&oacute; que la citada legislaci&oacute;n &quot;no afecta al comercio sino a quienes han hecho inversiones en la isla&quot;.</P><P>
&quot;Ahora -alert&oacute;- las cosas est&aacute;n en contra de Cuba, ma&ntilde;ana no sabemos qui&eacute;n est&eacute; en contra de los intereses de Estados Unidos y tambi&eacute;n se le pretenda atacar. Hay que buscar todos los mecanismos posibles, desde una ley ant&iacute;doto en M&eacute;xico; cabildeos con Estados Unidos; paneles de controversias en el marco del TLC; alianzas con naciones afectados y uso de foros internacionales como la OCDE y OMC&quot;.</P><P>
Es un golpe -defini&oacute;- y las soluciones de este caso podr&iacute;an tardarse meses, quiz&aacute; una vez que concluyan las elecciones en Estados Unidos, pero mientras tanto no podemos resignarnos y esperar a ver qu&eacute; pasa; hay que luchar todo lo posible para impedir que se afecten los leg&iacute;timos intereses de las empresas.</P><P>
Hasta ahora -puntualiz&oacute;-, s&oacute;lo una empresa dedicada a la telefon&iacute;a ha tenido una carta por parte de Estados Unidos -refiri&eacute;ndose a Domos- pero ahora mismo, las industrias se preparan con diversos despachos de abogados para poder combatir esta inconstitucionalidad de la ley.</P><P>
De acuerdo con el Consejo Coordinador Empresarial 25 o 30 unidades mexicanas mantienen nexos de intercambio con la isla y eventualmente ser amonestadas; hasta ahora ninguna ha recibido notificaci&oacute;n de la administraci&oacute;n de William Jefferson Clinton.</P><P>
</P><P>
INFORME DE CEMEX</P><P>
</P><P>
Cementos Mexicanos, uno de los corporativos participantes en el mercado cubano, que se encuentra ubicado en las listas de Washington, inform&oacute; por medio de su director de proyectos especiales, Luis Mart&iacute;nez Arg&uuml;ello, haber cancelado sus proyectos y participaci&oacute;n en esa zona del Caribe mucho antes de la aprobaci&oacute;n de la citada ley estadunidense.</P><P>
Argumenta que esta determinaci&oacute;n fue por la conclusi&oacute;n del contrato con el Banco Nacional de Comercio Exterior (Bancomext), en donde se acord&oacute; administrar las plantas cementeras cubanas. No fue una determinaci&oacute;n por la entrada en vigor de la Helms-Burton.</P><P>
El ejecutivo de Cemex a&ntilde;adi&oacute; no haber recibido comunicado alguno, la empresa tiene la capacidad para colocar en otras naciones el medio mill&oacute;n de toneladas destinadas a Cuba; entre ellas, explica, se encuentran los mercados de Guatemala, Panam&aacute;, Colombia y Espa&ntilde;a.</P><P>
Interrogado despu&eacute;s de su participaci&oacute;n en el X Encuentro Nacional de Vivienda, el tambi&eacute;n vicepresidente de la Concamin, detall&oacute; que esta instituci&oacute;n privada no habr&aacute; de promover o presentar una protesta legal ante Estados Unidos. &quot;No creemos que la sangre llegue al r&iacute;o&quot;, estim&oacute;.</P><P>
Se tomar&aacute;n medidas para proteger los intereses de Cementos Mexicanos, argument&oacute;, toda vez que la decisi&oacute;n de Estados Unidos no nos perjudica, en virtud de estar fuera de esa zona del Caribe. No existen perdidas ni da&ntilde;os.</P><P>
La estrategia est&aacute; en dirigir nuestras exportaciones hacia otras regiones, pero sin recurrir o pensar en llegar a alianzas con empresas de otros pa&iacute;ses. &quot;M&aacute;s vale solos&quot;, puntualiz&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Recurramos a Instancias Internacionales: Congreso
</h3><P></P><P>
<B>* Acci&oacute;n Conjunta con Pa&iacute;ses Perjudicados, Pide al Ejecutivo</P><P></B>
<B>* Prohibir Comerciar con Cuba Atenta Contra la Soberan&iacute;a</P><P></B>
<B>* Proyecto de ley &quot;Ant&iacute;doto&quot; se Prepara en el Senado</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
El Congreso de la Uni&oacute;n, por medio de su Comisi&oacute;n Permanente, inst&oacute; ayer al Ejecutivo Federal a emprender acciones conjuntas con otros pa&iacute;ses afectados por la llamada Ley Helms-Burton, y a recurrir adem&aacute;s a instancias internacionales competentes &quot;para que tomen la determinaci&oacute;n que les corresponde frente a las pretensiones de la referida ley&quot;.</P><P>
La Permanente aprob&oacute; un punto de acuerdo en el cual se reitera asimismo la solidaridad del Congreso mexicano con el pueblo de Cuba.</P><P>
Y el senador panista Mauricio Fern&aacute;ndez Garza ratific&oacute; que las fracciones senatoriales elaboran un proyecto de ley &quot;ant&iacute;doto&quot; -cuyo borrador podr&iacute;a estar ya listo, dijo- en contra de la Helms-Burton.</P><P>
A&ntilde;adi&oacute; que de no lograrse el consenso necesario para la presentaci&oacute;n de ese proyecto, el PAN iniciar&aacute; en forma unilateral tal iniciativa, para lo cual &eacute;l personalmente se mantiene en contacto con los embajadores de Cuba en Mexico y en Canad&aacute;, Abelardo Curbelo y Bienvenido Garc&iacute;a.</P><P>
El punto de acuerdo aprobado por la Permanente establece que aquella ley estadunidense violenta la soberan&iacute;a de nuestro pa&iacute;s al tratar de sancionar a quienes mantengan relaciones comerciales con Cuba, sean empresas p&uacute;blicas, privadas, personas f&iacute;sicas o morales.</P><P>
Dicha ley, adem&aacute;s, es atentatoria del derecho internacional ya que propone la aplicaci&oacute;n extraterritorial de leyes estadunidenses.</P><P>
Y ante esto, la totalidad de fracciones parlamentarias manifest&oacute; su rechazo &quot;de manera absoluta&quot; a dicho ordenamiento y recomend&oacute; establecer mecanismos para legislar en M&eacute;xico sobre medidas que defiendan los intereses comerciales de nuestro pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Plazo de un mes Para que se Desliguen de Castro: EU
</h3><P></P><P>
<B>* Avis&oacute; ya de las Sanciones que Prev&eacute; la &quot;Ley Libertad&quot;</P><P></B>
<B>* Cemex, Primera Firma que Cede; Saldr&aacute; de la Isla</P><P></B>
<B>* Solicitamos Comprensi&oacute;n a Nuestros Cr&iacute;ticos: Burns</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, DC, 29 de mayo.- El gobierno de Estados Unidos envi&oacute; hoy cartas de advertencia a empresas de M&eacute;xico, Canad&aacute; e Italia sobre las sanciones a las que podr&iacute;an ser sujetas por haber invertido en Cuba, al tiempo que la empresa mexicana Cemex se convirti&oacute; en la primera firma en el mundo en ceder a las presiones de Washington para estrangular econ&oacute;micamente a la isla, inform&oacute; hoy el Departamento de Estado tras la notificaci&oacute;n de Cemex a la dependencia que se desprender&aacute; de propiedades en la isla confiscadas a ciudadanos estadunidenses por el r&eacute;gimen de Fidel Castro.</P><P>
El gobierno mexicano, por su parte, present&oacute; al Departamento de Estado una &quot;en&eacute;rgica protesta&quot; por el env&iacute;o de la carta la empresa Domos, inform&oacute; la embajada aqu&iacute;.</P><P>
Ninguna empresa espa&ntilde;ola figura entre las tres primeras a las que Estados Unidos ha apercibido de las consecuencias de hacer negocios en la isla con las propiedades confiscadas a cubano-americanos, dijo hoy, mi&eacute;rcoles, a EFE un portavoz del Departamento de Estado.</P><P>
En tanto, seg&uacute;n informaci&oacute;n de la agencia DPA, Cuba calific&oacute; como &quot;cartas imperiales&quot; las advertencias que hoy comenz&oacute; a enviar Estados Unidos a empresas de M&eacute;xico, Canad&aacute; e Italia que operan en la isla.</P><P>
La decisi&oacute;n de Cemex, particularmente relevante por tratarse de una empresa de un pa&iacute;s que mantiene una cerrada oposici&oacute;n a la extraterritorialidad de la Ley Helms-Burton, fue caracterizada como &quot;muy positiva&quot; por el Departamento de Estado y pone a ejecutivos, familiares inmediatos de &eacute;stos y principales accionistas a salvo del castigo de revocaci&oacute;n y negaci&oacute;n de visa de entrada a Estados Unidos.</P><P>
El Departamento de Estado urgi&oacute; a otras empresas a seguir el &quot;positivo&quot; ejemplo de Cemex y a desligarse de inmediato del &quot;tr&aacute;fico&quot; de propiedades estadunidenses confiscadas por Castro para ubicarse as&iacute; fuera de la jurisdicci&oacute;n de la Helms-Burton.</P><P>
Marc Thiessen, portavoz del senador Jesse Helms, ultraderechista de Carolina del Norte y uno de los dos patrocinadores originales de la legislaci&oacute;n, caracteriz&oacute; la decisi&oacute;n de Cemex como &quot;una victoria de mayores proporciones&quot; para la viabilidad de la ley en cuesti&oacute;n.</P><P>
Sin revelar nombres, la dependencia despach&oacute; hoy notificaciones a ejecutivos de tres firmas en M&eacute;xico, Canad&aacute; e Italia de que pueden ser blanco de la sanci&oacute;n si no se deshacen de propiedades que la Helms-Burton considera como propiedad de estadunidenses confiscadas sin compensaci&oacute;n por el r&eacute;gimen de Fidel Castro.</P><P>
</P><P>
EL PLAZO ES DE UN MES</P><P>
</P><P>
Esas y otras firmas tienen &quot;alrededor de un mes&quot; para desligarse de ese tipo de propiedades, si es que sus ejecutivos no quieren ser blanco del castigo de Washington, asever&oacute; el vocero del Departamento de Estado, Nicholas Burns.</P><P>
A pesar de las cr&iacute;ticas internacionales, la administraci&oacute;n contin&uacute;a determinada a aplicar la legislaci&oacute;n en forma total. El ministro brit&aacute;nico del Exterior, Malcolm Rifkind, de visita aqu&iacute;, advirti&oacute; que la Helms-Burton da&ntilde;ar&aacute; m&aacute;s a Estados Unidos y a sus aliados que a Cuba y reiter&oacute; la oposici&oacute;n de su gobierno a la legislaci&oacute;n estadunidense.</P><P>
Aunque Burns no revel&oacute; los nombres de las empresas afectadas hoy, ayer trascendi&oacute; que las notificaciones ser&iacute;an enviadas a las compa&ntilde;&iacute;as telef&oacute;nicas Grupo Domos de M&eacute;xico y Stet de Italia, y a Sherritt International Corp., una empresa minera canadiense.</P><P>
El funcionario recalc&oacute; que la aplicaci&oacute;n de la Helms-Burton, tambi&eacute;n conocida como &quot;Ley Libertad&quot;, ser&aacute; rigurosa, pero se llevar&aacute; a cabo &quot;en forma consistente con los compromisos que tenemos con nuestros gobiernos aliados..., particularmente con Canad&aacute; y M&eacute;xico, pa&iacute;ses estos &uacute;ltimos que tienen individuos y compa&ntilde;&iacute;as que ser&aacute;n afectados por esta ley&quot;.</P><P>
Canad&aacute;, informaron fuentes diplom&aacute;ticas, ha adoptado una posici&oacute;n particularmente severa en este caso y ha hecho saber a Estados Unidos, seg&uacute;n los mismos medios, que considera actuar con absoluta reciprocidad; es decir, que negar&aacute; la entrada a su territorio a ciudadanos estadunidenses en la misma medida en que Estados Unidos niegue la entrada a ciudadanos canadienses. M&eacute;xico adoptar&aacute; una posici&oacute;n igualmente severa, pero la implantar&aacute; &quot;en forma un tanto diferente&quot; que Canad&aacute;, detallaron las fuentes, que expresaron honda preocupaci&oacute;n porque Estados Unidos abandone &quot;la fuerza del derecho por el derecho a usar la fuerza&quot;. La fuente consider&oacute; que la Helms-Burton es &quot;una aberraci&oacute;n jur&iacute;dica&quot; sostenible solo por el poder&iacute;o de Estados Unidos.</P><P>
</P><P>
ENERGICA PROTESTA</P><P>
</P><P>
Un comunicado de la embajada de M&eacute;xico aqu&iacute; informa que present&oacute; hoy mismo una &quot;en&eacute;rgica protesta&quot; por el env&iacute;o de la carta de advertencia a Grupo Domos &quot;para que deje de hacer negocios con otro pa&iacute;s.</P><P>
&quot;El gobierno de M&eacute;xico manifest&oacute; al gobierno de Estados Unidos que la carta de advertencia enviada hoy... constitu&iacute;a un intento indebido por hacer valer en M&eacute;xico jurisdicci&oacute;n extraterritorial de Estados Unidos.</P><P>
&quot;En la protesta diplom&aacute;tica se manifest&oacute;... que Grupo Domos es una empresa constitu&iacute;da y domiciliada en territorio nacional que hace negocios con otros pa&iacute;ses conforme a leyes y pol&iacute;ticas del Estado mexicano y de acuerdo al derecho comercial internacional&quot;.</P><P>
Contin&uacute;a diciendo que &quot;M&eacute;xico tiene un inter&eacute;s irrenunciable en defender la jurisdicci&oacute;n nacional y los intereses econ&oacute;micos de las empresas mexicanas que, conforme a leyes y pol&iacute;ticas mexicanas, comercian internacionalmente con terceros estados&quot;.</P><P>
En el caso de Cemex, Burns dijo que la firma mexicana inform&oacute; oficialmente al Departamento de Estado de su decisi&oacute;n de &quot;poner fin a su implicaci&oacute;n con propiedad estadunidense confiscada en Cuba. Nosotros, huelga decirlo, consideramos que esta es una decisi&oacute;n muy sana de parte de Cemex&quot;. Consecuentemente, se&ntilde;al&oacute; el vocero de la canciller&iacute;a estadunidense, Cemex no caer&aacute; dentro de la jurisdicci&oacute;n de la Ley Helms-Burton, que penaliza a ejecutivos de empresas privadas e incluso p&uacute;blicas que comercien con Cuba y &quot;trafiquen&quot; con propiedades indebidamente confiscadas a ciudadanos estadunidenses por el gobierno de Castro.</P><P>
Burns asever&oacute; que ha habido &quot;una gran cantidad de confusi&oacute;n&quot; en M&eacute;xico, Canad&aacute; y en otros pa&iacute;ses sobre los alcances de la Helms-Burton, e insisti&oacute; en que esta es aplicable a ciudadanos de terceros pa&iacute;ses &uacute;nicamente en el caso de &quot;tr&aacute;fico&quot; de propiedades confiscadas a ciudad''os estadunidenses. El resto del comercio entre otros pa&iacute;ses y Cuba no est&aacute; considerado por la legislaci&oacute;n, puntualiz&oacute;.</P><P>
&quot;Creemos que ser&iacute;a un movimiento positivo y un muy positivo paso hacia adelante que m&aacute;s empresas tomaran la decisi&oacute;n que tom&oacute; Cemex y se deshicieran ahora de ese tipo de propiedades nacionalizadas&quot; y por las cuales Castro nunca indemniz&oacute; a los afectados. Estados Unidos reclama entre 3,000 y 4,000 millones de d&oacute;lares en indemnizaciones nunca cubiertas por La Habana.</P><P>
</P><P>
DIFERENCIA DE OPINION</P><P>
</P><P>
Agreg&oacute; que &quot;no hay raz&oacute;n para ocultar&quot; que existe una diferencia de opini&oacute;n entre Estados Unidos y Canad&aacute;, M&eacute;xico y otros pa&iacute;ses en lo que se refiere a las presiones para ahogar econ&oacute;micamente a Cuba y precipitar la ca&iacute;da de Fidel Castro.</P><P>
&quot;Estamos conformando un boicot, pero lo estamos haciendo porque comprendemos la naturaleza del r&eacute;gimen de Castro; se trata de una dictadura autoritaria y brutal que ha victimado a su propio pueblo y ahora ha tambi&eacute;n victimado a ciudadanos estadunidenses&quot;, se&ntilde;al&oacute; Burns.</P><P>
Dijo que es un paso dif&iacute;cil tomar &quot;la acci&oacute;n decisiva que hemos tomado y en algunos casos, otros pa&iacute;ses pueden no experimentar la urgencia determinante&quot; de actuar ante La Habana como la experimenta Estados Unidos.</P><P>
&quot;Lo que nosotros pedir&iacute;amos es comprensi&oacute;n. Pedir&iacute;amos a nuestros cr&iacute;ticos en Europa, en Canad&aacute; y en M&eacute;xico comprender la motivaci&oacute;n del Presidente, del liderazgo en el Congreso, tanto republicano como dem&oacute;crata, en la toma de esta acci&oacute;n, que no es otra que las acciones escandalosas de una dictadura&quot;, recalc&oacute; el vocero de la canciller&iacute;a estadunidense.</P><P>
Burns dijo que ser&iacute;a una presunci&oacute;n correcta asumir que m&aacute;s empresas, no s&oacute;lo en M&eacute;xico y en Canad&aacute;, sino en diversos pa&iacute;ses, recibir&aacute;n notificaciones sobre la posibilidad de sanciones, pero agreg&oacute; que las notificaciones en s&iacute; mismas no constituyen la aplicaci&oacute;n del castigo.</P><P>
Declin&oacute; ofrecer detalles de las conversaciones tenidas ayer aqu&iacute; con representantes gubernamentales de Canad&aacute; y M&eacute;xico, que solicitaron consultas sobrel tema. &quot;Ciertamente, tanto Canad&aacute; como M&eacute;xico han dejado p&uacute;blicamente en claro su oposici&oacute;n a esta ley y nosotros hemos dejado en claro nuestro apoyo por la ley&quot;, puntualiz&oacute;.</P><P>
Burns inform&oacute; que las notificaciones enviadas hoy a empresas de pa&iacute;ses que no identific&oacute;, &uacute;nicamente informan a los destinatarios del contenido del T&iacute;tulo IV de la Helms-Burton, formalmente denominada &quot;Ley Cubana de Libertad y Solidaridad Democr&aacute;tica&quot;, y de su potencial de ser blanco de la sanci&oacute;n respectiva dado su presunto &quot;tr&aacute;fico&quot; con propiedad confiscada estadunidense. &quot;Las cartas de notificaci&oacute;n fueron enviadas como parte de los esfuerzos continuados de la administraci&oacute;n para implantar plena y abiertamente las provisiones de la legislaci&oacute;n Helms-Burton&quot;, concluy&oacute; Burns.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>La Semilla de la Corrupci&oacute;n
</h3><P></P><P>
<B>Hay que ver Hacia la Hondura del Abismo</P><P></B>
</P><P>
<B>* Falso, que sea Oscuro Patrimonio Nacional</P><P></B>
<B>* Tenemos que Elevar la voz y Combatirla</P><P></B>
<B>* S&iacute;, Duele m&aacute;s o se Mira Peor en el Gobierno</P><P></B>
</P><P>
<B>SERGIO GARCIA RAMIREZ</P><P></B>
</P><P>
Hace unos d&iacute;as asist&iacute;, con otros participantes, a un programa radiof&oacute;nico sobre la corrupci&oacute;n. El programa se inici&oacute; con un presagio, para &quot;abrir boca&quot;: dentro de treinta a&ntilde;os -en el remoto 2025- la corrupci&oacute;n habr&aacute; sentado sus reales sin oposici&oacute;n. Se asignar&aacute; un jugoso premio al &quot;corrupto del a&ntilde;o&quot;. Ser&aacute;n bienvenidas previo soborno las candidaturas que satisfagan los requisitos de la m&aacute;s exigente corrupci&oacute;n. En suma, una marejada de lodo cubrir&aacute; a la naci&oacute;n.</P><P>
Cada participante adelant&oacute; un punto de vista. Luego nos dispusimos a conocer las preguntas y observaciones del p&uacute;blico, que llegaron con abundancia y celeridad. En ellas hab&iacute;a denominadores comunes: uno, la certeza de que la corrupci&oacute;n invade todo lo que toca el poder; otro, una evidente irritaci&oacute;n.</P><P>
De alguna manera, deliberada o no, participantes y radioescuchas pretend&iacute;amos descubrir y denunciar la semilla de la corrupci&oacute;n. Esta es la primera parte del trabajo necesario: precisar los males. Luego habr&aacute; que organizar los remedios. Aquello es tan indispensable o en todo caso tan &uacute;til como descubrir el nido del alacr&aacute;n. Es ah&iacute; donde mejor se suprime el veneno. Ah&iacute;, en su nido, hay que combatir la corrupci&oacute;n.</P><P>
No es f&aacute;cil definir la corrupci&oacute;n. Se dice que es corrupto quien desatiende sus deberes con un fin bastardo; quien obtiene ventajas o beneficios con m&eacute;todos viciosos. Lo cierto es que en este punto existe una conciencia popular muy aguda y perspicaz, m&aacute;s all&aacute; de las definiciones y los tecnicismos. El instinto moral la sabidur&iacute;a de la gente com&uacute;n dice lo que es la corrupci&oacute;n y se&ntilde;ala al corrupto. Rara, rara vez se equivoca.</P><P>
&#191;Es verdad que la corrupci&oacute;n, que mana a torrentes, es cosa de estos d&iacute;as? &#191;Es verdad que ha llegado a ser imbatible? &#191;Lo es que deberemos resignarnos a convivir con ella, sin alivio ni esperanza? &#191;Lo es que contribuye a la paz social y a la distribuci&oacute;n de la riqueza? &#191;Es cierto que est&aacute; entra&ntilde;ada en la vida de los mexicanos, hasta constituir una especie de signo gen&eacute;tico que se transmite de generaci&oacute;n en generaci&oacute;n? En cada una de estas preguntas hay una suma de sugerencias: mensajes aleccionadores y tremendos disparates. Sin embargo, quien las escucha de primera intenci&oacute;n y las responde sin mayor examen, probablemente dar&aacute; una respuesta uniforme y elemental: s&iacute;, es verdad.</P><P>
Yo sostengo lo contrario: no, no es verdad. No lo es que haya aparecido la corrupci&oacute;n apenas hoy, en esta circunstancia cr&iacute;tica. Hablo de un hoy de varios a&ntilde;os, de un presente largo. No naci&oacute; en la &uacute;ltima cosecha de fango. Nos ha venido precediendo, acompa&ntilde;ando, siguiendo desde hace siglos.</P><P>
Si quisi&eacute;ramos fijar el momento en que se concibi&oacute; la corrupci&oacute;n, que luego prosperar&iacute;a hasta ser ave rampante que se cierne sobre la existencia, tal vez dir&iacute;amos que eso ocurri&oacute; cuando algunos resolvieron -en los albores de la Colonia- distribuir el derecho y la moral en dos dimensiones incomunicadas: una moral y un derecho expl&iacute;citos, que se acatan pero no se cumplen, y una moral y un derecho sigilosos, que no se promulgan pero se cumplen con rigurosa fidelidad. Una especie de pacto silencioso y eficaz.</P><P>
Sin embargo, de ah&iacute; no se sigue que la corrupci&oacute;n anidara con naturalidad en las convicciones de los mexicanos. No es verdad que llevemos en la sangre, como se portan los datos de la especie y la individualidad, el estigma de la corrupci&oacute;n. No lo es que hayamos perdido la capacidad para distinguir el agua del cieno. Esa capacidad se mantiene viva, aunque est&eacute; sujeta a permanente asedio.</P><P>
No es verdad que debamos resignarnos a padecer el agobio de la corrupci&oacute;n y a ceder cada d&iacute;a, desalentados y vencidos, alguna provincia de la moral. Lejos de resignarnos, debemos y podemos elevar la voz y combatir. Debemos impugnar con todas nuestras fuerzas la corrupci&oacute;n que merodea; la corrupci&oacute;n que acecha; la corrupci&oacute;n que avanza. Impugnarla y combatirla, mucho mejor que tolerarla o consentirla, como se acepta un incurable mal.</P><P>
Hemos convivido con la corrupci&oacute;n, pero no nos hemos confundido con ella, ni nos ha dado satisfacci&oacute;n. El rechazo, que fue general -aunque muchas veces, hay que reconocerlo, arrojan piedras quienes merec&iacute;an recibirlas-, es un&aacute;nime hoy. Lo es, aunque no hayamos acertado a rebelarnos de una vez y afrontar las severas consecuencias que traer&iacute;a consigo una verdadera lucha frontal contra la corrupci&oacute;n. Ser&iacute;an severas en las escaramuzas que libr&aacute;semos aislados. No lo ser&iacute;an -aunque s&iacute; para los corruptos- en las grandes batallas que di&eacute;ramos unidos.</P><P>
No es verdad que la corrupci&oacute;n sea una especie de oscuro patrimonio nacional. No lo es que m&aacute;s all&aacute; de nuestras fronteras prospere el jard&iacute;n de la virtud. Veamos las noticias diarias. &#161;Vaya jard&iacute;n de la virtud! &#191;Qu&eacute; errores y horrores hay aqu&iacute; que no haya all&aacute;?</P><P>
Tampoco es verdad que debamos hacer de la corrupci&oacute;n un recurso de gobierno, generador de la paz y distribuidor de la riqueza. &#161;Ay de la naci&oacute;n si ese fuera el m&aacute;s expedito instrumento del poder, el agente del orden y el suced&aacute;neo de la justicia social! Puede ser cierto que se haya querido utilizar -y se haya usado en efecto- el disimulo, la complicada, la prevaricaci&oacute;n, la corruptela como medios innobles para mantener una tranquilidad siempre fr&aacute;gil y superficial. Puede ser. Pero no es cierto que eso haya sucedido siempre, y mucho menos lo que es que estemos condenados a soportar esas imposturas -como quien sufre su destino- a cambio de renunciar a la verdadera democracia, al orden creativo y a la justicia aut&eacute;ntica.</P><P>
En las intervenciones de quienes escucharon el programa radiof&oacute;nico hubo se&ntilde;alamientos graves acerca de los partidos pol&iacute;ticos. De los tres grandes, ninguno se salv&oacute;. Interesante lecci&oacute;n para quienes dirigen esos partidos y para quienes militamos en alguno de ellos.</P><P>
Es verdad -eso s&iacute;- que vivimos una hora de descr&eacute;dito de la pol&iacute;tica, de los pol&iacute;ticos y de los organismos en que aqu&eacute;lla se ejerce y &eacute;stos se agrupan: los partidos. En Italia, bajo la operaci&oacute;n de &quot;manos limpias&quot;, protagonizadas por la magistratura, se vinieron abajo instituciones pol&iacute;ticas, personajes y partidos. &#161;Parec&iacute;an inconmovibles! Sin embargo, acabaron en el polvo, polvo ellos mismos. La moral, en pie de guerra, venci&oacute; a las instituciones desmoralizadas y a sus no menos desmoralizados caudillos. El epitafio lleva una sola leyenda: &quot;Corruptos&quot;.</P><P>
Es cierto que la corrupci&oacute;n duele m&aacute;s o se mira peor cuando ocurre en las funciones de gobierno. Pero no es verdad que s&oacute;lo haya corrupci&oacute;n en el poder. La hay en todos los espacios de la vida social. &#191;Acaso s&oacute;lo es corrupto el funcionario que trafica con influencias y roba el ahorro del pueblo, pero no lo es el empresario que roba el trabajo de sus operarios o arruina a su empresa para labrar su propia fortuna? &#191;No hay en ambos casos la misma profunda inmoralidad, el mismo atropello de los intereses sociales, el mismo latrocinio sobre los bienes ajenos? &#191;No suele haber, entre los p&iacute;caros de una y otra ralea, secretos vasos comunicantes? &#191;No injuria al pueblo empobrecido la riqueza inexplicable -quiero decir injustificable- de ambos asaltantes, cualquiera que sea el h&aacute;bito que los disfrace?</P><P>
En la mesa de los participantes en el programa y en las intervenciones del p&uacute;blico, tambi&eacute;n se observ&oacute; que la impunidad es el alimento de la corrupci&oacute;n. Hay que sancionar al corrupto. Hay que animar la acci&oacute;n de los tribunales y recurrir a castigos seguros y ejemplares. No faltan quienes piensan en las jornadas de la antigua Revoluci&oacute;n y de buena fe aseguran que debe actuar el cuchillo del pueblo, afilado por el comit&eacute; de salud p&uacute;blica: la guillotina.</P><P>
En efecto, hay que emplear el arsenal de los juicios y las penas, aunque sin todo ese aparato -una distracci&oacute;n costosa y peligrosa- que en lugar de militar por la moral, cabalga contra ella: los comit&eacute;s de salud p&uacute;blica, las guillotinas, los circos judiciales. Hacer justicia es un acto de moral estricta. Convertir a la justicia en espect&aacute;culo, dista mucho de serlo. Hay ocasiones en que la virtud y la demagogia parecen aliadas naturales. Pero terminan por no serlo. Acaban como adversarias formidables. Lleva tiempo entenderlo, y se paga un alto precio.</P><P>
Si es cierto que hay que emplear el arsenal de la justicia, tambi&eacute;n lo es que hay que resolver los males que pueblan y sofocan otros espacios de la vida social, infinitamente m&aacute;s influyentes sobre la corrupci&oacute;n y la virtud que la escueta acci&oacute;n de la polic&iacute;a. Hay que resolver la ignorancia, la insalubridad, la pobreza; miseria extrema, inclusive, que pone en entredicho la condici&oacute;n moral de la sociedad. Efectivamente -y &eacute;sa es una verdad del tama&ntilde;o de una monta&ntilde;a-, la corrupci&oacute;n tiene fuentes propicias en esos infortunios que abruman a las familias.</P><P>
La corrupci&oacute;n sigue siendo una de nuestras desgracias. Es tema de todos. Preocupa e irrita. Quiz&aacute;s hoy preocupa e irrita m&aacute;s por el turbio espect&aacute;culo que hemos observado y las severas consecuencias que estamos padeciendo. Sin embargo, no podemos confinarnos en el mar de las lamentaciones, mirando hacia atr&aacute;s. Hay que ver hacia adelante, donde puede estar el horizonte sereno y despejado que seamos capaces de construir. Y hay que ver hacia la hondura del abismo, donde anida la simiente de la corrupci&oacute;n: ah&iacute;, donde la injusticia avanza. En efecto, &#191;no es la injusticia, ella misma, una corrupci&oacute;n prol&iacute;fica, semilla de todas las dem&aacute;s?</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Rogativa Guadalupana
</h3><P></P><P>
<B>Crisis en el Tepeyac</P><P></B>
</P><P>
<B>* Doblemente Aberrante Conflicto del Clero</P><P></B>
<B>* Se Oculta Innegable Trasfondo Financiero</P><P></B>
<B>* Vulnera un Perdurable S&iacute;mbolo de Unidad</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
- I -</P><P>
</P><P>
Abatido por los cuatro costados, sobre el pn blo mexicano ha ca&iacute;do el golpe a su mayor devoci&oacute;n: la Virgen de Guadalupe. All&aacute; en su Bas&iacute;lica, amorosa y paciente, Ella observa la turbulencia que crece a sus pies mientras escucha las oraciones de miles de peregrinos que fortalecen su fe como una disculpa a las declaraciones atribuidas al abad y custudio de su templo por m&aacute;s de treinta a&ntilde;os, Guillermo Schulenburg.</P><P>
Esta no es la primera tormenta que surge en las cuestiones de fe, desde 1531, pero en definitiva se cuenta entre las m&aacute;s improcedentes deera historia del catolicismo en M&eacute;xico. En horas de adversidad, las querellas internas entre algunos miembros del clero contribuyen a vulnerar uno de los s&iacute;mbolos de unidad m&aacute;s perdurables y firmes de nuestra patria. Tal conflicto, encarecido por las causas que sean, resulta doblemente aberrante porque de una parte compromete la expresi&oacute;n de una honda religiosidad popular que persiste m&aacute;s all&aacute; de cualquier obst&aacute;culo, dogma o inter&eacute;s circunstancial; y, de otra, porque el trasfondo financiero que se oculta en tan vulgar discusi&oacute;n contradice la s&oacute;lida experiencia pol&iacute;tica de los prelados de un credo que durante dos mil a&ntilde;os han sabido aplicar con maestr&iacute;a los procedimientos pol&iacute;ticos m&aacute;s refinados en favor de la devoci&oacute;n.</P><P>
Primero, los hechos: el abad de la Bas&iacute;lica de Nuestra Se&ntilde;ora de Guadalupe es, ante todo, una distinci&oacute;n vitalicia. A diferencia de la situaci&oacute;n de los obispos, tal investidura no est&aacute; sujeta a retiro por causa de edad, caracter&iacute;stica que se pasa por alto o se confunde, quiz&aacute; de manera deliberada, para agravar el asunto financiero que ya se ventila entre las cr&iacute;ticas que recaen en la persona de Guillermo Schulenburg, al margen de sus consideraciones sobre el beato Juan Diego o las apariciones de la Virgen en el Cerro del Tepeyac.</P><P>
A diferencia de Europa, donde el diezmo de los creyentes suele recolectarse mediante v&iacute;as equivalentes a las fiscales, aqu&iacute; los fondos de la Iglesia se obtienen de manera directa, por medio de las limosnas otorgadas a discresi&oacute;n por la feligres&iacute;a, y los obispos y arzobispos, tras el obligado filtro jer&aacute;rquico, se encargan de administrar los tributos de acuerdo a lo establecido en el Vaticano. De tiempo atr&aacute;s y acaso debido al alto n&uacute;mero de peregrinos que acuden casi de manera cotidiana a la Bas&iacute;lica, el abad es responsable de la administraci&oacute;n financiera y, hasta donde se sabe o es posible saber dada la precisa y experimentada organizaci&oacute;n clerical, no est&aacute; obligado a rendir cuentas a la Arquidi&oacute;cesis de M&eacute;xico, sino directamente a la Santa Sede.</P><P>
Exigir &quot;absoluta claridad y transparencia financiera&quot; al abad Schulenburg, seg&uacute;n lo expresado particularmente por el sacerdote Antonio Roque&ntilde;&iacute;, ex asesor jur&iacute;dico de la Aquidi&oacute;cesis de M&eacute;xico, implica una grave acusaci&oacute;n que no &uacute;nicamente vulnera la credibilidad de una autoridad reconocida y avalada por el Papa, sino que tambi&eacute;n ventila, en detrimento de la sagrada devoci&oacute;n popular, las diferencias que indudablemente existen entre los altos jerarcas de la Iglesia en nuestro pa&iacute;s y, ante eso, no resulta gratuito que el propio Samuel Ruiz, otra de las figuras controversiales relacionadas con el obispado de San Crist&oacute;bal de las Casas, encabezara una peregrinaci&oacute;n que no puede menos que entenderse como de desagravio a Nuestra Se&ntilde;ora de Guadalupe.</P><P>
Nunca, nadie, ha exigido claridad ni cuentas p&uacute;blicas a la Iglesia. Eso es lo extra&ntilde;o de esta cuesti&oacute;n. Los creyentes act&uacute;an de buena fe y, salvo en los d&iacute;as de la Reforma y a consecuencia de las leyes de la Rep&uacute;blica respecto de la separaci&oacute;n Iglesia-Estado, estos temas jam&aacute;s se han prestado a la discusi&oacute;n popular ni puestos a la consideraci&oacute;n de la ciudadan&iacute;a, lo que ser&iacute;a suficiente para afirmar que, desde luego, estamos ante un problema interno con mar de fondo. En ese sentido, lo que es v&aacute;lido para la Bas&iacute;lica ser&iacute;a aplicable a la Catedral Metropolitana, al Santuario de la Virgen de Zapopan, al de San Juan de los Lagos, al de Los Remedios o a cualquier otro que, por frecuentados, suscitan igualmente curiosidad respecto de los manejos de las limosnas.</P><P>
En lo referente a la persona de Schulenburg y sus costumbres o debilidades personales, no corresponde al esc&aacute;ndalo p&uacute;blico su condena, a menos que todo esto obedezca a una intriga maquinada con prop&oacute;sitos secundarios. Lo que en todo caso interesa, es el cuestionamiento del s&iacute;mbolo sagrado y lo absurdo que resultar&iacute;a que el propio abad desde&ntilde;e la fuerza devocional que sostiene un credo inusitado, prodigioso si los hay, y absolutamente al margen de la voluntad clerical, por una raz&oacute;n: la Virgen de Guadalupe significa un valor por s&iacute; mismo que rebasa cualquier expectativa, explicaci&oacute;n o agnosticismo. Se cree en Ella. Es la figura m&aacute;s amada del pueblo. Nada compite con su fuerza religiosa y, ante eso, desde&ntilde;ar su poder equivale a un acto de torpeza sin precedentes.</P><P>
Y es que, oportuna si las hay, portadora de una fuerza vivificante sobre la que se levantar&iacute;a el &uacute;nico s&iacute;mbolo indiscutible de la patria, la Virgen de Guadalupe es tambi&eacute;n una de las respuestas religiosas m&aacute;s inteligentes de la evangelizaci&oacute;n colonial. Su presencia en el Valle del Tepeyac, zona sagrada de la regi&oacute;n de An&aacute;huac, mitiga el ba&ntilde;o de sangre que derramaron los conquistadores espa&ntilde;oles durante a&ntilde;os de saqueo y cruel sujeci&oacute;n en nombre de la grandeza imperial de la Pen&iacute;nsula y despu&eacute;s, al instaurarse como creencia leg&iacute;tima de un pueblo que en su rostro moreno reconoce la cara de su espiritualidad, su culto emprende por s&iacute; mismo el camino en ascenso de una devoci&oacute;n colmada de misterio que no solamente se desprende de su tronco cat&oacute;lico al fortalecerse por el prodigio que representa, sino que supedita a su divinidad la expresi&oacute;n complementaria de un cristianismo que, a la fecha, ha persistido por la intensidad secular de la fe, no por su doctrina ni por la obra institucional de sus prelados.</P><P>
No es casual, en este sentido, que el fervor popular por la Guadalupana coincida en sus mayores ascensos con las expresiones fechadas de independencia o de unidad nacional. Con ser enigm&aacute;ticos, lo que confirma su vitalidad milagrosa, los or&iacute;genes de la hermosa y sencilla tradici&oacute;n que eleva a Nuestra Se&ntilde;ora de Guadalupe a signo protector de identidad no coinciden con el desarrollo hist&oacute;rico de su figura frente a la injusticia que, parad&oacute;jicamente, aumenta a medida en que se enriquece el culto de una feligres&iacute;a que durante quinientos a&ntilde;os s&oacute;lo ha padecido, en lo fundamental de su vida, el dolor que hoy, como ayer, alimenta sus rogativas.</P><P>
A sus pies se han sollozado carencias de siglos y penas embebidas en l&aacute;grimas que no parecen tener fin. Quieta, como su gesto enternecido, en su mirada cabe la tristeza que de noche y de d&iacute;a asciende desde lo m&aacute;s profundo del coraz&oacute;n hasta su figura casi descolorida y siempre pendiente all&aacute;, enmarcada en plata y oro, en la altura inalcanzable de un santuario que, construido a modo de corredor adverso, no incita al recogimiento ni ofrece el &aacute;mbito de religiosidad de su bas&iacute;lica primitiva, pero que sin embargo vence, por el poder de la fe, el peso nefasto de su arquitectura. Y eso tambi&eacute;n acent&uacute;a su prodigio porque, a pesar de que el &aacute;mbito que la envuelve se antoja contrario a la religiosidad, Ella confirma su noble funci&oacute;n de depositaria y reflejo de un sentimiento de vaciedad tan inagotable que entenderlo equivale a entender el car&aacute;cter de una cultura concentrada en su sensaci&oacute;n desvalida, fiel a su orfandad ancestral y en alerta al acto reparador que s&oacute;lo Ella, por su infinita piedad, puede causar.</P><P>
Su culto, de esta manera, incrementa su ambig&uuml;edad enigm&aacute;tica por medio de lo que ser&iacute;a el guadalupanismo, en lo nacional, si consideramos su potencia unificadora como madre y emblema de un pueblo desprovisto de otras divisas de identidad dotadas de su importancia; y, en lo particular, la devoci&oacute;n domiciliaria a su misericordia para atender las rogativas personales de las que dan fe millares de exvotos, apenas testimonio de una maravillosa confianza que habla, crece y se explica por s&iacute; misma, a pesar de las in&uacute;tiles investigaciones que han pretendido inquirir el portento desde la espiritualidad un&iacute;voca de nuestra cultura ancestral.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* &#191;Garay fue el Unico Responsable de la Golpiza a Maestros?</P><P></B>
<B>* Aterran los M&aacute;rgenes de Nuestra Dependencia Alimentaria</P><P></B>
<B>* Protesta por la Indebida Extraterritorialidad que Impone EU</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Todav&iacute;a sorprendidos por el cese fulminante de David Garay, tenemos que utilizar nuestros &uacute;ltimos m&aacute;rgenes de capacidad de asombro para digerir las noticias dadas a conocer este mi&eacute;rcoles por el secretario de Agricultura y Desarrollo Rural, Francisco Labastida Ochoa.</P><P>
Es digno de reconocer que por fin se vayan a autorizar las perforaciones de pozos en las regiones m&aacute;s afectadas por la sequ&iacute;a; pero no deja de aterrar la cifra que expresa en su frialdad los m&aacute;rgenes de dependencia alimentaria de M&eacute;xico respecto del exterior que son, ni m&aacute;s ni menos, que de mil 800 millones de d&oacute;lares.</P><P>
Esa cifra, preocupante desde todo concepto, expresa objetivamente la dimensi&oacute;n del fracaso de los programas que sucesivamente se han aplicado en el campo mexicano afectado ya no s&oacute;lo por las cuestionadas acciones de control pol&iacute;tico que lo hicieron ineficaz durante muchos a&ntilde;os, sino tambi&eacute;n por una apertura mal planeada y peor estructurada y sobre todo por el colapso de las &quot;instituciones&quot; bancarias cuya factura esperan sea pagada por los productores agropecuarios del pa&iacute;s.</P><P>
De cualquier modo, el tema del d&iacute;a sigue siendo el de las manifestaciones organizadas por los profesores del pa&iacute;s, no s&oacute;lo por el alcance efectivo de su movilizaci&oacute;n, sino tambi&eacute;n por el defenestramiento de David Garay, joven abogado que hasta el martes por la tarde fuera secretario de Seguridad P&uacute;blica del gobierno capitalino; quedan -sin embargo- un n&uacute;mero muy grave de dudas sobre la actitud con la que el Gobierno Federal enfrentar&aacute; a futuro esta delicada situaci&oacute;n.</P><P>
La m&aacute;s importante de todas es la de saber si en realidad el tren de las responsabilidades ten&iacute;a que detenerse al llegar a este personaje que conforme pasa el tiempo queda cada vez m&aacute;s claro que bien podr&iacute;a ser el chivo expiatorio de los afanes electorales de Oscar Espinosa Villarreal, &uacute;ltimo de los regentes.</P><P>
&#191;La orden para vapulear a los profesores en realidad depend&iacute;a &uacute;nicamente de David Garay?, &#191;por qu&eacute; no se esper&oacute; a llamar a cuentas a Oscar Espinosa, ahora de viaje con cargo al presupuesto de la ciudad?</P><P>
Esto se dice porque si hacemos memoria resulta que la especie sobre la presunta existencia de un grupo de &quot;provocadores&quot; fue avalada ese mismo d&iacute;a (jueves 23 de mayo) por el secretario general de Gobierno del DDF, Jes&uacute;s Salazar Toledano, y lo que es m&aacute;s grave, existen diferencias entre la interpretaci&oacute;n de los hechos ofrecida por la SSP del gobierno de la ciudad y el propio sector central de la administraci&oacute;n p&uacute;blica capitalina y la que ley&oacute; en su comunicado el vocero de la Presidencia de la Rep&uacute;blica, Carlos Almada.</P><P>
Quedan pendientes varias cosas a prop&oacute;sito del affaire Garay. En primer t&eacute;rmino, reiteramos, el tema de las responsabilidades involucradas en este delicado asunto cuando es muy f&aacute;cil identificar a partir de distintos indicadores el alto grado de intolerancia con el que las autoridades del DDF (no s&oacute;lo la SSP) se vienen desempe&ntilde;ando desde diciembre de 1994.</P><P>
No podemos olvidar aqu&iacute; el manejo dado al problema del transporte p&uacute;blico (en particular la &quot;quiebra&quot; de la Ruta-100) o la unilateral pol&iacute;tica con la que se ha tratado el tema de las verificaciones. De ah&iacute; que resulte, por lo menos en principio, poco cre&iacute;ble que toda la responsabilidad sea de una persona como David Garay.</P><P>
Ello sin olvidar los alientos que el regente da a los distintos dirigentes empresariales que transidos de un singular esp&iacute;ritu fascistoide no dudan en proponer desde la prohibici&oacute;n de las marchas y manifestaciones, hasta la reglamentaci&oacute;n de &eacute;stas, y que inevitablemente nos lleva a preguntarnos por qu&eacute; los adalides del empresariado mexicano no proponen que se reglamente la ineficacia de las autoridades que son las responsables de que se acumulen de manera tan significativa las manifestaciones de descontento en un espacio como el de la capital de la Rep&uacute;blica.</P><P>
Sin embargo, no hay que desde&ntilde;ar las movilizaciones de los maestros de la CNTE que ayer sitiaron la casona de Xicot&eacute;ncatl, sede del Senado de la Rep&uacute;blica y en la sesi&oacute;n del pleno, presentaron un documento en el que reiteran sus demandas de ciento por ciento de aumento salarial de emergencia, 90 d&iacute;as de aguinaldo y 30 d&iacute;as de prima vacacional, entre otros. Adem&aacute;s se&ntilde;alan que los hechos violentos del pasado 23 de mayo que costaron la &quot;cabeza&quot; a David Garay constituyeron una agresi&oacute;n directa y premeditada.</P><P>
El l&iacute;der del Senado, Fernando Ortiz Arana, turn&oacute; el documento a las Comisiones de Educaci&oacute;n de las C&aacute;maras de Diputados y Senadores y antes de retirarse, los maestros informaron que ma&ntilde;ana viernes acudir&aacute;n nuevamente a Los Pinos pues han seguido &quot;en tiempo y forma&quot; todos los mecanismos para solicitar una audiencia y no quieren nuevamente granaderos y &quot;pol&iacute;tica del garrote&quot;, sino que se abran las puertas para que sus justas y leg&iacute;timas demandas sean escuchadas.</P><P>
Aqu&iacute; habr&iacute;a que ponerse a pensar pues el vocero del ARE, Alejandro Valenzuela anunci&oacute; ayer en conferencia que de plano no hay presupuesto para satisfacer las demandas salariales de los maestros.</P><P>
</P><P>
RAZONES</P><P>
</P><P>
Por qu&eacute; no, nos preguntamos, los se&ntilde;ores presidentes de las c&aacute;maras de industria y comercio de la capital de la Rep&uacute;blica as&iacute; como las agrupaciones de comerciantes del centro hist&oacute;rico promueven la ampliaci&oacute;n del uso de las figuras de la &quot;afirmativa&quot; y &quot;negativa ficta&quot; a fin de que la administraci&oacute;n p&uacute;blica se haga m&aacute;s eficaz en la prestaci&oacute;n de los servicios que la distinguen y evitar de esa manera que las manifestaciones se conviertan en el &quot;&uacute;ltimo recurso&quot; de las personas que van de un extremo a otro de la ciudad desgastando las suelas de sus zapatos y gritando para ver si alguien los escucha.</P><P>
Es irrisorio pensar que los manifestantes se posesionan de calles y plazas del Centro Hist&oacute;rico por estar afectados de alg&uacute;n virus de anarqu&iacute;a, o porque no tienen nada mejor que hacer o porque, presos de alg&uacute;n otro tipo de enfermedad, le pidan al gobierno lo imposible o lo injusto, como que las calles de la ciudad se adoquinaran con m&aacute;rmol o que los adornos navide&ntilde;os permanecieran en las calles durante todo el a&ntilde;o.</P><P>
No dudamos de la existencia de l&iacute;deres vivales que se aprovechan de la existencia del mecanismo de protesta y manifestaci&oacute;n como recurso para preservar sus clientelas pol&iacute;ticas o para chantajear a funcionarios, lo que tendr&iacute;a que quedar claro es que la inmensa mayor&iacute;a de las demandas formuladas por los distintos grupos de manifestantes que pr&aacute;cticamente a diario se posesionan de las calles, son porque no se les escucha o porque no se atienden demandas que en muchas ocasiones son justas y merecer&iacute;an m&aacute;s atenci&oacute;n de parte de las autoridades.</P><P>
Sin embargo, el cat&aacute;logo de los problemas e inconsistencias relacionadas con este delicado asunto no se agota en los temas que hemos enunciado, pues no se sabe qu&eacute; suceder&aacute; con la versi&oacute;n presentada no s&oacute;lo por la SSP, sino tambi&eacute;n por la regencia acerca de la presunta existencia de un grupo de provocadores en la marcha de los maestros, pues hasta el momento no existe querella alguna en la Procuradur&iacute;a General de Justicia del Distrito Federal por las presuntas agresiones de que fueron objeto los granaderos.</P><P>
Situaci&oacute;n que, desde luego, ha servido como combustible de alto octanaje para un movimiento social que amenaza con crecer, lo que dejar&aacute; en muy mala posici&oacute;n no s&oacute;lo a los &oacute;rganos del Estado que presuntamente tendr&iacute;an que atender las demandas de los profesores movilizados, sino tambi&eacute;n a la directiva del Sindicato Nacional de Trabajadores de la Educaci&oacute;n, as&iacute; como -de manera general- a las &eacute;lites del est&aacute;tico sindicalismo afiliado al Congreso del Trabajo que ya podemos imaginar que estar&aacute; buscando la manera de expulsar a los profesores disidentes como si eso ayudara en realidad a resolver el problema.</P><P>
Como advertimos en este espacio casi desde el inicio del conflicto magisterial, &eacute;ste lejos de menguar con el paso de los d&iacute;as y las semanas crece en capacidad de convocatoria. Este mi&eacute;rcoles el n&uacute;mero de escuelas primarias y preescolares que se fueron al paro en la capital de la Rep&uacute;blica fue mayor y en distintos estados de la Rep&uacute;blica el paro fue pr&aacute;cticamente total.</P><P>
Se requiere, en una situaci&oacute;n tan complicada como la que enfrentamos, de un enfoque de negociaci&oacute;n m&aacute;s completo, integral; pero se requiere tambi&eacute;n de una &quot;teor&iacute;a de resistencia de los materiales&quot; m&aacute;s completa.</P><P>
Expliquemos la met&aacute;fora. Dicen los ingenieros que cualquier material tiene un l&iacute;mite superior de resistencia, el cual una vez rebasado empieza a generar problemas que s&oacute;lo se podr&aacute;n resolver cuando se logre una distribuci&oacute;n m&aacute;s equitativa de las cargas o bien se sustituya el material con el que se pretende contener la situaci&oacute;n.</P><P>
La situaci&oacute;n en el pa&iacute;s es muy cercana a la que expresa esa met&aacute;fora de la resistencia de los materiales. El problema de M&eacute;xico en la actualidad no es s&oacute;lo de que no haya dinero para pagarle m&aacute;s a los maestros, es tambi&eacute;n el problema de que los profesores y muchos otros grupos sociales que han venido cargando con los costos de los programas de ajuste a que se ha visto sometido el pa&iacute;s en los &uacute;ltimos a&ntilde;os, reciben una proporci&oacute;n muy superior de carga de la que pueden soportar, mientras que una minor&iacute;a cada vez m&aacute;s peque&ntilde;a de mexicanos acumulan a lo largo de los &uacute;ltimos 20 a&ntilde;os una proporci&oacute;n cada vez m&aacute;s grande del producto interno bruto.</P><P>
</P><P>
FATIGAS</P><P>
</P><P>
Una situaci&oacute;n como &eacute;sta se traduce, desde luego, en esta &quot;fatiga del material&quot;, en este caso el ya muy fr&aacute;gil tejido social del pa&iacute;s que tendr&iacute;amos que comprender que ya no soporta otro programa de ajuste salvaje como los que enfrentamos en 1982-83 y 1988-89.</P><P>
</P><P>
Nadie rebate la tesis presidencial sobre la inviabilidad de las pol&iacute;ticas cortoplacistas e inflacionarias que conocimos en otras &eacute;pocas. El pa&iacute;s ha aprendido la lecci&oacute;n y no hay inter&eacute;s alguno en repetir la experiencia, lo que no queda claro es saber si en realidad no hay otro camino que no sea el de trasladar a los sectores m&aacute;s desprotegidos de la poblaci&oacute;n el costo de un ajuste cuya responsabilidad no fue, desde luego, de dichos sectores.</P><P>
El pa&iacute;s est&aacute; urgido de una alianza m&aacute;s amplia que la firmada en octubre del a&ntilde;o pasado que comprometa efectivamente a los barones del dinero en M&eacute;xico a impulsar de manera efectiva mecanismos menos injustos de distribuci&oacute;n del ingreso que los actualmente existentes.</P><P>
Quienes se espantan por el alcance de las manifestaciones de profesores (concanacos, concaminos y canacintros incluidos) tendr&iacute;an que tener el cuidado de reconocer como lo ha hecho Michel Camdessus, el presidente del Fondo Monetario Internacional, todas y cada una de las ocasiones que se le pide su opini&oacute;n sobre la manera en que M&eacute;xico ha enfrentado los programas de ajuste que, cada seis a&ntilde;os, como maldici&oacute;n gitana, nos llegan desde sus oficinas.</P><P>
Es decir tendr&iacute;an que reconocer que la opini&oacute;n p&uacute;blica mexicana ha sabido sopnatar y aguantar uno tras otro los programas de ajuste y que incluso ha sido hasta m&aacute;s de 15 meses despu&eacute;s del inicio de la crisis que se advierten estos primeros signos de intranquilidad social que convendr&iacute;an nos llevaran a hacer un dise&ntilde;o m&aacute;s humano de pa&iacute;s para el futuro, uno en el que la distribuci&oacute;n de las cargas no pusiera a prueba una vez m&aacute;s a ese fr&aacute;gil material que es el tejido social mexicano y hacerlo pronto, pues el tiempo juega en contra.</P><P>
Es importante advertir que a las manifestaciones de los profesores en el Centro Hist&oacute;rico se sumaron las de los transportistas del estado de M&eacute;xico, viejo problema solapado y tolerado por muchos de los integrantes de la clase pol&iacute;tica pri&iacute;sta mexiquense que, tendr&iacute;an que recordarlo, enfrentar&aacute; este noviembre pr&oacute;ximo el juicio de sus ciudadanos en las urnas, por lo que ser&iacute;a conveniente que se encontrara ya una soluci&oacute;n a ese problema que amenaza con dejar varados a varios cientos de miles de personas que d&iacute;a a d&iacute;a se movilizan de un extremo a otro de la Zona Metropolitana de la Ciudad de M&eacute;xico.</P><P>
Aqu&iacute;, desde luego, las responsabilidades no son s&oacute;lo de las autoridades estatales o municipales del estado de M&eacute;xico, sino tambi&eacute;n de la Secretar&iacute;a de Comunicaciones y Transportes del Gobierno Federal que est&aacute; facultada por mandato constitucional a intervenir en una situaci&oacute;n como esta y poner un l&iacute;mite a la capacidad de chantaje que ejercen oscuros funcionarios y ex funcionarios de gobiernos municipales del estado de M&eacute;xico.</P><P>
Por lo pronto, tomad nota granaderos de la ciudad, los maestros advierten que luego de las acciones que los llevaron a intentar este mi&eacute;rcoles la toma de la sede del Senado de la Rep&uacute;blica, convocan a una manifestaci&oacute;n monstruo de repudio a las condiciones de vida que enfrentan y que tendr&iacute;a que ser tratada con el tacto pol&iacute;tico que situaciones tan delicadas como las que enfrentamos todos exigen.</P><P>
</P><P>
LOS INTENTOS INDEBIDOS DE LA HELMS BURTON</P><P>
</P><P>
Sin duda muchos sinsabores trae y acarrear&aacute; consigo el asunto de la Ley Helms-Burton, que si bien es cierto -entre otros prop&oacute;sitos- tiene el de ganarse el voto de los cubanos radicados en Estados Unidos y algunos analistas -con &aacute;nimos optimistas- aseguran que sus efectos tender&aacute;n a suavizarse y en el mejor de los casos desaparecer, una vez que pasen las elecciones en la naci&oacute;n norteamericana; tampoco nadie puede poner en tela de duda que sus efectos son altamente nocivos y rebasan peligrosamente el &aacute;mbito estrictamente nacional, es decir, el mal est&aacute; hecho porque afecta las relaciones que siempre han tenido pa&iacute;ses como M&eacute;xico con la isla. Adem&aacute;s de que ninguna estrategia electoral justifica suficientemente la utilizaci&oacute;n de estos mecanismos absurdos e irracionales.</P><P>
Por lo pronto nuestro pa&iacute;s, siempre respetuoso de la soberan&iacute;a y la no intervenci&oacute;n, por medio de la embajada mexicana en Estados Unidos protest&oacute; en&eacute;rgicamente ante el Departamento de Estado porque el gobierno estadunidense ha enviado una carta de advertencia a la empresa mexicana Grupo Domos para que deje de hacer negocios en Cuba.</P><P>
En este sentido, el gobierno mexicano ha manifestado reiteradamente al gobierno norteamericano que la carta antes mencionada constituye un intento indebido de hacer valer en M&eacute;xico, jurisdicci&oacute;n extraterritorial de Estados Unidos.</P><P>
Lo anterior es s&oacute;lo el inicio de una gran secuela ya que, de acuerdo a informaci&oacute;n de agencias, hay empresas como Cemex que, desgraciadamente, haciendo un balance de su situaci&oacute;n ante la irracional Ley Helms-Burton se retiran por s&iacute; solas de Cuba.</P><P>
Por otra parte, no hay que olvidar l p &quot;o&iacute;dos sordos&quot; que pusieron legisladores estadunidenses durante la pasada Reuni&oacute;n Interparlamentaria M&eacute;xico-Estados Unidos en este tema -y el de los indocumentados-, consider&aacute;ndose que los esfuerzos empe&ntilde;ados s&oacute;lo fueron de la parte mexicana. No as&iacute; en la reci&eacute;n concluida interparlamentaria con Canad&aacute; desde donde se emitieron enf&aacute;ticas condenas en contra de la Helms Burton.</P><P>
En tal sentido, legisladores integrantes de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n de los partidos PRI, PAN, PRD y PT, signaron un Punto de Acuerdo en abierto rechazo a la referida ley porque &quot;violenta la soberan&iacute;a de nuestro pa&iacute;s al sancionar a quienes mantengan relaciones comerciales con Cuba&quot;.</P><P>
Los legisladores a&ntilde;aden que la denominada ley, atenta contra el libre comercio y las normas establecidas por la OMC y el TLC entre M&eacute;xico, Estados Unidos y Canad&aacute;, al mismo tiempo que viola el Derecho Internacional al proponer una aplicaci&oacute;n extraterritorial de leyes estadunidenses.</P><P>
Por tal motivo, en el Punto de Acuerdo se ptopone establecer a la brevedad los mecanismos necesarios para legislar sobre las medidas que defiendan los intereses comerciales del pa&iacute;s de las amenazas de tan absurda ley, y considerar la conveniencia de que el gobierno mexicano realice acciones conjuntas con otros pa&iacute;ses afectados por la Helms-Burton y recurra a las instancias internacionales competentes para que tomen la determinaci&oacute;n que les corresponde frente a las pretensiones de dicha ley.</P><P>
Habr&aacute; entonces que concretar las propuestas antes de que cristalicen los indebidos intentos de la Helms-Burton.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El Presidente Ernesto Zedillo, al entregar los Premios de la Academia de la Investigaci&oacute;n Cient&iacute;fica 1995 a cinco destacados investigadores mexicanos, anunci&oacute; que M&eacute;xico incrementar&aacute; sus recursos a ciencia y tecnolog&iacute;a como inversi&oacute;n estrat&eacute;gica, ya que es lamentable que s&oacute;lo 0.45 por ciento del PIB se destina a la investigaci&oacute;n, por lo que espera que para el 2000 se est&eacute; destinando, por lo menos uno por ciento del PIB al costo en ciencia y tecnolog&iacute;a... Por unanimidad -36 votos en pro- la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n autoriz&oacute; al Primer Mandatario ausentarse del pa&iacute;s del 10 al 15 de junio pr&oacute;ximo, a fin de realizar una visita a Canad&aacute; para estrechar a&uacute;n m&aacute;s los lazos en materia comercial y de inversiones sobre todo en el marco del TLC, que se tienen con aquel pa&iacute;s. Por vez primera, una gira presidencial tiene consideradas visitas a las provincias del oeste de Canad&aacute;... Pese a todo lo que se ha o&iacute;do decir en el sentido de la salida del presidente del CEN del PRI, Santiago O&ntilde;ate Laborde, para ser sustituido por el gobernador de Hidalgo, Jes&uacute;s Murillo Karam, y que incluso este relevo se dar&iacute;a en el marco de la celebraci&oacute;n de la XVII Asamblea Nacional del PRI, el propio ejecutivo estatal es quien ha desmentido estas versiones. Para ello, calific&oacute; como excelente el trabajo que est&aacute; llevando a cabo el dirigente del tricolor y se&ntilde;al&oacute; que a &eacute;l todav&iacute;a le quedan tres a&ntilde;os como gobernador, aunque indic&oacute; que no ha habido gobernador que lo corran antes de tiempo, &quot;yo no quiero que me corran, rumores siempre hay, pero estos no crean las condiciones&quot;... Pero hablando del presidente del CEN del PRI, particip&oacute; en la sesi&oacute;n del Consejo Pol&iacute;tico Municipal de su partido en Zapopan, donde dej&oacute; claro que &quot;p&eacute;sele a quien le pese&quot; se est&aacute; dando una transformaci&oacute;n social que los pri&iacute;stas han impulsado, una modificaci&oacute;n de sus actividades y una nueva disposici&oacute;n, m&aacute;s democr&aacute;tica y m&aacute;s comprometida, lo anterior porque los pri&iacute;stas &quot;no quieren decisiones cupulares ni de unos cuantos&quot;. Adem&aacute;s, O&ntilde;ate Laborde anunci&oacute; que en los pr&oacute;ximos d&iacute;as sesionar&aacute; el Consejo Pol&iacute;tico Nacional para establecer las fechas de la Asamblea Nacional y la presentaci&oacute;n del documento base a la decisi&oacute;n de los concejos municipales... Con la representaci&oacute;n presidencial, el titular de la Secofi, Herminio Blanco, acompa&ntilde;ado por el gobernador de Durango, Maximiliano Silerio Esparza, inaugur&oacute; la Primera Muestra Estatal de Oferta Exportable &quot;Durango Exporta 96&quot;, que abre la oportunidad a 120 empresas duranguenses de promover sus productos a escala internacional. Tambi&eacute;n estuvo el director de Nacional Financiera, Gilberto Borja Navarrete, quien anunci&oacute; que para lo que resta del a&ntilde;o, Durango contar&aacute; con 550 millones de pesos en apoyo a 807 microempresas, 566 peque&ntilde;as, doce medianas y siete grandes. En su oportunidad, el ejecutivo estatal reiter&oacute; que en Durango &quot;estamos convencidos de que el Presidente de la Rep&uacute;blica est&aacute; dando el rumbo correcto y el destino adecuado al pueblo de M&eacute;xico&quot;... Caminos y Puentes Federales de Ingresos y Servicios Conexos aplicar&aacute; un ajuste promedio de 11.68 por ciento a sus tarifas de peaje, a partir del pr&oacute;ximo lunes. Capufe se&ntilde;ala que estos aumentos se dan conforme a lo establecido en la ARE. El incremento promedio en los caminos ser&aacute; de 12.04 por ciento, lo que representa un acumulado durante 1996 de 20.95 por ciento... Hoy se cumplen doce a&ntilde;os del asesinato del reconocido periodista Manuel Buend&iacute;a Tellezgir&oacute;n por lo que se le rendir&aacute; un homenaje en la Plaza Francisco Zarco. El acto es organizado por la Coordinadora de Trabajadores de la Comunicaci&oacute;n, la Fundaci&oacute;n &quot;Manuel Buend&iacute;a&quot;, la Fraternidad de Reporteros, Comunicadores por la Democracia y el Sindicato Nacional de Redactores en la Prensa... El vicepresidente de los Propietarios Rurales en el DF, Joaqu&iacute;n Mendizab&aacute;l Mej&iacute;a, denunci&oacute; que el secretario de Desarrollo Econ&oacute;mico del DDF, H&eacute;ctor Flores Santana, no cumpli&oacute; con el ofrecimiento del regente capitalino, de entregar los apoyos prometidos para los proyectos que fueron presentados ante las delegaciones Tlalpan, Xochimilco, Tl&aacute;huac y Milpa Alta... El Presidente Ernesto Zedillo estar&aacute; ma&ntilde;ana en gira de trabajo por el estado de Sonora; ser&aacute; recibido por el gobernador Manlio Fabio Beltrones, quien le habr&aacute; de informar de los logros obtenidos dentro del programa estatal de desarrollo. Y, a consecuencia del dinamismo de su comercio exterior Sonora alcanz&oacute; el a&ntilde;o anterior un super&aacute;vit de 1,600 millones de d&oacute;lares ubic&aacute;ndose a la cabeza a nivel nacional en esta &aacute;rea... Intensa actividad tuvo el director general de Fonatur, Emilio Gamboa Patr&oacute;n, y el gobernador de Quintana Roo, Mario Villanueva Madrid, por la entidad donde realizaron un sobrevuelo por diferentes puntos y estuvieron en una reuni&oacute;n de presentaci&oacute;n de proyectos de restauraci&oacute;n de proyectos tur&iacute;sticos. Gamboa Patr&oacute;n tuvo una reuni&oacute;n en el Club de Vela y Ski Bacalar con empresarios de Chetumal, con quienes se comprometi&oacute; a apoyar con 50 millones de pesos que, sumados a los 50 millones que el gobierno del estado aportar&aacute;n, se pretende poner en marcha lo planeado en infraestructura de apoyo como energ&iacute;a el&eacute;ctrica, caminos, agua potable, entre otros... El gobernador de Tabasco, Roberto Madrazo Pintado, asisti&oacute; a la inauguraci&oacute;n del Primer Congreso Ordinario del sindicato de maestros del Colegio de Bachilleres y manifest&oacute; que &eacute;ste &uacute;ltimo es fundamental para un proceso de cambio que impulse el desarrollo que requiere la entidad y combatir las desigualdades que a&uacute;n persisten en ese estado. Reconoci&oacute; al sindicato del Colegio de Bachilleres de Tabasco como un ejemplo claro del nuevo sindicalismo, que no limita sus demandas a los aspectos salariales, sino tambi&eacute;n propone cambios para avanzar en la preparaci&oacute;n y actualizaci&oacute;n de los profesores... Con el prop&oacute;sito de dar seguimiento a la utilizaci&oacute;n del material gen&eacute;tico y de laboratorio donado por la paraestatal, Socorro D&iacute;az, titular de Liconsa, visit&oacute; ayer la planta pasteurizadora de leche de la Facultad de Veterinaria de la universidad michoacana; as&iacute; como tambi&eacute;n el Centro de Reproducci&oacute;n Animal y Mejoramiento Gen&eacute;tico de la misma casa de estudios. Antes de concluir su estancia recorri&oacute; varios establos del municipio de Tejaro acompa&ntilde;ada del gobernador V&iacute;ctor Manuel Tinoco Rub&iacute;, de donde comprob&oacute; el trabajo de los especialistas en la materia... Junto con la reforma pol&iacute;tica del Estado, est&aacute; en juego la estabilidad de M&eacute;xico. Para la oposici&oacute;n una transici&oacute;n pactada, pac&iacute;fica, legal y ordenada, debe ser prioritaria; sin embargo, pretenden utilizarla como reh&eacute;n, sin darse cuenta de la importancia que &eacute;sta tiene para acabar con la crisis de credibilidad que enfrenta el sistema pol&iacute;tico en su conjunto, afirma Agust&iacute;n Basave, presidente de la Fundaci&oacute;n Colosio del PRI. Al participar en el seminario nacional de an&aacute;lisis pol&iacute;tico, el pri&iacute;sta se pronunci&oacute; porque su partido expulse a aquellos funcionarios que no cumplen con sus funciones y causan un perjuicio para el partido en el poder -como es el caso de S&oacute;crates Rizzo Garc&iacute;a-; sin embargo, esto debe hacerse en su momento, no a posteriori, &quot;a toro pasado&quot;, como se ha hecho hasta el momento...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960530/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Panorama Empresarial
</h3><P></P><P>
<B>* Subasta de Puertos Tur&iacute;sticos</P><P></B>
<B>* Bancomer Disminuir&aacute; su Personal</P><P></B>
<B>* GM Increment&oacute; sus Ventas Locales</P><P></B>
</P><P>
La Secretar&iacute;a de Comunicaciones y Transportes (SCT) iniciar&aacute; las subastas para la venta de dos de sus puertos tur&iacute;sticos m&aacute;s grandes.</P><P>
La SCT empezar&aacute; las subastas de las concesiones para operar los puertos de Acapulco y Puerto Vallarta. Ambos son puertos tur&iacute;sticos populares en la Costa del Pac&iacute;fico.</P><P>
M&eacute;xico, actualmente, se encuentra privatizando las funciones administrativas de sus puertos tur&iacute;sticos y de carga.</P><P>
La SCT inform&oacute; que tres compa&ntilde;&iacute;as mexicanas han calificado para presentar ofertas para los dos puertos. Estas son: Transportaci&oacute;n Mar&iacute;tima Mexicana (TMM); la compa&ntilde;&iacute;a de construcci&oacute;n Empresas ICA, y la empresa de transportaci&oacute;n tur&iacute;stica Estrella de Oro SA.</P><P>
</P><P>
Bancomer Disminuir&aacute; su Personal</P><P>
</P><P>
La unidad de Banca Empresarial de Grupo Financiero Bancomer (GFB) disminuir&aacute; en 35% su personal y reducir&aacute; los centros regionales de 47 a 25, de acuerdo con el informe Anual 1995 del grupo, inform&oacute; la agencia Reuter.</P><P>
El informe establece que los ajustes en la estructura organizacional de Banca Empresarial son parte de las metas fijadas para 1996.</P><P>
En relaci&oacute;n con los objetivos para evitar el deterioro de la cartera de cr&eacute;dito de Banca Empresarial, GFB inform&oacute; que durante 1996 se constituir&aacute;n reservas crediticias por 195 millones de pesos.</P><P>
Por parte de Banca Corporativa, las metas incluyen el mantener un &iacute;ndice de cartera inferior a 2 por ciento, as&iacute; como la creaci&oacute;n de esquemas de bursatilizaci&oacute;n de deuda que permitan fondear proyectos.</P><P>
La unidad de Banca Gubernamental, a&ntilde;adi&oacute; el reporte, tendr&aacute; como meta redefinir su cartera de clientes.</P><P>
Banca Empresarial, Banca Corporativa y Banca Gubernamental son denominadas unidades de negocio y est&aacute;n integradas en la divisi&oacute;n de Banca Institucional de GFB.</P><P>
</P><P>
Califican a Nylon de M&eacute;xico</P><P>
</P><P>
La agencia Duff &amp; Phelps asign&oacute; una calificaci&oacute;n de BBB- a los certificados de participaci&oacute;n de Nylon de M&eacute;xico, filial del Grupo Alfa, emitidos sobre un fideicomiso integrado por cuentas por cobrar de exportaci&oacute;n.</P><P>
La emisi&oacute;n, por 50 millones de d&oacute;lares, tiene un vencimiento final de cinco a&ntilde;os.</P><P>
&quot;La calificaci&oacute;n... refleja el pago oportuno de intereses y del principal sobre los certificados ofrecidos&quot;, explic&oacute; Duff &amp; Phelps en un comunicado.</P><P>
&quot;La calificaci&oacute;n se apoya en la calidad crediticia del originador y en la naturaleza de la estructura del financiamiento que mitigan ciertos riesgos soberanos&quot;, agreg&oacute;.</P><P>
Nylon de M&eacute;xico usar&aacute; los recursos provenientes de esta emisi&oacute;n, tiene un vencimiento final en cinco a&ntilde;os para fines corporativos entre los que se incluye el pago de deuda actualmente contratada.</P><P>
</P><P>
Eleva sus Ventas GM</P><P>
</P><P>
General Motors (GM) registr&oacute; el mayor volumen de ventas de veh&iacute;culos en el mercado mexicano durante el periodo enero-abril de este a&ntilde;o, con un total de 20,136 autom&oacute;viles y camiones, inform&oacute; hoy Gary L. Cowger, presidente y director gerente de la empresa en M&eacute;xico. &quot;Fuimos n&uacute;mero uno en ventas totales de veh&iacute;culos durante los primeros cuatro meses del a&ntilde;o... el a&ntilde;o pasado fuimos el segundo, con 21% del mercado&quot;, a&ntilde;adi&oacute; Cowger en conferencia de prensa.</P><P>
Cauger agreg&oacute; que con el nuevo modelo, Monza, presentado este mi&eacute;rcoles, General Motors de M&eacute;xico espera consolidar el primer lugar en ventas este a&ntilde;o.</P><P>
Monza, destac&oacute;, buscar&aacute; competir en el segmento de autos subcompactos producidos por las firmas Nissan y Volkswagen.</P><P>
Cowger se neg&oacute;, &quot;por cuestiones de competencia&quot; a proporcionar informaci&oacute;n sobre el monto de inversi&oacute;n que destin&oacute; General Motors de M&eacute;xico al lanzamiento del Monza, pero indic&oacute; que buscar&aacute; exportarlo al Caribe, Asia y Europa.</P><P>
&quot;M&eacute;xico ser&aacute; el &uacute;nico pa&iacute;s que fabrique el Monza, un modelo dise&ntilde;ado en Brasil y, si bien por el momento, el mercado dom&eacute;stico ser&aacute; nuestro principal objetivo, buscamos exportar al Caribe, Asia y Europa&quot;, expres&oacute;.</P><P>
El costo del nuevo modelo de General Motors es de 66,500 pesos (8,900 d&oacute;lares) y con &eacute;l busca competir con los armadores tradicionales de autos compactos en un mercado todav&iacute;a deprimido por la crisis.</P><P>
Al respecto, Cowger reconoci&oacute; que se necesitan m&aacute;s incentivos fiscales para apoyar a la industria automotriz en M&eacute;xico.</P><P>
&quot;Creemos que esta medida ayuda a las ventas de la industria y ser&iacute;a conveniente que continuaran&quot;, coment&oacute;.</P><P>
En ese sentido, Carlos Gelista, director de Relaciones P&uacute;blicas y Gubernamentales de General Motors mencion&oacute; que la Asociaci&oacute;n Mexicana de la Industria Automotriz (AMIA) ya inici&oacute; las pl&aacute;ticas con las secretar&iacute;as de Hacienda y de Comercio, para ampliar la exenci&oacute;n del pago de impuestos a autom&oacute;viles nuevos.</P><P>
&quot;Ya se han iniciado las conversaciones con Secofi y Hacienda para extender la regla que exime del pago del impuesto para autom&oacute;viles nuevos&quot;, finaliz&oacute; el ejecutivo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>No S&oacute;lo Efecto del Ahorro y de la Inversi&oacute;n
</h3><P></P><P>
<B>Crecimiento Econ&oacute;mico</P><P></B>
</P><P>
<B>JUAN CARREON</P><P></B>
</P><P>
A nivel mundial existen similitudes entre dos &eacute;pocas: la actual y la de los 30. Como parte de dicha similitud destaca que la transici&oacute;n econ&oacute;mica y tecnol&oacute;gica que se vive desde la d&eacute;cada de los 70, de desigualdad, desempleo y pobreza ante la aparente incapacidad de los gobiernos actuales para responder a las dificultades econ&oacute;micas y sociales a trav&eacute;s de incrementar el gasto p&uacute;blico. La mayor diferencia entre ambas &eacute;pocas es ahora la verdadera imposibilidad de responder recurriendo a incrementar el gasto p&uacute;blico, debido a la convicci&oacute;n de que el compromiso a largo plazo con la paz social, s&oacute;lo se mantendr&aacute; mediante limitar el gasto p&uacute;blico y con mercados abiertos.</P><P>
Ese compromiso en el caso de M&eacute;xico, replantea el papel que se asign&oacute; al Estado como principal promotor de la industrializaci&oacute;n a partir de la crisis de los 30, as&iacute; como de que dentro de tal estrategia, recursos como el petr&oacute;leo, siguieran siendo propiedad del Estado; las nuevas pautas de crecimiento exigen un esfuerzo diferente y de largo plazo para vencer las dificultades econ&oacute;micas vigentes.</P><P>
A nivel mundial se ha constatado el importante papel del Estado en la promoci&oacute;n del crecimiento econ&oacute;mico al establecer un marco s&oacute;lido en el que las pol&iacute;ticas econ&oacute;micas liberales aseguren los derechos de propiedad, la fuerza contractual y el intercambio amplio; otras pol&iacute;ticas son que los gobiernos gasten poco, que impongan cargas tributarias reducidas y que faciliten la inversi&oacute;n extranjera, siendo el factor principal, que englobar&iacute;a todas estas causas, &quot;garantizar a consumidores y productores la libertad para enfrentar y responder a incentivos&quot;, The Economist, 21\V\96.</P><P>
El crecimiento es efecto de pol&iacute;ticas econ&oacute;micas que estimulan la inversi&oacute;n en capital, incluyendo en este el capital humano, es decir, el conocimiento y la capacidad de la fuerza de trabajo, ya que la inversi&oacute;n en capital humano permite romper con la ley de rendimientos decrecientes que rige la inversi&oacute;n en capital fijo, logrando que se revierta el efecto de la ley de rendimientos decrecientes, inclusive, en ausencia de progreso tecnol&oacute;gico.</P><P>
Las nuevas teor&iacute;as del crecimiento econ&oacute;mico consideran que no hay ninguna raz&oacute;n para conceptualizar tal fen&oacute;meno como ex&oacute;geno al crecimiento, de ah&iacute; que se busque ubicar a la tecnolog&iacute;a como variable end&oacute;gena en sus modelos econ&oacute;micos, lo que a su vez ha obligado a reflexionar acerca de la innovaci&oacute;n, y contestar preguntas como por qu&eacute; las empresas invierten en investigaci&oacute;n y desarrollo, y c&oacute;mo en una interrelaci&oacute;n las innovaciones de una empresa afectan al resto de la econom&iacute;a.</P><P>
El ahorro y la inversi&oacute;n no son motores que estimulen autom&aacute;ticamente el crecimiento, como se mostr&oacute; en la bancarrota del bloque socialista; los niveles altos de inflaci&oacute;n no resultan convenientes al crecimiento, igual sucede con la inestabilidad pol&iacute;tica, y que de acuerdo con investigaciones emp&iacute;ricas, los efectos de la democracia son ambiguos para el crecimiento. Esas investigaciones citadas por el mencionado semanario ingl&eacute;s, muestran que muchas naciones pobres son producto, antes que nada, del despilfarro de sus recursos m&aacute;s escasos, como son el capital y el conocimiento.</P><P>
El problema de insuficiencia de muchas de esas naciones no lo constituye no disponer de recursos, sino la incapacidad para aprovechar aquellos recursos de que disponen, que si bien esto puede ser discutible, la relevancia del debate que estos temas tienen para todos es a todas luces indiscutible.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Agradecen la Preocupaci&oacute;n de C&eacute;sarman por la Terrible Desforestaci&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: Mucho le agradecer&eacute; la publicaci&oacute;n de las siguientes l&iacute;neas:</P><P>
No queremos dejar pasar ni un solo d&iacute;a m&aacute;s sin expresar p&uacute;blicamente nuestro agradecimiento a Fernando C&eacute;sarman por sus art&iacute;culos, todos con la preocupaci&oacute;n por la terrible desforestaci&oacute;n que est&aacute;n padeciendo los bosques de M&eacute;xico.</P><P>
Ojal&aacute; el doctor C&eacute;sarman encuentre respuestas r&aacute;pidas y eficientes a sus preocupaciones por parte de las autoridades con posibilidad de tomar acciones concretas al respecto, para bien de todos, para bien del pa&iacute;s.</P><P>
Atentamente.</P><P>
Carmen Darnaculleta</P><P>
Juan Escutia N&#186; 123-2</P><P>
Col. Condesa</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Denuncia a Ladrones que Delinquen en un Pante&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: Agradecer&iacute;a la publicaci&oacute;n de la presente en la secci&oacute;n Foro de EXCELSIOR. Por medio de su prestigioso diario, me permito exponer nuestra queja, ya que nadie nos hace caso, o mejor dicho, nadie toma cartas en el asunto para resolverlo.</P><P>
El problema es que el pante&oacute;n Jard&iacute;n, carretera Desierto de los Leones kil&oacute;metro 14.5, delegaci&oacute;n Alvaro Obreg&oacute;n, se ha vuelto una &quot;guarida de rateros&quot;, destruyen todas las capillas, se roban las puertas, rompen los vidrios, roban cuanto se puede. En particular, a nosotros constantemente nos destruyen los vidrios; pusimos una protecci&oacute;n met&aacute;lica en las ventanas y puerta y tambi&eacute;n fueron destruidos.</P><P>
Hemos puesto nuestra queja con la gerente, Graciela Zazuela, quien dice que les es imposible resolver el problema; por qu&eacute; no levantamos un acta en la delegaci&oacute;n Alvaro Obreg&oacute;n, pues de otra manera ellos no mueven un dedo, adem&aacute;s nos dice que cuando han detenido alg&uacute;n ladr&oacute;n, en la delegaci&oacute;n los sueltan &quot;porque deben pescarlo destruyendo&quot;.</P><P>
Pensamos que si la persona responsable de la gerencia del pante&oacute;n no puede resolver esos problemas, pongan a otra persona que pueda encontrar la soluci&oacute;n, porque no estamos dispuestos a estar continuamente arreglando las capillas y tumbas para que los bandidos las destruyan cada vez que se les antoja. Consideramos que el pante&oacute;n es un lugar que merece respeto y no hay autoridad que pueda detener a los referidos delincuentes.</P><P>
Igualmente, si la delegaci&oacute;n Alvaro Obreg&oacute;n no puede solucionar el problema, que pongan personas capacitadas para tomar cartas en el asunto.</P><P>
El pante&oacute;n Jard&iacute;n es un lugar privado, &#191;c&oacute;mo es que los rateros est&aacute;n de d&iacute;a y de noche y nadie los conoce? Consideramos que hay negligencia tanto de los directivos del pante&oacute;n como de la delegaci&oacute;n. Tenemos en ejemplo del pante&oacute;n Franc&eacute;s, donde se encuentran algunos de nuestros deudos, y jam&aacute;s hemos tenido esta triste experiencia. Ojal&aacute; alguien vea este problema y tome cartas en el asunto.</P><P>
Atentamente.</P><P>
Familias: Rodr&iacute;guez, Alvarado Cussi, Mart&iacute;nez, Osorio y varias m&aacute;s que tenemos capillas en ese pante&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Referencias Correctas Sobre la Obra de Gonz&aacute;lez
</h3><P></P><P>
SE&Ntilde;OR Director: Agradecer&iacute;a la publicaci&oacute;n de la presente en la secci&oacute;n Foro de EXCELSIOR.</P><P>
Me permito hacer una serie de observaciones que considero pertinentes despu&eacute;s de haber le&iacute;do la nota &quot;Frente a lo que ha sido en otras &eacute;pocas: Luis Gonz&aacute;lez. M&eacute;xico, en buena situaci&oacute;n de avance&quot;, escrito por Ana Mar&iacute;a Longi que apareci&oacute; en la presente publicaci&oacute;n el 4 de mayo de 1996 en la secci&oacute;n B, p&aacute;gina 11.</P><P>
La nota se refiere al homenaje que ofreci&oacute; El Colegio Nacional al historiador Luis Gonz&aacute;lez por la presentaci&oacute;n de los cuatro primeros vol&uacute;menes de sus obras completas editadas en una coedici&oacute;n de El Colegio Nacional y Cl&iacute;o.</P><P>
Dicha nota dice en su segundo p&aacute;rrafo: &quot;...cuyos t&iacute;tulos son El oficio de historiador&quot;, siendo que el t&iacute;tulo correcto es: El oficio de historiar, y la referencia completa es la siguiente: Gonz&aacute;lez, Luis, El oficio de historiar, segunda edici&oacute;n, Guadalajara, El Colegio de Michoac&aacute;n, 1991, 268 p&aacute;ginas. Y la edici&oacute;n a la que se hace menci&oacute;n es: Gonz&aacute;lez y Gonz&aacute;lez, Luis, El oficio de historiar, M&eacute;xico, Editorial Cl&iacute;o-El Colegio Nacional, 1995, 358 p&aacute;ginas (Obras completas, 1). Libro por dem&aacute;s interesante, el cual recomiendo leer a quien se interese por las cuestiones hist&oacute;ricas narradas en forma amena por un mexicano.</P><P>
Enseguida se hace menci&oacute;n a los tres t&iacute;tulos restantes de las obras completas, pero s&oacute;lo dos de los mismos est&aacute;n realzados en negritas, y si se va a hacer distinci&oacute;n de los mismos en el texto, se deben resaltar los cuatro.</P><P>
Posteriormente en el comentario de Enrique Krauze, se&ntilde;alan: &quot;...le conviene hojear La vida azarosa en tiempos de Santa Anna, narrada en El siglo de las luchas, como parte de las obras completas&quot;. La referencia correcta es: &quot;La vida azarosa en tiempos de Santa Anna&quot;, narrada en El siglo de las luchas, como parte de las obras completas, pues nos referimos a un fragmento incluido en la obra y no a dos obras separadas.</P><P>
Finalmente, en la nota se afirma: &quot;Dijo que la forma de ver lo m&aacute;s peque&ntilde;o y lo m&aacute;s grande es conocida como microhistoria, concepto creado por &eacute;l, ya que es autor de diversas publicaciones de este tipo, y que se refieren, entre otros pasajes, al indigenismo mexicano, la conquista...&quot;</P><P>
Y si a conceptos vamos, Luis Gonz&aacute;lez dice que la microhistoria rescata lo que acontece en peque&ntilde;os poblados y se utiliza para difundir distintas realidades, y su obra de microhistoria m&aacute;s representativa es Pueblo en vilo, referente al pueblo de San Jos&eacute; de Gracia, Michoac&aacute;n, lugar en que Gonz&aacute;lez naci&oacute;. Dicha obra tiene varias ediciones y ha sido traducida al ingl&eacute;s y al franc&eacute;s.</P><P>
Lo anterior, con el objetivo de tener las referencias correctas en la obra del historiador Luis Gonz&aacute;lez para todos los que se interesen en acercarse a la misma.</P><P>
Atentamente.</P><P>
C. Mercedes Alan&iacute;s Rufino</P><P>
estudiante de la Licenciatura en Historia</P><P>
de la Facultad de Filosof&iacute;a y Letras, UNAM</P><P>
Jade N&#186; 31, Col. Estrella</P><P>
M&eacute;xico, 07810, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Externan Quejas Contra Motociclistas y Patrulleros
</h3><P></P><P>
SE&Ntilde;OR Director: Agradecer&iacute;a la publicaci&oacute;n de la presente en la secci&oacute;n Foro de EXCELSIOR, dirigida al secretario de Seguridad P&uacute;blica del Distrito Federal.</P><P>
Se&ntilde;or secretario: Coincidente con las declaraciones del Presidente de la Rep&uacute;blica y del jefe del DDF, tenemos entre varios miembros de la Comunidad Tabasque&ntilde;a en el DF y Zona Metropolitana A.C., diversas quejas contra los motociclistas de tr&aacute;nsito y de los patrulleros, en el sentido de que est&aacute;n deteniendo a los automovilistas sin motivo alguno, y con m&aacute;s frecuencia de lo usual, inventando contaminaci&oacute;n por humo e ignorando los comprobantes de verificaci&oacute;n y calcoman&iacute;as, en algunos casos, y en otros por la falta de la calcoman&iacute;a de Hacienda por pago de tenencia.</P><P>
En ning&uacute;n caso y teniendo todos los comprobantes a la mano, el motociclista (que cubri&oacute; su nombre y n&uacute;mero) se enoj&oacute; tanto porque nuestro asociado se neg&oacute; a la extorsi&oacute;n, que lo insult&oacute; e hizo adem&aacute;s de sacar la pistola, diciendo adem&aacute;s que ellos exponen la vida en defensa de los ciudadanos y que merecen una compensaci&oacute;n por esto y que tienen que recaudar dinero pues tienen que entregar una cuota para sus jefes.</P><P>
Como esto definitivamente no puede seguir as&iacute;, le proponemos algo que est&aacute; en su mano hacer y que ser&iacute;a un paliativo para los ciudadanos para defenderse:</P><P>
convocar peri&oacute;dicamente, digamos cada mes, a todas las fuentes de informaci&oacute;n, para por su conducto hacer saber c&oacute;mo funciona y por qu&eacute; pueden las polic&iacute;as detener a un automovilista:</P><P>
Por motivos ecol&oacute;gicos, existe una polic&iacute;a especializada para detener a un automovilista y ning&uacute;n motorista o patrullero lo puede hacer (excepto cuando hay Doble hoy no circula y el que infrinja esta orden, se expone a una acta de usurpaci&oacute;n de funciones o secuestro.</P><P>
Por motivos de tenencia solamente pueden detener a un autom&oacute;vil los inspectores de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, y si lo hacen ellos, se exponen a lo mismo.</P><P>
Tienen la obligaci&oacute;n de mostrar su nombre y n&uacute;mero al detener a un automovilista.</P><P>
Esperamos sea tomada en cuenta nuestra sugerencia, si es que realmente quiere ser apreciado por todos los habitantes de esta ya de por s&iacute; tan sufrida metr&oacute;poli.</P><P>
Atentamente.</P><P>
Comunidad Tabasque&ntilde;a en el DF</P><P>
y Zona Metropolitana, AC.</P><P>
Presidente: Masiosare Pedredo F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>En el 2000 Destinaremos 1% del PIB a Ciencia y Tecnolog&iacute;a: EZP
</h3><P></P><P>
<B>Entreg&oacute; los Premios de la Academia Cient&iacute;fica 1995; Vivimos el Momento m&aacute;s Cr&iacute;tico en la Materia: JRF</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
El Presidente Ernesto Zedillo ofreci&oacute;, al entregar los premios de la Academia de la Investigaci&oacute;n Cient&iacute;fica 1995, que en el a&ntilde;o 2000 el Gobierno de la Rep&uacute;blica dedicar&aacute;, al menos, uno por ciento del PIB al gasto en ciencia y tecnolog&iacute;a, y ante los autotransportistas de pasajeros asegur&oacute; que en los pr&oacute;ximos d&iacute;as se firmar&aacute; el compromiso de reestructuraci&oacute;n de pasivos de ese sector, por 11 mil millones de pesos, en condiciones adecuadas.</P><P>
Tambi&eacute;n se comprometi&oacute; a que su gobierno no escatimar&aacute; medios ni recursos para mejorar la seguridad en las carreteras del pa&iacute;s, y anunci&oacute; que mediante el Programa Nacional de Carreteras se fortalecer&aacute; la coordinaci&oacute;n interinstitucional a fin de reducir los &iacute;ndices alarmantes que han alcanzado los delitos en estas v&iacute;as terrestres.</P><P>
En el marco de la entrega de premios de la Academia de la Investigaci&oacute;n Cient&iacute;fica, el presidente de esta instituci&oacute;n, Juan Ram&oacute;n de la Fuente, tambien secretario de Salud, afirm&oacute; que se vive el punto m&aacute;s cr&iacute;tico de la ciencia en M&eacute;xico y que ni &eacute;sta ni los investigadores se est&aacute;n reproduciendo al ritmo que quisi&eacute;ramos, por lo que no aumentado el n&uacute;mero de investigadores menores de 35 a&ntilde;os en la misma proporci&oacute;n en que han aumentado los recursos que el gobierno les destina.</P><P>
Por la ma&ntilde;ana en el Sal&oacute;n Adolfo L&oacute;pez Mateos de Los Pinos, el Jefe del Ejecutivo ratific&oacute; el firme prop&oacute;sito de su gobierno de formar, multiplicar y retener una s&oacute;lida comunidad de investigaci&oacute;n b&aacute;sica y aplicada, con cient&iacute;ficos altamente capacitados en todas las disciplinas, porque &eacute;sta es una tarea fundamental para edificar un pa&iacute;s m&aacute;s fuerte, m&aacute;s pr&oacute;spero y justo.</P><P>
Luego de entregar los premios 1995 a Jose Luis Lucio Mart&iacute;nez, Mar&iacute;a del Carmen Clapp Jim&eacute;nez, Gonzalo Mart&iacute;nez de la Escalera, Luis Aboites Aguilar y Rafael Bernardo Carmona Paredes, en las &aacute;reas de Ciencias Exactas, Ciencias Naturales, Ciencias Sociales e Investigaci&oacute;n Tecnol&oacute;gica, el Presidente de la Rep&uacute;blica record&oacute; que es necesario elevar las capacidades y la participaci&oacute;n del aparato productivo nacional en la innovaci&oacute;n, adaptaci&oacute;n y aprovechamiento de los avancers tecnol&oacute;gicos.</P><P>
Precis&oacute; el Primer Magistrado de la Naci&oacute;n que los recursos que M&eacute;xico destine para apoyar la ciencia y la tecnolog&iacute;a son una inversi&oacute;n estrat&eacute;gica, por lo que mantenemos nuestro compromiso de dedicar cada vez mayores fondos a estas actividades, aun en las actuales y dif&iacute;ciles condiciones econ&oacute;micas.</P><P>
Por ello, destac&oacute; el Mandatario Federal que el gasto en ciencia y tecnolog&iacute;a pas&oacute; del 0.35 por ciento del producto interno bruto en 1992 al 0.45 por ciento en 1995, y para fortalecer la base sobre la que se desarrolla la investigaci&oacute;n en M&eacute;xico, &quot;nos proponemos continuar apoyando a las instituciones de educaci&oacute;n superior, animar la descentralizaci&oacute;n de las actividades cient&iacute;ficas y tecnol&oacute;gicas, y vigorizar el intercambio y la cooperaci&oacute;n internacional&quot;.</P><P>
Para este a&ntilde;o, anunci&oacute; recursos por cerca de 10 millones de pesos, lo que casi duplica el monto asignado el a&ntilde;o pasado y representa el mayor apoyo en la historia de la academia. Reproch&oacute; que el esfuerzo del sector p&uacute;blico por aumentar su gasto en ciencia y tecnolog&iacute;a no ha sidoimorrespondido por el esfuerzo del sector privado.</P><P>
En nombre de los premiados, Jose Luis Lucio Mart&iacute;nez expus&oacute; que uno de los retos m&aacute;s relevantes para el pa&iacute;s es la formaci&oacute;n de recursos humanos en ciencia y tecnolog&iacute;a y dej&oacute; establecido que para la consolidaci&oacute;n de cuadros de investigaci&oacute;n es necesario la multiplicaci&oacute;n de polos de desarrollo cient&iacute;fico y tecnol&oacute;gico en sitios estrat&eacute;gicos que sirvan tambi&eacute;n como catalizadores de desarrollo cultural.</P><P>
En tanto, Mar&iacute;a Teresa Rojas Rabiela, en nombre de la Academ&iacute;a de Investigaci&oacute;n Cient&iacute;fica, precis&oacute; que M&eacute;xico tiene una comunidad cient&iacute;fico-tecnol&oacute;gica peque&ntilde;a, de alrededor de 6 mil investigadores, por lo que propuso un crecimiento equilibrado en las diversas ramas del conocimiento para alcanzar explicaciones y soluciones integrales.</P><P>
Entrevistado al t&eacute;rmino, Juan Ram&oacute;n de la Fuente confes&oacute; que existe un desaliento en los j&oacute;venes y ni&ntilde;os en relaci&oacute;n con la carrera cient&iacute;fica y la matr&iacute;cula en universidades en estas profesiones ha disminuido en los &uacute;ltimos a&ntilde;os, por lo que se deben orientar los esfuerzos a trasmitir a las nuevas generaciones que en el mundo de la ciencia pueden encontrar un mundo maravilloso para desarrollarse si tienen la vocaci&oacute;n para ello.</P><P>
En el casino militar del Campo Marte, donde los transportistas ofrecieron una comida al Presidente, amenizada por Marco Antonio Mu&ntilde;iz y la Camerata del Conservatorio Nacional de M&uacute;sica, Zedillo Ponce de Le&oacute;n gir&oacute; instrucciones a los titulares de la SCT y SHCP, para que a la brevedad convengan con los transportistas un programa para renovar su flota e incorporar en dos a&ntilde;os tres mil nuevas unidades.</P><P>
Luego de tomar la protesta al Consejo Directivo de la C&aacute;mara Nacional de Autotransporte y de Pasaje y Turismo (Canapat), el Ejecutivo Federal puntualiz&oacute; que este sector traslada a 98 por ciento de los pasajeros que viajan por M&eacute;xico, realiza 2,500 millones de viajes-persona al a&ntilde;o y emplea a casi un mill&oacute;n de mexicanos.</P><P>
Se comprometi&oacute; el Primer Mandatario a trabajar con los gobernadores de los estados para avanzar, a la brevedad, en la igualaci&oacute;n de las normas federales, estatales y municipales, y resolver coordinadamente los problemas asociados al transporte de pasajeros en zonas contiguas a la localizaci&oacute;n y funcionamiento de las terminales de autobuses y la circulaci&oacute;n de minibuses y combis en las carreteras federales.</P><P>
El presidente saliente de la Canapat, Rafael Herrera Hern&aacute;ndez, expus&oacute; que para enfrentar la eventual competencia derivada del TLC las empresas de autotransportes adquirieron m&aacute;s de 14 mil nuevos autobuses en el periodo 1991-1994, con lo que el parque vehicular con antig&uuml;edad de cinco a&ntilde;os pas&oacute; del 12 al 54 por ciento, esfuerzo que, sin embargo, se vio interrumpido con la crisis econ&oacute;mica al duplicarse la deuda, triplicarse las tasas de inter&eacute;s y aumentar los costos de operaci&oacute;n en proporciones similares.</P><P>
A este respecto, el presidente entrante, Gonz&aacute;lo S&aacute;nchez Brito, pidi&oacute; apoyo gubernamental adicional al ya obtenido para enfrentar el endeudamiento y se espera que en unas semanas se acuerde con las instituciones bancarias, a trav&eacute;s de la Secretar&iacute;a de Hacienda, condiciones m&aacute;s flexibles para el pago de un atraso de 11 mil millones de pesos, aproximadamente.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Lamentable, que el Gobierno Permita el Creciente Deterioro de la Instituci&oacute;n Presidencial: CCS
</h3><P></P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
Cuauht&eacute;moc C&aacute;rdenas Sol&oacute;rzano reproch&oacute; al actual gobierno de no hacer nada para sacudirse el creciente deterioro de la instituci&oacute;n y de la investidura presidencial, y en cambio, cargue culpas y responsabilidades del sexenio anterior, cuyo Jefe del Ejecutivo es ahora sospechoso de narcotr&aacute;fico, de tr&aacute;fico de influencias y su hermano sea propietario de cientos de millones de d&oacute;lares en cuentas en el extranjero; tampoco se hace nada para deterner la verg&uuml;enza de los mexicanos al haber sido gobernados &quot;por un aventurero huidizo&quot;.</P><P>
Y se pregunt&oacute;: &quot;&#191; Hasta d&oacute;nde llegar&aacute;n la degradaci&oacute;n del Estado y de las instituciones, la corrupci&oacute;n, el robo, la perversi&oacute;n en los funcionarios? Que no salgan con el cuento de que ninguno lo sab&iacute;a o que Ra&uacute;l (Salinas de Gortari) actuaba solo&quot;.</P><P>
En un encuentro con estudiantes de la facultad de Ciancias Pol&iacute;ticas y Sociales de la UNAM, el l&iacute;der perredista defini&oacute; al Estado como m&aacute;s intervencionista que nunca, pues en lugar de cumplir con su funci&oacute;n constitucional de proteger el salario, el empleo, el petr&oacute;leo, las condiciones de trabajo y los derechos sociales, interviene como nunca antes para congelar los salarios y destruir los contratos de trabajo, para favorecer a los grupos financieros y a los especuladores de aqu&iacute; y del extranjero ligados al gobierno.</P><P>
&#191;Hasta d&oacute;nde, volvi&oacute; a preguntarse, se seguir&aacute; actuando con esa crueldad, con esa insensatez, que nadie vot&oacute; en 1994, porque Zedillo propueso otra cosa &quot;el bienestar para la familia&quot;?</P><P>
Ante m&aacute;s de 200 estudiantes universitarios, el ex candidato presidencial opin&oacute; que el actual r&eacute;gimen pol&iacute;tico pasa ya por su fase terminal y tanto la &quot;tremenda parcialidad de sus decisiones como los apuros e insuficiencias que se han tornado insoportables para la gran mayor&iacute;a de la poblaci&oacute;n&quot; sit&uacute;an al pa&iacute;s en una crisis de gravedad extrema.</P><P>
En este lamentable escenario mucha gente quiere y busca un cambio, pero nadie tiene hoy la soluci&oacute;n en la mano. S&oacute;lo se encontrar&aacute; en la afinaci&oacute;n de propuestas, en la toma de conciencia y en la movilizaci&oacute;n de m&uacute;ltiples formas que nos lleven a soluciones que arranquen de ra&iacute;z los problemas de M&eacute;xico.</P><P>
A lo anterior, Cuauht&eacute;moc C&aacute;rdenas agreg&oacute; que la sociedad tiene que hablar, pensar y decidir qu&eacute; y c&oacute;mo hacerle para recuperar a la naci&oacute;n, porque ya no es posible el deterioro de las instituciones, de los cuerpos de seguridad, de los excesos e impunidad policiacas, del achicamiento del mercado interno, la carest&iacute;a del cr&eacute;dito, la asfixia de la producci&oacute;n y de las empresas.</P><P>
Y luego, para rematar, los mexicanos vivimos con la verg&uuml;enza de haber sido gobernados por un aventurero huidizo que no da la cara al pa&iacute;s y de su grupo de aventureros que lo acompa&ntilde;aban y lo peor es que nadie se haga ahora responsable de los hechos.</P><P>
&quot;&#191;C&oacute;mo es posible que el anterior titular del Ejecutivo no se haya presentado a rendir cuentas al pueblo y a limpiar el prestigio de su investidura?&quot;</P><P>
En entrevista posterior, el ex candidato perredista dijo que el cese de funcionarios en el actual gobierno no implica la transformaci&oacute;n de conductas, en tanto no se transformen las pol&iacute;ticas al aludir al cese de David Garay Maldonado; no descart&oacute; que haya otros responsables de la represi&oacute;n contra los maestros, como el regente Oscar Espinosa Villarreal.</P><P>
Finalmente, antes de abandonar el recinto universitario, C&aacute;rdenas volvi&oacute; a reiterar su apoyo a Andr&eacute;s Manuel L&oacute;pez Obrador como candidato a la presidencia del PRD y su deseo por un cambio en el gobierno para que una nueva administraci&oacute;n tome en sus manos la reconstrucci&oacute;n del pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Existen Grupos Pol&iacute;ticos que Intentan Obstaculizar la Recuperaci&oacute;n: Santill&aacute;n
</h3><P></P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Existen grupos pol&iacute;ticos que intentan desestabilizar el avance y la recuperaci&oacute;n econ&oacute;mica de M&eacute;xico, advirti&oacute; el m&aacute;ximo representante del Consejo Coordinador Empresarial (CCE), H&eacute;ctor Larios Santill&aacute;n. Y a&ntilde;adi&oacute;: hay intereses de particulares y extranjeros promotores que s&oacute;lo alientan incertidumbre.</P><P>
Hay que dejar las intrigas, rencores, incidias, divisiones y pugnas, exigi&oacute; Larios Santill&aacute;n. Hizo un llamado a las autoridades para que investiguen a los grupos o personas y den a conocer los nombres de quienes buscan promover el fracaso del pa&iacute;s. Pugn&oacute; por un frente unido, codo con codo, donde el gobierno y la sociedad saquen adelante al pa&iacute;s en el menor tiempo posible.</P><P>
Ahora m&aacute;s que nunca, subray&oacute;, gobierno y sociedad debemos estar unidos para construir e incluso reconstruir esta naci&oacute;n que est&aacute; harta de las especulaciones. Ya es tiempo de descalificar los rumores mal intencionados.</P><P>
Los empresarios mexicanos -continu&oacute;- repudiamos la insidiosa campa&ntilde;a de una posible renuncia del Presidente de la Rep&uacute;blica, lo cual calific&oacute; como &quot;simples ruidos&quot;. El dirigente de los organismos c&uacute;pula se&ntilde;al&oacute; tajante que &quot;estamos convencidos de que hay grupos interesados en desestabilizar el pa&iacute;s, situaci&oacute;n que no podemos permitir&quot;.</P><P>
Toca al gobierno, por medio de las instancias correspondientes, emprender las indagaciones para identificar a estos promotores del mal. Realmente, asegur&oacute;, necesitamos se&ntilde;alar los nombres de aquellas personas, por ser &quot;malos mexicanos&quot;.</P><P>
La sociedad toda debe saber qui&eacute;nes est&aacute;n contra el inter&eacute;s de la naci&oacute;n, s&oacute;lo as&iacute; se podr&aacute; superar la adversidad, la etapa actual de crisis y recesi&oacute;n, as&iacute; como todos los problemas econ&oacute;micos, pol&iacute;ticos y sociales por los que ha transitado el pa&iacute;s en estos &uacute;ltimos 17 meses.</P><P>
Toda esta avalancha de ataques, precis&oacute;, es con el fin de desestabilizar a M&eacute;xico; ah&iacute; se esconden intereses internacionales, algunos de ellos con el claro af&aacute;n de sembrar invertidumbre y generar desconfianza en la estrategia econ&oacute;mica de la administraci&oacute;n federal.</P><P>
S&oacute;lo por medio del di&aacute;logo se encontrar&aacute;n opciones de soluci&oacute;n, toca a los sectores de la producci&oacute;n y agentes econ&oacute;micos, as&iacute; como partidos pol&iacute;ticos sumarse a este esfuerzo de unidad solidaria.</P><P>
Las fuerzas partidistas habr&aacute;n de jugar un papel fundamental, M&eacute;xico requiere estar s&oacute;lido para buscar hacia adelante una transparencia democr&aacute;tica, consider&oacute; el representante de los intereses del capital, al ser entrevistado previamente a su participaci&oacute;n en el X Encuentro Nacional de Vivienda, celebrado en un restaurante de la colonia polanco, en la ciudad de M&eacute;xico.</P><P>
Reiter&oacute; que los empresarios mantienen pl&aacute;ticas con las autoridades hacendarias para llegar a un acuerdo en cuanto a la condonaci&oacute;n de multas y recargos tributarios.</P><P>
Es muy dif&iacute;cil establecer un porcentaje de las empresas con retrasos en sus pagos, confiamos que de aqu&iacute; a finales de a&ntilde;o contemos con mejores expectativas y consecuentemente crezca la base de contribuyentes. Insistiremos en la reforma fiscal, concluy&oacute; Larios Santill&aacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Autoriza el Gobierno la Entrada de m&aacute;s Militares a San Andr&eacute;s: EZLN
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN ANDRES LARRAINZAR, Chis., 29 de mayo.- Al denunciar que los gobiernos Federal y estatal autorizaron hoy el ingreso de m&aacute;s efectivos del Ej&eacute;rcito y la Seguridad P&uacute;blica a esta cabecera municipal -sede permanente del Di&aacute;logo-, el EZLN advirti&oacute; que eso &quot;traer&aacute; m&aacute;s provocaci&oacute;n&quot; y se constituye como una &quot;amenaza de guerra&quot;.</P><P>
El grupo armado reiter&oacute; que no regresar&aacute;n a la mesa del di&aacute;logo bajo ning&uacute;n tipo de &quot;presi&oacute;n o condici&oacute;n&quot; y asegur&oacute; que ellos ya hicieron todo lo que pudieron &quot;para evitar choques&quot;, y que ahora el pueblo de San Andr&eacute;s est&aacute; dispuesto a defender lo que es suyo, &quot;lo que es su derecho&quot;.</P><P>
Caldeados los &aacute;nimos en este pueblo tzotzil por la pugna poselectoral PRD-PRI, hoy la situaci&oacute;n hizo crisis cuando simpatizantes del Institucional (autoridades constitucionales) pretendieron &quot;recuperar&quot; el ayuntamiento tomado por los perredistas (autoridades tradicionales).</P><P>
Por varias horas la situaci&oacute;n aqu&iacute; fue tensa y la cercan&iacute;a de los rivales pol&iacute;ticos finalmente desemboc&oacute; en tremenda gresca, tras de la cual militantes pri&iacute;stas, los m&aacute;s lastimados -sangrando de la cara muchos-, optaron por la retirada.</P><P>
A partir de los hechos, al filo de las 15:00, el ambiente continu&oacute; siendo de tensi&oacute;n; hasta el cierre de la edici&oacute;n en el parque central de la sede del Di&aacute;logo permanec&iacute;a unos 1,500 simpatizantes del PRD, que anunciaron un &quot;plant&oacute;n permanente&quot; hasta que el gobierno estatal resuelva la controversia que ahora refrenda que es obst&aacute;culo m&aacute;s para el desarrollo de las conversaciones Gobierno-EZLN.</P><P>
Por la noche, la dirigencia zapatista de Los Altos, encabezada por el comandante David, tambi&eacute;n jefe de la delegaci&oacute;n rebelde en las pl&aacute;ticas de paz, emiti&oacute; un comunicado en el que solicitan a la Cocopa y a la Conai su intervenci&oacute;n para dar soluci&oacute;n al problema poselectoral y poder as&iacute; &quot;alcanzar la paz con justicia y dignidad&quot;.</P><P>
Y les advirtieron: &quot;El pueblo de San Andr&eacute;s Sacamch'en, junto con otros municipios defender&aacute;n pac&iacute;ficamente hasta donde sea posible la cabecera municipal, porque es la sede permanente de Di&aacute;logo entre el EZLN y el gobierno federal&quot;.</P><P>
(Desde el 1&#186; de julio de 1995, el pueblo de San Andr&eacute;s eligi&oacute; a Juan L&oacute;pez Gonz&aacute;lez (PRD) como presidente municipal, a trav&eacute;s de una elecci&oacute;n por usos y costumbres, con 1,438 votos; sin embargo, en los comicios constitucionales del 15 de agosto, Marcos Hern&aacute;ndez L&oacute;pez (PRI) result&oacute; vencedor, con 2,894 sufragios a su favor, por 32 del PRD).</P><P>
En el comunicado zapatista, firmado tambi&eacute;n por el comandante Javier, y despu&eacute;s del enfrentamiento a golpes -del que se desconoce el n&uacute;mero de personas lesionadas-, el grupo rebelde asegur&oacute;:</P><P>
&quot;El pri&iacute;sta Marcos Hern&aacute;ndez L&oacute;pez ya habl&oacute; con el subsecretario de gobierno Uriel Jarqu&iacute;n pidiendo apoyo de la Seguridad P&uacute;blica, de los soldados y vigilancia a&eacute;rea, y esta petici&oacute;n de los pri&iacute;stas ya fue concedida por el se&ntilde;or Uriel Jarqu&iacute;n, seg&uacute;n dicen que es para evitar choque con los perredistas&quot;.</P><P>
Asimismo la directiva zapatista acus&oacute; que en la regi&oacute;n de Los Altos se siguen viviendo momentos de tensi&oacute;n, porque han &quot;aumentando las movilizaciones de soldados federales, Seguridad P&uacute;blica y agentes de la PGR, y continuamente hay sobrevuelos de helic&oacute;pteros militares&quot;.</P><P>
Seg&uacute;n los rebeldes, el Gobierno apoya a grupos de pri&iacute;stas para que amenacen de muerte a las familias que simpatizan con el EZLN; y que a esas mismas, el gobierno les ha entregado armas de alto poder.</P><P>
En este sentido, el comunicado dirigido a la Cocopa y a la Conai indica:</P><P>
&quot;Nosotros los zapatistas hemos dicho claramente que no hay condiciones para ir a sentarnos a la mesa de Di&aacute;logo mientras el Gobierno no d&eacute; se&ntilde;ales claras de su voluntad de di&aacute;logo, a nosotros no nos van a enga&ntilde;ar cuando el Gobierno habla de su mejor disposici&oacute;n de continuar con el Di&aacute;logo, porque por otro lado est&aacute; preparando la guerra y haciendo provocaciones en todos los municipios apoyados por la Seguridad P&uacute;blica, soldados federales, judiciales y guardias blancas&quot;.</P><P>
Y finaliza: &quot;Nosotros volvemos a decir que no podemos ir a la Mesa de Di&aacute;logo bajo presiones, bajo condiciones y amenazas, porque humillarnos ante quienes nos quieren humillar y burlarse de nosotros &quot;jamas&quot;, y por eso nos levantamos en armas y no os asusta sus presiones y sus amenazas de guerra, y s&oacute;lo queremos que nos hablen con la verdad y que se vea con hechos reales la voluntad del Gobierno, si quiere continuar con el Di&aacute;logo que lo muestre primero con hechos&quot;.</P><P>
Hasta el cierre de la edici&oacute;n al pueblo no hab&iacute;a llegado ning&uacute;n integrante de la Seguridad P&uacute;blica, y la versi&oacute;n difundida por las autoridades estatales, que lo que quer&iacute;an era abrir la oficina del PRI, sellada por los perredistas, desde hace varios d&iacute;as, incluso con un letrero que reza, &quot;PRI descanse en paz&quot;, cre&oacute; mayores confusiones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Incremento Salarial de 18% para 600 mil Bur&oacute;cratas
</h3><P></P><P>
<B>Retroactivo al 1 de Abril Para los 6 Niveles m&aacute;s Bajos del Tabulador; Descongelar&aacute;n 30 mil Plazas</P><P></B>
</P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
El secretario general de la FSTSE, H&eacute;ctor Vald&eacute;s Romo, anunci&oacute; un incremento salarial de 18 por ciento para 600 mil trabajadores al servicio del Estado, con car&aacute;cter retroactivo al 1&aacute; de abril para los seis niveles m&aacute;s bajos del tabulador. Asimismo, indic&oacute; que por acuerdo con la Secretar&iacute;a de Hacienda ser&aacute;n &quot;descongeladas&quot; 30 mil plazas del sector p&uacute;blico.</P><P>
En conferencia de prensa y al referirse a la tesis de jurisprudencia que pretende instalarse sobre la libre sindicalizaci&oacute;n, el l&iacute;der de la burocracia calific&oacute; a &eacute;sta como &quot;una embestida&quot; de la Suprema Corte de Justicia de la Naci&oacute;n contra las centrales sindicales del pa&iacute;s, en el momento menos oportuno y justo cuando se requiere de la unidad para que el pa&iacute;s salga adelante.</P><P>
Vald&eacute;s inform&oacute; que, luego de intensas negociaciones, el acuerdo sobre el aumento salarial alcanzado ante el propio secretario de Hacienda, Guillermo Ortiz, prev&eacute; un 1.4 por ciento de desgravaci&oacute;n para los empleados que perciben 3 salarios m&iacute;nimos, medida aplicada tambi&eacute;n a partir del 1&#186; de abril.</P><P>
Dijo que 12 por ciento es lo previsto dentro de los acuerdos de la ARE y 6 por ciento m&aacute;s por rezonificaci&oacute;n de vida cara en el pa&iacute;s. El pago se har&aacute; retroactivo al 1&#186; de abril para los niveles 14, 15, 16, 17, 18 y 19. Agreg&oacute; que para los trabajadores de los niveles 20, 21 y 22 el incremento ser&aacute; cubierto a partir del 1&#186; de mayo; para quienes se encuentran en los niveles 23, 24 y 25 cobrar&aacute;n con aumento a partir del 1&#186; de junio y para los del nivel 26, 27 el salario ajustado lo percibir&aacute;n a partir del 1&aacute; de julio.</P><P>
Ante los reporteros de la fuente laboral, explic&oacute; asimismo que los empleados beneficiados, en su mayor&iacute;a, se encuentran en los 1,102 municipios del pa&iacute;s y el DF. En forma paralela, dio a conocer adem&aacute;s que aument&oacute; el seguro colectivo de 800 a 3,500 pesos.</P><P>
Respecto al &quot;descongelamiento&quot; de las 30 mil plazas, ahond&oacute;, ello no significa que vaya a ser contratado nuevo personal, sino que habr&aacute; una gran movilizaci&oacute;n escalafonaria en beneficio de los servidores p&uacute;blicos, toda vez que se buscar&aacute;n las promociones de acuerdo con aptitudes y desempe&ntilde;o.</P><P>
Sobre si los maestros, tambi&eacute;n trabajadores al servicio del Estado, est&aacute;n incluidos en este incremento, Vald&eacute;s Romo aclar&oacute; que no, pues el magisterio hizo por separado, en tiempo y forma, su petici&oacute;n ante la SEP. Tambi&eacute;n confi&oacute; en que ha quedado pendiente, por el momento, la respuesta a la demanda de aumento de 40 a 60 d&iacute;as de aguinaldo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>El Caso Schulenburg Desbord&oacute; ya el Ambito Eclesi&aacute;stico
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Desde afrontar acusaciones de &quot;hereje&quot;, hasta erigirse en centro de discusiones pol&iacute;ticas al interior del Congreso, el conflicto del abad Guillermo Schulenburg y de la Bas&iacute;lica de Guadalupe desborda ya el &aacute;mbito eclesi&aacute;stico y pasa al pol&iacute;tico; con soluciones diplom&aacute;ticas y hasta &quot;versallescas&quot;, la Iglesia que institucionalmente apoyar&aacute; al cl&eacute;rigo -para mantener la imagen ya deteriorada de unidad- prepara por debajo de sotanas y mitras no s&oacute;lo bendiciones para su retiro sino tambi&eacute;n duras estrategias para lograrlo.</P><P>
La Conferencia del Episcopado Mexicano emitir&aacute; en breve un documento de apoyo al cl&eacute;rigo; la Nunciatura ha dejado el tema &quot;a ellos&quot;, es decir, al arzobispo Norberto Rivera y al abad; los juandieguistas sacaron pruebas para inculparlo de hereje, pero todos, desde sus posturas coincidentes o encontradas -incluidos los pol&iacute;ticos-, condenan o apoyan al abad y, simult&aacute;neamente, ayudan a dividir a los cat&oacute;licos, en especial a los guadalupanos.</P><P>
En plena etapa de crisis, no s&oacute;lo econ&oacute;mica sino hasta de fe, los sucesivos esc&aacute;ndalos de evidentes divisiones en el seno del clero capitalino han causado desorientaci&oacute;n y hasta dudas en torno de la devoci&oacute;n guadalupana, con evidentes consecuencias negativas que han llegado hasta demandas de obispos de di&oacute;cesis nacionales para que &quot;el abad se vaya&quot;.</P><P>
En el asunto Schulenburg -inusitado en los anales de la Iglesia-- se han mezclado dos problemas completamente diferentes: la pol&iacute;tica eclesi&aacute;stica respecto de un Abad de 80 a&ntilde;os con todav&iacute;a un amplio poder, sobre todo en las relaciones pol&iacute;ticas extraiglesia y con una Bas&iacute;lica nueva promovida por &eacute;l, y otro completamente espiritual y religioso como es el de la devoci&oacute;n guadalupana y la fe en sus apariciones ante Juan Diego.</P><P>
El argumento religioso ha sido el mayor motivo para generar toda clase de especulaciones y manipulaci&oacute;n. En el conflicto religioso se han entremezclado indebidamente -afirma el sacerdote jesuita Jes&uacute;s Vergara- dos elementos: el de la comprobaci&oacute;n hist&oacute;rica de las apariciones guadalupanas y el elemento decisivo de la comuni&oacute;n cat&oacute;lica de fe en torno de la revelaci&oacute;n p&uacute;blica a la doctrina de salvaci&oacute;n y, en particular, respecto a Mar&iacute;a, madre de Dios y su especial&iacute;sima obra de la redenci&oacute;n.</P><P>
La renuncia esperada del abad, por parte del clero capitalino, tiene que ver directamente con el proyecto de Schulenburg para hacer de la Bas&iacute;lica una di&oacute;cesis independiente de la Arquidi&oacute;cesis a cargo de Norberto Rivera. En ello va en juego no s&oacute;lo millones de pesos y cientos de miles de d&oacute;lares que recibe el santuario, sino tambi&eacute;n los nexos pol&iacute;ticos que este templo hist&oacute;ricamente ha tenido con el poder pol&iacute;tico central.</P><P>
Los duros golpes gestados contra Schulenburg proceden del interior de la misma Iglesia. En mas de 30 a&ntilde;os al frente de la Bas&iacute;lica, Schulenburg supo ganarse tambi&eacute;n antipat&iacute;as y hasta rencores, en el ejercicio de su liderazgo, lleno de nexos con los grupos de poder econ&oacute;mico o pol&iacute;tico. La prueba m&aacute;s evidente de ello, lo publicado por 30 Giorni, sali&oacute; de M&eacute;xico y, concretamente de algunos juandieguistas, relacionados con el Centro de Estudios Guadalupanos.</P><P>
Monse&ntilde;or Enrique Salazar declar&oacute; ayer -luego de entregar documentos donde se muestra la postura de Schulenburg respecto a Juan Diego hace varios a&ntilde;os- que el abad era un &quot;hereje&quot; y que su postura siempre ha sido &quot;antiaparicionista&quot;.</P><P>
A esto debe a&ntilde;adirse que algunos hasta especulan que la Santa Sede deber&aacute; examinar la posici&oacute;n del abad hacia las apariciones. Nada m&aacute;s incierto. Si el abad duda del milagro guadalupano, debe ser llamado a cuentas por su superior que t&eacute;cnicamente es, conforme el nuevo derecho can&oacute;nico, el arzobispo primado de M&eacute;xico, Norberto Rivera, para que explique.</P><P>
Su renuncia es otra cosa. Esta depende de la interpetaci&oacute;n que un tribunal competentee d&eacute; a los c&aacute;nones, una vez que &eacute;ste tiene ya 80 a&ntilde;os, tomando en cuenta que aun los propios obispos deben sujetarse al hecho de que al cumplir 75 a&ntilde;os de edad han de retirarse del cargo en funciones para quedar como obispos em&eacute;ritos.</P><P>
Para el sacerdote jesuita Jes&uacute;s Vergara Aceves, las declaraciones de monse&ntilde;or Schulenburg a la revista italiana 30 Giorni, a las mexicanas Christus, Ijtys, &quot;no tienen nada de censurable en cuanto a doctrina, aunque no estemos de acuerdo con algunos ep&iacute;tetos para la clase popular. Sobre la beatificaci&oacute;n de Juan Diego es exacto; se hizo una beatificaci&oacute;n sui g&eacute;neris, m&aacute;s por un culto tradicional que por suficientes testimonios hist&oacute;ricos. La opini&oacute;n hist&oacute;rica del abad es discutibe, pero doctrinalmente respetable&quot;.</P><P>
Los juandieguistas -el Centro de Estudios Guadalupanos- opinan lo contrario. Hay suficientes testimonios hist&oacute;ricos que permitieron llevar a Juan Diego a los altares e incluso para noviembre &quot;habr&aacute; buenas noticias&quot; y quiz&aacute; el pr&oacute;ximo a&ntilde;o Roma decida hacerlo santo.</P><P>
</P><P>
LA GUERRA SANTA</P><P>
</P><P>
El escand&aacute;lo pol&iacute;tico que no tanto religioso del abad Schulenburg, ha adquirido ahora proporciones de una guerra santa, sin cruzados envueltos en f&eacute;rreas armaduras pero s&iacute; con hombres de Iglesia y laicos que en el nombre de Dios y del clero ajustan cuentas.</P><P>
Este &quot;ajuste de cuentas&quot; ha llegado hasta el Congreso. Los diputados molestos por el documento que sobre casinos entregaron miembros de la presidencia del Episcopado en estos d&iacute;as, donde se censuraba la actuaci&oacute;n de pol&iacute;ticos y empresrios que ha llevado al caos y la recesi&oacute;n al pa&iacute;s, hicieron al abad el centro de ataque para el clero.</P><P>
Los legisladores cuestionaron la autoridad moral de una Iglesia que al interior de su instituci&oacute;n de amor y fraternidad no teme &quot;golpear&quot; a un hombre que ha dedicado mas de 50 a&ntilde;os de su vida al clero, pero al mismo tiempo cuestionan la capacidad del abad de estar al frente de la Bas&iacute;lica, dudando no s&oacute;lo de las finanzas y del manejo que de forma aut&oacute;noma ha tenido este templo con respecto de la Arquidi&oacute;cesis, sino tambi&eacute;n de que el abad niegue a Juan Diego y sea el m&aacute;ximo rector del templo guadalupano.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Apoyo de $40 Millones en Beneficio de 16,500 Campesinos Morelenses: Carrillo
</h3><P></P><P>
El gobernador Jorge Carrillo Olea dispuso m&aacute;s de 40 millones de pesos para el Programa Cr&eacute;dito a la Palabra Primavera-Verano 1996, recursos que se empezaron a entregar a partir de la segunda quincena de mayo en beneficio de 16 mil 500 campesinos morelenses que habr&aacute;n de cultivar 29 mil 910 hect&aacute;reas.</P><P>
Con la liberaci&oacute;n de los recursos econ&oacute;micos, Carrillo Olea da cumplimiento a la pol&iacute;tica agropecuaria estatal y fortalece las acciones de la Alianza para el Campo. Los objetivos primordiales son apoyar a los productores m&aacute;s necesitados, adem&aacute;s de elevar la producci&oacute;n de granos b&aacute;sicos.</P><P>
El Cr&eacute;dito a la Palabra se sustenta en la solidez de la econom&iacute;a estatal y proviene de las arcas del gobierno; los recursos van destinados con prioridad a los campesinos que no tienen acceso a otras fuentes de financiamiento, viven en zonas de baja productividad y su situaci&oacute;n econ&oacute;mica es d&eacute;bil.</P><P>
Para el ciclo primavera-verano de este a&ntilde;o, a fin de que el programa cumpla con su finalidad social, se establecieron subprogramas con categor&iacute;as y cuotas diferenciales; los campesinos recibir&aacute;n de mil a mil 400 pesos por hect&aacute;rea de acuerdo con sus necesneades.</P><P>
Los recursos se operan bajo la modalidad de av&iacute;o agr&iacute;cola sin intereses y, al igual que en a&ntilde;os anteriores, se otorgan puntualmente en dos ministraciones, con 20 mil pesos aproximadamente en cada una.</P><P>
En este sentido, los dineros ya se empezaron a entregar a miles de productores para preparar la tierra, sembrar y comprar los fertilizantes. El gobierno del estado tambi&eacute;n brindar&aacute; asesor&iacute;a t&eacute;cnica apoyado en la Alianza para el Campo.</P><P>
Para completar todo el apoyo que Jorge Carrillo Olea ofrece a los campesinos se aprovechar&aacute;n los beneficios del seguro agr&iacute;cola, que pretende dar certidumbre a los productores.</P><P>
Respecto a la normatividad del Cr&eacute;dito a la Palabra, con la finalidad de que efectivamente llegue a quienes m&aacute;s lo requieren, el gobernador morelense ha dispuesto la instalaci&oacute;n de 203 comit&eacute;s de contralor&iacute;a social.</P><P>
Ser&aacute;n los mismos agricultores de todas las comunidades y ejidos de la entidad, junto con las autoridades del estado, los encargados de verificar la correcta utilizaci&oacute;n del dinero, que se entrega personalmente a cada beneficiado.</P><P>
Las indicaciones de Carrillo Olea a la Secretar&iacute;a de Desarrollo Agropecuario, que es la dependencia oficial de atender y dar soluciones a la problem&aacute;tica del agro morelense, son claras: complementar el Cr&eacute;dito a la Palabra con la Alianza para el Campo.</P><P>
El a&ntilde;o pasado el gobierno del estado liber&oacute; 38 millones en el programa en menci&oacute;n, monto que ahora ha sido incrementado a 40 millones.</P><P>
Los productores favorecidos por la administraci&oacute;n del estado el a&ntilde;o pasado fueron aproximadamente 15 mil y este a&ntilde;o los beneficiarios ser&aacute;n 16 mil 500, con lo que se cumpli&oacute; el prop&oacute;sito de incrementar en cifras y hombres apoyados con el Cr&eacute;dito a la Palabra, patrimonio de los m&aacute;s necesitados.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>De Enero a Abril las Exportaciones Sumaron 30 mil Millones de D&oacute;lares
</h3><P></P><P>
<B>Super&aacute;vit de 2,576 Millones de Dls.: Quintero</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Durante los primeros cuatro meses de este a&ntilde;o, las exportaciones mexicanas sumaron 30 mil millones de d&oacute;lares, con un super&aacute;vit comercial que alcanz&oacute; los dos mil 576 millones de d&oacute;lares, asegur&oacute; Gilberto Mar&iacute;n Quintero, presidente del Consejo Nacional de Comercio Exterior, y previ&oacute; que este a&ntilde;o el pa&iacute;s tendr&aacute; ingresos por 95 mil millones de d&oacute;lares en ventas al extranjero.</P><P>
En conferencia de prensa, Mar&iacute;n Quintero extern&oacute; que las importaciones de enero a abril de este a&ntilde;o crecieron a un ritmo de 16 por ciento y 27 mil millones de d&oacute;lares.</P><P>
Luego estableci&oacute; que el sector exportador aspira a que se mantenga un tipo de cambio previsible, estable y competitivo. De diciembre a la fecha, narr&oacute;, la revaluaci&oacute;n del peso ha sido de cuatro por ciento; en M&eacute;xico, la inflaci&oacute;n se ha dado en 11.96 por ciento, mientras que en Estados Unidos asciende en este periodo a 1.6 por ciento, el diferencial es de 10.36 por ciento, resumi&oacute;.</P><P>
M&aacute;s adelante estableci&oacute; que la negativa de Inglaterra para el ingreso de M&eacute;xico a la Uni&oacute;n Europea, se debe a una estrategia de aquella naci&oacute;n para detener las decisiones de la UE, pero no para lesionar concretamente a las inversiones o comercios mexicanos.</P><P>
Por ello, sustent&oacute;, es importante tambi&eacute;n que M&eacute;xico contin&uacute;e con sus afanes de incrementar las relaciones comerciales con otros pa&iacute;ses. Mercosur, a&ntilde;adi&oacute;, es un claro ejemplo de c&oacute;mo se ha ayudado a las empresas -sobre todo a las medianas y peque&ntilde;as- para activar su producci&oacute;n con miras a la exportaci&oacute;n.</P><P>
Sin embargo, concluy&oacute;, esperamos que la Uni&oacute;n Europea pueda resolver sus conflictos internos y d&eacute; cabida a las expectativas de M&eacute;xico para acceder a ese Continente con nuestros productos competitivos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Violencia Social, Primera Causa de Ingreso a Traumatolog&iacute;a: JAV
</h3><P></P><P>
<B>Es la Segunda Causa de Muerte en el Pa&iacute;s y Da&ntilde;a a la Poblaci&oacute;n Econ&oacute;micamente Activa, Se&ntilde;ala</P><P></B>
</P><P>
<B>JUAN GERARDO REYES</P><P></B>
</P><P>
La violencia social traducida en asaltos, robos, ri&ntilde;as y atropellados se convirti&oacute; en la primera causa de ingreso a los hospitales de traumatolog&iacute;a y constituye la segunda causa de muerte en el pa&iacute;s. Ella afecta adem&aacute;s a la poblaci&oacute;n econ&oacute;micamente activa cuyas edades oscilan entre los 15 y 45 a&ntilde;os, inform&oacute; Jorge Avi&ntilde;a Valencia del Instituto Mexicano del Seguro Social.</P><P>
El tambi&eacute;n presidente Comit&eacute; Organizador del XXIII Congreso Nacional de Ortopedia propuso una m&aacute;s agresiva y constante campa&ntilde;a de orientaci&oacute;n a la poblaci&oacute;n para su autocuidado, aun cuando acept&oacute; que &quot;nuestra medicina preventiva en esa materia est&aacute; en pa&ntilde;ales&quot;.</P><P>
Durante la entrevista realizada en sus oficinas, el galeno asegur&oacute; que hay crisis econ&oacute;mica pero no as&iacute; &quot;crisis intelectual&quot;. Debemos estar al d&iacute;a en toda esa serie de avances, descubrimientos y tecnolog&iacute;a de punta que hay en el mundo, y ante ello resalt&oacute; la importancia del congreso que aglutin&oacute; a las personalidades m&aacute;s importantes del &aacute;rea.</P><P>
Luego reflexion&oacute; sobre la importancia del trauma en nuestro pa&iacute;s y precis&oacute; que los traumatismos son &quot;la segunda causa de muerte&quot;. La primera la constituyen las enfermedades del coraz&oacute;n, como se demuestra con cifras del Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica (INEGI).</P><P>
Con base en esas estad&iacute;sticas, agreg&oacute; que la tercera causa de muerte son las enfermedades end&oacute;crinas y &quot;luego vendr&iacute;an los tumores. Ahora vemos que hace 15 a&ntilde;os la primera causa de muerte eran las infecciones respiratorias, digestivas y los accidentes estaban en el noveno sitio.</P><P>
Eso nos muestra que los pa&iacute;ses que aumentan su tecnolog&iacute;a han tenido esa serie de problemas. En Estados Unidos la primera causa de muerte es el traumatismo, hecho que les cuestan millones de d&oacute;lares, pero siguen muriendo por este problema, se&ntilde;ala.</P><P>
Hizo especial referencia al hecho de que es en la poblaci&oacute;n j&oacute;ven -entre los 15 y 45 a&ntilde;os de edad-, donde suceden el mayor n&uacute;mero de accidentes; los j&oacute;venes ocupan el primer lugar y por ello es un problema sumamente importante, recalc&oacute; d
Esa simple circustancia nos obliga a tener una tecnolog&iacute;a de punta, simple y sencillamente porque es una de las principales causas de incapacidad parcial y total permanente y dar esa atenci&oacute;n le cuesta a nuestro pa&iacute;s mucho dinero. Las secuelas que dejan los traumatismos cuando no son adecuadamente tratados es sumamente costosos para la naci&oacute;n.</P><P>
Explic&oacute; que se deben valorar tres factores: la magnitud del traumatismo, la oportunidad de la atenci&oacute;n m&eacute;dica y la calidad de la misma.</P><P>
Sobre la magnitud del traumatismo es poco lo que podemos hacer. Pero si podemos hacer mucho si hacemos hincapi&eacute; en nuestras medidas preventiva: como usar el cintur&oacute;n de seguridad, no manejar desvelados, alcoholizados o drogados.</P><P>
Debemos prevenir, y no permitir que manejen, por ejemplo, personas que tiene problemas cardiacos pues al tener una impresi&oacute;n, pueden tener una arritmia cardiaca, perder el conocimiento y causar un accidente.</P><P>
Respecto a la calidad de la atenci&oacute;n m&eacute;dica, dijo que ah&iacute; es donde debemos de estar a nivel de la atenci&oacute;n de las grandes ciudades, como Estados Unidos, Francia, Alemania. No Debe haber la disculpa en M&eacute;xico de que los pacientes no se les de la atenci&oacute;n en la primera hora del traumatismo, como se dan en otras ciudades.</P><P>
Estamos buscando que el traslado del paciente sea a un hospital id&oacute;neo y no al m&aacute;s cercano. Las ambulancias recogen al paciente &quot;ven un hospital y van para all&aacute;, pero no est&aacute;n capacitados para atender ni f&iacute;sica ni humanamente a un politraumatizados. Desde el principio, se debe saber que el paciente necesita ser trasladado al hospital adecuado&quot;.</P><P>
Con ello se busca revertir la tendencia, ya que las cifras son alarmantes: el 55 por ciento de los pacientes accidentados, fallecen en el lugar del accidente; 35 por ciento sobreviven la primera hora y 15 por ciento mueren despu&eacute;s de la primera semana.</P><P>
Ya no se usa el &quot;yo as&iacute; lo trato&quot;, M&eacute;xico tiene los elementos para decir ahora: &quot;tenemos que entubar al paciente; la prioridad de las v&iacute;as a&eacute;reas superiores; tener ventilaci&oacute;n adecuada, el sangrado cohibirlo, los l&iacute;quidos que se deben aplicar para conservar los &oacute;rganos y tejidos. O sea una serie de lineamientos que se le da al m&eacute;dico ortopedista. En M&eacute;xico no tenemos m&eacute;dicos traumat&oacute;logos, dijo, al mismo tiempo que lamento la situaci&oacute;n.</P><P>
Debemos estar capacitados para que el paciente no se nos complique, infecte, coment&oacute; el galeno, para luego resaltar: &quot;los hospitales del IMSS est&aacute;n perfectamente equipados, a diferencia de muchos otros nosocomios. Hay la capacitaci&oacute;n, la distribuci&oacute;n y la tecnolog&iacute;a adecuada para atender a los accidentados. Nuestra consigna es evitar muertes y las secuelas de los mismos&quot;.</P><P>
En el rengl&oacute;n de la Ortopedia, dijo que aumentan los casos en nuestro pa&iacute;s, porque, la tercera parte de los mexicanos ya sobrepasan los 60 &oacute; 65 a&ntilde;os de edad. Con estos se hace una demanda mayor de los males degenerativos de caderas, rodillas o columna vertebral.</P><P>
Se refiri&oacute; tambi&eacute;n a lo costoso de la especialidad pues requiere operaciones y cirug&iacute;as especializadas como las de columna, as&iacute; como pr&oacute;tesis.</P><P>
En su opini&oacute;n, &quot;estamos al d&iacute;a en la tecnolog&iacute;a de punta e incluso tenemos materiales de los llamados biomateriales absorbibles. Ya que todo se &quot;ha ido modificando. Tenemos aparatos que son hechos para que el organismo no los rechace, como los biocompatibilidad de los implantes, donde hay avances sumamente importantes&quot;.</P><P>
Se refiri&oacute; tambi&eacute;n a la osteoporosis que es un padecimiento de la tercera edad. Hace 15 a&ntilde;os, en 1981, se operaron 180 caderas en el Hospital de Magdalena de las Salinas. En 1995 se operaron 6 caderas diarias.</P><P>
Pero adem&aacute;s, la situaci&oacute;n nos obliga a estar al d&iacute;a sobre la patolog&iacute;a de la cadera, en estos paciente que adem&aacute;s tienen 4, 5 o 6 padecimientos colaterales: padecen hipertensi&oacute;n arterial, diabetes descompensada, problemas cardiacos importantes, problemas pulmonares severos, insuficiencia renal. El operar ese paciente, dijo, tiene una seria de complicaciones. Se le atienden todos estos padecimientos concomitantes y salimos, pero tambi&eacute;n descubrimos que no tiene conciencia de realizarse un chequeo para prevenir.</P><P>
En M&eacute;xico, argument&oacute;, se ha perdido mucho la estructura del m&eacute;dico de familia. Hoy en el IMSS retoma una cauce muy importante, donde se le educa para la salud, como cuidarse y prevenir enfermedades.</P><P>
Acepta, sin embargo, que &quot;nuestra medicina preventiva en materia de ortopedia y traumatolog&iacute;a esta en pa&ntilde;ales&quot;.</P><P>
Tenemos grandes hospitales curativos saturados. Magdalena de las Salinas y Lomas verdes, tenemos 750 camas censables, y estos hospitales realizan 220 cirug&iacute;as ortop&eacute;dicas y traumatol&oacute;gicas al d&iacute;a.Dan 1,200 consultas diarias y tienen una ocupaci&oacute;n de 92 por ciento.</P><P>
Y reitera: &quot;nuestra especialidad es muy cara. Los implantes son producidos en el extranjero&quot; y s&oacute;lo en hospitales como los del IMSS tenemos la infraestructura adecuada para atenderlos.</P><P>
Define su filosof&iacute;a y precisa &quot;nos interesa tener a personal bien capacitado, y se optimice el recursos del abastecimiento que se tiene&quot;, pero aclara &quot;la mala alimentaci&oacute;n, la comida chatarra, contribuye a degenerar su cuerpo y desarrollo. Si usted no est&aacute; bien alimentado va a sufrir osteoporosis. Por ello debe ser establecida la alimentaci&oacute;n con base en las enfermedades ortop&eacute;dicas que se presentan&quot;.</P><P>
Al referirse a la violencia social, expres&oacute; que la poblaci&oacute;n crece a pasos acelerados y ejemplifica: &quot;en 1994, la primera causa de ingreso al hospital era la gente atropellada, en segundo lugar iban los accidentes en el hogar, los choques vehiculares, despu&eacute;s la violencia social, los accidentes de trabajo y los accidentes de los sitios de recreo.</P><P>
Pero, a partir de 1995, la primera causa de ingreso a los hospitales es la violencia social y los atropellados. &quot;Esto nos muestra de que hay mucha violencia en la ciudad, que no est&aacute;n bien se&ntilde;alados los cruces de calle, se atraviesa uno por enmedio; no esta bien se&ntilde;alados la circulaci&oacute;n de los troleb&uacute;ses a contraflujo, dijo, tras demandar m&aacute;s campa&ntilde;as de difusi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Aumentar&aacute;n 11.68% las Tarifas de la red de Autopistas y Puentes
</h3><P></P><P>
<B>A Partir del Lunes Pr&oacute;ximo: Capufe</P><P></B>
</P><P>
<B>FEDERICO ORTIZ MEDINA</P><P></B>
</P><P>
A partir del lunes pr&oacute;ximo, Caminos y Puentes Federales de Ingresos y Servicios Conexos realizar&aacute; un ajuste de las tarifas de peaje que representa ll.68 por ciento de aumento en la red federal de autopistas y puentes de cuota que opera en el territorio nacional. Subray&oacute; el organismo que los aumentos son incrementos moderados en relaci&oacute;n con los &iacute;ndices de inflaci&oacute;n acumulados durante 1995 y 1996 y mucho menores a los aplicados en otros bienes y servicios. El incremento promedio en los caminos ser&aacute; de 12.04 por ciento, lo que representa un acumulado durante 1996 de 20.95. En los puentes el aumento ser&aacute; de 12.19 por ciento, que sumado al de enero pasado da 21.91 por ciento, y en puentes internacionales el ajusto ser&aacute; de 10.23 por ciento, para un total de 22.28 por ciento durante el presente a&ntilde;o.</P><P>
Reiter&oacute; el organismo descentralizado que el incremento en las tarifas de peaje representa en conjunto un promedio ponderado de 11.68 por ciento en toda su red de caminos y puentes y en t&eacute;rminos acumulativos para l996, un total de 21.91 por ciento, en plena conformidad con lo establecido en la Alianza para la Recuperaci&oacute;n Econmica firmada por los sectores productivos en 1995.</P><P>
Agreg&oacute; Capufe que en algunos casos para el transporte de carga las cuotas seguir&aacute;n siendo inferiores a las que reg&iacute;an en 1995, gracias a la compactaci&oacute;n tarifaria de nueve a cuatro niveles aplicada por instrucciones del secretario de Comunicaciones, Carlos Ruiz Sacrist&aacute;n, a partir del 15 de enero pasado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Concluy&oacute; el Paro Convocado por la CNTE
</h3><P></P><P>
<B>En&eacute;sima Marcha en el DF de Profesores del Interior</P><P></B>
</P><P>
<B>De la redacci&oacute;n</P><P></B>
</P><P>
Al concluir ayer el paro de labores por 72 horas convocado por la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n (CNTE) -'un fracaso&quot;, a decir de las autoridades educativas-, maestros democr&aacute;ticos de por lo menos diez entidades federativas marcharon de la Secretar&iacute;a de Educaci&oacute;n a la de Gobernaci&oacute;n, al DDF y al Senado, con el prop&oacute;sito de &quot;tomar&quot; pac&iacute;fica y simb&oacute;licamente esas instituciones en demanda de soluci&oacute;n a un conjunto de peticiones gremiales y pol&iacute;ticas, entre las que se incluye la renuncia del regente Oscar Espinosa Villarreal.</P><P>
Entre tanto, la Comisi&oacute;n Permanente del Congreso aprob&oacute; una declaraci&oacute;n en la cual considera necesario que las autoridades competentes emprendan una investigaci&oacute;n a fondo y, en su caso, apliquen las sanciones que marca la ley a quienes resulten responsables de delitos en el enfrentamiento entre maestros y polic&iacute;as el jueves pasado.</P><P>
Durante sus movilizaciones los educadores exigieron celeridad en las negociaciones que realizan con la Segob, soluci&oacute;n a sus peticiones originales -en particular la relativa a 100 por ciento de aumento a sus salarios-, indemnizaci&oacute;n a quienes resultaron lesionados en el ataque policiaco de que fueron v&iacute;ctimas el jueves pasado e intercesi&oacute;n del Senado para lograr ma&ntilde;ana una audiencia con el Presidente Ernesto Zedillo.</P><P>
El conflicto magisterial lleg&oacute; al Congreso de la Uni&oacute;n, cuando dos grupos de educadores antag&oacute;nicos entre s&iacute; irrumpieron con gritos, pu&ntilde;os en alto, mantas con lemas alusivos a sus demandas, en plena sesi&oacute;n de la Comisi&oacute;n Permanente, al momento en que en la tribuna se daba lectura a un escrito presentado por uno de los dos bandos.</P><P>
Una comisi&oacute;n de la CNTE se hab&iacute;a reunido con integrantes de la Comisi&oacute;n de Educaci&oacute;n del Senado, en el sal&oacute;n Luis Donaldo Colosio -anexo al de plenos-, a quienes expusieron sus demandas y entregaron el escrito que luego ser&iacute;a le&iacute;do en tribuna. De pronto, fueron invitados por Jos&eacute; Murat a entrar en el sal&oacute;n de sesiones, donde ya se encontraban agazapados seis miembros de la denominada &quot;fracci&oacute;n democr&aacute;tica&quot; del Sindicato Nacional de Trabajadores de la Educaci&oacute;n.</P><P>
Y al momento en que los de la CNTE ingresaron en la sala y se apostaron junto a la tribuna para escuchar la lectura de su documento, el otro grupo, encabezado por No&eacute; Garc&iacute;a, secretario de Estad&iacute;stica y Planeaci&oacute;n del CEN del SNTE, despleg&oacute; una enorme manta con una inscripci&oacute;n en demanda de soluci&oacute;n al conflicto magisterial y empez&oacute; tambi&eacute;n a corear consignas.</P><P>
Durante varios minutos campe&oacute; la tensi&oacute;n y por momentos se lleg&oacute; a pensar que se generar&iacute;a una r ga en pleno Senado, pues los representantes de la CNTE identificaron a sus adversarios como &quot;charros&quot;, mientras el senador Jorge Guadalupe L&oacute;pez Tijerina -pol&iacute;tico muy cercano a la ex dirigente de maestros Elba Esther Gordillo- daba instrucciones a No&eacute; Garc&iacute;a y notificaba a Murat Casab que &quot;ya habl&eacute; con Elba Esther...&quot;, pero se negaba a dar pormenores de su conversaci&oacute;n con la ex l&iacute;der.</P><P>
M&aacute;s tarde, la Permanente aprob&oacute; una declaraci&oacute;n presentada por el diputado pri&iacute;sta Jacinto Pasillas, quien llam&oacute; a reflexionar sobre los hechos del jueves pasado, deplor&oacute; la violencia y exigi&oacute; la investigaci&oacute;n de aquellos hechos.</P><P>
Previamente, en su esfuerzo por ingresar en el Senado, algunos manifestantes golpearon una puerta lateral del inmueble hasta hacer caer el escudo nacional que la ornaba, el cual se llevaron finalmente.</P><P>
Por otra parte, el vocero de la Secretar&iacute;a de Hacienda, Alejandro Valenzuela, coment&oacute; que no habr&aacute; aumento salarial para los profesores, pues a pesar de que este asunto ya se discuti&oacute; en el gabinete econ&oacute;mico, lo cierto es que &quot;hay muchos platos rotos que pagar&quot; y las autoridades respectivas han hecho el esfuerzo m&aacute;ximo posible.</P><P>
Explic&oacute; que el margen presupuestal actual es muy escaso y los mentores deben estar conscientes de que si se accede, aunque fuera parcialmente a sus peticiones, &quot;habr&aacute; que recortar otros gastos no menos importantes&quot;.</P><P>
Dijo que de alguna forma se ha venido estudiando la posibilidad m&aacute;xima de canalizar recursos para satisfacer las necesidades y las demandas de los maestros, &quot;y esto ya se ha llevado a cabo (dentro de) un esfuerzo importante que, justamente, se suscit&oacute; en d&iacute;as pasados&quot;.</P><P>
Por lo pronto, no se tiene previsto ajustar ese gasto aunque la decisi&oacute;n, si se toma, &quot;no nos corresponde&quot;, dijo.</P><P>
Se&ntilde;al&oacute; que a consecuencia de la sequ&iacute;a, que para muchos mexicanos &quot;est&aacute; siendo tr&aacute;gica&quot;, se han tenido que canalizar a esta urgencia partidas que no estaban consideradas.</P><P>
Los gobiernos de los estados realizan su m&aacute;ximo esfuerzo para atender las demandas magisteriales, pero no es posible dar por ahora &quot;una respuesta ligera&quot; ni asumir &quot;actitudes populistas&quot; sino congruentes y acordes con la realidad, expres&oacute; por su lado el director de Gobierno de la Segob, Juan Burgos Pinto.</P><P>
El funcionario realiz&oacute; una nueva reuni&oacute;n con una treintena de representantes de las secciones XXII y IX del SNTE (la CNTE), luego que contingentes de maestros de los estados de Michoac&aacute;n y Guerrero rodearon y amenazaron &quot;tomar&quot; las instalaciones de la dependencia, en busca de una soluci&oacute;n definitiva a sus demandas de incremento salarial.</P><P>
Antes de permitirse el ingreso de la comisi&oacute;n a la junta con Burgos Pinto, algunos profesores comenzaron a golpear una de las puertas de acceso. El incidente no pas&oacute; a mayores, aunque ya en el interior de la Segob, los maestros comisionados para el di&aacute;logo, encabezados por Gonzalo Mart&iacute;nez y Luis Fernando Canseco, reclamaron en&eacute;rgicamente a Burgos Pinto la &quot;falta de voluntad&quot; de las autoridades.</P><P>
En el DDF, aproximadamente tres mil trabajadores del gobierno capitalino permanecieron encerrados desde las 11:00 y hasta las 15:30 horas por los maestros paristas.</P><P>
&quot;Por favor, d&eacute;jeme salir&quot;, ped&iacute;an las madres de familia que ten&iacute;an que ir por sus hijas a las guarder&iacute;as. &quot;&#161;No!', respond&iacute;an los educadores, no obstante que reporteros sol&iacute;citos trataron de gestionar que se permitiera la salida de quienes ten&iacute;an que hacerlo por motivo de urgencia. &quot;&#161;No!', insist&iacute;an los maestros y aduc&iacute;an que ellos est&aacute;n en su movimiento y tambi&eacute;n tienen familia.</P><P>
Asomados a las ventanas, los bur&oacute;cratas esperaron. Nadie sali&oacute;. La hora de salida del trabajo es a las tres. Ciudadanos que fueron a efectuar gestiones tambi&eacute;n permanecieron encerrados.</P><P>
M&aacute;s de la mitad de los empleados del gobierno capitalino son mujeres y en su mayor&iacute;a madres de familia.</P><P>
Los maestros convocaron a una marcha nacional este viernes, del Z&oacute;calo a Los Pinos, y demandaron la intervenci&oacute;n del Senado para que, a la llegada del contingente a la residencia presidencial, los l&iacute;deres de su movimiento puedan ser recibidos por el Jefe del Ejecutivo Federal.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Aument&oacute; 3.6% la Inasistencia de Maestros en la Capital: SEP
</h3><P></P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
La Secretar&iacute;a de Educaci&oacute;n P&uacute;blica reconoci&oacute; que el &iacute;ndice de maestros que dej&oacute; de asistir a las escuelas creci&oacute; en 3.6 por ciento de la planta magisterial en la capital del pa&iacute;s. De ocho escuelas, el n&uacute;mero de centros educativos que par&oacute; actividades pas&oacute; a 38.</P><P>
La Comisi&oacute;n de Seguimiento de los acuerdos a que autoridades y sindicato magisterial llegaron el 14 de mayo pasado precis&oacute; que para el gremio ya est&aacute; concluida la negociaci&oacute;n y que si alguna de las secciones que integran el organismo sindical pueden avanzar en las conquistas laborales, est&aacute; en libertad de hacerlo.</P><P>
De siete mil 448 planteles de educmei&oacute;n b&aacute;sica en la ciudad, 22 no tuvo actividades matutinas. De ellos, dos fueron de preescolar, ocho primarias y 12 secundarias, inform&oacute; la subsecretar&iacute;a de Servicios Educativos para el Distrito Federal. Igualmente, 2.1 por ciento de 90 mil maestros no se present&oacute; a trabajar, incluidos motivos de salud, licencia, permisos y otras causas.</P><P>
Con relaci&oacute;n al turno vespertino, en 16 escuelas no se efectuaron actividades. Cuatro de preescolar, nueve de primaria y tres de secundaria.</P><P>
En conferencia de prensa, tres integrantes del comit&eacute; del Sindicato Nacional de Trabajadores de la Educaci&oacute;n (SNTE), que formaron parte de la comisi&oacute;n que da seguimiento a los compromisos vinculados al aumento salarial y en prestaciones, revelaron que no ser&aacute; en esta quincena cuando el magisterio reciba sus en respectivos cheques las nuevas percepciones, sino hasta la siguiente.</P><P>
La negociaci&oacute;n que concierne a 10 por ciento en prestaciones, se realiza individualmente entre la autoridad estatal y la seccional del magisterio. Incremento a los d&iacute;as de aguinaldo u otro rubro se acuerdan de diferente manera en cada entidad federativa.</P><P>
S&oacute;lo 12 por ciento de incremento nominal y la rezonificaci&oacute;n, equivalente a 6.6 por ciento, ser&aacute; de aplicaci&oacute;n gen&eacute;rica.</P><P>
A la fecha, se ha llegado a un acuerdo referente a 10 por ciento en Aguascalientes, Baja California, Baja California Sur, Coahuila, Durango, Guanajuato, Hidalgo, Puebla, Quer&eacute;taro, Quintana Roo, San Luis Potos&iacute;, Sonora, Tabasco, Veracruz y el Distrito Federal.</P><P>
Cuando se les interrog&oacute; a Jorge Ortiz Gallegos, secretario de Derechos Laborales de Educaci&oacute;n B&aacute;sica; a Gerardo Velasco, secretario de Derechos Laborales de Educaci&oacute;n Media y Superior, y a Juan Nicol&aacute;s Callejas, secretario de Carrera Magisterial, sobre la circunstancia en el Distrito Federal, explicaron que por no tratarse de una entidad federativa se negoci&oacute; especialmente.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Urgente, una Pol&iacute;tica Impositiva que &quot;Desate las Manos a Empresarios&quot;: CAC
</h3><P></P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Los patrones advirtieron ayer al subsecretario de Ingresos, Tom&aacute;s Ruiz: ning&uacute;n programa industrial caminar&aacute; ni tendr&aacute; &eacute;xito por positivo que parezca si no se reestructura y se hace realidad una pol&iacute;tica impositiva de largo plazo &quot;que desate las manos a los empresarios&quot;.</P><P>
Y aunque el funcionario mostr&oacute; disposici&oacute;n a escuchar los planteamientos e incluso estuvo de acuerdo con la parte medular de la tesis del sector privado, les hizo ver que tiene que haber un equilibrio de todos los tributos y un marco fiscal promotor en donde las personas f&iacute;sicas sientan en la realidad que pagan menos a efecto de que m&aacute;s integrantes de la econom&iacute;a subterr&aacute;nea &quot;se suban a la formal&quot;.</P><P>
Carlos Abascal Carranza, presidente de la Coparmex, inform&oacute; ayer lo anterior en improvisada rueda de prensa tras reunirse con ejecutivos financieros, en donde apunt&oacute; que la reforma fiscal tiene que realizarse darse este a&ntilde;o, pero sus efectos se ver&aacute;n gradualmente hasta en 4 o 5 a&ntilde;os. En el corto plazo, eso s&iacute;, &quot;influir&aacute; de manera positiva sobre las expectativas de inversi&oacute;n en los meses subsecuentes&quot;.</P><P>
Con Ruiz Gonz&aacute;lez, los miembros de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana tuvieron una reuni&oacute;n de trabajo en donde los segundos &quot;tejimos sobre un documento que ya le hab&iacute;amos entregado y le presentamos propuestas directas sobre puntos concretos&quot;, los cuales no detall&oacute; Abascal Carranza &quot;por &eacute;tica&quot;.</P><P>
Sin embargo, el dirigente patronal expuso que se avanz&oacute; en la discusi&oacute;n m&aacute;s al detalle y no se est&aacute; viendo un tributo en especial porque ser&iacute;a un error, sino &quot;todo el marco tributario mexicano&quot;, a efecto de abatir la carga fiscal neta de empresas y particulares. &quot;Recu&eacute;rdese que &eacute;stos son vasos comunciantes, en donde no se puede analizar el fen&oacute;meno a partir de un tributo, por importante que parezca&quot;.</P><P>
-&#191;Est&aacute; de acuerdo la Coparmex con Hacienda en cuanto a gravar m&aacute;s al consumo que a la producci&oacute;n?</P><P>
-Estamos de acuerdo -respondi&oacute;- con la puesta en marcha de una estrategia tributaria en donde disminuya el gasto neto del costo fiscal de las unidades productivas y de las personas. Una de las posibilidades es en los impuestos al consumo, sobre todo el de la Renta, pero no nos hemos definido sobre el particular.</P><P>
Lo que Copaelex busca, indic&oacute; su presidente, es que el ciudadano com&uacute;n perciba que toda esta reforma tributaria en la que actualmente se est&aacute; trabajando, redunde en un menor pago de impuestos para el ciudadano medio, para todos los mexicanos. Y, claro, a&ntilde;adi&oacute;:</P><P>
Que ya no se multiplique la econom&iacute;a informal y que, al pagar efectivamente menores cantidades, cada d&iacute;a m&aacute;s mexicanos se suban a la formal y contribuyan de manera equitativa y justa al gasto gubernamental, sin que esta responsabilidad recaiga, como ahora, en una pocas personas.</P><P>
Abascal Carranza dijo que todos estos cambios en materia fiscal deben estar en marcha a partir del primer semestre de 1997, pero hizo ver a los comunicadores que los cambios no pueden ocurrir de la noche a la ma&ntilde;ana sino que su instrumentaci&oacute;n ser&aacute; en forma paulatina y gradual y que en 4 o 5 a&ntilde;os &quot;tengamos una estructura de este tipo altamente competitiva a nivel mundial&quot;.</P><P>
Enseguida, el dirigente de los patrones organizados se&ntilde;alar&iacute;a que corresponde a la autoridad el reconstruir el sistema de subsidios toda vez que el actual &quot;le est&aacute; saliendo muy cara a la econom&iacute;a, a la sociedad&quot;, adem&aacute;s de que no est&aacute;n llegando a quien verdaderamente los necesita.</P><P>
Las transferencias de este tipo, har&iacute;a ver finalmente, deben darse de manera dirigida y temporal, &quot;pero al mismo tiempo dar la oportunidad a la poblaci&oacute;n que lo recibe para convertirse en un ente econ&oacute;mico activo&quot;. El peor crimen que puede cometer un pa&iacute;s &quot;es hacer a su poblaci&oacute;n dependiente de las d&aacute;divas del gobierno. M&eacute;xico ya no est&aacute; para competir en esas condiciones&quot;, observ&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Impone Espa&ntilde;a una Moratoria a la Aplicaci&oacute;n del Nuevo Tratado de Extradici&oacute;n con M&eacute;xico
</h3><P></P><P>
<B>Diferencias por la no Retroactividad en Terrorismo</P><P></B>
</P><P>
<B>J. JAIME HERNANDEZ, corresponsal</P><P></B>
</P><P>
MADRID, 29 de mayo.- El procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, se vio hoy aqu&iacute; sorprendido tras la decisi&oacute;n del gobierno espa&ntilde;ol de imponer unilateralmente una moratoria para la aplicaci&oacute;n del nuevo tratado de extradici&oacute;n que deber&iacute;a entrar en vigor el pr&oacute;ximo 5 de junio, en virtud del principio de no retroactividad en materia de terrorismo.</P><P>
La decisi&oacute;n de Espa&ntilde;a, que podr&iacute;a retrasar &quot;sine die&quot; el intercambio de notas y la aplicaci&oacute;n del nuevo tratado de extradici&oacute;n, amenaza con desatar un intenso cap&iacute;tulo de forcejeos al m&aacute;s alto nivel para tratar de alcanzar un principio de acuerdo que hoy mismo se antojaba imposible a ra&iacute;z de las diferencias de criterio en el espinoso cap&iacute;tulo de la retroactividad.</P><P>
&quot;Debemos reconocer que ambos gobiernos tienen serias diferencias en este terreno, porque para lo que nosotros no es retroactivo, para ello s&iacute; lo es. As&iacute; es que, a partir de hoy, tendr&aacute;n que producirse muchas ideas por ambas partes antes de que el nuevo tratado pueda entrar en vigor&quot;, reconoci&oacute; una alta fuente diplom&aacute;tica que pidi&oacute; mantener el anonimato.</P><P>
Desconcertado ante la reacci&oacute;n del gobierno espa&ntilde;ol y en medio de un incidente diplom&aacute;tico de peliagudas aristas, el procurador Lozano Gracia, quien ha mantenido una apretada serie de entrevistas con el ministro del Interior, Jaime Mayor Oreja, prefiri&oacute; escurrir el bulto y evit&oacute; en todo momento ofrecer cualquier tipo de valoraci&oacute;n oficial desde esta capital.</P><P>
Pidi&oacute; en consecuencia a todos los medios de informaci&oacute;n, mexicanos y espa&ntilde;oles, remitirse a la reacci&oacute;n oficial del gobierno mexicano que dar&aacute; a conocer por medio de la Secretar&iacute;a de Relaciones Exteriores.</P><P>
Sin embargo, altos funcionarios de la PGR aventuraron la posibilidad de que la virulenta reacci&oacute;n del gobierno de Jos&eacute; Mar&iacute;a Aznar y su equipo en el Ministerio del Interior, &quot;sea fruto de la inexperiencia y por los errores de interpretaci&oacute;n&quot; al tratado que deber&iacute;a entrar en vigor el pr&oacute;ximo 5 de junio.</P><P>
Altas fuentes del Ministerio del Interior, que consideraron oportuno filtrar una nota de car&aacute;cter oficioso a trav&eacute;s de su agencia estatal EFE, para hacer patente el descontento del gobierno espa&ntilde;ol, confirmaron que su molestia ya hab&iacute;a sido transmitida en d&iacute;as pasados al embajador de M&eacute;xico aqu&iacute;, Rodolfo Echeverr&iacute;a.</P><P>
Esta informaci&oacute;n fue, sin embargo, imposible de contrastar ante la negativa del embajador mexicano a responder o aclarar estas controversias ante los medios de comunicaci&oacute;n. El embajador Echeverr&iacute;a prefiri&oacute; desaparecer del mapa y concentrarse en sus oficinas para elaborar un informe urgente a la canciller&iacute;a mexicana.</P><P>
Precisamente, en una nota distribuida por EFE, el Ministerio del Interior anunciaba a &uacute;ltima hora su intenci&oacute;n de retardar indefinidamente la entrada en vigor del nuevo tratado de extradici&oacute;n, para tratar de conseguir la repatriaci&oacute;n de los presuntos activistas de ETA que se rxiugian en M&eacute;xico.</P><P>
Seg&uacute;n esta informaci&oacute;n, distribuida por los canales oficiales del Estado espa&ntilde;ol, la entrada en vigor de este nuevo tratado de extradici&oacute;n &quot;ser&iacute;a contraproducente para los intereses de Espa&ntilde;a&quot; en virtud del principio de no retroactividad que exculpar&iacute;a o ignorar&iacute;a los actos de terrorismo cometidos por presuntos colaboradores de ETA antes de junio de 1996.</P><P>
&quot;De ser as&iacute;, podr&iacute;a darse la paradoja de que una reforma pensada para garantizar la extradici&oacute;n de integrantes de ETA, acabar&iacute;a consagrando al actual santuario etarra en M&eacute;xico, porque s&oacute;lo se podr&iacute;a aplicar a quienes hubieran cometido delitos de terrorismo despu&eacute;s del 5 de junio de este a&ntilde;o&quot;, se&ntilde;ala la nota de EFE, seg&uacute;n comentarios de una fuente an&oacute;nima del Ministerio del Interior.</P><P>
&quot;Resulta inconcebible que un pa&iacute;s democr&aacute;tico pueda servir de refugio a terroristas acusados de cometer atentados&quot;, se a&ntilde;ade en el cable distribuido por la agencia espa&ntilde;ola, que, a regl&oacute;n seguido, menciona la posibilidad de que los gobierno de M&eacute;xico y Espa&ntilde;a se sienten nuevamente a la mesa de negociaciones para tratar de llegar a un acuerdo que satisfaga a ambas partes.</P><P>
El gobierno espa&ntilde;ol tendr&aacute; que enfrentarse, sin embargo, a un hueso muy dif&iacute;cil de roer en virtud del argumento que ayer mismo esgrim&iacute;a el procurador Lozano Gracia ante los medios de comunicaci&oacute;n para dejar en claro que &quot;la no retroactividad es una parte fundamental para la seguridad jur&iacute;dica de M&eacute;xico&quot;.</P><P>
Y advirti&oacute;: &quot;Porque no puede ser que un ciudadano que haya cometido cualquier tipo de actos se le diga de la noche a la ma&ntilde;ana que, lo que hiciste ayer, hoy es delito. De ah&iacute;, la importancia de mantener el principio de no retroactividad como garante de seguridad jur&iacute;dica&quot;.</P><P>
Las explicaciones de Lozano Gracia no han terminado, sin embargo, de convencer a las autoridades del Ministerio del Interior, que rebatieron este argumento al advertir que &quot;la no retroactividad es aplicable a las leyes, pero el tratado de extradici&oacute;n no es una ley, sino un acuerdo entre dos Estados soberanos&quot;.</P><P>
Las diferencias de criterio han conseguido as&iacute; torpedear a&uacute;n antes de haber sido puestos en marcha un tratado que s&oacute;lo intentaba perfeccionar el viejo pacto de extradici&oacute;n, que parece condenado a vivir horas extras ante las fuentes diferencias de interpretaci&oacute;n entre los gobiernos de M&eacute;xico y Espa&ntilde;a.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960530/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 30 de Mayo de 1996
</h4>
<h3>Resistencia de Partidos al Proyecto de Redistritaci&oacute;n Electoral: Herrero
</h3><P></P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
El proyecto de redistritaci&oacute;n electoral, en el que el gobierno invirti&oacute; 70 millones de pesos, se ha enfrentado a resistencias e intereses contrapuestos y muy particulares de los partidos pol&iacute;ticos, afirm&oacute; ayer el director del Registro Federal de Electores, Juan Manuel Herrero.</P><P>
Este s&aacute;bado, dijo, vence el plazo para que los partidos presenten observaciones y propuestas de modificaci&oacute;n al proyecto del RFE, y a m&aacute;s tardar en julio deber&aacute; quedar conclu&iacute;do el proceso que busca &quot;equilibrar&quot; al m&aacute;ximo posible el n&uacute;mero de votantes por cada uno de los 300 distritos electorales donde se elegir&aacute;n diputados federales el pr&oacute;ximo a&ntilde;o.</P><P>
En conferencia de prensa, el titular del RFE hizo una pormenorizada explicaci&oacute;n de los criterios y modelos t&eacute;cnicos empleados para &quot;reordenar&quot; la geograf&iacute;a electoral del pa&iacute;s, poniendo fin, en gran medida, a situaciones irregulares por desproporci&oacute;n demogr&aacute;fica que se presentaron en procesos comiciales anteriores, con alg&uacute;n distrito electoral de hasta 600 mil habitantes, y otro con s&oacute;lo 30 mil.</P><P>
Explic&oacute; que el proyecto de redistritaci&oacute;n que ser&aacute; sometido a la aprobaci&oacute;n de los partidos pol&iacute;ticos, posteriormente -con las adecuaciones e integraci&oacute;n de propuestas que procedan- a la Junta General Ejecutiva y finalmente a la consideraci&oacute;n del Consejo General del Instituto Federal Electoral (IFE), se realiz&oacute; a partir del resultado del Censo de Poblaci&oacute;n practicado en 1990 y no del conteo poblacional llevado a cabo el a&ntilde;o pasado -ambos por el INEGI-.</P><P>
Explic&oacute; al respecto que si bien en esos cinco a&ntilde;os el crecimiento demogr&aacute;fico aparente fue de alrededor de 10 millones de mexicanos, por mandato legal la redistritaci&oacute;n debe tomar como base el dato censal oficial y no el conteo de mitad de d&eacute;cada. Al final,punt&oacute;, se toma al pa&iacute;s como un todo y sus partes, de manera que el crecimiento poblacional est&aacute; repartido en todo el territorio nacional y con ello se despeja la inquietud de que exista alg&uacute;n tipo de sesgo con car&aacute;cter pol&iacute;tico que pudiera favorecer a determinado partido para efectos electorales.</P><P>
Se&ntilde;al&oacute; que desde mediados de marzo se entreg&oacute; a los partidos pol&iacute;ticos el primer conjunto de entidades federativas sujetas a la redistritaci&oacute;n, y hasta el momento a ese nivel no se han presentado objeciones de gran consideraci&oacute;n.</P><P>
De hecho, a&ntilde;adi&oacute;, es en provincia donde el RFE ha encontrado algunas resistencias a la redistribuci&oacute;n geogr&aacute;fica de los distritos electorales, con impugnaciones locales m&aacute;s a la relocalizaci&oacute;n de cabeceras distritales que a la redistritaci&oacute;n misma.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
