http://www.excelsior.com.mx/9607/960721/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Afectado de una p&eacute;rdida de memoria, Ronald Reagan se pasa armando rompecabezas, seg&uacute;n su hija.</P><P>
</P><P>
Por si vaya a desvariar</P><P>
un proyecto tengo yo:</P><P>
Que le di&eacute;semos a armar</P><P>
todo cuanto desarm&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Coubertin, Republicano</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
ASOMBRA el n&uacute;mero de las publicaciones de Pierre de Coubertin. Reflejan su esp&iacute;ritu inquisitivo, organizado, coherente y cr&iacute;tico. Las contradicciones, efecto de su integraci&oacute;n en una clase social aristocr&aacute;tica, mon&aacute;rquica y jesu&iacute;tica, no le paralizan. Las asume en el gran debate de la Tercera Rep&uacute;blica (estamos hoy ante la &quot;Quinta'') donde el problema religioso y educacional se manifest&oacute; de una manera obsesionante. Todav&iacute;a en 1880 &#151;el a&ntilde;o en que termina su bachillerato&#151; una gran parte de la sociedad francesa no aceptaba la Rep&uacute;blica. Dije, en art&iacute;culo anterior, que s&oacute;lo en 1880 se decret&oacute; que el 14 de julio, fecha de la toma de La Bastilla en 1789, fuera fiesta nacional... No es f&aacute;cil saber.</P><P>
*</P><P>
ROMPIENDO con su clase, Pierre de Coubertin no dudar&aacute; en decir, dos a&ntilde;os antes de que realice su sue&ntilde;o mayor &#151;los Juegos Ol&iacute;mpicos de 1896&#151;, en una Conferencia que pronuncia en la Asociaci&oacute;n para el Avance de las Ciencias unas palabras claves: &quot;&#191;Qui&eacute;nes han sido los arquitectos de la Universidad (francesa)? &#191;Han sido los jesuitas y Napole&oacute;n? Pues bien, &#191;dentro de esas murallas es donde la Rep&uacute;blica est&aacute; obligada a educar a sus ciudadanos?&quot; Se&ntilde;ala la enorme dificultad del problema. Pide una revoluci&oacute;n educativa.</P><P>
El Estado centralista, que sigue siendo uno de los dilemas de la Francia de nuestros d&iacute;as, el Estado napole&oacute;nico &#151;&eacute;l lo se&ntilde;ala siendo el presidente de la Asociaci&oacute;n de Antiguos Alumnos a los jesuitas&#151; era y es un factor del retraso. En su libro La evoluci&oacute;n francesa bajo la Tercera Rep&uacute;blica, se lamenta de que los mon&aacute;rquicos hagan, a su vez, una cr&iacute;tica pueril y lamentable de las nuevas instituciones. A&ntilde;adir&iacute;a, adem&aacute;s, &quot;que hab&iacute;a sido funesto que el problema educativo de Francia se transformase en un problema pol&iacute;tico&quot;. Critica, al tiempo, la educaci&oacute;n f&iacute;sica que se imparte en los colegios jesuitas. Dir&aacute;: &quot;Insist&iacute;an en que era una educaci&oacute;n f&iacute;sica integral porque los profesores mismos participaban, pero los `juegos' manten&iacute;an un car&aacute;cter `infantil' y se prohib&iacute;an, severamente, todos los deportes que pod&iacute;an ser `gouvern&eacute;s' por los propios colegiales.&quot; Clara visi&oacute;n.</P><P>
Reformador, no sin cierto patetismo por las trampas clasistas que tendr&aacute; siempre ante &eacute;l, har&aacute; un esfuerzo prodigioso por esclarecer los problemas. Necesitar&iacute;a el espacio del art&iacute;culo entero para dar cuenta de sus libros y publicaciones. Rompe la barrera cultural, parroquial y patriotera (oscurantista por tanto) de &quot;lo&quot; franc&eacute;s y explica a su pa&iacute;s, en 1888, lo que ocurre con la educaci&oacute;n en el mundo. De 1888 es su texto La educaci&oacute;n en Inglaterra; de 1889, La educaci&oacute;n inglesa en Francia; de 1890 Las universidades transatl&aacute;nticas. Nada digamos de sus Memorias de juventud. Firme, modesto, autocr&iacute;tico, el hombre que conocer&aacute; Europa siendo hu&eacute;sped de las grandes familias de la aristocracia o la gran burgues&iacute;a, podr&aacute; afirmar que fue en 1887 &#151;a nueve a&ntilde;os de los Juegos Ol&iacute;mpicos de Atenas&#151; cuando asume la Rep&uacute;blica, abandonando el sue&ntilde;o de la clase mon&aacute;rquica, y se hace un republicano consciente. El tiempo transformaba las ideas, pero, sobre todo, a los hombres.</P><P>
*</P><P>
LA menci&oacute;n no es peque&ntilde;a. Su familia hab&iacute;a decidido ya, para &eacute;l, que entrase en la Academia de Saint-Cyr para hacer la carrera militar. La familia acept&oacute;, despu&eacute;s, su decisi&oacute;n de abandonar Saint-Cyr. Le dicen: &quot;Si no quieres ser militar, ser&aacute;s abogado.&quot; Eran las dos opciones de clase. Ya, entonces, era un l&iacute;der de los deportistas. Hace esgrima, equitaci&oacute;n, boxeo. Su renuncia al Ej&eacute;rcito le invita a una gran introspecci&oacute;n: &quot;dej&eacute; Saint-Cyr, dir&aacute;, porque me interesaba la pol&iacute;tica y la acci&oacute;n. Quer&iacute;a unir mi nombre, a&ntilde;adir&iacute;a (en Une campagne de vingt et un ans) a una gran reforma pedag&oacute;gica... Ambiciones imprecisas, pero ardientes estaban dentro de m&iacute;.&quot; &quot;Impr&eacute;cises, mais ardents.&quot; Voces.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>Lerdo Perdi&oacute; el Control
</h3><P></P><P>
<B>La Profeco no Ayuda</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
FERNANDO Lerdo de Tejada, titular de la Profeco, egresado de la Libre de Derecho, buen estudiante y funcionario respetuoso de la ley; conocedor por sus clases de Procesal Civil de que quien niega no est&aacute; obligado a probar, y en cuestiones t&eacute;cnicas deben intervenir peritos para que la autoridad no sea arbitraria, desgraciadamente no puede controlar a una bola de colaboradores ignorantes que seguramente lo est&aacute;n empinando. En cierta forma estimamos que est&aacute; como Zedillo, con aduladores que lo rodean y dicen ser expertos, pero no saben ni tienen sentido com&uacute;n o sensibilidad social. El ejemplo deriva de la queja 1130/96/803, Delegaci&oacute;n Nezahuac&oacute;yotl, a cargo de Emilio M. Gonz&aacute;lez, promovida por H&eacute;ctor Kuri contra el taller Servicio Islas, ubicado en Iztapalapa, al que se acus&oacute; del indebido desmonte del motor del auto del consumidor, entreg&aacute;rselo a &eacute;ste para llevarlo con la especializada de sus confianzas, Rectificaciones Grami, la que lo arregl&oacute; y devolvi&oacute; para su colocaci&oacute;n. Kuri dijo que hab&iacute;a sido un trabajo indebido, pues en el macrorrobo de verificaci&oacute;n al que acudi&oacute; no se aprob&oacute; y lo multaron. Se ignora por qu&eacute; la Profeco de Neza intervino cuando el asunto es en el DF; sin embargo, Islas contest&oacute; la queja y pidi&oacute; que Grami tambi&eacute;n interviniera en el asunto. Ambos negaron su responsabilidad y ninguno se someti&oacute; al arbitraje de la ignorante Profeco.</P><P>
*</P><P>
NO hubo peritos en mec&aacute;nica, pero, &quot;administrativamente&quot;, el 4 de julio se resolvi&oacute; que la negativa de la rectificadora era v&aacute;lida y se le absolv&iacute;a, pero la de Islas se debi&oacute; probar, lo cual, aunque en s&iacute; es violaci&oacute;n grav&iacute;sima, lo peor es que no s&oacute;lo no protegi&oacute; al consumidor, sino que orden&oacute; clausurar el taller por 15 d&iacute;as y quedaron sin trabajo m&aacute;s de seis mec&aacute;nicos. Al parecer, el delegado Gonz&aacute;lez tiene por ilegal costumbre notificar y ejecutar el mismo d&iacute;a, con lo que impide el derecho de defensa. Es como condenar y matar en el acto. En el caso as&iacute; lo hizo el d&iacute;a 8, por conducto de Abel Lima, desahuciando a los trabajadores y clausurando, no s&oacute;lo el taller, sino el negocio de abarrotes colindante.</P><P>
Ser&iacute;a interesante o&iacute;r a alguna Comisi&oacute;n de Derechos Humanos, aunque como en el asunto no se proteger&iacute;a a delincuentes que asaltan y asesinan y, como dice el dicho, &quot;perro no come perro&quot;, dudamos que vayan a intervenir para defender a los trabajadores, al abarrotero, a Islas y hasta al consumidor Kuri. Esto denota c&oacute;mo en M&eacute;xico la autoridad no s&oacute;lo no funciona, sino perjudica a todos.</P><P>
Lerdo de Tejada debe ver que, en un pa&iacute;s sin empleo, con hambre, en donde no se cree en la justicia, tiene colaboradores tan valiosos como el de Neza que act&uacute;a en el DF, en una de esas actuar&aacute; en Chihuahua y, con los auxilios de Abel Lima, coadyuva a que tengamos m&aacute;s desempleados que pudieran dedicarse a asaltar. &#191;Eso es abatir la corrupci&oacute;n, tener sentido com&uacute;n y ayudar a la econom&iacute;a?</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>El Sistema
</h3><P></P><P>
<B>Los Ricos de M&eacute;xico</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
NO pasa un d&iacute;a sin que los medios nos den noticias de la corrupci&oacute;n en M&eacute;xico. Los nombres de empresarios multimillonarios aparecen ligados a negocios turbios, todos ellos realizados al amparo del poder. Sin embargo, la PGR y en general el aparato judicial nada hacen para profundizar en esas fortunas sospechosas y poco legales. Pero lo que m&aacute;s llama la atenci&oacute;n es que los hermanos y familiares de Carlos Salinas de Gortari inalterablemente los hallamos ligados a esos contubernios asombrosos.</P><P>
En realidad no es para sorprenderse dentro de la l&oacute;gica mexicana. Para eso sirve el gobierno, para hacer negocios. Ha sido una f&aacute;brica de millonarios. Nadie llega a &eacute;l con la idea de buscar el bienestar de la naci&oacute;n, para gobernar con buen tino y sabidur&iacute;a. Un familiar de D&iacute;az Ordaz, el hombre que provoc&oacute; una de las peores tragedias del pa&iacute;s, alguna vez coment&oacute; que tan s&oacute;lo deseaba ser jefe de compras de alguna Secretar&iacute;a de Estado, para hacer dinero. Y en la pasada administraci&oacute;n, un funcionario medio del DDF hablaba de negocios con terrenos federales.</P><P>
*</P><P>
ESTE tipo de inmoralidades, hechas en bajos niveles del poder, son poca cosa en comparaci&oacute;n con lo que es posible realizar en la c&uacute;spide del gobierno, particularmente cuando se llega a los niveles de corrupci&oacute;n como los que caracterizaron a la gesti&oacute;n salinista, la que en su momento fue calificada de patri&oacute;tica y magn&iacute;fica por no pocas personas. Las empresas paraestatales, puestas en venta como parte del proyecto neoliberal de Carlos Salinas de Gortari, fueron aprovechadas por los hombres m&aacute;s poderosos de M&eacute;xico, amigos todos ellos del Mandatario o de su hermano Ra&uacute;l, y parte de una idea: repartir grandes favores para mantener el poder real m&aacute;s all&aacute; de un sexenio. A simple vista los negocios con paraestatales y las concesiones otorgadas siempre aparecen ligados a la familia Salinas.</P><P>
Dentro de este tortuoso panorama de podredumbre y corruptelas, llama m&aacute;s la atenci&oacute;n el hecho de que, dentro de la oratoria presidencial, se d&eacute; una enorme lucha contra esas lacras. Por desgracia para la salud p&uacute;blica, es muy poco o nada lo que se hace al m&aacute;s alto nivel para combatirlas. No cabe duda de que el gobierno actual ha encontrado en las meras palabras su gran soporte. Discurso tras discurso nos muestran un M&eacute;xico desconocido, casi luminoso, donde todo est&aacute; bien y todos los funcionarios cumplen cabal y honestamente con sus tareas. No cabe duda de que tanto el temor que le producen los ricos al gobierno zedillista y asimismo su tendencia a seguir el proyecto salinista de crear supermultimillonarios dizque para que generen grandes cantidades de empleos sin importar el costo social y pol&iacute;tico, &eacute;stos se han convertido en intocables. De esta manera, mientras que personas como Jos&eacute; Madariaga golpea a los miles de deudores de la banca, el gobierno le sigue proporcionando recursos y le apoya por completo. De nada sirve que este banquero aparezca entre los grandes amigos del pillo Ra&uacute;l Salinas de Gortari. En m&aacute;s de una reuni&oacute;n p&uacute;blica, este hombre ha sido aceptado por Zedillo como su buen amigo y le ha dado el espaldarazo m&aacute;s de una ocasi&oacute;n. Siempre me he preguntado, &#191;por qu&eacute; raz&oacute;n los Presidentes de M&eacute;xico suelen gobernar, particularmente en los casos recientes, para un pu&ntilde;ado de hombres &aacute;vidos de dinero, en lugar de dedicarse a hacerlo para los millones de compatriotas que los llevaron al poder?</P><P>
*</P><P>
ESTE tipo de notas no son sino meros desahogos. De nada sirven. En nada modifican los criterios gobernantes. Ya sabemos que los grandes millonarios mexicanos, que suelen hacer negocios gracias al poder, no pasar&aacute;n por alguna investigaci&oacute;n, mucho menos ir&aacute;n a Almoloya a hacerle compa&ntilde;&iacute;a a Ra&uacute;l Salinas. Del mismo modo que Carlos Salinas nunca ser&aacute; llamado para declarar de las bajezas cometidas en su gobierno y con su pleno consentimiento. Por eso, m&aacute;s que nunca, a este pa&iacute;s le conviene la alternancia del poder y la presencia de partidos fuertes. De otra manera, ning&uacute;n gobernante pri&iacute;sta hurgar&aacute; en las cloacas de la corrupci&oacute;n, a no ser para atrapar a uno que otro ladr&oacute;n que distraiga la atenci&oacute;n de los verdaderos problemas nacionales.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>Presiones de EU
</h3><P></P><P>
<B>Ahora, Colombia</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
A mi amigo colombiano Alberto S&aacute;enz</P><P>
SIN duda, la reflexi&oacute;n pol&iacute;tica de nuestro tiempo debe poner las presiones del gobierno de Estados Unidos sobre Colombia (tambi&eacute;n sobre M&eacute;xico) en el contexto de la llamada &quot;globalizaci&oacute;n&quot;. Un proceso de integraci&oacute;n de los mercados, a partir del cual se ha montado una nueva ideolog&iacute;a, con vistas a sostener el hegemonismo imperial, en remplazo de las estrategias agotadas de la guerra fr&iacute;a. Desde luego, nada de lo anterior obliga a simplificar lo que es, sin embargo, un proceso de maduraci&oacute;n muy complejo de extensi&oacute;n y generalizaci&oacute;n del capitalismo en los &uacute;ltimos cinco siglos. Pero s&iacute; obliga, en cambio, a no perder de vista que los agentes fundamentales de esta transformaci&oacute;n no son los pueblos, sino los grandes oligopolios que operan a escala mundial, mismos que compiten para una reorganizaci&oacute;n de la econom&iacute;a a escala planetaria conforme sus necesidades de acumulaci&oacute;n. En consecuencia hay que ver en la &quot;globalizaci&oacute;n&quot; un choque salvaje que opera por partida doble: una pugna competitiva entre estas grandes fuerzas a nivel global, y una tensi&oacute;n creciente con las estructuras nacionales estatales, que les imponen limitaciones y barreras para su integraci&oacute;n global a los grandes actores productivos, comerciales y financieros.</P><P>
*</P><P>
SOBRE este terreno tiene lugar la presi&oacute;n que ha desatado el gobierno de Estados Unidos, como una ofensiva pol&iacute;tica tras la apertura total de los mercados para lograr la hegemon&iacute;a en el orden mundial que se est&aacute; configurando, donde encuentra competidores que no puede pasar por alto. La &quot;globalizaci&oacute;n&quot;, es, as&iacute;, el terreno de un incuestionable proceso de conflicto hegem&oacute;nico, desde el cual surgen las actuales y graves consecuencias que padecen las sociedades nacionales sometidas a la f&eacute;rula de la econom&iacute;a y la pol&iacute;tica estadunidenses. Me pregunto: &#191;qu&eacute; alternativa tienen nuestros pa&iacute;ses en este proceso? No tienen alternativa. Est&aacute;n obligados, por una parte, a resistir manteniendo la cohesi&oacute;n del tejido nacional y, por otra, a promover una reforma de fondo a fin de alcanzar una integraci&oacute;n competitiva en la nueva configuraci&oacute;n global. El m&aacute;s grande desaf&iacute;o ante los mercados globales, cuya voracidad, en su versi&oacute;n estadunidense, se encuentras cerca de desatar una ruptura social, pol&iacute;tica y econ&oacute;mica de imprevisibles consecuencias al interior de nuestras sociedades nacionales. En buena hora, la Uni&oacute;n Europea y la comunidad latinoamericana han respaldado con decisi&oacute;n a Colombia. M&eacute;xico debe estar advertido y atento. En defensa propia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>L&oacute;pez Obrador
</h3><P></P><P>
<B>Acertada Elecci&oacute;n</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
LE preocupa al gobierno el triunfo de Andr&eacute;s Manuel L&oacute;pez Obrador en las elecciones internas del PRD, en las que se decidi&oacute; qui&eacute;n ser&iacute;a el sucesor de Porfirio Mu&ntilde;oz Ledo en la presidencia de ese organismo pol&iacute;tico. Tal preocupaci&oacute;n se reflej&oacute;, por ejemplo, en el hecho de que los elogiadores habituales del r&eacute;gimen en los medios de comunicaci&oacute;n, se dedicaron a ponderar las virtudes de Heberto Castillo y de Amalia Garc&iacute;a, exhortando de hecho a los perredistas a no votar por el tabasque&ntilde;o. Resulta de una ingenuidad asombrosa pensar que los miembros de este partido iban a hacerle caso a una sugerencia formulada por quienes no han hecho sino denostar y calumniar a esta organizaci&oacute;n, y que ahora de pronto se tornaron en amigos preocupados por su bienestar futuro.</P><P>
Lo cierto es que ya era indispensable una definici&oacute;n pol&iacute;tica radical dentro del PRD. Hay en su seno dos corrientes. Una supone que, si se siguen las reglas del juego puestas por el gobierno, y se transforma este partido en una leal oposici&oacute;n de izquierda, se lograr&aacute;n entonces avances importantes en la conquista del poder, como ha sucedido con el PAN.</P><P>
*</P><P>
LA otra acepta el hecho de que el presente r&eacute;gimen ante todo es representante de intereses econ&oacute;micos que no est&aacute;n dispuestos a ceder ninguno de sus privilegios y poder sobre todos los aspectos de la vida en este pa&iacute;s, por lo que todo avance hacia la democracia, y en beneficio de la mayor&iacute;a, deber&aacute; serles arrancado mediante la lucha pol&iacute;tica y la derrota total de la derecha, que ahora encarnan tanto el PRI como el PAN. Ser&iacute;a ideal que esa derrota se d&eacute; en forma contundente en las urnas, pero ante la definici&oacute;n del gobierno en defensa del fraude en los comicios como medio habitual de evitar las victorias de la izquierda, no debe desecharse el uso de la movilizaci&oacute;n social y la resistencia civil.</P><P>
Ante esa definici&oacute;n del r&eacute;gimen, el PRD necesita tambi&eacute;n definirse. Si en verdad desea transformarse en un agente que acelere el tr&aacute;nsito de M&eacute;xico hacia la democracia, y para que termine ya la crisis econ&oacute;mica inducida que padecemos desde hace ya casi quince a&ntilde;os, se requiere que tal definici&oacute;n implique transformar al PRD en el organismo vanguardia de la lucha social y de la movilizaci&oacute;n de todos los ciudadanos en contra del injusto sistema que nos domina, de modo que se puedan derrotar los poderosos y corruptos intereses econ&oacute;micos que &eacute;ste representa. Por eso es bienvenida la elecci&oacute;n de L&oacute;pez Obrador.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>Feria de Mercenarios
</h3><P></P><P>
<B>Porque s&iacute;</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
O mucho me equivoco o les inauguraron los Juegos Ol&iacute;mpicos un d&iacute;a antes. Y no fue en Atlanta, sino en Nueva York. Quieren que sea un escaparate. Y parece ser que no todos los anunciantes son los previstos.</P><P>
En fin pasemos. El problema de fondo es otro. Vamos a ponerlo as&iacute;: &#191;cu&aacute;l ser&iacute;a, seg&uacute;n usted, la principal diferencia entre un atleta y un artista de circo? &#191;Entre un gimnasta, por ejemplo, y un acr&oacute;bata? Ambos se entrenan muchas horas, d&iacute;a tras d&iacute;a, en pos de un &quot;performance&quot; f&iacute;sico que, reconozca usted, al menos a primera vista, se parecen bastante.</P><P>
Probablemente la primera disparidad que se nos ocurrir&aacute;, a usted y a m&iacute;, es que mientras el cirquero se propone exhibirse, mostrarse a la concurrencia, efectuar un espect&aacute;culo, el deportista compite. Es decir, su m&oacute;vil, en principio, es vencer, aunque no haya otro testigo de su victoria sino el adversario vencido. El p&uacute;blico es el que da funci&oacute;n y sentido al circo. En el deporte, el p&uacute;blico es contingente, prescindible.</P><P>
Recuerde el que se considera el lema de los Juegos Ol&iacute;mpicos contempor&aacute;neos: &quot;Lo importante no es ganar, sino competir&quot;, que se atribuye a su fundador, Pierre de Coubertin. C&eacute;lebre apotegma, ciertamente. C&eacute;lebre e idiota. Espero por el pomposo bar&oacute;n que s&oacute;lo se le atribuya. Se trata de algo sin sentido. En efecto, para el verdadero competidor lo importante es ganar, competir es precisamente querer ganar. El que no se afana por vencer a toda costa, con todo el &quot;fair play&quot; que usted quiera, no est&aacute; compitiendo.</P><P>
*</P><P>
Y ese es precisamente el arquetipo de un deportista: aquel que se propone afrontar y vencer, en equipo o individualmente, a su contendiente, con el &uacute;nico fin de vencerlo, sin ning&uacute;n otro objetivo ni gratificaci&oacute;n. Y de aqu&iacute; surge, transparente, la segunda diferencia, tal vez la decisiva, entre el deporte y el circo.</P><P>
El deporte, en esencia, se practica por el puro gusto, porque s&iacute;. El circo, en cambio, es otro rollo. El de cirquero, en todas sus especialidades, desde el domador al payaso, es un oficio, y como todo oficio, el practicarlo tiene la funci&oacute;n de ganarse la vida.</P><P>
&#191;Se acuerda usted a&uacute;n, nost&aacute;lgico lector, del placer inmenso, la emoci&oacute;n incomparable que se apoderaba de sus doce a&ntilde;os en el patio de la escuela o en el bald&iacute;o de la esquina, cuando la perspectiva del partido cobraba forma, se formaban los equipos y el inicio del juego era inminente? Si lo recuerda, me entender&aacute; f&aacute;cilmente.</P><P>
Nadie precisa obligar a la parvada de escuincles a que en el recreo monten en un santiam&eacute;n su propia olimpiada. No es necesario pagarles absolutamente nada a los muchachos de la cuadra para que, con cuatro su&eacute;teres y un bal&oacute;n ponchado, organicen entusiastas la cascarita.</P><P>
As&iacute; pues, ah&iacute; reside el &quot;quid&quot;: el deporte es un juego, el circo un trabajo. En esa condici&oacute;n, el deporte es alegre y, el circo, triste. Porque espero que a estas alturas estaremos de acuerdo, sabio lector, en que el circo es triste. Recuerde a Juan de Dios Peza y su Garrik: &quot;Aqu&iacute; aprendemos a re&iacute;r con llanto y tambi&eacute;n a llorar con carcajadas.&quot;</P><P>
*</P><P>
EL deporte tiene el brillo y la luminosidad de lo gratuito. El circo, la sombra y el patetismo que acompa&ntilde;an siempre al dinero, a lo pecuniario.</P><P>
En este punto, podr&aacute; usted objetar que me refiero s&oacute;lo al deporte llanero, amateur. Que el profesional es otra cosa. Y yo no tendr&eacute; m&aacute;s remedio que darle la raz&oacute;n: esa es la cuesti&oacute;n. El deporte profesional es efectivamente otra cosa. No es deporte, es circo.</P><P>
La gran carpa de Atlanta ya abri&oacute; sus puertas. Es el baile de los millones. El estr&eacute;pito visual y sonoro de los &quot;patrocinadores oficiales&quot;. Perm&iacute;tame dejarle tarea para la pr&oacute;xima semana: &#191;qu&eacute; diferencia hay entre el &quot;dream team&quot; de Michael Jordan y los Globetrotters de Harlem?</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>Acerca del Procurador, y un Anuncio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
AMIGOS O simples lectores olvidan a menudo que, en la alta medida de lo posible, yo &quot;no me meto&quot;, porque no tengo derecho a hacerlo, en los juegos pol&iacute;ticos mexicanos, sigo teniendo el rojizo pasaporte de la Comunidad Europea y conozco las barreras que la Constituci&oacute;n de los Estados Unidos Mexicanos mantiene alrededor de aquellos a quienes, aunque hayan vivido aqu&iacute; casi toda su existencia y se hayan portado rectamente, no se deja de considerar extra&ntilde;os. Lo estoy diciendo porque he recibido no pocas llamadas telef&oacute;nicas, y tambi&eacute;n mensajes de viva voz, acerca del feroz art&iacute;culo que don Francisco Mart&iacute;n Moreno public&oacute; el pasado mi&eacute;rcoles 17 de julio bajo el t&iacute;tulo &quot;Carta al Procurador&quot;. Si bien hall&aacute;ndose lejos de ser panistas, mis interlocutores me han manifestado no s&oacute;lo su asombro sino tambi&eacute;n cierto malestar ante una catilinaria, mejor dicho invectiva, la cual parece proponerse hacer del licenciado Lozano Gracia el responsable de todos los males que aqu&iacute; padecemos. Se le ve adem&aacute;s como el mal hombre que ha decepcionado para siempre su generaci&oacute;n y su misi&oacute;n. D&eacute;jenme expresarlo textualmente con algunas palabras del se&ntilde;or Moreno: &quot;No quisiera estar en su lugar a solas con su conciencia cuando usted finalmente abandone su puesto y se percate de que traicion&oacute; usted a su generaci&oacute;n y a su patria&quot;. &#161;Ay Dios!</P><P>
*</P><P>
MIS ingenuos interlocutores piden mi punto de vista acerca de tan inacostumbrada violencia verbal y yo, desde hace m&aacute;s de cuarenta a&ntilde;os escritor aqu&iacute; en M&eacute;xico de segunda o tercera clase, no puedo satisfacerlos porque si lo hiciera ser&iacute;a merecedor de que se me aplicara aquel art&iacute;culo 33 constitucional que en un tiempo tan aplaudidor de los Derechos Humanos sigue permitiendo (por lo menos en teor&iacute;a) la mayor brutalidad concebible contra cualquier &quot;extra&ntilde;o&quot; que, con raz&oacute;n o sin ella, &quot;no guste&quot; a cualquier representante del Poder Ejecutivo: por lo que, tras haber precisado que no tengo el m&aacute;s m&iacute;nimo lazo personal con el se&ntilde;or Abogado de la Naci&oacute;n, me contentar&eacute; con decirle &quot;sottovoce&quot; al estimado colega Moreno que tal vez en su impetuoso arranque &eacute;l no ha tomado debidamente en cuenta lo que realmente &quot;es&quot; el sistema jur&iacute;dico mexicano, no digo en sus eminentes principios sino en la pr&aacute;ctica cotidiana y muy en particular en sus farragos&iacute;simos procedimientos que no raras veces acaban por favorecer a los delincuentes y a echar a una mar de impotencia a la gente honesta. Digo que debe ser infinitamente dif&iacute;cil &quot;procurar&quot; la justicia en una sociedad en que la Justicia parece avergonzarse de ser tal.</P><P>
*</P><P>
Y paso al anuncio. El mi&eacute;rcoles pr&oacute;ximo 24 de julio, de las 18:30 a las 20:30, hablar&eacute; en la hospitalaria sede de la Sociedad Dante Alighieri, calle Marsella 39, colonia Ju&aacute;rez, entre N&aacute;poles y Dinamarca, para &quot;tantear&quot; la posibilidad de organizar un ciclo de charlas algo parecidas a aquellas que hace a&ntilde;os estuve improvisando en los jardines de la Casa de la Cultura de Coyoac&aacute;n. La &uacute;nica motivaci&oacute;n que tengo &#151;am&eacute;n de contar con el apoyo entusiasta del doctor Giovanni Capirossi, director de la respetada instituci&oacute;n&#151; es valorar la posibilidad de seguir expresando ante un p&uacute;blico amigo, y sobre todo interesado, cu&aacute;les son mis conclusiones, y tambi&eacute;n mis inevitables perplejidades, sobre los temas metaf&iacute;sicos que han marcado mi existencia con signo de fuego: significado profundo de la vida; lo que se entiende por &quot;muerte&quot;; la impresionante actualidad de antiqu&iacute;simos textos como el Bhagavad Gita; el problema del Mal; la insurgencia de las religiones  c&oacute;smicas del Oriente frente a las religiones hist&oacute;ricas de un aparentemente derrotado Occidente; las ense&ntilde;anzas teos&oacute;ficas; etc&eacute;tera. Si se realicen o no estos nuevos encuentros me parece correcto que lo decidamos juntos el mi&eacute;rcoles pr&oacute;ximo, llueva o truene, por lo que pido a los interesados que se encuentren puntualmente all&iacute; y, de serles posible, anuncien previamente su asistencia llamando a los tel&eacute;fonos 511-29-53 &oacute; 207-70-07 a partir de ahora hasta el martes pr&oacute;ximo. Dejen sus nombres. &#191;Por qu&eacute;? Porque la sala es muy hospitalaria pero un poco m&aacute;s peque&ntilde;a que la del Auditorio Nacional. Gracias.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>Econom&iacute;a Israel&iacute;
</h3><P></P><P>
<B>&#191;Sostendr&aacute; su Prosperidad?</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
HACE dos d&iacute;as estall&oacute; en Israel una huelga general obrera de diez horas, llevada a cabo por miles de trabajadores del sector p&uacute;blico que protestaron as&iacute; debido a los recortes presupuestarios decididos por el nuevo gobierno. No ha pasado mucho tiempo desde que &eacute;ste tom&oacute; el poder y ya se dejan sentir los efectos de los cambios en la conducci&oacute;n de la pol&iacute;tica econ&oacute;mica, cambios percibidos de manera negativa por amplios n&uacute;cleos que temen ver afectados sus intereses con la nueva lista de prioridades del gobierno de Netanyahu. Parece que ser&aacute;n muchos, ha comenzado ya la a&ntilde;oranza por los d&iacute;as dorados de la gesti&oacute;n del laborismo, cuando, en efecto, los logros econ&oacute;micos fueron de tal envergadura que situaron al Estado jud&iacute;o en las cabeceras de las listas sobre crecimiento y prosperidad y permitieron a buena parte de la poblaci&oacute;n mejorar notablemente sus condiciones de vida. Es un hecho que, a pesar de la necesidad de absorber a las nutridas olas de nuevos inmigrantes jud&iacute;os provenientes de la URSS, a fines de los ochenta, Israel ha disfrutado en los &uacute;ltimos a&ntilde;os de s&oacute;lido crecimiento y estabilidad econ&oacute;mica. Esto en buena parte ha sido consecuencia del proceso de paz, incluidos los acuerdos de Oslo de 1993. La rehabilitaci&oacute;n internacional de Israel le proporcion&oacute; nuevos socios comerciales y financieros, sobre todo del sureste asi&aacute;tico, al tiempo que, con la virtual desintegraci&oacute;n del boicot &aacute;rabe antiisrael&iacute;, compa&ntilde;&iacute;as multinacionales de la talla de General Motors y Siemens comenzaron a actuar en el pa&iacute;s, trayendo importantes inversiones de capital.</P><P>
*</P><P>
LOS resultados fueron impresionantes. Desde 1992 las tasas de crecimiento anual promediaron 7%, mientras que el ingreso per c&aacute;pita se elev&oacute; de 12,600 d&oacute;lares en 1992 a 16,000 d&oacute;lares en 1996, con lo cual Israel ha conseguido el &quot;status&quot; de naci&oacute;n desarrollada. El PIB per c&aacute;pita en Israel excede ahora al de Taiw&aacute;n, Corea del Sur, Argentina, Malasia, Arabia Saudita, Nueva Zelandia y Rusia, entre otros. Quedaron atr&aacute;s, pues, los d&iacute;as de espirales inflacionarias incontroladas, ineficientes conglomerados del sector p&uacute;blico y rezagos derivados de la antigua econom&iacute;a altamente subsidiada. Con ello, Israel se sit&uacute;a hoy por hoy como la econom&iacute;a n&uacute;mero 24 del mundo, por encima de la mitad de las naciones europeas y de algunas otras de las denominadas &quot;tigres econ&oacute;micos&quot;. Su alta competitividad reside en su fuerza de trabajo caracterizada por excelentes niveles tecnol&oacute;gicos. No en balde Israel posee dos veces m&aacute;s t&eacute;cnicos y cient&iacute;ficos por cada 10,000 habitantes que Estados Unidos y Jap&oacute;n, lo cual le ha permitido destacar en industrias de punta, como las de fibras &oacute;pticas, multimedia y electr&oacute;nica relacionada con la industria armamentista. El incremento de las exportaciones de manufacturas a una tasa promedio de 10% anual y la enorme tasa de inversi&oacute;n en la industria durante los &uacute;ltimos tres a&ntilde;os, hacen a la econom&iacute;a israel&iacute; una de las m&aacute;s prometedoras a nivel global. Por ello mismo hay ahora temor y preocupaci&oacute;n entre buena parte de la poblaci&oacute;n &#151;como la que organiz&oacute; el paro de labores de anteayer&#151; de que el curso que pueda tomar con este gobierno el proceso de paz y la modificaci&oacute;n de algunas de las prioridades gubernamentales en relaci&oacute;n con el presupuesto de 1997, pongan en riesgo los importantes logros obtenidos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>Hace 25 a&ntilde;os
</h3><P></P><P>
<B>20 de Julio de 1971</P><P></B>
</P><P>
EL canciller Emilio O. Rabasa precis&oacute; hoy que M&eacute;xico no se opone, por ning&uacute;n motivo, al ingreso de China en la ONU, y si este organismo la acepta en su pr&oacute;xima Asamblea, nuestro pa&iacute;s acatar&aacute; tal decisi&oacute;n. Sin embargo, Rabasa declin&oacute; revelar si M&eacute;xico apoyar&iacute;a tal ingreso. Puntualiz&oacute; que ese asunto ser&aacute; decidido hasta el debate de la Asamblea General, con base en nuestros principios y en los recientes acontecimientos mundiales. Por primera vez, el secretario de Relaciones habl&oacute; con amplitud &#151;a pregunta de los periodistas&#151; sobre el caso de China, y acept&oacute; que M&eacute;xico realiza un &quot;reexamen&quot; de su pol&iacute;tica respecto a esa naci&oacute;n.</P><P>
</P><P>
<B>21 de Julio</P><P></B>
</P><P>
HELDER C&aacute;mara, arzobispo brasile&ntilde;o, dijo en Zurich que &quot;en los bancos suizos se guarda dinero de muchos ricos de pa&iacute;ses pobres. Dinero que guarda en sus entra&ntilde;as l&aacute;grimas, sudor y sangre de las masas de los pa&iacute;ses subdesarrollados reducidas a una condici&oacute;n subhumana por algunos de vuestros clientes respetad&iacute;simos y honorabil&iacute;simos&quot;. La Confederaci&oacute;n Helv&eacute;tica considera la posibilidad de amonestar al prelado. El arzobispo, al parecer, infringi&oacute; un decreto que proh&iacute;be a los extranjeros expresarse en p&uacute;blico sin autorizaci&oacute;n y prev&eacute; que &quot;los oradores extranjeros deben abstenerse de toda injerencia en los asuntos de pol&iacute;tica interior&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Julio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>20 de Julio de 1946</P><P></B>
</P><P>
UN fallo arbitral del Presidente Manuel Avila Camacho resolvi&oacute; el conflicto intergremial de los ferrocarrileros. El laudo reconoce al Sindicato de Trabajadores Ferrocarrileros de la Rep&uacute;blica Mexicana el derecho de administrar el contrato colectivo de trabajo. Ordena asimismo la cancelaci&oacute;n de los registros de las otras dos agrupaciones: Hermandad de Caldereros y Fraternidad de Trenistas. Ordena tambi&eacute;n la reinstalaci&oacute;n de todos los obreros que quedaron fuera de los servicios, al sobrevenir la divisi&oacute;n gremial, y el cese de varios l&iacute;deres, sin perjuicio de que se les indemnice de acuerdo con la ley.</P><P>
</P><P>
21 de Julio</P><P>
</P><P>
EL Presidente de Bolivia, teniente coronel Gualberto Villarroel, fue asesinado en el Palacio de Gobierno al irrumpir en &eacute;l los revolucionarios cuyo movimiento no pudo ser aplacado por las tropas gubernamentales. Su cuerpo lo pasearon en las calles de La Paz, sobre el tanque de asalto que redujo a escombros la sede del gobierno. Tambi&eacute;n fueron muertos el capit&aacute;n Waldo Ballivian; el edec&aacute;n mayor, Desiderio Carrasco; el comandante de la base militar, Jorge Boris (pariente de Villarroel), y muchos soldados de la guardia. Se calcula en 2,000 el n&uacute;mero de muertos y heridos en los d&iacute;as de lucha que culminaron hoy con el asalto al Palacio de Gobierno.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9607/960721/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Banca Cibern&eacute;tica
</h3><P></P><P>
CON la tecnolog&iacute;a moderna, nuestro pa&iacute;s, entre otras plazas, es lugar perfecto para el lavado de dinero mediante mecanismos cibern&eacute;ticos, pues &quot;las identidades est&aacute;n ocultas y las transacciones son instant&aacute;neas y potencialmente no detectables&quot;, afirma la directora general de Operaciones contra el Lavado de Dinero de la Procuradur&iacute;a Fiscal de la Federaci&oacute;n, Luz Mar&iacute;a N&uacute;&ntilde;ez Camacho. Repetidamente se han hecho estos comentarios y persiste la impotencia para neutralizar el peligro de la banca cibern&eacute;tica en la realizaci&oacute;n de operaciones de las cuales despu&eacute;s no queda rastro. Al parecer todo hoy en d&iacute;a es desechable, hasta las pruebas que podr&iacute;an exhibirse contra los estafadores.</P><P>
Mientras tanto, los organismos criminales pueden actuar en el anonimato, sin que se les descubra el origen del dinero malhabido; sin que pueda saberse de qu&eacute; actividad il&iacute;cita proviene. Por otra parte, es sabido que Internet puede servir tambi&eacute;n para transacciones sin cortapisas, lo cual reduce el papel de los bancos al de meros intermediarios. Los delincuentes est&aacute;n en jauja.</P><P>
N&uacute;&ntilde;ez Camacho se reuni&oacute; con banqueros y representantes jur&iacute;dicos de las instituciones crediticias y lo &uacute;nico que se pudo hacer fue determinar el tener cuidado con las &quot;operaciones sospechosas&quot;, por su monto. Pero eso es dejar las cosas al azar; los n&uacute;meros no son subjetivos. Qui&eacute;rase o no la actual situaci&oacute;n est&aacute; ya beneficiando no nada m&aacute;s a los narcotraficantes, sino a quienes se dedican al tr&aacute;fico de armas, la trata de blancas, el comercio de &oacute;rganos vitales, es decir, a todo tipo de actividades delictivas. Los inventos creados por el ser humano lo est&aacute;n superando; las criaturas destruyen al creador.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Finalmente, Ayuda al Campo
</h3><P></P><P>
EL martes pr&oacute;ximo, el Ejecutivo Federal dar&aacute; a conocer c&oacute;mo se complementar&aacute; el ADE con esquemas de apoyo a deudores del sector agropecuario. Un avance importante y positivo, porque se anuncia la incorporaci&oacute;n de compromisos reales provenientes de la iniciativa privada: compromisos en inversiones. Ojal&aacute;, y todos los sectores de la poblaci&oacute;n debemos exigirlo, que tales compromisos se cumplan. Con frecuencia, la IP anuncia y no realiza. No debe haber promesa falsa alguna ni enga&ntilde;os ante los problemas de los productores del agro, cuya cartera vencida, apabullante, es de 50 mil millones de pesos. La intervenci&oacute;n del Ejecutivo servir&aacute; con el fin de dar testimonio y tambi&eacute;n para exigir.</P><P>
Por su parte, la banca ofrece agilizar la asignaci&oacute;n de cr&eacute;ditos. En esto, los banqueros suelen no agilizar, sino volver m&aacute;s lentos sus mecanismos; tambi&eacute;n a ellos debe demand&aacute;rsele que su pol&iacute;tica cambie. Los descuentos que se hagan a los deudores son merecidos; &eacute;stos, no son culpables ni responsables de la situaci&oacute;n a la que la crisis del pa&iacute;s los ha arrastrado. En cuanto al Gobierno Federal y a la banca, tendr&aacute;n que absorber el costo de los descuentos mencionados. El valor del nuevo plan le significar&aacute; al fisco 1% del producto interno bruto. Pero no vivimos en una administraci&oacute;n totalitarista donde el inter&eacute;s del Estado se anteponga al de las personas. El gobierno est&aacute; dispuesto a ayudar y debe hacerlo.</P><P>
El nuevo proyecto lo han concebido bien: el dinero del gobierno puede servir como aval para que, a su vez, los banqueros otorguen cr&eacute;ditos frescos y se capitalice la siempre descapitalizada rama de la producci&oacute;n en el campo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Investigan las Denuncias
</h3><P></P><P>
EN cuanto a respeto a los derechos humanos, M&eacute;xico debe mostrar credenciales impecables. Por ese motivo, la acci&oacute;n de la justicia tiene que ser llevada hasta sus &uacute;ltimas consecuencias en el enjuiciamiento y castigo de quienes, desde posiciones de autoridad o al margen de ella, atentan contra los derechos humanos, de personas y comunidades indefensas. No es secreto que, en el &aacute;mbito rural, la acci&oacute;n de los caciques y de los poderes locales muchas veces rebasa los l&iacute;mites de la convivencia civilizada y es necesario aplicarles la ley con todo rigor.</P><P>
M&aacute;s de 300 organizaciones, no gubernamentales han presentado un escrito, a la Comisi&oacute;n Interamericana de Derechos Humanos, en el que denuncian torturas, represi&oacute;n masiva, desalojos violentos, desapariciones forzadas, as&iacute; como asesinatos, en cuatro estados de la Rep&uacute;blica, y piden el nombramiento de una comisi&oacute;n que visite algunas regiones actualmente patrulladas por el Ej&eacute;rcito.</P><P>
Es clara la intenci&oacute;n pol&iacute;tica de la denuncia; sin embargo, los atropellos se&ntilde;alados son reales y esas personas est&aacute;n en su derecho de denunciarlos. Por su parte, el gobierno debe hacerle frente a la denuncia con toda entereza y con la frente en alto. En primer lugar, las agresiones se&ntilde;aladas desde luego no las cometi&oacute; el Ej&eacute;rcito ni acaecieron al amparo de &eacute;ste, por lo cual es doloso asociar su presencia con atropellos ya a&ntilde;ejos. Al contrario, la presencia de las Fuerzas Armadas ha impedido la actuaci&oacute;n de grupos irregulares o de pistoleros que atacan a las comunidades.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Miradas Hacia Europa
</h3><P></P><P>
LAS negociaciones para un acuerdo de libre comercio entre la Uni&oacute;n Europea y M&eacute;xico comenzar&aacute;n a mediados de octubre, informaron ayer fuentes mexicanas en Bruselas. Ambas partes preparan actualmente su respectiva propuesta. El mandato de negociaci&oacute;n recibi&oacute; luz verde, tras permanecer bloqueado en el tr&aacute;mite final a causa de la pol&iacute;tica de no cooperaci&oacute;n seguida por el Reino Unido. La parte principal de las negociaciones se efectuar&aacute; a finales del presente a&ntilde;o. Numerosos grupos de trabajo y t&eacute;cnicos se van a formar para atender aspectos diversos del acuerdo y se esperan avances r&aacute;pidos al respecto. M&eacute;xico ha llegado a un intercambio comercial exterior de 160 mil millones de d&oacute;lares y de ellos s&oacute;lo poco m&aacute;s de diez mil millones con la Uni&oacute;n Europea. En 1994, M&eacute;xico tuvo un saldo negativo en su comercio con Europa, ascendente a 6,200 millones de d&oacute;lares.</P><P>
Jos&eacute; Mart&iacute; dijo: &quot;Pa&iacute;s que compra, manda; pa&iacute;s que vende, obedece''. Es una acertada pol&iacute;tica la de diversificar el comercio exterior. Nuestra vecindad con Estados Unidos ha hecho que tengamos un intenso intercambio comercial con ese pa&iacute;s, pero hemos descuidado otros mercados naturales. El TLC, que ofrece ventajas para M&eacute;xico, junto con ciertos inconvenientes, solidific&oacute; esos v&iacute;nculos.</P><P>
Pero ha llegado la hora de mirar al este y al oeste. M&eacute;xico, por su envidiable posici&oacute;n geogr&aacute;fica, pertenece tambi&eacute;n a la Cuenca del Pac&iacute;fico, y deber&iacute;amos subrayar nuestros intercambios con Jap&oacute;n y los cuatro tigres asi&aacute;ticos. De la misma manera, intensificar tratos con la Uni&oacute;n Europea nos proporcionar&aacute; una mayor libertad financiera. Estados Unidos respondi&oacute; positivamente a la crisis motivada por la depreciaci&oacute;n del peso y el &quot;error de diciembre'', pero ello no nos ata a un comercio obligatorio ni &uacute;nico con nuestro vecino del norte.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Est&aacute; Entrampado el Sistema de Cr&eacute;dito en M&eacute;xico: CNByV
</h3><P></P><P>
<B>Algunos Bancos Tiene Liquidez y Capital Suficiente</P><P></B>
</P><P>
<B>Elevadas Tasas de Inter&eacute;s no Garantizan la Viabilidad Futura de Proyectos que Apoyen</P><P></B>
<B>Avances en la Reprivatizaci&oacute;n de Tres de Ocho Bancos Controlados por el Gobierno</P><P></B>
<B>Ning&uacute;n Grupo Extranjero Obtendr&aacute; el Control Mayor de Banamex, Bancomer y Serf&iacute;n</P><P></B>
<B>Sin Comprador Visible a&uacute;n, se Ponen a la Venta Banco Uni&oacute;n, Banpa&iacute;s y Banco Obrero</P><P></B>
<B>$148 mil Millones, el Total Acumulado de los Planes de Apoyo a la Banca y a Deudores</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE y NORBERTO LOPEZ</P><P></B>
</P><P>
Aun cuando las instituciones financieras avanzan en la superaci&oacute;n de los riesgos originados por la crisis, el sistema de cr&eacute;dito en M&eacute;xico se encuentra entrampado. Algunos bancos cuentan ya con la liquidez y el capital suficiente para reanudar operaciones de financiamiento, pero las elevadas tasas reales de inter&eacute;s no garantizan la viabilidad futura de los proyectos que apoyen, reconoci&oacute; la Comisi&oacute;n Nacional Bancaria y de Valores (CNByV).</P><P>
El organismo inform&oacute; adem&aacute;s que se encuentra avanzada la reprivatizaci&oacute;n de tres de los ocho bancos controlados por el gobierno a trav&eacute;s del Fobaproa, pero aclar&oacute; que ning&uacute;n grupo extranjero podr&iacute;a obtener, al menos bajo las reglas actuales, al control mayoritario de las tres mayores instituciones del sistema: Banamex, Bancomer y Serf&iacute;n.</P><P>
De acuerdo con la legislaci&oacute;n en la materia, queda reservada para mexicanos la participaci&oacute;n accionaria mayoritaria en aquellos bancos cuya cuota de mercado sea superior a 6 por ciento, que es precisamente el caso de las tres instituciones se&ntilde;aladas, que por cierto tampoco est&aacute;n intervenidas por el gobierno.</P><P>
Sin embargo, la CNByV revel&oacute; que ya existe un memor&aacute;ndum de entendimiento con directivos de un banco espa&ntilde;ol para la adquisici&oacute;n del control de Banca Cremi y Banco de Oriente, en tanto que Banco del Centro est&aacute; ya avanzado en su proceso de fusi&oacute;n con Banorte, la instituci&oacute;n que encabeza Roberto Gonz&aacute;lez Barrera.</P><P>
Sin comprador visible a&uacute;n, tambi&eacute;n el gobierno ha puesto a la venta Banco Uni&oacute;n -que fue de Carlos Cabal Peniche-, Banpa&iacute;s y Banco Obrero, cuyos principales accionistas eran renombrados dirigentes sindicales. Y posteriormente, una vez que sean saneados por el Fobaproa, se ofertar&aacute;n los bancos Capital y del Sureste, recientemente intervenidos.</P><P>
La comisi&oacute;n, presidida por Eduardo Fern&aacute;ndez Garc&iacute;a, expuso que el valor total acumulado de los diversos programas de apoyo a la banca y a los deudores asciende a 148 mil millones de pesos, cantidad equivalente al 6 por ciento del producto interno bruto, m&aacute;s lo que se acumule por los planes adicionales en ciernes para el rescate del campo -se habla de un costo fiscal de 18 mil millones- y la mediana empresa en gestaci&oacute;n.</P><P>
En particular, detall&oacute; el organismo dependiente de la Secretar&iacute;a de Hacienda, los programas de apoyo a la banca, junto con las reglas para su recapitalizaci&oacute;n, le han permitido a este sistema consolidar su situaci&oacute;n financiera y alejarse del riesgo sist&eacute;mico de quiebra en que estuvo por efectos de la crisis posdevaluatoria.</P><P>
El sistema bancario nacional, que ha logrado reestructurar alrededor de 200 mil millones de pesos de sus clientes con problemas de pago, de los 800 mil millones que componen la cartera total del conjunto de instituciones, al mismo tiempo elev&oacute; a casi 13 por ciento su nivel de capitalizaci&oacute;n al cierre del primer trimestre de este a&ntilde;o.</P><P>
A partir de ese reforzamiento financiero, la Comisi&oacute;n Nacional Bancaria estim&oacute; que ya en este momento &quot;un n&uacute;mero importante de bancos tiene la liquidez y el capital para otorgar cr&eacute;dito, cuando se reactive la demanda&quot;. Empero, reconoci&oacute; que la reactivaci&oacute;n del financiamiento en el pa&iacute;s enfrenta dos serios obst&aacute;culos:</P><P>
Por un lado, las tasas reales de inter&eacute;s se encuentran todav&iacute;a en niveles muy elevados como para alentar el nuevo endeudamiento de empresas y personas, que as&iacute; pagar&iacute;an altos r&eacute;ditos. Pero adem&aacute;s, y en parte por la misma raz&oacute;n, &quot;dif&iacute;cilmente encontramos proyectos que puedan garantizar su viabilidad futura&quot;, salvo que se trate de programas vinculados a actividades exportadoras, mayoritariamente.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Incontenible Deforestaci&oacute;n de Transnacionales, Fraccionadores y Particulares
</h3><P></P><P>
<B>Graves Da&ntilde;os en Tlalpan Coyoac&aacute;n y Contreras</P><P></B>
<B>Modernos Megaproyectos y Lujos&iacute;simas Residencias</P><P></B>
<B>Falta de Apoyo Crediticio a m&aacute;s de 28 mil Ejidatarios</P><P></B>
<B>Depredaci&oacute;n y Corrupci&oacute;n, lo Mismo; Due&ntilde;os Desconocidos</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Los &uacute;ltimos reductos de bosques y &aacute;reas verdes de Tlalpan, Coyoac&aacute;n y Magdalena Contreras son arrasados silenciosa pero ineluctablemente por importantes firmas transnacionales, fraccionadores y particulares, quienes desde el anonimato se adue&ntilde;an de cientos de hect&aacute;reas ejidales arrancadas por unos cuantos pesos a comuneros en condiciones de miseria.</P><P>
En lo que queda de los pueblos de Tlalpan, donde perdura la reminiscencia de un pasado eminentemente agr&iacute;cola, cerros enormes con encinos, pinos y oyameles que albergan diversas especies de aves y otro tipo de fauna, son despoblados para iniciar la construcci&oacute;n de modernos megaproyectos o lujosas e imponentes residencias.</P><P>
Las reformas al art&iacute;culo 27 Constitucional, junto con la falta de apoyos crediticios para 28 mil campesinos que a&uacute;n existen en el Distrito Federal, allanaron el camino para comercializar productivas tierras ejidales, cuyo uso de suelo se transforma d&iacute;a con d&iacute;a para convertirlas en predios comerciales o habitacionales de alta rentabilidad.</P><P>
En los l&iacute;mites con el estado de Morelos, en los pueblos de Parres y Topilejo -los &uacute;ltimos de la delegaci&oacute;n Tlalpan-, entre mazorcas y cultivos de granos se aprecian grandes lunares con una extensi&oacute;n de ocho, diez o m&aacute;s hect&aacute;reas parcialmente deforestados. Son tierras ejidales que hasta cerros abarcan y de las que sus propietarios acorralados por la miseria se deshacen por s&oacute;lo 25 pesos el metro cuadrado.</P><P>
De los nuevos propietarios nadie sabe nada. Ni de su procedencia, fortuna o intenciones. Los vecinos de las comunidades s&oacute;lo informan que fueron adquiridas por acaudalados personajes an&oacute;nimos.</P><P>
En el kil&oacute;metro 28 de la vieja carretera a Cuernavaca, dentro del pueblo de Topilejo, se observan vastas superficies perfectamente cercadas con alambres de p&uacute;as y maderos. Hacia ellas lleva un camino reci&eacute;n construido al que &quot;nadie tiene acceso por ser propiedad privada&quot;, explica un vigilante de nombre Guillermo Cedillo, al momento de negar el paso a los enviados de este diario.</P><P>
-Me informaron -refiere la reportera- que aqu&iacute; venden terrenos. S&oacute;lo quiero verlos...</P><P>
-Le informaron mal. Este terreno ya est&aacute; vendido y nadie puede pasar -responde el vigilante-. Pero si quiere terrenos d&eacute;jeme su nombre y tel&eacute;fono. Hay una se&ntilde;ora de Parres que vende a 25 pesos el metro cuadrado. Son varias hect&aacute;reas y est&aacute;n mucho mejor que &eacute;stas. Si usted me deja sus datos, yo la puedo comunicar despu&eacute;s con la se&ntilde;ora...</P><P>
-Me interesa. Pero s&oacute;lo d&eacute;jeme ver esta superficie para darme una idea de c&oacute;mo est&aacute;n los terrenos -explica la reportera.</P><P>
Una vez franqueado el paso por unos pesos para el refresco y algunas bromas, el vigilante refiere que varios vigilantes cuidan el &aacute;rea. Son alrededor de diez. &quot;Nos contrat&oacute; una empresa de la colonia del Valle&quot; de la que dice no saber el nombre. &quot;Nos dieron instrucciones de no dar datos de ning&uacute;n tipo, tampoco dejar pasar a nadie. En realidad, no sabemos ni qui&eacute;nes son los due&ntilde;os&quot;, afirma con un dejo de inocencia.</P><P>
El camino que lleva hacia lo que ser&aacute; &quot;una residencia habitacional que tendr&aacute; de todo, hasta &aacute;rboles frutales&quot;, contrasta con angostas brechas de terracer&iacute;a que serpentean entre viviendas de cart&oacute;n y l&aacute;mina.</P><P>
Al llegar frente a un enorme port&oacute;n de barras met&aacute;licas cerrado con llave y candado, custodiado por un perro polic&iacute;a, los vigilantes permiten desde afuera apreciar la vasta extensi&oacute;n que abarcar&aacute; la residencia. &quot;Son cerca de ocho hect&aacute;reas. Abarcan m&aacute;s all&aacute; del cerro&quot;, dice el guardi&aacute;n se&ntilde;alando hacia el horizonte.</P><P>
Tampoco se permite tomar fotograf&iacute;as. Pero mientras la reportera hace pl&aacute;tica a los vigilantes, el fot&oacute;grafo Luis Rodr&iacute;guez se pierde entre matorrales para hacer su trabajo, hasta donde le sea posible.</P><P>
</P><P>
DEPREDACION, SINOMINO DE CORRUPCION</P><P>
</P><P>
La venta de superficies que anta&ntilde;o fueron boscosas se repite en diversos puntos de la ciudad de M&eacute;xico. Justo atr&aacute;s y enfrente de la Secretar&iacute;a del Medio Ambiente, Recursos Naturales y Pesca se observa el proceso de construcci&oacute;n de grandes edificios y megaproyectos. Los due&ntilde;os, as&iacute; como las firmas promotoras, son desconocidos.</P><P>
En Picacho-Ajusco 175, frente a Reino Aventura, vigilantes de la empresa Seguridad Privada Canina custodian, tan celosamente como un perro polic&iacute;a, un terreno de m&aacute;s de tres mil metros cuadrados donde se construye a todo vapor un centro comercial. Jos&eacute; Luis Michel, uno de los vigilantes, informa que &quot;los due&ntilde;os son franceses. No sabemos qui&eacute;nes son ni a qu&eacute; empresa representen&quot;, pero s&iacute; que &quot;se construir&aacute; un gran complejo comercial&quot;. Al lugar, seg&uacute;n Michel, llegan diariamente m&aacute;s de 20 camiones con material de construcci&oacute;n. Adentro se ven bulldozers, palas mec&aacute;nicas y decenas de jornaleros. El sitio se encuentra libre de toda vegetaci&oacute;n. Frente a la obra, un anuncio se&ntilde;ala que el predio es propiedad de Grandes Superficies de M&eacute;xico. Tampoco se permite entrar a nadie que no est&eacute; autorizado.</P><P>
Sobre la devastaci&oacute;n forestal, Carlos Villamata, especialista en derecho agrario y ex presidente del Colegio de Abogados de M&eacute;xico, explica que en las delegaciones Tlalpan, Coyoac&aacute;n y Magdalena Contreras, de cinco a&ntilde;os a la fecha se ha acentuado el deterioro ambiental. Los factores principales: el cambio en el uso del suelo que &quot;se da en forma arbitraria, deteriorando la imagen urbana&quot;.</P><P>
Dice que en estas demarcaciones &quot;cotidianamente se pierden &aacute;rboles y &aacute;reas verdes por tala clandestina, incendios provocados, proliferaci&oacute;n de asentamientos irregulares tolerados y nuevos proyectos inmobiliarios. El Ajusco medio y los pueblos de Parres y Topilejo son un ejemplo&quot;.</P><P>
Es la &quot;ambici&oacute;n desmedida de fraccionadores la que asuela zonas verdes desde hace varios sexenios&quot;. Las partes altas del sur, en delegaciones como Tlalpan y Magdalena Contreras, cotidianamente son destruidas. &quot;En el Ajusco, por ejemplo, m&aacute;s de 2,400 hect&aacute;reas dejaron de ser boscosas para convertirse en unidades habitacionales&quot;. Persisten a&uacute;n vastas zonas en situaci&oacute;n irregular.</P><P>
En opini&oacute;n del abogado en derecho agrario, &quot;el problema creciente de deforestaci&oacute;n tiene su origen en la falta de coordinaci&oacute;n entre las autoridades delegacionales y la Corena. A esta &uacute;ltima instancia del Departamento del Distrito Federal &quot;no se le notifican -antes de aprobar los proyectos- las obras a desarrollarse&quot;.</P><P>
Por su parte, Consuelo Miranda de Flores, presidenta del Comit&eacute; para la Defensa de la Colonia del Carmen, y H&eacute;ctor Zubiaur, vecino de Coyoac&aacute;n, indican que en Coyoac&aacute;n se observa un deterioro acelerado en m&aacute;s del 48 por ciento de su superficie boscosa, desde 1993 a la fecha.</P><P>
&quot;La apertura de cientos de bares, restaurantes, proyectos de casas habitaci&oacute;n, oficinas privadas, tiendas de productos y diversos giros m&aacute;s, autorizados por la delegaci&oacute;n sin consultar a la poblaci&oacute;n&quot;, son la causa principal del deterioro ecol&oacute;gico y urbano de esa demarcaci&oacute;n. Incluso, se&ntilde;ala Consuelo Miranda, se han descubierto casos de falsificaci&oacute;n de documentos oficiales para la apertura de diversos giros comerciales.</P><P>
Precisamente, en un oficio expedido por la Secretar&iacute;a de Desarrollo Urbano y Vivienda de la delegaci&oacute;n del DDF en Coyoac&aacute;n, expediente D-34\RPD.2.2.3., el jefe del Registro del Plan Director para el Desarrollo del DF, Roberto Rocha, y el subdirector de Instrumentaci&oacute;n Jur&iacute;dica, Joaqu&iacute;n Mendoza, informan de un caso de falsificaci&oacute;n de datos para el cambio de uso del suelo de un giro comercial ubicado en Av. M&eacute;xico 215. En el oficio se asienta que el presunto documento aprobatorio para el cambio en el uso del suelo &quot;se encuentra alterado en sellos y firmas de funcionarios que en ella intervienen; por lo tanto, carece de validez jur&iacute;dica&quot;.</P><P>
Esta situaci&oacute;n, lo mismo que la depredaci&oacute;n de &aacute;reas verdes, ha sido informada desde el a&ntilde;o pasado a autoridades del DDF, sin que hasta la fecha haya respuesta.</P><P>
&quot;Existe alto grado de corrupci&oacute;n en Coyoac&aacute;n, y pese a ello las autoridades no ven, no oyen. A pesar de que se otorgan concesiones ilegales o en forma discrecional, no hay respuestas. Los habitantes de esta demarcaci&oacute;n estamos pr&aacute;cticamente atados de manos&quot;, reflexiona Consuelo Miranda, luego de preguntar &#191;qu&eacute; pasa con nuestras autoridades?</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Debate Equivocado en Lenguas Distintas
</h3><P></P><P>
<B>&#161;No m&aacute;s Palabras!</P><P></B>
</P><P>
<B>Petroqu&iacute;mica y Necesidad de Empleo</P><P></B>
<B>&#191;Qu&eacute; Colaboraci&oacute;n dan al Presidente?</P><P></B>
<B>Nos Empobrecieron, Pero Saldremos...</P><P></B>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
Dos secretarios del gabinete presidencial ya comenzaron un debate p&uacute;blico que nos interesa a todos los mexicanos, parte imprevista del que sugiri&oacute;, en junio, el Presidente Ernesto Zedillo a empresarios, pol&iacute;ticos y periodistas quejosos porque decimos algo y hacemos lo contrario o nada en asuntos de pol&iacute;ticas econ&oacute;micas gubernamentales.</P><P>
Pronto se manifestar&aacute;n dos corrientes: una coincidiendo con Arsenio Farell Cubillas, viejo jurista y experimentado funcionario gubernamental, secretario de la Contralor&iacute;a y Desarrollo Administrativo (Secodam). La otra adhiri&eacute;ndose al joven doctor Jes&uacute;s Reyes Heroles Garza, secretario de Energ&iacute;a (SE), decidido a hacer prevalecer su criterio de materializar otra controvertible privatizaci&oacute;n.</P><P>
No s&oacute;lo es la primera discusi&oacute;n abierta a ese nivel secretarial sobre la legalidad de una decisi&oacute;n de pol&iacute;tica econ&oacute;mica y del destino que dar&aacute;n a bienes cuantiosos del patrimonio nacional, sino que ofrece a un pol&iacute;tico caliente, entr&oacute;n, Manuel L&oacute;pez Obrador, la oportunidad no solicitada para estrenarse como l&iacute;der del PRD, con secretarios, en una arena escenario nacional, precisamente en un asunto que sabe mover porque lleva meses invadiendo los campos petroleros, en Tabasco, y en caravanas de ida y vuelta a la ciudad de M&eacute;xico.</P><P>
Se necesita un moderador de este primer encuentro, porque Farell Cubillas s&oacute;lo expres&oacute; que jur&iacute;dicamente no procede la privatizaci&oacute;n y precis&oacute; las violaciones legales que la descalifican. En tanto que Reyes Heroles Gonz&aacute;lez Garza anunci&oacute; que el contralor &quot;opina pero no desde en la Comisi&oacute;n Intersecretarial&quot; y sentenci&oacute;: &quot;El proceso de privatizaci&oacute;n se llevar&aacute; a cabo con apego estricto a la ley y de forma transparente. El an&aacute;lisis de la Secodam ser&aacute; una opini&oacute;n adicional.&quot;</P><P>
Uno dictamina que no. El otro insiste que s&iacute; y que en lejano 1997 comunicar&aacute; la decisi&oacute;n de que iniciar&aacute; un programa de m&uacute;ltiples acciones, &quot;donde se discutir&aacute; el tema p&uacute;blicamente&quot;. &#191;Con qui&eacute;n, con Farell?</P><P>
La nota informativa dice: &quot;Reyes Heroles precis&oacute; que la &uacute;nica convocatoria abierta es la de Cosoleacaque y que la venta de la petroqu&iacute;mica secundaria no forma parte de un acuerdo econ&oacute;mico con Estados Unidos, &#191;la `b&aacute;sica' s&iacute;?, porque desde 1992 se tom&oacute; como parte de la pol&iacute;tica econ&oacute;mica y de cambio estructural.&quot;</P><P>
</P><P>
EL COMPROMISO DE PRIVATIZACION Y QUE MAS?</P><P>
</P><P>
CSG termin&oacute; en 1994. Desde diciembre de 1994 tenemos otro gobierno, con un Presidente electo por la mayor&iacute;a nacional, con un claro mandato y con voluntad de revisar, corregir, actualizar y tomar las decisiones convenientes para M&eacute;xico. &#191;La que tom&oacute; el Presidente Salinas en 1992, de vender esta f&aacute;brica de fertilizantes est&aacute; vigente en 1996, es la que conviene a M&eacute;xico?</P><P>
&#191;Est&aacute; asociada a otras decisiones en la regi&oacute;n, por ejemplo, el transporte por el Istmo de Tehuantepec, la obligaci&oacute;n de ampliar la refiner&iacute;a de Minatitl&aacute;n para producir m&aacute;s y poder abastecer con m&aacute;s gas adicional al complejo industrial? &#191;Qu&eacute; proyectos adicionales se construir&iacute;an, que utilicen el gas o los productos amoniacales y su comercializaci&oacute;n? &#191;Qu&eacute; obras de infraestructura deber&iacute;an construir o proporcion&aacute;rselas? &#191;Hay topes, inferior y superior, del volumen de gas que nos obligar&iacute;amos a proporcionarles, a qu&eacute; precio y qu&eacute; inversiones exigir&iacute;an?</P><P>
Estando en una zona estrat&eacute;gica por las instalaciones petroleras, por su desarrollo conflictivo previsible, &#191;qu&eacute; riesgos tendr&iacute;an Cosoleacaque y las sucesivas f&aacute;bricas que probablemente se autoricen ahora a mexicanos y a extranjeros en los a&ntilde;os siguientes?</P><P>
&#191;Cu&aacute;les debemos explorar por la interrelaci&oacute;n con nuestras etnias y con la dem&aacute;s poblaci&oacute;n para su adiestramiento, ahora y en los pr&oacute;ximos a&ntilde;os, en una nueva cultura?</P><P>
Viendo los conflictos que se agravan entre nuestros vecinos -Cuba y Estados Unidos- y tambi&eacute;n con los que ya tiene Petr&oacute;leos Mexicanos con la poblaci&oacute;n, &#191;cu&aacute;les son las l&iacute;neas de desarrollo y las metas recomendables?</P><P>
&#191;Tenemos dinero para organizar paralelamente la protecci&oacute;n ecol&oacute;gica de esa regi&oacute;n, sus derechos urbanos y rurales y los medios institucionales para que la poblaci&oacute;n mexicana se beneficie de estos r&aacute;pidos desarrollos?</P><P>
</P><P>
&#191;CUALES SON LOS PROYECTOS MEXICANOS?</P><P>
</P><P>
Por la pobreza en que el sexenio anterior limit&oacute; a nuestros sistemas financiero y gubernamental, se piensa m&aacute;s en empresas de capital internacional como las m&aacute;s viables en esta coyuntura en la regi&oacute;n. &#191;Es la &uacute;nica posibilidad?</P><P>
Pero debemos preguntarnos &#191;cu&aacute;les tienen estudiadas o ya en proceso Nacional Financiera y el Banco Nacional de Obras para la construcci&oacute;n de ciudades medias que alojen a los trabajadores y a sus familias, que organicen el comercio, los transportes, la electricidad, el agua, las casas habitaci&oacute;n, escuelas, hospitales, centros de sana diversi&oacute;n, las empresas medianas y las grandes que se responsabilicen de la multidiversa producci&oacute;n y los servicios?</P><P>
Valga recordar otros tiempos y las vueltas que da la vida. Cuando organizamos el financiamiento del complejo sider&uacute;rgico Las Truchas, que inici&oacute; L&aacute;zaro C&aacute;rdenas, a su muerte del Presidente Luis Echeverr&iacute;a design&oacute; a Adolfo Orive Alba su director ejecutivo, y me correspondi&oacute;, como director general de Nacional Financiera organizar su financiamiento y el fideicomiso para la construcci&oacute;n de la ciudad LC. Design&eacute; a Cuauht&eacute;moc C&aacute;rdenas para los trabajos de la ciudad que lleva el nombre del general, mientras coordinamos con Luis E. Bracamontes el financiamiento de su responsabilidad de construir el ferrocarril que la lig&oacute; con Cor&oacute;ndiro y el &aacute;rea de Infiernillo y de La Villita que desarrollamos a&ntilde;os atr&aacute;s en CFE en coordinaci&oacute;n con la Comisi&oacute;n del Balsas.</P><P>
&#161;Claro que se ha aprendido mucho desde entonces y los j&oacute;venes est&aacute;n seguramente mejor preparados! En el caso de la sider&uacute;rgica hubo que coordinar el puerto de aguas profundas, la conexi&oacute;n para el acarreo del carb&oacute;n y del mineral, lo primero desde el norte, lo segundo desde Colima. Atender con Doval&iacute; Jaime, en Pemex, la conexi&oacute;n del gas y promover las primeras f&aacute;bricas importantes en lo que hab&iacute;a sido una regi&oacute;n de playa azul muy hermosa, muy pobre, llena de mosquitos.</P><P>
Este trabajo no se lleva muy bien con las ilusiones y con los tiempos tan largos de que habla el secretario de Energ&iacute;a para la discusi&oacute;n de la vialidad y la marcha del proyecto, &#161;dentro de un a&ntilde;o, en 1997, y ya tomada la decisi&oacute;n de privatizar: la organizar&aacute;n la discusi&oacute;n! &#191;Sobre qu&eacute;, a esas alturas? &#191;A mitad del sexenio?</P><P>
El debate p&uacute;blico que sugiri&oacute; el Presidente Zedillo no fue entre sus propios secretarios y menos con lenguajes tan diferentes, uno jurista y el otro ya con su decisi&oacute;n tomada y especializado en otras artes.</P><P>
Con ese programa veremos a muchos &quot;agarrarse del chongo&quot; en el mismo vecindario, &#161;con las elecciones pisando los talones del que manda!</P><P>
Lo que necesita el Presidente Ernesto Zedillo es ayuda sin cotorreos.</P><P>
Abreviemos. &#161;Se acaba el tiempo m&aacute;s pronto que la tarea en que el Presidente Zedillo necesita m&aacute;s colaboraci&oacute;n que estos &quot;debates&quot;!</P><P>
Confi&aacute;bamos en que Cosoleacaque no se privatizara y esper&aacute;bamos de la Secretar&iacute;a de Energ&iacute;a la presentaci&oacute;n de un esquema de programas para ampliarlo con plantas y procesos que lo conviertan en un complejo m&aacute;s moderno, diversificado, actualizado, como demandan los requerimientos de nuestros suelos de bajos rendimientos y de lo que es m&aacute;s rentable exportar.</P><P>
Quedarnos en las cuentas s&oacute;lo del amoniaco es ingenuo, es congelar al pa&iacute;s. Estas f&aacute;bricas comenzaron un sistema que requerimos que se desarrolle y que contribuya con producci&oacute;n nueva a nuestra &quot;autosuficiencia alimentaria&quot; -en productos, preferentemente, o en dinero, en que participen ejidatarios, peque&ntilde;os propietarios de tierras y profesionales que asesoren para la m&aacute;s productiva agroindustria tropical, para los bosques, continuamente en producci&oacute;n y en reposici&oacute;n, los pastizales, la agricultura que enriquezca al sudeste y al pa&iacute;s.</P><P>
So&ntilde;&aacute;bamos con un centro fabril rodeado de laboratorios e invernaderos, campos experimentales de caf&eacute; de exportaci&oacute;n, frutales, maderas, la canasta alimenticia que haga a ni&ntilde;os y a viejos m&aacute;s saludables y felices.</P><P>
Tienen el gas natural, una geopol&iacute;tica din&aacute;mica, mano de obra urgida de empleos, agua, espacios y compromiso con el Presidente de combatir la pobreza y el atraso que a&iacute;sla y desv&iacute;a la mirada al extranjero.</P><P>
La soluci&oacute;n no son las transnacionales; somos los mexicanos. Nos empobrecieron pero saldremos del charco. &#161;Que sea pronto!</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Muchos Detalles de Terrorismo en el 747: Investigadores
</h3><P></P><P>
NUEVA YORK, 20 de julio (AP, AFP y Reuter).- R&aacute;fagas de viento y grandes olas frustraron hoy las tareas de b&uacute;squeda de los restos del avi&oacute;n de la TWA, y la posibilidad de que se pierdan en el mar evidencias importantes aument&oacute; significativamente. El Servicio de Guardacostas utiliz&oacute; embarcaciones y aviones en la b&uacute;squeda de los restos del avi&oacute;n. Las labores fueron extendidas a un &aacute;rea mucho m&aacute;s amplia frente al litoral de Long Island, hasta unos 125 kil&oacute;metros al este de la ciudad, explic&oacute; el teniente de la Guardia Costera, Chris Zendan.</P><P>
Los investigadores federales no confirmaron que el accidente del vuelo 800 de la TWA se deba a una acci&oacute;n criminal, pero anunciaron que se efect&uacute;a una exhaustiva pesquisa sobre la causa de la explosi&oacute;n, que dej&oacute; 230 v&iacute;ctimas. &quot;Tenemos muchos detalles que parecen indicar un accidente y muchos otros que podr&iacute;an indicar terrorismo&quot;, dijo James Kallstrom, jefe del Bur&oacute; Federal de Investigaciones (FBI) local.</P><P>
A pesar del inestable clima, un nav&iacute;o de la Marina (equipado con potentes sonares y material ac&uacute;stico) desafiaba los fuertes vientos que soplaban en el lugar del accidente con la esperanza de encontrar los registros de vuelo y los restos del avi&oacute;n, en el que deben encontrarse a&uacute;n numerosos cuerpos.</P><P>
Los equipos de rescate han recuperado hasta ahora 104 cad&aacute;veres, pero durante la noche no lograron hallar los restos de ninguna otra v&iacute;ctima, dijo Zenden en el muelle del Servicio de Guardacostas en Long Island.</P><P>
Miembros de la Marina continuaron la b&uacute;squeda de las grabadoras de vuelo del avi&oacute;n (cajas negras) que contienen las conversaciones con la torre de control y entre los integrantes de la tripulaci&oacute;n, as&iacute; como los datos del vuelo. Los expertos de la Marina introdujeron en las aguas del Atl&aacute;ntico micr&oacute;fonos muy sensibles que intentan detectar la se&ntilde;al de radio emitida por las grabadoras, para ubicar los restos sumergidos del avi&oacute;n.</P><P>
El Boeing 747, que volaba con destino a Par&iacute;s, estall&oacute; en llamas el mi&eacute;rcoles en la noche, minutos despu&eacute;s de despegar del aerolpuerto John F. Kennedy.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Los Derechos Humanos no se Respetan, Denuncia el EZLN
</h3><P></P><P>
<B>Pruebas de Desaparecidos y Asesinatos, Ante la CIDH</P><P></B>
<B>&quot;Los Grupos Paramilitares Obstaculizan la Paz&quot;, Dice</P><P></B>
<B>Grossman: Investigaremos y les Daremos Conclusiones</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
OVENTIC, San Andr&eacute;s Larrainzar, Chis., 20 de julio.-En M&eacute;xico los derechos humanos, sociales y pol&iacute;ticos &quot;no se respetan&quot;, denunci&oacute; ante la Comisi&oacute;n Interamericana de Derechos Humanos de la OEA el EZLN, que le entreg&oacute;, tambi&eacute;n, documentaci&oacute;n sobre desalojos agrarios, asesinatos, desaparecidos, presi&oacute;n militar y la proliferaci&oacute;n de grupos paramilitares &quot;que obstaculizan la paz en Chiapas&quot;.</P><P>
Claudio Grossman, presidente de dicha comisi&oacute;n de la Organizaci&oacute;n de Estados Americanos, luego de una reuni&oacute;n privada con parte de la directiva zapatista aqu&iacute;, dijo que las quejas y denuncias recibidas hoy &quot;las vamos a investigar y resolver de acuerdo con nuestro procedimiento&quot;.</P><P>
Asimismo, el comandante David, jefe de la delegaci&oacute;n rebelde en las pl&aacute;ticas de paz, acus&oacute; ante el titular y 6 comisionados de la CIDH-OEA, con quienes se entrevistaron por m&aacute;s de dos horas, que en la Mesa de Di&aacute;logo y Negociaci&oacute;n con el Gobierno Federal &quot;lo que m&aacute;s hemos encontrado es desprecio, humillaciones, amenazas, traiciones, prepotencia y racismo&quot;.</P><P>
Por ello -dijo el rebelde a reporteros- se le pidi&oacute; a la Comisi&oacute;n Interamericana de Derechos Humanos les ayude a avanzar para conseguir una paz con justicia y dignidad; al mismo tiempo, el EZLN revel&oacute; que en los 15 meses de negociaci&oacute;n &quot;de parte del gobierno no ha habido ninguna voluntad&quot;, como tampoco una &quot;respuesta positiva&quot; para solucionar el conflicto pol&iacute;tico-militar.</P><P>
La reuni&oacute;n privada EZLN-CIDH fue uno de los compromisos que el personal de la OEA cumpli&oacute; en Chiapas -a trav&eacute;s de una invitaci&oacute;n del gobierno mexicano-, am&eacute;n de las charlas que entre ayer y hoy celebraron con integrantes de la Comisi&oacute;n Nacional de Intermediaci&oacute;n (Conai), organismos no gubernamentales, grupos de ind&iacute;genas evang&eacute;licos y el gobernador de la entidad.</P><P>
&quot;Venimos a observar la situaci&oacute;n de los derechos humanos en M&eacute;xico y nos hemos reunido con quienes nos han querido hacer presentaciones&quot;, dijo Grossman a un grupo de reporteros al salir del auditorio Emiliano Zapata, dentro de las instalaciones del &quot;Aguascalientes II&quot; en este poblado rebelde.</P><P>
Sobre la entrevista con los tres representantes del Comit&eacute; Clandestino Revolucionario Ind&iacute;gena (CCRI), que encabez&oacute; el comandante David, el chileno, otrora asesor del Presidente Salvador Allende, coment&oacute; que fue para conocer su opini&oacute;n sobre el proceso de paz y los derechos humanos, &quot;y en esta reuni&oacute;n se nos hicieron una serie de quejas y denuncias que nosotros vamos a investigar y resolver de acuerdo con nuestro procedimiento&quot;, dijo.</P><P>
Grossman se rehus&oacute; a comentar los casos de los ejidos Morelia (Altamirano) y La Grandeza (Ocosingo) -dos de los temas m&aacute;s sonados en cuanto a violaci&oacute;n de derechos humanos en Chiapas, y de los cuales la CIDH tiene conocimiento-, &quot;porque est&aacute;n en tr&aacute;mite y no podemos prejuzgar; tenemos que ver qu&eacute; pruebas hay, escuchar opiniones de las partes y despu&eacute;s de un procedimiento formarnos una opini&oacute;n&quot;.</P><P>
(Extraoficialmente se supo que en abril pasado la CIDH acept&oacute; el informe de admisibilidad, sobre el caso de los hechos suscitados el 7 de enero de 1994 en el ejido Morelia, donde tres personas perdieron la vida luego de ser &quot;desaparecidas&quot; por miembros del Ej&eacute;rcito Federal, y que en septiembre venidero habr&aacute; en Washington una audiencia sobre el particular.)</P><P>
Asimismo, Claudio Grossman inform&oacute; que la directiva zapatista le entreg&oacute; a la Comisi&oacute;n Interamericana de Derechos Humanos una evaluaci&oacute;n sobre la forma como ven la paz y los derechos humanos. A su vez, la CIDH les explic&oacute; a los ind&iacute;genas zapatistas qu&eacute; hace dicha dependencia de la Organizaci&oacute;n de Estados Americanos.</P><P>
Posteriormente, el comandante David, en rueda de prensa dentro del mismo auditorio al cual el personal de la OEA no permiti&oacute; el acceso a los reporteros ni que se les tomaran fotograf&iacute;as cerca de hombres y mujeres con el rostro cubierto, inform&oacute; del contenido de los documentos que Grossman se llev&oacute;, los cuales constan de un informe sobre la situaci&oacute;n de los derechos humanos en M&eacute;xico y en particular en Chiapas, en el que se refleja, dijo el jefe zapatista, &quot;la situaci&oacute;n de injusticia, atropellos, violaciones a los derechos humanos, sociales y pol&iacute;ticos que sufre nuestro pueblo&quot;.</P><P>
El zapatista notific&oacute; que a los integrantes de la OEA -que el pr&oacute;ximo mi&eacute;rcoles 24 ofrecer&aacute;n en el Distrito Federal una conferencia para comentar sus impresiones de la gira por territorio mexicano, que durar&aacute; 10 d&iacute;as- se les dijo que en M&eacute;xico no se respetan los derechos humanos de los individuos ni de los pueblos, como tampoco sus derechos pol&iacute;ticos.</P><P>
Asimismo, el EZLN le entreg&oacute; a la CIDH dos legajos con denuncias de violaciones a los derechos humanos en Chiapas; uno m&aacute;s sobre los hechos ocurridos recientemente en la zona norte, donde han surgido diversos grupos paramilitares que tienen v&iacute;nculos con el PRI y que se han constituido en &quot;obst&aacute;culo para la paz en Chiapas&quot;, acus&oacute; el comandante.</P><P>
Asimismo, se le entreg&oacute; a la CIDH una denuncia de lo sucedido el 9 de febrero de 1995, cuando una ofensiva militar para capturar a los principales dirigentes rebeldes ocasion&oacute; que Guadalupe Tepeyac, en el municipio de Las Margaritas -hasta entonces baluarte del EZLN-, tuviese que ser abandonado por sus habitantes, quienes a la fecha se encuentran en el exilio.</P><P>
Asimismo, David inform&oacute; que se le dio a la OEA un paquete de anexos con 122 denuncias de hechos ocurridos en 17 municipios chiapanecos y algunas otras partes del pa&iacute;s, &quot;que s&oacute;lo es una muestra de las graves violaciones a los derechos humanos que sufrimos los mexicanos&quot;.</P><P>
El comandante inform&oacute; a los periodistas que el CCRI le explic&oacute; a los funcionarios de la CIDH los motivos que los obligaron a levantarse en armas el 1&#186; de enero de 1994, &quot;y que no eran nuevos&quot;.</P><P>
En opini&oacute;n de David, Grossman y los comisionados de la OEA &quot;entendieron muy bien c&oacute;mo es la situaci&oacute;n de los derechos humanos en M&eacute;xico; y que adem&aacute;s no hay ninguna soluci&oacute;n por parte del gobierno, porque aqu&iacute; tuvieron la oportunidad de escuchar problemas viejos que siguen sin soluci&oacute;n.</P><P>
&quot;Vimos que la comisi&oacute;n entendi&oacute; perfectamente la situaci&oacute;n&quot;, expres&oacute; esperanzado David, tras revelar que la CIDH les comunic&oacute; su compromiso de dar a conocer la violaci&oacute;n de los derechos humanos en Am&eacute;rica, adem&aacute;s de comprometerse a estudiar, difundir y analizar todos los casos para darlos a conocer al p&uacute;blico.</P><P>
Interrogado sobre la importancia que tiene para el EZLN que una comisi&oacute;n de la relevancia de la CIDH haya acudido hasta territorio rebelde a escuchar la voz de los ind&iacute;genas, el jefe de la delegaci&oacute;n zapatista en el Di&aacute;logo de San Andr&eacute;s apunt&oacute;:</P><P>
&quot;Es importante para los zapatistas porque es la primera vez que esta comisi&oacute;n est&aacute; en M&eacute;xico y con los ind&iacute;genas; porque nos escucharon; significa mucho, porque nunca en la vida hab&iacute;amos tenido la oportunidad de explicarle a otros hermanos del mundo, que tengan ese peso para denunciar, lo que vivimos aqu&iacute;.</P><P>
&quot;Es importante esta oportunidad -continu&oacute; el zapatista- porque el gobierno ha tratado de bloquear la informaci&oacute;n; todo lo que pasa en Chiapas se queda oculto; al contrario, dice que todo est&aacute; bien, que ellos han ayudado mucho&quot;.</P><P>
Para el EZLN representa tambi&eacute;n, dijo finalmente, la apertura de un &quot;espacio m&aacute;s&quot;, un canal m&aacute;s para que nuestros pueblos puedan denunciar todo lo que viven, todo lo que sufren.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>No Deben Pagar Justos por Pecadores
</h3><P></P><P>
<B>Asuntos Pol&eacute;micos</P><P></B>
</P><P>
<B>Arma Poderosa en Manos de Adversarios</P><P></B>
<B>Urge Mucha Pol&iacute;tica y Administraci&oacute;n.</P><P></B>
<B>Establecer el Servicio Civil de</P><P></B>
Carrera</P><P>
</P><P>
<B>SOCORRO DIAZ</P><P></B>
</P><P>
En pol&iacute;tica los dislates son armas poderosas en manos de adversarios. &quot;M&aacute;tenlos en caliente&quot; y &quot;mucha administraci&oacute;n y poca pol&iacute;tica&quot; han sido expresiones emblem&aacute;ticas de la dictadura porfirista. Con ellas los censores de D&iacute;az han subrayado el car&aacute;cter sanguinario de ese r&eacute;gimen y el proceso de relajamiento y abandono de prioridades que encarn&oacute; aquel grupo envejecido f&iacute;sica y pol&iacute;ticamente.</P><P>
Por supuesto que en materia de desprop&oacute;sitos verbales Porfirio D&iacute;az no tiene el monopolio. Uno de sus precursores, anglo-irland&eacute;s por m&aacute;s se&ntilde;as,pofirmar&iacute;a: &quot;La mitad de las mentiras que nuestros oponentes dicen de nosotros no son verdad&quot;. Nadie est&aacute; vacunado contra la grave enfermedad de decir lo incorrecto en el momento inoportuno.</P><P>
En M&eacute;xico, un escritor ha publicado a lo largo de a&ntilde;os un registro puntual, aunque l&oacute;gicamente incompleto, de las tonter&iacute;as dichas por personas sometidas a lo que Efra&iacute;n Huerta llamar&iacute;a el &quot;demonio p&uacute;blico&quot;. Podr&iacute;amos documentar mejor nuestro optimismo si se decide a publicar un prontuario con las m&aacute;s representativas.</P><P>
Pero todo lo anterior es pretexto para volver y refutar con relativa impunidad el lema porfirista en favor de la mucha administraci&oacute;n y la poca ponttica. Hace algunas semanas el Comit&eacute; Ejecutivo del PRI dio a conocer a sus dirigentes de base el anteproyecto de propuestas a aprobar en la XVII Asamblea Nacional. En &eacute;l se contiene una que no ha sido ni atacada ni ensalzada en los medios de comunicaci&oacute;n. Ha sido silenciada, lo que podr&iacute;a implicar que los verdaderos interesados la est&aacute;n utilizando. Se trata del proyecto en favor de una reforma estatutaria que establezca como condici&oacute;n para ser postulado a un alto cargo de elecci&oacute;n popular -la Presidencia de la Rep&uacute;blica incluida- que previamente se hayan tenido otros cargos de elecci&oacute;n o de directiva partidista.</P><P>
Sostengo lo que opin&eacute; en su momento. De ser aprobada y aplicada esta reforma interna del PRI replantear&iacute;a la relaci&oacute;n entre el partido en el poder y el gobierno y justificar&iacute;a por s&iacute; misma la realizaci&oacute;n de dicha asamblea. En principio es una medida que reconoce la extensi&oacute;n y profundidad de la crisis que registra el sistema pol&iacute;tico mexicano.</P><P>
La idea lanzada por la directiva pri&iacute;sta es un asunto pol&eacute;mico. En alguna de las discusiones en curso ha aparecido un planteamiento que enriquece el proyecto partidista y le agrega otro motivo de debate. &quot;Est&aacute; bien, se&ntilde;alaba un militante distinguido del PRI, que se d&eacute; prelaci&oacute;n al compromiso pol&iacute;tico y a la experiencia partidista para ocupar los altos cargos de la administraci&oacute;n p&uacute;blica federal y estatal. Pero la parte equilibradora y l&oacute;gica de esta medida tiene que ser el establecimiento en M&eacute;xico del servicio civil de carrera&quot;.</P><P>
Es cierto. El pa&iacute;s necesita, con su vigor y sus quebrantos, mucha pol&iacute;tica y mucha administraci&oacute;n. No s&oacute;lo ante la necesidad de cerrar puertas a los asaltos contra las arcas del Estado. Tambi&eacute;n se requiere establecer el servicio civil de carrera ante una realidad ya inmersa en el pluralismo pol&iacute;tico y en la alternancia de los partidos en el poder.</P><P>
La decisi&oacute;n en favor de dar forma y cauce al servicio civil de carrera, que no es otra cosa que dar seguridad en el empleo a los servidores p&uacute;blicos que ocupen hasta cierto nivel en las dependencias federales, estatales y municipales, debe estar encaminada a tres objetivos b&aacute;sicos: garantizar la estabilidad institucional y operativa, dar verdadero sentido de servicio p&uacute;blico al desempe&ntilde;o de la administraci&oacute;n y combatir con menos discursos y m&aacute;s decisiones la percepci&oacute;n botinera del poder p&uacute;blico.</P><P>
La costumbre de mantener un estatuto de permanente incertidumbre para los trabajadores al servicio del Estado, de manera principal para los que ocupen plazas de confianza, no es funcional en un pa&iacute;s complejo, con gran poblaci&oacute;n, alta concentraci&oacute;n urbana, comunicaciones modernas e intensa relaci&oacute;n con el exterior. En la realidad global, M&eacute;xico requiere hoy de m&aacute;s elementos de fortaleza y la administraci&oacute;n p&uacute;blica profesional puede ser uno de los pilares para defender mejor nuestros intereses ante la comunidad internacional.</P><P>
No es casual que la Secretar&iacute;a de Relaciones Exteriores sea una de las pocas dependencias que cuenta con servicio civil. Es necesario hacerlo extensivo a todas. Cabe recordar que de los servidores p&uacute;blicos dependen funciones b&aacute;sicas para la colectividad nacional. Entre otras tareas tienen las de &quot;salvaguardar la soberan&iacute;a; procurar y administrar la justicia; garantizar el orden, la seguridad y la paz; velar por el respeto de las libertades y los derechos del hombre; asegurar la prestaci&oacute;n de los servicios p&uacute;blicos y procurar el bienestar de la sociedad y de las personas que la integran&quot;, como bien lo ha enumerado don Jos&eacute; Campillo S&aacute;inz en una conferencia reciente.</P><P>
El tema de la seguridad laboral de estos servidores flota desde hace a&ntilde;os. Hasta la fecha s&oacute;lo opera el ya mencionado servicio exterior mexicano, de manera parcial la SEP con la carrera magisterial, el del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el servicio profesional agrario y el servicio profesional electoral. Es destacable que las instituciones de reciente creaci&oacute;n, como el Inegi y el IFE, con un servicio civil pr&aacute;cticamente integral, se est&aacute;n caracterizando por su alto nivel de eficiencia, honestidad y relaci&oacute;n satisfactoria con la sociedad.</P><P>
Coincido con varias de las afirmaciones contenidas en el Programa de Modernizaci&oacute;n de la Administraci&oacute;n P&uacute;blica 1995-2000, elaborado por la Secodam. All&iacute; se afirma que &quot;la gran mayor&iacute;a de los servidores p&uacute;blicos tiene en muy alta estima los principios de honradez y esp&iacute;ritu de servicio y rechaza de manera abierta y enf&aacute;tica la corrupci&oacute;n y el abuso&quot;; pero tambi&eacute;n se reconoce que tanto su independencia de criterio, como su posici&oacute;n de compromiso &eacute;tico &quot;se ven limitados por la falta de reconocimiento y seguridad en sus empleos, cargos o comisiones&quot;.</P><P>
Sin estridencias, tanto el PRI con sus propuestas en favor de la relaci&oacute;n pol&iacute;tica y de expedir un c&oacute;digo de &eacute;tica para sus militantes, como la propia Contralor&iacute;a est&aacute;n reconociendo que los protagonistas de atracos no circularon b&aacute;sicamente por las v&iacute;as partidistas o por las &aacute;reas de base. Fueron otros los cauces y hay que cerrarlos, desmontando estructuras obsoletas y pr&aacute;cticas viciosas.</P><P>
Se comenta, y suena veros&iacute;mil, que algunos grandes tropiezos de gobierno han ocurrido cuando funcionarios biso&ntilde;os e inconcientes (los hay biso&ntilde;os, pero prudentes), han llegado a una alta responsabilidad exigiendo la desocupaci&oacute;n de 150 plazas de nivel medio y superior para &quot;cumplir compromisos&quot;. Imagine usted el efecto sobre la operaci&oacute;n de esa dependencia. Empiezan a multiplicarse los casos de cuentas municipales no aprobadas por los Congresos locales. Cuando se inquiere a los responsables de los desaguisados (el ori cn partidista es diverso) argumentan que llegaron por m&eacute;ritos en campa&ntilde;a y despidieron hasta al intendente. De m&aacute;s est&aacute; decir que los programas de capacitaci&oacute;n son in&uacute;tiles ante este universo laboral agitado.</P><P>
Una proporci&oacute;n elevada de servidores p&uacute;blicos tienen vocaci&oacute;n de servir a sus semejantes; y de hacerlo con eficacia, honradez y dignidad. Pero en este tema hay que rehuir la ret&oacute;rica f&aacute;cil y la fantas&iacute;a. Tambi&eacute;n hay impostores y cazachambas. Casi nunca hacen huesos viejos en responsabilidad alguna, a menos que encuentren una veta de oro que con todo descaro los haga pedir: &quot;a m&iacute; d&eacute;jenme aqu&iacute;, fregado como estoy&quot;. Mientras est&aacute;n son pegajosos como moscas en el desierto egipcio y desvergonzados como mendigos en una estaci&oacute;n de tren.</P><P>
No deben pagar justos por pecadores. Los irreductibles no entienden el lenguaje de la seguridad institucional, de la capacitaci&oacute;n y la profesionalizaci&oacute;n. S&oacute;lo queda aplicarles la norma administrativa y, en su caso, la ley. La inmensa mayor&iacute;a requiere el est&iacute;mulo de la certeza laboral y esquemas de desarrollo profesional, con el reconocimiento de derechos adquiridos.</P><P>
El licenciado Campillo S&aacute;inz ha elaborado un dec&aacute;logo para servidores p&uacute;blicos, en el que resume virtudes apreciadas por los mexicanos. Todos desear&iacute;amos que fueran practicadas: 1) Ama y asume como tuyos los fines de tu actividad; 2) Cumple y haz cumplir la ley; 3) S&eacute; leal; 4) S&eacute; probo; 5) S&eacute; veraz; 6) S&eacute; eficiente; 7) S&eacute; discreto; 8) S&eacute; imparcial; 9) No abuses nunca de tu autoridad; y 10) S&eacute; cort&eacute;s y comedido.</P><P>
Para que esto se cumpla como regla y no como excepci&oacute;n es necesario establecer nuevas bases. A las reformas pol&iacute;ticas deben corresponder reformas administrativas relacionadas con el ejercicio del poder ejecutivo. Esto ser&iacute;a parte de la verdadera modernizaci&oacute;n de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>A la Mitad del Foro
</h3><P></P><P>
<B>&#161;Que Empiecen los Juegos y P&oacute;nganles el Nombre que Quieran!</P><P></B>
<B>Carlos Rojas Expuso, sin Tapujos, el Drama de la Desnutrici&oacute;n</P><P></B>
<B>Los Trabajadores ya Perdieron la Cuenta de los Desempleados</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
&#161;Que empiecen los juegos! Y si los solemnes pol&iacute;ticos mexicanos se distraen, a lo mejor salimos del marasmo y hasta se logra citar a sesi&oacute;n extraordinaria para que compitan en busca de resultados y se olviden del torneo en el m&eacute;todo de la locura. Fiesta del dinero, de la publicidad y de los medios puestos al servicio del aturdimiento colectivo, global. Eso dicen de los Juegos Ol&iacute;mpicos, pero podr&iacute;amos decirlo de la pol&iacute;tica mexicana finisecular. All&aacute;, en Atlanta, Georgia, desfilaron atletas de ciento noventa y siete naciones y ni siquiera la tajante partici&oacute;n del globo en ricos y pobres impide que la m&aacute;s peque&ntilde;a, la menos poblada, pueda alzarse con una medalla de oro. Aqu&iacute; se afirma la concentraci&oacute;n del oro en pocas manos y los herederos de la Revoluci&oacute;n disputan por la naci&oacute;n mientras los pobres se multiplican hasta llegar a 84% de la poblaci&oacute;n: el Banco Mundial dixit.</P><P>
No tanto, dicen algunos funcionarios de la tecnocracia que celebran los logros de la ortodoxia y empiezan a festejar la recuperaci&oacute;n. Si acaso, replican, unos 40 o 50 millones de mexicanos suman los pobres de las crisis recurrentes, algo m&aacute;s de la mitad de todos los que habitamos esta Rep&uacute;blica federal, democr&aacute;tica y representativa. &#191;De qu&eacute;? &#191;A qui&eacute;nes representan los funcionarios de elecci&oacute;n popular y los designados en la rebatinga sexenal que es nuestro spoils system criollo, fiel al colonialismo interno que persiste y subsiste a ciencia y paciencia de la ret&oacute;rica nacionalista, devenida global y siempre modernista? Y dicen, cuentan, filtran o presumen algunos voceros oficiosos que el Presidente Ernesto Zedillo, en v&iacute;as de encontrarle el gusto al cargo, reproch&oacute; al se&ntilde;or Abascal, dirigente de la Patronal, haber pedido, en reuni&oacute;n con panistas, ajustes a la pol&iacute;tica econ&oacute;mica, lo social y esas cosas: &quot;Eso ser&iacute;a socialismo. Y no queremos eso, &#191;verdad?&quot;</P><P>
&#161;Que empiecen los juegos! P&oacute;nganle el nombre que quieran, pero en el Senado de la Rep&uacute;blica, Carlos Rojas, libremente designado por el Presidente Ernesto Zedillo titular del cargo de secretario de Desarrollo Social (ni modo, as&iacute; dice en la ley), expuso, sin tapujos, sin paliativos de falso pudor, la magnitud y los alcances del drama: desnutrici&oacute;n de perfil end&eacute;mico, con 65% de la poblaci&oacute;n campesina en el peor nivel; &quot;crecimiento negativo&quot; en trece millones de mexicanos menores de 15 a&ntilde;os y nada de prote&iacute;nas en la alimentaci&oacute;n de aquellos que fueron destetados y todav&iacute;a no cumplen cinco a&ntilde;os de edad: un presente de desnutrici&oacute;n aguda; un futuro negado. A nadie sorprendi&oacute; que el mismo d&iacute;a se informar&aacute; que la mitad de los ni&ntilde;os inscritos en la ense&ntilde;anza primaria abandona las aulas antes de concluirla.</P><P>
</P><P>
Hacia un Campeonato de Pobreza</P><P>
</P><P>
En el diario El Nacional, peri&oacute;dico del gobierno, nada sospechoso de amarillismo, se dieron a conocer las cifras, las del Banco Mundial, las de quienes le corrigieron la plana, las que expuso Carlos Rojas ante la Comisi&oacute;n de Distribuci&oacute;n y Manejo de Bienes de Consumo del Senado de la Rep&uacute;blica. Ah&iacute; mismo, en esas p&aacute;ginas, un periodista serio, de esos que hacen la tarea, Mario Ezcurdia, funcionario que fuera de la Presidencia misma no hace demasiados a&ntilde;os, dedica su espacio al tema y la cabeza de su columna lleva el amargo, pero incontestable t&iacute;tulo: &quot;&#191;Hacia un campeonato mundial de pobreza?&quot; Se recupera la econom&iacute;a y hay quienes nos recuerdan los riesgos de tomar medidas inconsultas y no pensar en el largo plazo; el de no aceptar las lecciones recibidas a lo largo de sexenios de subibaja, &quot;de freno y arranque&quot;, dice la jerga economista. Puede ser. Aunque ya Keynes dijo que &quot;a largo plazo todos estaremos muertos&quot; y los millones de desnutridos que vivan el mediano plazo ser&aacute;n fatalmente pobres que reproduzcan la pobreza en las generaciones que sigan.</P><P>
Si entre nuestros funcionarios, m&aacute;s fondistas que el Fondo de Michel Camdessus, hay quienes se animan a enmendarle la plana al Banco Mundial, no es de extra&ntilde;ar que se imponga, entre tirios y troyanos, la intenci&oacute;n de desestimar los datos expuestos por el titular de Sedesol y poner el acento en la etiqueta que descalifica: Carlos Rojas es &quot;un salinista&quot;. Y que viva el sistema m&eacute;trico sexenal. Pero hay demasiados fierros en la lumbre. Chiapas est&aacute; en las mismas pantallas globales que Goergia; las Ca&ntilde;adas navegan por la Internet al lado de Atlanta; en Guerrero hay visos de nueva &quot;Guerra en el Para&iacute;so&quot;. Armas, esas que hay que deponer, o &quot;devolver&quot;, pero en manos que las empu&ntilde;an porque la abrumadora, incomprensible paciencia de los despose&iacute;dos se hace desesperanza que no entiende de debates semi&oacute;ticos en torno de &quot;lo social&quot;.</P><P>
Ernesto Zedillo fue a Guerrero. An&eacute;cdotas aparte, m&aacute;s all&aacute; de galas lucidas por ser el primer Presidente que va a la Monta&ntilde;a en no s&eacute; cu&aacute;ntos a&ntilde;os, esa presencia se resume en la decisi&oacute;n o indecisi&oacute;n de aplicar el rigor del costo-beneficio a la resoluci&oacute;n de los problemas concretos que afectan a la mayor&iacute;a miserable. Y afectan tambi&eacute;n, a querer o no, a los se&ntilde;oritos de la &eacute;lite que se disputan la naci&oacute;n y lo mismo transfieren decenas, centenares de millones de d&oacute;lares, que transmiten su prepotencia por v&iacute;as satelitales, en vivo y en directo, a la palabra, entre amigos. Si aceptamos, aceptemos, que no hay v&iacute;as alternativas en el mundo global de las finanzas; escuchemos, cuando menos oigamos a quienes avanzaron por esa &uacute;nica v&iacute;a: una Europa, pero una Europa a distintas velocidades, dijo Jacques Delors. Y no han de ser menores las diferencias regionales nuestras que las previstas y reconocidas entre Francia y Portugal, Alemania y Espa&ntilde;a.</P><P>
No ser&aacute; eso lo que queremos, seg&uacute;n dijo el Presidente al patr&oacute;n heredero del sinarquismo que ahora negocia asuntos de productividad con Fidel Vel&aacute;zquez, nada menos que con Fidel Vel&aacute;zquez. Pero lo social est&aacute; ah&iacute;, impone diferentes velocidades, exige atenci&oacute;n de quien recibi&oacute; el mandato, por el sufragio de 17 millones de mexicanos en favor de una plataforma de gobierno que sus propagandistas resumieron en &quot;mejor&iacute;a para tu familia&quot;. Y con el sello que quieran, &quot;lo social&quot; est&aacute; en la inversi&oacute;n inmediata de 900 millones de pesos en las Ca&ntilde;adas, en Chiapas; con la tarea de campo de los colaboradores del economista Del Val, subsecretario de Sedesol, y con el aval (&#191;reconocimiento?) del sub Marcos y los comandantes del EZLN que negocian en San Andr&eacute;s Larrainzar.</P><P>
</P><P>
Medidas Acordes con Cada Regi&oacute;n</P><P>
</P><P>
Ni modo que los j&oacute;venes turcos de la ortodoxia digan que Ernesto Zedillo desautoriza esa actividad de Carlos Rojas y su equipo. Si eso mismo anunci&oacute; en Guerrero el Presidente que se propuso autoacotar el presidencialismo y ya le va encontrando el gusto a la distancia que se acorta en las giras. No hay dos M&eacute;xicos, como gustan decir los favorecidos que se sorprenden cuando se bajan de la banqueta. Hay uno, un M&eacute;xico a distintas velocidades. Y si queremos conservarlo, si no aceptamos que la interdependencia econ&oacute;mica, comercial, financiera, se traduzca en dependencia, en disoluci&oacute;n de la soberan&iacute;a, hay que aplicar medidas acordes con cada regi&oacute;n, inversiones y soluciones en cantidades y velocidades distintas. La demograf&iacute;a y las migraciones no esperan.</P><P>
&#191;M&eacute;xico norte y M&eacute;xico sur? Que les pregunten a los mixtecos jornaleros de San Quint&iacute;n, Baja California, del noroeste agr&iacute;cola todo, a la migra del otro lado del Bravo: &#191;d&oacute;nde est&aacute;n los socios capitalistas anunciados por las reformas al 27 Constitucional? Que no hay de otra, que la globalidad no es visi&oacute;n voluntarista sino realidad imperante. Correcto. Pero aun ah&iacute;, en el &aacute;mbito incierto de mercados financieros vol&aacute;tiles y agrupamientos regionales, tambi&eacute;n ah&iacute; se impone la vieja m&aacute;xima que reconoce la importancia vital de &quot;los tiempos pol&iacute;ticos&quot;. Hicimos la apertura comercial y bajamos los aranceles a las importaciones para dejar atr&aacute;s la pol&iacute;tica de sustituci&oacute;n de importaciones, pero unilateralmente, sin pedir nada a cambio. Y hoy se quejan hasta los empresarios que cambiaron los beneficios del proteccionismo por los de la privatizaci&oacute;n de lo p&uacute;blico, el &quot;adelgazamiento del Estado&quot;.</P><P>
M&aacute;s tarde, apurados por el desplome de la Uni&oacute;n Sovi&eacute;tica y lo que parec&iacute;a inevitable flujo de inversiones hacia las naciones del Este europeo en un mundo con m&aacute;s demanda que oferta de capital, negociaron el TLC, la incorporaci&oacute;n al mercado m&aacute;s grande del mundo. Y para hacer posible esa uni&oacute;n, a toda prisa le cambiamos hasta el modo de andar al Estado mexicano. Hoy, despu&eacute;s de la monstruosa ca&iacute;da, del &quot;error de diciembre&quot; que qued&oacute; atr&aacute;s al asumir Ernesto Zedillo la responsabilidad de lo que fue &quot;en (su) propio tiempo&quot;, las exportaciones mexicanas, ya no de materias primas sino de bienes manufacturados, muestran vitalidad asombrosa y en ellas fincan nuestros gobernantes y los empresarios mexicanos la expectativa de recuperaci&oacute;n y la esperanza de crecimiento econ&oacute;mico sostenido. Pero los socios empresariales hacen cuentas de quiebras y los trabajadores ya perdieron la cuenta de los desempleados.</P><P>
</P><P>
Signos de Recuperaci&oacute;n y Crecimiento</P><P>
</P><P>
Pero ya volvimos al mercado internacional de dinero; ya hay signos macroecon&oacute;micos de recuperaci&oacute;n y crecimiento; hechos son amores, dir&aacute;n los j&oacute;venes turcos de la ortodoxia. Puede ser, ojal&aacute; sea, aunque la velocidad del aumento de la pobreza sea m&aacute;s r&aacute;pida todav&iacute;a que la del n&uacute;mero de mexicanos endeudados y las urgentes medidas de capitalizaci&oacute;n de la banca en busca de salvar al sistema de intermediaci&oacute;n financiera. Reconozco que vi y veo en el TLC una medida pr&aacute;ctica de reconocimiento a la realidad inconstestable. Tuve y tengo dudas en torno de los ritmos de negociaci&oacute;n y los riesgos de apresurar cambios en la legislaci&oacute;n nacional para adecuarla a las exigencias de dicha uni&oacute;n. No dir&eacute; que tantas como para coincidir con quienes podr&iacute;an parafrasear a Lord Chesterfield y traer a cuento su inolvidable y desde&ntilde;osa definici&oacute;n del acto sexual: &quot;El placer es moment&aacute;neo, la postura es rid&iacute;cula y la inversi&oacute;n abrumadora&quot;.</P><P>
No tanto, pero casi. Una cosa es reconocer, aceptar que los capitales no acuden &uacute;nicamente atra&iacute;dos por los bajos salarios y que esa uni&oacute;n regional no nos impide alcanzar acuerdos con la de otras latitudes, y otra, muy distinta, es pagar el costo &quot;abrumador&quot; y asumir la &quot;posici&oacute;n rid&iacute;cula&quot; de tener que pedir a la Uni&oacute;n Europea que no aplique la &quot;cl&aacute;usula social&quot; a M&eacute;xico en la aprobaci&oacute;n del acuerdo comercial que se pospuso temporalmente por la crisis de &quot;las vacas locas&quot;. Eso dijeron, aunque usted no lo crea, las agencias de noticias: que Herminio Blanco, secretario de Comercio hoy, negociador de lujo en busca del TLC apenas ayer, hab&iacute;a solicitado dicha exenci&oacute;n a los funcionarios de la Uni&oacute;n Europea. Y eso que no hemos reformado todav&iacute;a el art&iacute;culo 123 y las leyes laborales de esta Rep&uacute;blica que alguna vez pudo decir al mundo que su Constituci&oacute;n, norma y programa, era pionera y ejemplo, que conten&iacute;a y postulaba los derechos sociales del pueblo de M&eacute;xico.</P><P>
Eso dijeron. Y a menos que la fiebre amarilla que afecta a nuestros medios de comunicaci&oacute;n se haya convertido en pandemia, el secretario de Comercio tiene la obligaci&oacute;n de informar, precisar c&oacute;mo y por qu&eacute; puede una naci&oacute;n como la nuestra asumir tan vergonzosa postura, o solicitar tan vergonzante excepci&oacute;n y pagar ese costo abrumador.</P><P>
</P><P>
Uan Distracci&oacute;n de lo Esencial</P><P>
</P><P>
&#161;Que empiecen los juegos! A pesar de la lluvia de lodo, de la corrupci&oacute;n que aflora y la exhibici&oacute;n de impudicia en la &eacute;tica de mercaderes, de estulticia en las denuncias, investigaciones, acusaciones y sentencias en un sistema de justicia que mal puede ocultar la esclerosis decimon&oacute;nica y las lacras de la impunidad por consigna y la impotencia por inter&eacute;s. A pesar de eso, qui&eacute;n no puede distinguir todav&iacute;a entre el grito patriotero y la emoci&oacute;n patri&oacute;tica; entre las victorias p&iacute;rricas de la politiquer&iacute;a y la lucha digna, la entrega al combate, a la competencia leal en representaci&oacute;n de la patria. Juegos, son juegos &uacute;nicamente y dicen los solemnes que sirven para distraer de lo esencial, que son instrumento de la comercializaci&oacute;n, que la matanza contin&uacute;a, que la miseria cunde y el terrorismo compite. Pausa: Homo ludens ya que negamos al homo sapiens.</P><P>
El oro que fluye en transferencias portentosas cede hoy domingo, sin embargo y a pesar de todo, al que persiguen hombres y mujeres de 197 naciones de este mundo sobreviviente del tr&aacute;gico siglo que se nos fue. Sea. &#161;Que empiecen los juegos! A ver si los viejos dejan de jugar a que hacen como que hacen pol&iacute;tica y se animan a tomar en serio eso de &quot;lo social&quot;. Les queda, nos queda, poco tiempo.</P><P>
M&aacute;s fuerte, m&aacute;s r&aacute;pido, m&aacute;s alto. No es mala aspiraci&oacute;n. &#161;Que empiecen los juegos!</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>&#191;Es Despliegue o un Repliegue de Fuerzas?</P><P></B>
<B>&#191;Acuerdo PAN-PRD S&oacute;lo Para Presionar al PRI?</P><P></B>
<B>No al Bipartidismo, Dice C&eacute;sar Augusto Santiago</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Como era de esperarse, las reacciones al autodescarte hecho por el regente Oscar Espinosa Villarreal en la lucha por la futura gubernatura del DF, por estrenarse -suponemos- en las elecciones de 1997, no se hicieron esperar. Los distintos partidos pol&iacute;ticos, as&iacute; como los grupos y tendencias dentro de estos iniciaron el despliegue o repliegue de fuerzas, seg&uacute;n sea el caso, lo que deja ver que el proceso del pr&oacute;ximo a&ntilde;o ser&aacute; uno de los m&aacute;s interesantes, quiz&aacute; con la excepci&oacute;n del que tenga lugar en Nuevo Le&oacute;n, entidad donde los lodos de la debacle de S&oacute;crates Rizzo siguen esparciendo sus polvos sin quedar claro hasta d&oacute;nde afectar&aacute;n las alianzas entre los grandes capitales regionales y la clase pol&iacute;tica, las que hist&oacute;ricamente han hecho viable y relativamente estable al gobierno de ese importante estado.</P><P>
Equilibrios que est&aacute;n por crearse o se desploman a una velocidad admirable y preocupante, y obligan a pensar qu&eacute; tan preparados est&aacute;n los partidos para hacer frente a las nuevas condiciones de la competencia electoral que, m&aacute;s all&aacute; de si fragua o no la reforma que so&ntilde;&aacute;bamos definitiva, ser&aacute;n fijadas quiz&aacute; de manera m&aacute;s importante por la capacidad que demuestren los partidos ante situaciones novedosas que, en m&aacute;s de una ocasi&oacute;n, los colocan en una posici&oacute;n que llamaremos (invadidos como estamos por el &aacute;nimo deportivo y ol&iacute;mpico de estos d&iacute;as) &quot;fuera de lugar&quot;.</P><P>
De hecho, el Partido Revolucionario Institucional dio a conocer el viernes un documento donde esboza una lectura de los m&aacute;s recientes procesos electorales que, acertada en lo general, podr&iacute;a ser el triste reinicio de actitudes triunfalistas, para luego justificarse recurriendo a estrategias de competencia pol&iacute;tica que el pa&iacute;s debe sepultar para siempre.</P><P>
Es cierto que, como plantea Santiago O&ntilde;ate Laborde, el comportamiento electoral del partido que dirige es de sorprender. &#191;Cu&aacute;ntos partidos en el poder son capaces de seguir cosechando triunfos en momentos en que la econom&iacute;a se desploma como ha sucedido en el caso de M&eacute;xico en los &uacute;ltimos 18 meses?</P><P>
Creemos que pocos, y desde esa perspectiva el diagn&oacute;stico del PRI pudiera ser acertado cuando se advierte que el Partido Acci&oacute;n Nacional no logra crecer, o por lo menos capitalizar lo que en otras condiciones ser&iacute;an oportunidades de oro para formular una estrategia electoral m&aacute;s eficaz. Quiz&aacute; el PAN desde este punto de vista deber&iacute;a revisar los criterios con que desarrolla sus campa&ntilde;as electorales en un pa&iacute;s m&aacute;s sensible que nunca a las cr&iacute;ticas formuladas al PRI.</P><P>
&#191;Ser&aacute; que el PAN alcanz&oacute; entre agosto de 1994 y febrero de 1995 sus niveles m&aacute;ximos, su tope de penetraci&oacute;n electoral?</P><P>
Es dif&iacute;cil saberlo. En primera instancia, porque los comicios celebrados de agosto de 1994 a la fecha no son -en sentido estricto- equiparables entre s&iacute;; pero lo que s&iacute; debe quedarle claro al PAN es que hay una serie de signos de alerta, advertidos ya por sus dos principales adversarios y que, de ser cierta la tesis de que ya encontr&oacute; su m&aacute;ximo de penetraci&oacute;n el partido albiceleste, obligar&iacute;a a preguntar qu&eacute; falla en las propuestas de campa&ntilde;a de ese partido.</P><P>
Dice el PRI que es el Partido de la Revoluci&oacute;n Democr&aacute;tica el que s&iacute; ha logrado capitalizar parcialmente la situaci&oacute;n creada por las tendencias desfavorables al revolucionario institucional.</P><P>
El argumento por s&iacute; mismo resulta dif&iacute;cil de creer, especialmente al revisar con cuidado los &iacute;ndices de participaci&oacute;n en el proceso de selecci&oacute;n de la directiva perredista que mostraron un m&iacute;nimo inter&eacute;s de los militantes del partido del Sol Azteca, lo que indicar&iacute;a un marcado desinter&eacute;s (&#191;desencanto quiz&aacute;?) hacia la organizaci&oacute;n a la que, al menos en el papel, pertenecen.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Emociona el R&eacute;cord de Deburghgrave
</h3><P></P><P>
<B>ARTURO XICOTENCATL, enviado</P><P></B>
</P><P>
ATLANTA, Georgia, 20 de julio.- El oro ol&iacute;mpico y el r&eacute;cord mundial para el belga Fred Deburghgrave, de 23 a&ntilde;os de edad.</P><P>
El muro del minuto en los 100 metros estilo de pecho resiste los ataques de los nadadores, pero cada vez est&aacute; m&aacute;s cerca el d&iacute;a en que alguien alcanzar&aacute; la inmortalidad deportiva.</P><P>
El prodigioso esfuerzo ocurre durante las eliminatorias. La onda de emoci&oacute;n recorri&oacute; rauda por las tribunas. El belga Fred Deburghgrave se bebi&oacute; el hect&oacute;metro de braza en 1.00.60. Un nuevo r&eacute;cord mundial y ol&iacute;mpico. Le arranc&oacute; 35 cent&eacute;simas de segundo a la marca mundial del h&uacute;ngaro Karoly Guttler que registr&oacute; el 3 de agosto en Sheffield, Gran Breta&ntilde;a, en 1.00.95.</P><P>
En la tarde, durante la prueba final, Deburghgrave, un nadador que de acuerdo a los criterios que se utilizan en el deporte mexicano habr&iacute;a quedado en calidad de pieza de museo, sostiene una ardiente lucha contra el estadunidense Jeremy Linn y el alem&aacute;n Mark Warnecke.</P><P>
La brazada de Fred se hunde en el azul turquesa de la preciosa pileta del Centro Acu&aacute;tico de Georgia Tech. Su cuerpo se desliza m&aacute;s plano que el de su rival Linn que bracea en forma salvaje por el carril 5 pero con los hombros m&aacute;s altos. El estadunidense necesariamente tiene que desarrollar m&aacute;s esfuerzo pues su cuerpo no recibe el empuje el&aacute;stico del agua de abajo hacia arriba y en consecuencia, en relaci&oacute;n con los principios de f&iacute;sica debe pesar un poco m&aacute;s.</P><P>
Deburghgrave hab&iacute;a llegado a la pileta con la seguridad que da haber quebrado un r&eacute;cord mundial durante eliminatorias. Se sienta frente al carril 4 y su mirada penetra profundamente en la pileta. Lo hace con la alteza de un rey que est&aacute; en espera de la coronaci&oacute;n.</P><P>
En el arranque, la silueta del belga avanza con rapidez bajo la superficie del agua mientras el resto de sus antagonistas bracean con determinaci&oacute;n. Su tiempo de reacci&oacute;n es diez mil&eacute;simas m&aacute;s lento que el del chino Zeng Qiliang, 0.740 contra 0.730 de segundo. El primer jal&oacute;n revela que son 72 kilogramos de orgullo y coraje los que van tras el oro ol&iacute;mpico. Ondula con suavidad y se empuja poderosamente con las piernas, mientras sus brazos se extienden bajo la pel&iacute;cula el&aacute;stica de agua y traza un movimiento como si intentase cavar un agujero imaginario. Al emerger, ya est&aacute; adelante de sus adversarios.</P><P>
Cruza el primer estanque en 28.28. Muy cerca lo siguen Linn y el alem&aacute;n Warnecke y el ex plusmarquista Karoly Guttler, ganador de la medalla de plata en los JO de Se&uacute;l.</P><P>
Cerca de diez mil gargantas corean el esfuerzo de Linn el que impulsado por sus compatriotas se aproxima en forma dram&aacute;tica al belga. El coro sube de tono y la fuerza eleva su intensa en el reflejante azul y plata de la pileta. Los pechistas escuchan avanzan veloces hacia a la meta en el ensordecedor ruido y el rumor apagado que produce la respiraci&oacute;n bajo el agua.</P><P>
Fred Deburghgrave adelanta sus brazos y toque antes que Linn, apenas por siete cent&eacute;simas de segundo. Se&ntilde;alan 1.00.65 y 1.00.77. Ganan el oro y la plata mientras que el alem&aacute;n Warnecke recibe el bronce.</P><P>
Seis d&eacute;cimas de segundo separan al hombre del muro del minuto en los 100 metros estilo de pecho. Han trascurrido pr&aacute;cticamente 35 a&ntilde;os desde que Chet Jastremski, acaso el primer motivo de orgullo de James E. Counsilman, nad&oacute; los 100 metres en menos de 1.10. En 1972 el japon&eacute;s Nobutaka Taguchi al ganar el oro ol&iacute;mpico en Munich cruz&oacute; el 1.05. Hizo 1.04.94. El 1.04 lo mejor&oacute; John Hencken, el 1.03 el alem&aacute;n Gerald Morken, el 1.02 el estadunidense Steve Lundquist, campe&oacute;n mundial de Guayaquil, y el 1.01.00 el h&uacute;ngaro Karoly Guttler.</P><P>
El minuto en la nataci&oacute;n siempre ha tenido algo de m&aacute;gico o mejor dicho algunos n&uacute;meros &quot;errados&quot;, enteros que tienen cierta relaci&oacute;n. Johnny Weissmuller destroz&oacute; el muro del minuto en los 100 metros libres y Thompson Mann el minuto en los 100 metros de dorso durante los Juegos Ol&iacute;mpicos de Tokio. La nataci&oacute;n est&aacute; en espera del hombre que va a romper el reloj en los 60 minutos en los 100 metros. El mismo tiempo que hizo &quot;Tarzan&quot; Weissmuller en 1922 s&oacute;lo que ahora en el estilo de pecho, la forma de nadar que m&aacute;s presenta resistencia al agua.</P><P>
Dec&iacute;amos que Fred Deburghgrave en M&eacute;xico ser&iacute;a una pieza de museo. Nunca le habr&iacute;an dado la oportunidad de asistir a los Juegos Ol&iacute;mpicos si recordamos, si mejor se lo recordamos al COM, a la Conade y a la Codeme, que el belga, hace cuatro a&ntilde;os en Barcelona ocup&oacute; el decimonoveno sitio en los 200 metros nado de pecho y el 34 lugar en la prueba de los 100 metros. Un sector de la prensa deportiva seguramente lo habr&iacute;a criticado por su falta de mentalidad triunfadora.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9607/960721/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Aguarda la Banca Normas Para Evaluar los Fondos de Pensiones
</h3><P></P><P>
<B>Para Poder Medir los Riesgos</P><P></B>
</P><P>
<B>* Iniciar&aacute;n con 7 Mil Millones de Dls.</P><P></B>
<B>* El Gobierno Desea el Equilibrio</P><P></B>
<B>* Estudian Instrumentos de Inversi&oacute;n</P><P></B>
</P><P>
<B>MATT SMITH, AP-Dow Jones</P><P></B>
</P><P>
Las instituciones financieras que buscan obtener un lugar en la pr&oacute;xima privatizaci&oacute;n del sistema de pensiones mexicano esperan la publicaci&oacute;n de las normas el pr&oacute;ximo mes, antes de decidir sus niveles de inversi&oacute;n, informan ejecutivos y autoridades.</P><P>
&quot;La nueva normatividad determinar&aacute; si podemos recuperar nuestra inversi&oacute;n en cinco, siete a&ntilde;os, o m&aacute;s&quot;, coment&oacute; Sergio Gonz&aacute;lez Mu&ntilde;oz, vicepresidente de pensiones del Grupo Nacional Provincial (GNP). GNP es una de las cerca de seis compa&ntilde;&iacute;as de servicios financieros que esperan ingresar al mercado mexicano de pensiones.</P><P>
&quot;Las normas establecer&aacute;n l&iacute;mites sobre c&oacute;mo podemos promovernos, c&oacute;mo debe registrarse una compa&ntilde;&iacute;a de administraci&oacute;n de pensiones, qu&eacute; tipo de inversiones podemos realizar con los trabajadores&quot;, se&ntilde;al&oacute; Gonz&aacute;lez. &quot;Estas son todas las normas b&aacute;sicas que nos permitir&aacute;n saber cu&aacute;les son los riesgos y los beneficios en este tipo de negocios&quot;.</P><P>
El Congreso mexicano aprob&oacute; planes de administraci&oacute;n para privatizar, a partir del 1&#186; de enero de 1997, el sistema controlado por el Estado que ahora proporciona servicios de salud y la prestaci&oacute;n de pensiones a los trabajadores mexicanos.</P><P>
Pero el gobierno no publicar&aacute; la normatividad que regir&aacute; al nuevo sistema sino hasta agosto.</P><P>
Ser&aacute; grande la recompensa para las compa&ntilde;&iacute;as que compiten por los ahorros de los trabajadores para su jubilaci&oacute;n. El sistema comenzar&aacute; con una cifra calculada en 7,000 millones de d&oacute;lares ya recaudada por medio del Sistema de Ahorro para el Retiro (SAR), un sistema de ahorro para pensiones creado en 1992 con el fin de complementar el sistema gubernamental.</P><P>
Seg&uacute;n algunos c&aacute;lculos, los nuevos fondos recaudar&aacute;n entre 2,000 y 3,000 millones de d&oacute;lares adicionales en el primer a&ntilde;o de operaciones, y finalmente agregar&aacute;n cerca de dos puntos porcentuales al producto interno bruto mexicano.</P><P>
El gobierno desea imponer un equilibrio entre el ambiente nopoativo estilo &quot;laissez-faire&quot; (dejar hacer) que seg&uacute;n los cr&iacute;ticos ayud&oacute; a la ca&iacute;da del sistema bancario mexicano el a&ntilde;o pasado, y un sistema con normatividad excesiva que ahogue la competencia, indic&oacute; Pablo Maga&ntilde;a, director de informaci&oacute;n y estad&iacute;sticas para la Comisi&oacute;n Nacional del Sistema de Ahorro para el Retiro (Consar), que regir&aacute; a las compa&ntilde;&iacute;as privadas de administraci&oacute;n de fondos.</P><P>
&quot;En donde las normas tengan que ser estrictas, lo ser&aacute;n; en donde no, ser&aacute;n indulgentes&quot;, expres&oacute; Maga&ntilde;a en una entrevista.</P><P>
V&iacute;ctor Alonzo Guzm&aacute;n, ex presidente de la Asociaci&oacute;n Mexicana de Agentes de Seguros, elogi&oacute; los esfuerzos normativos de la Comisi&oacute;n efectuados hasta ahora.</P><P>
&quot;Debe tenerse en mente los intereses de las personas que colocar&aacute;n sus ahorros en estos fondos&quot;, asegur&oacute; Guzm&aacute;n. &quot;Sin una normatividad adecuada, podr&iacute;a tenerse a personas no calificadas vendiendo fondos de pensi&oacute;n&quot;.</P><P>
&quot;Creo que las nuevas normas dejar&aacute;n claro que no cualquiera puede administrar estos fondos&quot;, a&ntilde;adi&oacute; Guzm&aacute;n. &quot;Yo, por ejemplo, no podr&iacute;a argumentar que soy administrador profesional de pensiones. Tiene que ser alguien capacitado en asuntos que implican seguros y administraci&oacute;n financiera&quot;.</P><P>
Con ese fin, la asociaci&oacute;n de seguros piensa en la creaci&oacute;n de una divisi&oacute;n especial de administradores y vendedores de fondos de pensi&oacute;n con el fin de promover una capacitaci&oacute;n y autorizaci&oacute;n adecuadas para los profesionales de los fondos de pensi&oacute;n, explic&oacute; Guzm&aacute;n.</P><P>
Seg&uacute;n el nuevo sistema de pensiones, se permitir&aacute; a los trabajadores colocar su dinero con una de varias compa&ntilde;&iacute;as de administraci&oacute;n de pensiones.</P><P>
Se permitir&aacute; a las compa&ntilde;&iacute;as de pensiones invertir el dinero en viviendas e infraestructura, o bien en instrumentos de deuda del gobierno mexicano. El gobierno medita la posibilidad de permitir inversiones en valores a fondos especiales, m&aacute;s grandes y arriesgados, que podr&iacute;an ser elegidos por los trabajadores, a&ntilde;adi&oacute; Maga&ntilde;a.</P><P>
Un comit&eacute; gubernamental autorizar&aacute; el porcentaje m&aacute;ximo que podr&iacute;an invertir las compa&ntilde;&iacute;as de administraci&oacute;n de pensiones en determinados tipos de instrumentos. Los administradores de pensiones tendr&aacute;n que pagar un rendimiento m&iacute;nimo de 2% por arriba de la inflaci&oacute;n a sus pensionados.</P><P>
Las contribuciones obligatorias totales al sistema ser&aacute;n de 15.5% del salario total del trabajador. De este total, 2.5% se destinar&aacute; a seguros de vida e incapacidad y 1.4% ser&aacute; para un seguro de gastos m&eacute;dicos.</P><P>
Del resto, cerca de 4.5% ir&aacute; a los ahorros para el retiro, 2% para mantener al sistema actual (que continuar&aacute;eriendo una opci&oacute;n para los jubilados que han efectuado contribuciones durante 25 a&ntilde;os o m&aacute;s), y 5% para el fondo de cr&eacute;dito para la vivienda, Infonavit.</P><P>
Se espera que el gobierno permita a cerca de seis compa&ntilde;&iacute;as ingresar al mercado de pensiones mexicano. El objetivo es evitar el libertinaje que sigui&oacute; a la privatizaci&oacute;n del sistema de pensiones chileno a comienzos de los ochenta, cuando 23 compa&ntilde;&iacute;as compitieron por clientes.</P><P>
Pero se espera que la competencia sea feroz, a pesar de la reducida cantidad de compa&ntilde;&iacute;as de administraci&oacute;n de pensiones a las que se permitir&aacute; competir. Las compa&ntilde;&iacute;as obtendr&aacute;n sus ingresos de las tarifas que cobren a los pensionados. Los niveles permitidos de tarifas ser&aacute; uno de los temas que se cubrir&aacute;n en las nuevas normas.</P><P>
Una vez que se publique el reglamento, las compa&ntilde;&iacute;as de servicios financieros podr&iacute;an hacer su solicitud para la creaci&oacute;n de administradores de fondos de retiro, las Afores.</P><P>
Entre los posibles solicitantes se incluyen el Banco Nacional de M&eacute;xico, Bancomer pS.A., Aetna, una alianza entre el Grupo Financiero Serfin de M&eacute;xico y el Grupo Financiero Santander de Espa&ntilde;a, GNP e ING-Barings.</P><P>
El Instituto Mexicano del Seguro Social, que controla el sistema de pensiones, ser&aacute; remplazado por las Afores, tambi&eacute;n podr&iacute;a hacer su solicitud, seg&uacute;n nuevos informes.</P><P>
El primer grupo de cuando menos seis compa&ntilde;&iacute;as de administraci&oacute;n de pensiones con probabilidad se aprobar&aacute; en octubre, y comenzar&aacute; operaciones el primero de enero de 1997.</P><P>
Aunque los analistas esperan que el negocio de administraci&oacute;n de pensiones en M&eacute;xico sea redituable, varias cuestiones no resueltas ayudar&aacute;n a determinar cu&aacute;n lucrativo ser&aacute;.</P><P>
Entre &eacute;stas se encuentran los requisitos de capitalizaci&oacute;n m&iacute;nima, requisitos de activos de reserva, la manera en que los patrones transferir&aacute;n el dinero a las compa&ntilde;&iacute;as de administraci&oacute;n de fondos, el nivel de comisi&oacute;n permitido, y el tipo de separaci&oacute;n que debe existir entre una compa&ntilde;&iacute;a de administraci&oacute;n de fondos y otros segmentos de un grupo financiero al que pr&iacute;a pertenecer, se&ntilde;ala Gonz&aacute;lez.</P><P>
La privatizaci&oacute;n de los fondos de pensiones mexicanos se ha promovido como una manera para que M&eacute;xico eleve con rapidez su relativamente baja tasa de ahorro nacional, como lo hizo Chile cuando privatiz&oacute; su sistema de pensiones en los a&ntilde;os ochenta.</P><P>
En Chile, los c&aacute;lculos indican que 50% del PIB est&aacute; generado por dinero manejado por compa&ntilde;&iacute;as de administraci&oacute;n de pensiones, m&aacute;s que los bancos, las casas de bolsa o cualquier otra fuente, explic&oacute; Gonz&aacute;lez, de GNP.</P><P>
Seg&uacute;n un an&aacute;lisis de GNP, los fondos privados de pensiones en M&eacute;xico financiar&aacute;n 32% del PIB para el a&ntilde;o 2009, concluy&oacute; Gonz&aacute;lez.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Exitosa Colocaci&oacute;n de Casa Autrey, Acer Latino Am&eacute;rica y Desc en el Exterior
</h3><P></P><P>
<B>La Emisi&oacute;n Interna de Casi 608 Millones de Pesos</P><P></B>
</P><P>
<B>En una Muestra Clara de la Confianza en la Recuperaci&oacute;n Econ&oacute;mica: Expertos</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
Grupo Casa Autrey, Acer Computec Latino Am&eacute;rica y Desc, lograron colocar 25 millones 62,600 acciones en el mercado de valores mexicano y 47 millones 472,500 t&iacute;tulos en los mercados del exterior en un hecho sin precedentes dentro del mercado nacional. Los recursos captados por este concepto ser&aacute;n destinados a la amortizaci&oacute;n de deudas denominadas en moneda extranjera de corto plazo y a la expansi&oacute;n de sus operaciones productivas, inform&oacute; la Bolsa Mexicana de Valores (BMV).</P><P>
En el mercado nacional, las tres empresas colocadoras lograron captar 607 millones 848,258 pesos, cifra que equivale a 18.56% del financiamiento total otorgado por la BMV al sector privado durante lo que va de 1996. Con las ofertas p&uacute;blicas concretadas ayer, son 12 las empresas mexicanas que han accedido a los mercados de valores captando un total de 3,274 millones 118,360 pesos. Al cierre de las operaciones burs&aacute;tiles de ayer, se desconoc&iacute;a el monto de los recursos captados por las tres emisoras mexicanas en los mercados del extranjero, en virtud de que todav&iacute;a se realizaban las conversiones respectivas.</P><P>
Al respecto, el director de An&aacute;lisis del Grupo Financiero Banorte, Alejandro Mercado, mencion&oacute; que los montos colocados en los mercados de valores nacional y extranjeros reflejan los resultados financieros conocidos de las empresas mexicar s al cierre del primer semestre de 1996. Es decir, &quot;los mercados perciben ya la recuperaci&oacute;n de la econom&iacute;a, lo que implica que los inversionistas ven buenas perspectivas para las empresas burs&aacute;tiles en lo que resta de 1996; s&oacute;lo queda la inc&oacute;gnita de si podremos consolidar esta tendencia positiva a lo largo de 1997&quot;.</P><P>
Adem&aacute;s, destac&oacute; que pese a la volatilidad de los mercados financieros de Nueva York a lo largo de la semana, el Indice de Precios y Cotizaciones (IPC) de la BMV resisti&oacute; bien las bajas;r `si bien es cierto que el mercado cay&oacute;, hay que destacar que lo hizo con muy poco volumen y que por el contrario, al momento del alza los t&iacute;tulos negociados ascendieron a vol&uacute;menes importantes.</P><P>
Seg&uacute;n los informes de la BMV, durante la sesi&oacute;n burs&aacute;til de ayer se llev&oacute; a cabo la segunda oferta p&uacute;blica del Grupo Casa Autrey (ATY) que ofert&oacute; 5.5 millones de acciones en M&eacute;xico con un importe equivalente a 81 millones 933,500 pesos, mientras que en el exterior coloc&oacute; 22 millones de t&iacute;tulos. Por su parte, Acerixomputec Latino Am&eacute;rica coloc&oacute; en M&eacute;xico 12 millones 362,500 acciones con un importe de 269 millones 644,038 pesos y en el exterior la colocaci&oacute;n se elev&oacute; a 12 millones 362,500 millones de t&iacute;tulos, es decir la misma cantidad que en la BMV. En tanto, Desc emiti&oacute; 7 millones 200,000 t&iacute;tulos obteniendo por este concepto 261 millones 270,720 pesos y en el exterior coloc&oacute; 13 millones 110,000 millones de acciones.</P><P>
Despu&eacute;s de dos a&ntilde;os de haber ingresado a la BMV, ATY realiz&oacute; exitosamente una nueva colocaci&oacute;n por medio de una oferta p&uacute;blica mixta de acciones. La operaci&oacute;n de registro en el mercado primario fue de 3.000,000 de acciones nominativas clase &uacute;nica y en el secundario por 2.000,000 t&iacute;tulos nominativos clase &uacute;nica. Estos 5.000,000 de acciones equivalen a 1.78% del total del capital social del Grupo Casa Autrey, pero adicionalmente se tom&oacute; la decisi&oacute;n de realizar una sobrecolocaci&oacute;n de 500,000 acciones, es decir 0.71% del capital social de la empresa.</P><P>
Los 27 millones 500,000 t&iacute;tulos de la oferta p&uacute;blica mixta simult&aacute;nea incluyendo la sobreasignaci&oacute;n, representan en conjunto 9.82% del capital social de ATY. El intermediario colocador de esta oferta fue Casa de Bolsa Inverlat y el precio de colocaci&oacute;n por acci&oacute;n en M&eacute;xico fue de 14.897 pesos. El total de recursos obtenidos por la empresa en esta oferta simult&aacute;nea se destinar&aacute; a la amortizaci&oacute;n de la mayor parte de la deuda denominada en d&oacute;lares. Los ADS de esta empresa ya est&aacute;n inscritos en la Bolsa de Valores de Nueva York y se cotizan en el Sistema Internacioedl de Cotizaci&oacute;n Automatizado de Valores de la Bolsa de Londres.</P><P>
Por otra parte, Acer Computec Latino Am&eacute;rica (Acerla) coloc&oacute; con &eacute;xito una oferta p&uacute;blica primaria por 9 millones 250,000 acciones nominativas clase I y la secundaria por un mill&oacute;n 500,000 acciones nominativas clase I, con lo cual el total de los 10 millones 750,000 acciones representan 11.54% del capital social de la empresa. En Estados Unidos y otros mercados internacionales se ofrecieron 2 millones 150,000 ADS equivalentes a 10 millones 750,000 acciones -en proporci&oacute;n de cinco acciones por ADS- el total de ADS de esta oferta p&uacute;blica represent&oacute; 11.54% del capital social de la empresa.</P><P>
Adicionalmente, se otorg&oacute; una sobrecolocaci&oacute;n de un mill&oacute;n 612,500 acciones en M&eacute;xico y en los mercados internacionales por 322,500 ADS expedidos sobre un mill&oacute;n 612,500 acciones. El precio de colocaci&oacute;n en M&eacute;xico fue de 21.407 pesos por acci&oacute;n, siendo el intermediario colocador Operadora de Bolsa Serfin, Casa de Bolsa. El total de los recursos obtenidos mediante estas ofertas p&uacute;blicas se destinar&aacute;n a la expansi&oacute;n de las operaciones de Acerla en Am&eacute;rica Latina, as&iacute; como a la reducci&oacute;n de pasivos de corto plazo. Originalmente, la oferta p&uacute;blica de esta empresa era por 30% en nuestro pa&iacute;s y 70% restante en el extranjero, pero debido a la demanda de la acci&oacute;n en nuestra naci&oacute;n, la colocaci&oacute;n en la BMV se elev&oacute; a 50% de la oferta global.</P><P>
A su vez, Desc efectu&oacute; la operaci&oacute;n de registro de la oferta p&uacute;blica primaria de acciones serie C por un total de 6 millones 260,870 acciones. En Estados Unidos y Canad&aacute; se ofertaron 8 millones 400,000 acciones representadas por 2 millones 100,000 ADS, mientras que en otros mercados internacionales se ofertaron 3 millones de t&iacute;tulos representados por 750,000 ADS. Adicionalmente se otorg&oacute; una sobreasignaci&oacute;n en M&eacute;xico por 939,130 acciones y un mill&oacute;n 710,000 t&iacute;tulos en los mercados internacionales, representadas por 427,500 ADS.</P><P>
De esta forma, el total de las acciones, incluidas las sobreasignaciones representan 6.65% del capital social de la empresa. El precio de colocaci&oacute;n en M&eacute;xico fue de 36.2876 pesos por acci&oacute;n, por lo que el monto de la oferta total fue de 261 millones 270,720 pesos. El intermediario colocador fue Inverm&eacute;xico, Casa de Bolsa.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Para 97 el Mercado Hipotecario
</h3><P></P><P>
<B>* &quot;El Gobierno Emitir&aacute; Valores&quot;</P><P></B>
<B>* Dar&aacute; Confianza Para su Desarrollo</P><P></B>
</P><P>
M&eacute;xico planea para el pr&oacute;ximo a&ntilde;o emitir valores apoyados por hipotecas emitidas por el gobierno, una medida que espera lanzar&aacute; la creaci&oacute;n de un mercado hipotecario secundario, inform&oacute; un funcionario, a AP-Dow Jones.</P><P>
Los valores ser&aacute;n garantizados por dinero depositado en un fondo fiduciario especial del gobierno con el fin de hacer m&aacute;s atractivos los instrumentos para los inversionistas, indic&oacute; Jorge Lepe Garc&iacute;a, subsecretario de vivienda y desarrollo urbano de M&eacute;xico, durante una entrevista con Dow Jones News Services.</P><P>
La garant&iacute;a del gobierno servir&aacute; para sobrellevar las preocupaciones de los inversionistas respecto de la viabilidad de las inversiones respaldadas por hipotecas en M&eacute;xico, se&ntilde;al&oacute;.</P><P>
&quot;Tenemos el proyecto listo, y estamos esperando hasta que las condiciones en el mercado sean las adecuadas&quot; para una oferta de valores, abund&oacute; Lepe.</P><P>
El subsecretario sugiri&oacute; que la oferta podr&iacute;a realizarse a principios del pr&oacute;ximo a&ntilde;o con el fin de coincidir con el inicio formal de compa&ntilde;&iacute;as privadas de administraci&oacute;n de pensiones bajo la privatizaci&oacute;n recientemente aprobada del sistema gubernamental de pensiones de M&eacute;xico.</P><P>
&quot;Creemos que las compa&ntilde;&iacute;as de administraci&oacute;n de pensiones ser&aacute;n un importante canal para la inversi&oacute;n hacia la construcci&oacute;n de viviendas en M&eacute;xico&quot;, a&ntilde;adi&oacute;.</P><P>
El nuevo aseguramiento marcar&iacute;a el m&aacute;s reciente paso en un esfuerzo gubernamental de tres d&iacute;as para crear condiciones para el desarrollo de un mercado hipotecario secundario en M&eacute;xico.</P><P>
El gobierno mexicano ha pretendido de manera agresiva cambios en las leyes que rigen la ejecuci&oacute;n de hipoteca, secreto p&uacute;blico, reventa de hipotecas y otros asuntos en preparaci&oacute;n para la creaci&oacute;n de hipotecas apoyadas por el mercado de valores dentro de los pr&oacute;ximos dos a&ntilde;os, inform&oacute; un asesor del gobierno para el proyecto.</P><P>
La idea es incrementar los fondos disponibles a la construcci&oacute;n de vivienda en M&eacute;xico al facilitar a los bancos la compra y venta de hipotecas, y de agregar instrumentos financieros a largo plazo a un mercado de capital ahora dominado por los documentos a corto plazo.</P><P>
&quot;Esto duplicar&aacute; la cantidad de dinero disponible para la construcci&oacute;n de vivienda&quot;, indic&oacute;.</P><P>
Los nuevos valores respaldados por hipotecas que el gobierno espera emitir el a&ntilde;o entrante tendr&aacute; periodos que ser&aacute;n de hasta 25 a&ntilde;os, agreg&oacute;.</P><P>
El gobierno espera durante el proceso crear una infraestructura legal y financiera que crear&aacute; liquidez en el mercado de bienes ra&iacute;ces carente de liquidez.</P><P>
Al empezar con una oferta apoyada por el gobierno utilizando propiedades elegidas de cuatro o cinco estados mexicanos, el gobierno espera eliminar los obst&aacute;culos al aseguramiento tales como la falta de historial de cr&eacute;ditos en M&eacute;xico, y una carencia de contratos hipotecarios estandarizados que pueden formarse en paquetes de valores de calidad, a&ntilde;adi&oacute; Lepe.</P><P>
Funcionarios del Gobierno Federal a la fecha han convencido a seis estados a cambiar sus codigos civiles para acelerar la ejecuci&oacute;n de hipotecas y para permitir una reventa m&aacute;s &aacute;gil de papel hipotecario, se&ntilde;al&oacute;.</P><P>
Los funcionarios han persuadido a los bancos para crear pol&iacute;ticas uniformes para compartir informaci&oacute;n, y han elaborado reformas a las leyes federales de secretos que permiten a los bancos esconder las carteras de cr&eacute;dito de sus clientes, abund&oacute; Lepe.</P><P>
El gobierno tambi&eacute;n est&aacute; trabajando en la agilizaci&oacute;n de un agobiante proceso de registro p&uacute;blico que hace dif&iacute;cil que las hipotecas cambien de manos.</P><P>
Los funcionarios est&aacute;n considerando medidas dise&ntilde;adas para mejorar la sofisticaci&oacute;n de los valuadores de bienes ra&iacute;ces mexicanos, una profesi&oacute;n que a&uacute;n se encuentra en su infancia aqu&iacute;, se&ntilde;al&oacute;.</P><P>
La oferta de valores del pr&oacute;ximo a&ntilde;o surgir&aacute; despu&eacute;s de cuatro a&ntilde;os de falsos inicios los cuales han generado dudas entre algunos profesionales de bienes ra&iacute;ces sobre el valor de los esfuerzos del gobierno.</P><P>
El gobierno mexicano comunic&oacute; hace tres a&ntilde;os que espera contar con regulaciones del mercado hipotecario secundario en posici&oacute;n antes del cuarto trimestre de 1994, con los primeros valores respaldados por hipotecas emitidos a finales de 1994 o a principios de 1995, de acuerdo con la edici&oacute;n de la revista Mortgage Banking de julio de 1994.</P><P>
Sin embargo, los planes fueron postergados cuando la crisis financiera de 1995 rompi&oacute; el inter&eacute;s de los inversionistas en los instrumentos financieros mexicanos, y debido a una variedad de obst&aacute;culos para el mercado de bienes ra&iacute;ces de M&eacute;xico.</P><P>
Las barreras a un mercado hipotecario secundario en M&eacute;xico son numerosas. Para empezar, el cr&eacute;dito hipotecario privado a escala total -o cr&eacute;ditos bancarios privados a escala total de cualquier tipo- es un fen&oacute;meno relativamente nuevo en M&eacute;xico, as&iacute; que los registros de cr&eacute;dito cruciales para la cotizaci&oacute;n de hipotecas estadunidenses para su reventa no existen aqu&iacute;.</P><P>
Las oficinas de cr&eacute;dito tipo estadunidense apenas comenzaron a operar en M&eacute;xico el a&ntilde;o pasado, y los bancos m&aacute;s grandes de M&eacute;xico todav&iacute;a se rehusan a compartir informaci&oacute;n entre ellos, utilizando como argumento las leyes de secreto del C&oacute;digo Civil de M&eacute;xico.</P><P>
Esto dificulta determinar qu&eacute; tanto vale la pena el riesgo de convertirse en un tenedor de deuda, y es por lo tanto dif&iacute;cil cotizar un bono que podr&iacute;a estar apoyado por su hipoteca.</P><P>
La mayor&iacute;a de los estados mexicanos tienen leyes sobre los registros que permiten a los abogados de los propietarios en bancarrota posponer la ejecuci&oacute;n de hipoteca mediante apelaciones repetidas. Como resultado, estas a menudo tardan alrededor de tres a&ntilde;os, en comparaci&oacute;n con ocho meses en Estados Unidos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Neoliberalismo
</h3><P></P><P>
<B>As&iacute; Vamos...</P><P></B>
</P><P>
<B>El Sector Financiero Centro de lo Social</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
Una de las caracter&iacute;sticas m&aacute;s importantes del neoliberalismo actual es su concepci&oacute;n de lo social que gira en torno del mercado, y los mercados tienen como centro al mercado financiero y burs&aacute;til.</P><P>
Se dice que los neoliberales hacen del mercado el centro de lo social, esto es una verdad a medias, ya que una parte fundamental de su teor&iacute;a y pr&aacute;ctica, es el mercado del sector financiero y burs&aacute;til el cual es el centro de toda su concepci&oacute;n y de toda su orientaci&oacute;n pol&iacute;tica. Alrededor del mercado financiero y burs&aacute;til giran los otros mercados de bienes y servicios; en cada uno de estos mercados acuden los &quot;agentes econ&oacute;micos&quot; que son los compradores y vendedores y, por consiguiente, es en tanto que compradores y vendedores de algunos de estos mercados que los individuos adquieren existencia econ&oacute;mica y en consecuencia su existencia social. As&iacute;, lo social es una consecuencia del mercado y el mercado un resultado de los mercados de dinero y de capitales (mercado financiero y burs&aacute;til). En los mercados los individuos forman lo social y es en esta relaci&oacute;n mercantil que los individuos configuran su personalidad, su identidad y su cultura. En s&iacute;ntesis, para los neoliberales lo social y lo cultural es un producto de lo mercantil y lo mercantil tiene como base a los mercados burs&aacute;tiles y financieros.</P><P>
De esta manera, tanto lo econ&oacute;mico como lo social se forman independientemente de la acci&oacute;n del Estado; es por esto que, para ellos, el Estado debe ser un mero complemento que se ajusta a los dictados de las normas mercantiles y financiera y as&iacute; entre menos Estado, mejor pueden actuar los mercados para configurar lo social. Adem&aacute;s en esta concepci&oacute;n, cuando se les deja a los mercados actuar por s&iacute; solos, &eacute;stos llegan a lo que denominan &quot;equilibrio general&quot; en el cual, tanto la generaci&oacute;n de bienes y servicios, los precios y la distribuci&oacute;n de este ingreso entre los &quot;agentes econ&oacute;micos&quot; se realiza en t&eacute;rminos &quot;&oacute;ptimos&quot;.</P><P>
A esta concepci&oacute;n del mundo y de la vida se le ha denominado, equivocadamente, como &quot;neoliberal&quot;, lo cual implica un grave error, ya que esta apelaci&oacute;n hace suponer que los neoliberales son continuadores de los liberales, loceual es un postulado totalmente falso. De hecho, la teor&iacute;a neoliberal se encuentra en una ruptura muy fuerte con el pensamiento liberal. Para los liberales, los individuos existen por s&iacute; solos, ellos son los que configuran su cultura, su identidad depende de las pasiones humanas (amor, odio, ego&iacute;smo, altruismo, etc&eacute;tera), pero la convivencia entre estos individuos es dif&iacute;cil y problem&aacute;tica e incluso puede ser violenta, por eso se necesita de la existencia de normas de convivencia bien establecidas que, al tiempo en que les permitan el desarrollo pleno de su individualidad, sea posible entre ellos una convivencia pac&iacute;fica y armoniosa. La relaci&oacute;n entre individuos y convivencia social se realiza por medio de las normas jur&iacute;dicas, del Estado de derecho; el derecho es el fundamento del contrato social realizado entre los individuos para su convivencia arm&oacute;nica. Este es el pensamiento de la filosof&iacute;a pol&iacute;tica inglesa de Hobbes, Hume, etc&eacute;tera, y refleja tambi&eacute;n mucho del contenido de los grandes pensadores franceses Montesquieu, Rousseau, etc&eacute;tera.</P><P>
N&oacute;tese que hay contradicciones profundas entre los liberales y los neoliberales. Para los primeros la sociedad civil existe con independencia del mercado y, en ella, los individuos se realizan con todas sus pasiones, para los segundos el individuo solamente existe plenamente en tanto que sea un participante del mercado. Para los primeros el factor de cohesi&oacute;n social es el derecho, mientras que para los segundos, es el mercado.</P><P>
Para los primeros, el mercado es un elemento m&aacute;s de lo social el cual debe someterse a las leyes implantadas por el contrato social que es el derecho; para los segundos, el mercado es la fuente de todo lo social y, por lo tanto, es el derecho el que debe de ajustarse a las leyes del mercado.</P><P>
Para los liberales el hombre es el reflejo de todas sus pasiones y es en esta condici&oacute;n, el punto de partida de todo lo social. Para los neoliberales la &uacute;nica pasi&oacute;n que cuenta es el ego&iacute;smo, que es el que fundamenta la b&uacute;squeda de la m&aacute;xima ganancia y el que determina la acci&oacute;n del individuo en el mercado, por eso el individuo no existe por s&iacute; solo sino que es el resultado de la interacci&oacute;n entre &eacute;l y el mercado. Sin duda alguna se trata de dos visiones individualistas, pero que contienen concepciones sobre el individuo no solamente diferentes, sino tambi&eacute;n contradictorias.</P><P>
Las pasiones humanas (amor, envidia, celo, altruismo, honor, virtud, etc&eacute;tera) que en el liberalismo encuentran un mecanismo de florecimiento, en el neoliberalismo son totalmente restringidas y eliminadas, ya que todas ellas s&oacute;lo pueden existir en tanto sean producto y se sometan a las &quot;leyes del mercado&quot;. El liberalismo es una filosof&iacute;a sobre la libertad del individuo; el neoliberalismo es una filosof&iacute;a sobre la enajenaci&oacute;n del individuo a los procesos del mercado y en especial a los procesos financieros y burs&aacute;tiles.</P><P>
El neoliberalismo es una filosof&iacute;a aberrante desde el punto de vista humano y destructiva desde el punto de vista social. Del liberalismo hay muchas cosas que rescatar, aun para los que no seguimos una filosof&iacute;a tan profundamente individualista en cambio el neoliberalismo s&oacute;lo nos ha dejado polarizaciones sociales entre ricos y pobres, sociedades fracturadas y una violencia social creciente.</P><P>
</P><P>
EL NEOLIBERALISMO MEXICANO</P><P>
</P><P>
Ya que los neoliberales hacen del mercado el centro forjador de lo social y hacen del mercado financiero y burs&aacute;til el n&uacute;cleo organizador de todos los procesos mercantiles, no es de extra&ntilde;ar que toda su pol&iacute;tica, y en especial su pol&iacute;tica econ&oacute;mica, vaya dirigida hacia los mercados y en particular a los financieros y burs&aacute;tiles.</P><P>
El gobierno actual difiere en muchas cosas en relaci&oacute;n con el del sexenio anterior, pero en cuanto a su concepci&oacute;n neoliberal de la vida y de la pol&iacute;tica econ&oacute;mica, los dos gobiernos (el anterior y el presente) se parecen como dos gotas de agua.</P><P>
No es de extra&ntilde;ar que la parte fundamental de sus esfuerzos y la casi totalidad de sus recursos monetarios disponibles, se usen para salvar a los banqueros y a la banca y que, frente a este hecho, la educaci&oacute;n, la salud, la cultura, el empleo, el aparato productivo, etc&eacute;tera, queden relegados a un segundo t&eacute;rmino. Para ellos la banca y la finanza y los &quot;agentes econ&oacute;micos&quot; (los banqueros y financieros) que ah&iacute; operan, son el centro de todo lo social, es decir de todos los mercados, de todos los procesos productivos, de la salud, de la educaci&oacute;n, de la cultura, etc&eacute;tera. Para ellos si se salva a los banqueros y a la banca, se resubeve el problema b&aacute;sico de lo social el que, con posterioridad, reaccionar&aacute; favorablemente, una vez que lo fundamental (banqueros y banca) se haya salvado.</P><P>
Es evidente que ante tal filosof&iacute;a de la vida se dediquen miles de millones de d&oacute;lares a los banqueros y a la banca y que al aparato productivo de bienes y servicios se le ofrezcan migajas complementarias y s&oacute;lo lo que queda al resto de los procesos sociales.</P><P>
El problema es que la filosof&iacute;a neoliberal que hoy nos gobierna, nos sumergi&oacute; en una crisis econ&oacute;mica espantosa, ha destruido buena parte del cemento social existente y, sobre todo, le ha dado un golpe demoledor a la cultura profunda del mexicano, al esp&iacute;ritu colectivo que nos ha configurado como individuos y como seres sociales; ha golpeado nuestras creencias y transtornado nuestra &eacute;tica y nuestra moral colectiva. Una sociedad que se polariza econ&oacute;micamente, que se desintegra socialmente y que pierde su estructura &eacute;tica, es una sociedad que se hunde en una violencia autodestructiva.</P><P>
Los neoliberales &uacute;nicamente conforman a un peque&ntilde;o grupo que tiene la direcci&oacute;n del gobierno y de la finanza; en el resto de la sociedad existen fuertes diferencias, pero no domina el pensamiento neoliberal. La democracia implica que sean las mayor&iacute;as las que gobiernan y determinan el cauce a seguir; la sociedad mexicana no es homog&eacute;nea, pero tampoco es neoliberal. Por eso la sociedad civil, basada en un contrato social que se materializa en normas de derecho, debe ser la que imponga el tipo de concepci&oacute;n de la vida y el tipo de pol&iacute;tica econ&oacute;mica a implantar. La democracia no s&oacute;lo son normas de procesos electorales, es ante todo un proceso continuo en el cual la sociedad civil manda y lo hace por medio de algunos funcionarios que ocupan el gobierno y que act&uacute;an conforme a las normas provenientes de la sociedad en su conjunto.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>La Bolsa de Valores Logr&oacute; una Ganancia Semanal de 1.66%; El D&oacute;lar Cerr&oacute; a 7.65
</h3><P></P><P>
<B>ALBERTO NAVARRETE y JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
La Bolsa Mexicana de Valores present&oacute; ayer movimientos laterales al cerrar con una disminuci&oacute;n marginal de 4.11 unidades, el 0.13%, en su principal indicador. El mercado, que concluy&oacute; la semana con una ganancia acumulada de 50.10 puntos, es decir, el 1.66%, registr&oacute; este viernes una ligera correcci&oacute;n por toma moderada de utilidades.</P><P>
Por otra parte, el mercado cambiario se mostr&oacute; ligeramente ofrecido y por ende, ante cobertura de posiciones de fin de semana, el billete verde libre en ventanilla retrocedi&oacute; hasta cinco centavos y el interbancario tres. De tal suerte, el d&oacute;lar en casa de cambio se sit&uacute;a en 7.65 pesos promedio y el contrato a 48 horas al mayoreo en 7.6160.</P><P>
A la espera de que contin&uacute;en las buenas noticias en t&eacute;rminos de la evoluci&oacute;n positiva de las ganancias de las empresas, el mercado de valores estar&iacute;a en posibilidades de continuar su proceso de recuperaci&oacute;n la pr&oacute;xima semana, para acercarse a los niveles hist&oacute;ricos logrados en el primer tercio del a&ntilde;o, y a partir de ah&iacute; reanudar un crecimiento consistente, comentaron especialistas de casas de bolsa.</P><P>
Este viernes dos consorcios -Celulosa y Derivados (Cydsa) y Grupo Mexicano de Desarrollo (GMD)- presentaron a la Bolsa Mexicana de Valores sus respectivos informes financieros al segundo trimestre. Si bien en ambos casos se resintieron descensos en la facturaci&oacute;n total, los detalles comparados arrojan fuertes contrastes en cuanto a la reactivaci&oacute;n econ&oacute;mica de los sectores productivos del pa&iacute;s.</P><P>
Para GMD las cosas no marchan lo bien que se esperaba. Este consorcio predominantemente dependiente de las obras de construcci&oacute;n de infraestructura en el pa&iacute;s, que al cierre de junio de 1995 logr&oacute; ventas netas por 1,142 millones de pesos, al mismo lapso de este a&ntilde;o s&oacute;lo capt&oacute; por esa v&iacute;a 357.9 millones de pesos, es decir, un descenso de 68.6% en su facturaci&oacute;n.</P><P>
Producto de lo anterior, GMD resinti&oacute; p&eacute;rdidas por 9.5 millones de pesos, luego que a estas alturas del a&ntilde;o pasado hab&iacute;a conseguido una utilidad neta superior a los 211 millones de pesos.</P><P>
El caso de Cydsa es sensiblemente distinto, pues a pesar de haber resentido un descenso de 10% real en sus ventas consolidadas al segundo trimestre de 1996, su utilidad neta alcanz&oacute; los 374 millones de pesos, un aumento de 14% en t&eacute;rminos reales con respecto de un a&ntilde;o antes.</P><P>
Algo realmente destacable en el informe presentado por ese consorcio regiomontano presidido por Tom&aacute;s Gonz&aacute;lez Sada, y dedicado a la producci&oacute;n de fibras para la industria, es que la declinaci&oacute;n de sus ventas totales fue producto de una ca&iacute;da de 23% en sus exportaciones, comportamiento atribuido al incremento que por primera vez en varios trimestres se observa en la demanda interna.</P><P>
&quot;La demanda del mercado nacional para la mayor&iacute;a de los productos de Cydsa presenta un crecimiento en comparaci&oacute;n con el primer semestre del a&ntilde;o anterior. Esta reactivaci&oacute;n se refleja en el incremento de 9% en t&eacute;rminos reales, en las ventas dom&eacute;sticas&quot;, destac&oacute; Cydsa.</P><P>
Por eso es que las expectativas de los analistas apuntan a una recuperaci&oacute;n burs&aacute;til. Dicho de otra manera, cada vez es m&aacute;s perceptible el inicio de la recuperaci&oacute;n.</P><P>
Por lo pronto, los inversionistas participantes en la BMV esperan mayores definiciones. Ayer se negociaron en el piso de remates &uacute;nicamente 71.8 millones de acciones por un importe econ&oacute;mica cercano a los 1,170 millones de pesos, y de las 89 emisoras activas en la sesi&oacute;n, 30 cerraron con alza en su cotizaci&oacute;n, 43 perdieron y las restantes 16 no variaron en su precio de mercado.</P><P>
Y mientras el Indice de Precios y Cotizaciones retroced&iacute;a 4.11 unidades para cerrar la semana en 3,060.08 puntos, este viernes cinco de los siete indicadores sectoriales mostraron retroceso, encabezados por la industria de la Construcci&oacute;n, que se retrajo 0.91 por ciento. De los &uacute;nicos dos &iacute;ndices por ramas con avance, el m&aacute;s representativo fue Varios, con 1.46 por ciento.</P><P>
A nivel de emisoras, los cambios m&aacute;s representativos a la alza ocurrieron en las series A y B del Grupo Burs&aacute;til Mexicano-Atl&aacute;ntico (GBMAtla), con repunte de 9.52% en cada una de ellas; tambi&eacute;n avanzaron los reci&eacute;n inscritos t&iacute;tulos nominativos (*) del consorcio inform&aacute;tico Acer Latinoam&eacute;rica (Acerla), con 8.84%; Tribasa*, con 5.10% y Camesa *B, con 5.03 por ciento.</P><P>
A la baja operaron los papeles tipo B del Grupo Mexicano de Desarrollo, en -8.09% y como reacci&oacute;n inicial de los tenedores de esos t&iacute;tulos a los deficientes resultados financieros de GMD; los B del Grupo Sidek, con -5.66%; los A del Grupo Financiero Bancomer, con -5.45%; los A del Grupo Herdez, con -5.10%, y los C del Grupo Desc, con -3.93 por ciento.</P><P>
Seg&uacute;n los expertos financieros hubo un comportamiento lateral y bajo volumen de operaciones aunque los pocos que participaron influyeron decididamente para hacer retroceder a la divisa estadunidense frente a la moneda nacional. &quot;Despu&eacute;s del corte de mediod&iacute;a se durmieron los operadores en sus pantallas&quot;, subrayaron responsables de las mesas de cambio.</P><P>
En lo tocante a los metales, y dentro de un mercado ligeramente solicitado, el oro Centenario regres&oacute; a su posici&oacute;n de 3,350 unidades a la compra y 3,600 a la venta. La onza de plata Libertad, en paralelo, habr&iacute;a de sostenerse por 65 d&iacute;as consecutivos en 42 y 47 unidades compra y venta respectivamente.</P><P>
En lo referente al mercado secundario de dinero, el Banco de M&eacute;xico particip&oacute; en operaciones de inyecci&oacute;n y sustracci&oacute;n de recursos del saldo de billetes y monedas en circulaci&oacute;n con un promedio de 3,300 millones de pesos. Las tasas de inter&eacute;s mismo d&iacute;a tanto para cetes como para pagar&eacute;s bancarios se movieron ligeramente a la baja con respecto de la v&iacute;spera y cerraron en 32.850 para los primeros y 32.910 para los segundos.</P><P>
Por &uacute;ltimo, los expertos pronosticaron para la semana pr&oacute;xima movimientos ligeramente a la baja en las tasas de inter&eacute;s primarias, lo que equivaldr&iacute;a a nuevas presiones alcistas en el tipo de cambio aunque se tiene la esperanza de que al mayoreo no se rebasar&aacute; la banda de los 7.65 por unidad y en el libre no se piensa en repuntes considerables con un techo sicol&oacute;gico de hasta 7.73 pesos por billete verde, libre en ventanilla bancaria.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Crecimiento Sospechoso
</h3><P></P><P>
<B>El Discurso de Greenspan</P><P></B>
</P><P>
<B>ROCIO PEREZ RUL R.</P><P></B>
</P><P>
El experimentar su sexto a&ntilde;o de expansi&oacute;n econ&oacute;mica coloca a la econom&iacute;a de Estados Unidos bajo todas las sospechas posibles. Nadie podr&iacute;a asegurar a ciencia cierta si continuar&aacute; en una carrera imparable hacia su s&eacute;ptimo a&ntilde;o de crecimiento o si finalmente, las espectaculares ca&iacute;das de la bolsa, son muestra de signos de desconfianza de que las empresas no podr&aacute;n rendir mayores ganancias y sucumbir&aacute;n ante la reducci&oacute;n del paso econ&oacute;mico. En este contexto, la aceleraci&oacute;n de la inflaci&oacute;n se constituye el prop&oacute;sito fundamental de todas las medidas que se apliquen ahora y en el futuro, como una amenaza fundamental a la estabilidad.</P><P>
Parad&oacute;jicamente, todo el mundo se encuentra temeroso del ritmo de expansi&oacute;n de 2.2% correspondiente al primer semestre, de la creacion de 10 millones de empleos en los &uacute;ltimos cuatro a&ntilde;os, lo que ha llevado el &iacute;ndice a su nivel m&aacute;s bajo desde 1990, mientras el d&eacute;ficit presupuestal se encuentra a un nivel inferior a lo originalmente previsto. En tanto las exportaciones aumentaron, pese a la ca&iacute;da de la demanda de Europa y en Asia.</P><P>
No obstante que todos estos signos har&iacute;an pensar que la econom&iacute;a marcha sobre ruedas, los economistas insisten en que esta buena fortuna no puede continuar. En c&iacute;rculos analistas y financieros existe la percepci&oacute;n de que algo se encuentra mal o se encontrar&aacute; muy pronto mal.</P><P>
Por lo tanto, Alan Greespan en su testimonio ante el Congreso, no pudo encontrar una raz&oacute;n real en la cual apoyar esta idea y decidi&oacute;, esperar algunos meses m&aacute;s para dictar la fat&iacute;dica sentencia de aumentar las tasas de inter&eacute;s. Por lo pronto, la reanimaci&oacute;n del gasto de consumo no pudo volverse la raz&oacute;n para elevar el r&eacute;dito, mientras el crecimiento esperado de 2% en el segundo trimestre no se presenta como una gran amenaza que dispare la inflaci&oacute;n.</P><P>
Algunos analistas aseguran que la raz&oacute;n de lo anterior radica en el hecho que las presiones salariales en los &uacute;ltimos meses se han moderado como consecuencia de la mayor productividad y la incorporaci&oacute;n de tecnolog&iacute;a que ha vuelto a los norteamericanos mucho m&aacute;s conscientes sobre el mantenimiento del empleo. Se asegura que se esperar&aacute; a que sean dados a conocer datos sobre los costos laborales para asumir la decisi&oacute;n de elevar o no el costo del dinero.</P><P>
Mientras tanto, la Fed se encuentra en posici&oacute;n fr&aacute;gil y expectante a los datos de inflaci&oacute;n y crecimiento de los pr&oacute;ximos meses. El discurso de Greespan trajo seguridad a los inversionistas y a las empresas, mientras prepar&oacute; al Congreso para un probable anuncio de alza en los tipos de inter&eacute;s el pr&oacute;ximo agosto.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* Seguros Monterrey, Venta Ama&ntilde;ada</P><P></B>
<B>* Balance: Gil Ant&oacute;n, Decio de Mar&iacute;a</P><P></B>
<B>* Alfonso Romo, Nuevo Midas del Norte</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
... En el balance semanal, triple Lim&oacute;n Agrio por el mismo motivo. Para el director general de Seguros Monterrey Aetna, Federico Reyes, y para el director de cr&eacute;dito de Cifra-Wal Mart, Carlos Colino, por la venta enga&ntilde;osa de seguros de vida a los tarjetahabientes de Cifra Wal Mart que opera Bancomer, sin que exista una p&oacute;liza firmada. El tercer Lim&oacute;n Agrio va para el presidente de la Comisi&oacute;n Nacional de Seguros y Fianzas, Juan Ignacio Gil Ant&oacute;n, por permitir este venta que se traducir&aacute; en m&uacute;ltiples quejas por parte de los usuarios.</P><P>
Resulta que los tarjetahabientes de Cifra Wal Mart recibieron en su estado de cuenta de junio un certificado individual con n&uacute;mero de p&oacute;liza sobre un seguro devida de 10 mil pesos que tendr&aacute; un costo mensual de 2.50 pesos.</P><P>
El smauro opera en forma de m&oacute;dulos, a raz&oacute;n de 10 mil pesos por suma asegurada con un costo mensual de 2.50 pesos por lo que el seguro de 500 mil pesos, 50 m&oacute;dulos, tiene un costo mensual de 125 pesos.</P><P>
El problema reside, no en la venta del seguro de vida en s&iacute; mismo sino en el hecho de que, por lo general estamos acostumbrados a tirar o a no leer las ofertas y publicidad que llegan con los estados de cuenta de las tarjetas de cr&eacute;dito, y en este caso el usuario recibe autom&aacute;ticamente el seguro de 10 mil pesos, y el cargo de 2.50 pesos mensuales, a no ser que llame para cancelarlo. Como ya es costumbre al final de la publicidad y sin que resalte la informaci&oacute;n se explica que de no obtener respuesta se cargar&aacute; la prima mensual de 2.50 pesos</P><P>
Es cierto que el cargo mensual es muy bajo y que se pretende masificar el seguro de vida, pero lo que en verdad irrita es que se obligue al usuario a tomarse la molestia, y el tiempo de llamar para cancelar un servicio que a lo mejor no quiere, no necesita, no le interesa o que ni siquiera se dar&aacute; por enterado si es que tira su publicidad sin leerla. Esto es una venta obligada que de ninguna forma debi&oacute; haber sido permitida por Juan Ignacio Gil Ant&oacute;n presidente de la Comisi&oacute;n Nacional de Seguros y Fianzas.</P><P>
Una cosa es pretender masificar la venta de seguros y otra hacerlo en esta forma, porque adem&aacute;s, como sucedi&oacute; en el caso de Tel&eacute;fonos de M&eacute;xico, presenta un problema muy grave porque al no estar fimada la p&oacute;liza tampoco est&aacute; el nombre del beneficiario y en caso de fallecimiento el seguro, aunque s&oacute;lo sea de 10 mil pesos, no podr&iacute;a ser cobrado.</P><P>
Si a todas las empresas se les ocurre seguir la m&eacute;canica de ventas forzadas nos indundar&aacute;n con ventas forzadas de seguros de coche, contra incendio, o de cualquier otro servicio sin ni siquiera consultarnos que estar&iacute;amos obligados a cancelar. Por lo menos en el caso de Tel&eacute;fonos de M&eacute;xico, que por cierto suspendi&oacute; su venta de seguros de vida ante las m&uacute;ltiples quejas que recibi&oacute;, se enviaban dos recibos: el normal de tel&eacute;fono, y el del seguros por lo que no se obligaba al cliente a tener que cancelar el servicio.</P><P>
... En contraste el Premio Naranja Dulce para Decio de Mar&iacute;a Serrano, subsecretario de Promoci&oacute;n de la Industria y Comercio Exterior de la Secretar&iacute;a de Comercio por el Programa de Desarrollo de Proveedores que se realiza en forma conjunta con Nafin, el Banco Nacional de Comercio Exterior y con el World Trade Center, sede tanto de los cuatro eventos con grandes empresas que se realizaron el a&ntilde;o pasado, como de los cuatro nuels eventos programados para este a&ntilde;o.</P><P>
Se dice f&aacute;cil pero el a&ntilde;o pasado participaron m&aacute;s de 170 grandes empresas y 20 mil peque&ntilde;os empresarios concertaron entrevistas con sus ejecutivos para poder convertirse en proveedores.</P><P>
Aunque el proceso es de largo plazo a un a&ntilde;o de iniciado el programa, se tiene ya varios casos de peque&ntilde;as empresas que se convirtieron en proveedoras, y en el caso de industria y comercio alrededor de 28% de las empresas que participaron en estos eventos son ya proveedoras o est&aacute;n en tr&aacute;mite de serlo.</P><P>
... De acuerdo con una encuesta realizada por el Banco de M&eacute;xico entre empresas exportadoras del sector manufacturero no maquilador que arroj&oacute; resultados alentadores porque el 75% de las empresas encuestadas asegur&oacute; que en 1996 incrementar&aacute; sus exportaciones en una tasa promedio de 33.9%; pronosticando un crecimiento del empleo en el sector de 7.3% y con proyectos para incrementar sus inversiones en este a&ntilde;o por la mejor&iacute;a en el clima de negocios en M&eacute;xico.</P><P>
... Alernso Romo Garza, presidente de Pulsar Internacional, se est&aacute; ganando a pulso el t&iacute;tulo de Rey Midas del Norte porque sigue a&ntilde;adiendo empresas al grupo. Ahora se trata de Merkafon, que inici&oacute; ya operaciones y se enfocar&aacute; a la comercializaci&oacute;n de bienes y servicios a trav&eacute;s de las tecnolog&iacute;as m&aacute;s avanzadas: telemarketing, correo directo y base de datos.</P><P>
La inversi&oacute;n de Merkafon en los pr&oacute;ximos 24 meses ser&aacute; de 25 millones de d&oacute;lares y arrancar&aacute; operaciones en la mercadotecnia directa.</P><P>
... En forma gradual pero finalmente hay cada vez m&aacute;s mujeres en importantes puestos directivos en la banca. La semana pasada Isabel Alvarez de la Torre fue nombrada directora corporativa de cr&eacute;dito de Serfin que dirige Adolfo Lagos.</P><P>
Lo que resulta absurdo es que a pesar de que ya hay mujeres a nivel de direcci&oacute;n en la banca, el Club de Banqueros sigue teniendo su &aacute;rea de gimnasio exclusivo para hombres.</P><P>
... Del 23 al 25 de julio se realizar&aacute; el seminario M&eacute;xico oportunidades para la Industria del gas natural organizado en forma conjunta por la Asociaci&oacute;n Mexicana de Gas Natural, la American Gas Association y la Canadian Gas Association, con la colaboraci&oacute;n de la Secretar&iacute;a de Energ&iacute;a y la Comisi&oacute;n Reguladora de Energ&iacute;a.</P><P>
... La C&aacute;mara de Comercio Italiana en M&eacute;xico que preside el siempre activo Sergio Contreras, representante del Banco di Roma, recibi&oacute; recursos por 104 mil 422 pesos o 11 mil ecus, unidad monetaria de la Uni&oacute;n Europea, el 50% de una l&iacute;nea total de 22 mil ecus que otorga la European Community Investment Partners para apoyar el programa de fomento a las coinversiones entre empresas mexicanas y europeas de Nacional Financiera.</P><P>
Como parte de este programa, la C&aacute;mara de Comercio Italiana a trav&eacute;s de Nafin tiene ya detectados cuatro proyectos para coinversi&oacute;n, dos de ellos en el sector de la industria mec&aacute;nica, otro en textil, y el cuarto en automotriz.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Pobreza End&eacute;mica
</h3><P></P><P>
<B>&#191;Term&oacute;metro del Cambio?</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
Desde el descubrimiento de Am&eacute;rica y su posterior conquista, la pobreza de econom&iacute;as latinoamericanas se ha convertido en un mal end&eacute;mico que perdura hasta nuestros d&iacute;as y el caballito de batalla y la raz&oacute;n de ser de progresistas. Esa extracci&oacute;n de metales preciosos y posteriormente de materias primas permitieron el desarrollo de naciones que ya en ese entonces eran industrializadas.</P><P>
Lo anterior viene a colaci&oacute;n porque notables analistas de corte reduccionista aciertan a decir que la existencia de 35 millones de mexicanos pobres se debe al saqueo e impunidad de que gozan nuestros pol&iacute;ticos. Ello en el mejor de los casos, en el peor, la culpa es del neoliberalismo. Es cierto, la malversaci&oacute;n de fondos p&uacute;blicos tiene que ver con la pobreza, pero es una variable entre muchas y precisamente no es la m&aacute;s importante, si as&iacute; fuera Italia ser&iacute;a la naci&oacute;n m&aacute;s atrasada.</P><P>
Tambi&eacute;n lo es que el neoliberalismo est&aacute; propiciando cambios profundos no s&oacute;lo en la esfera macroecon&oacute;mica, sino en cada empresa y esa estrategia implica para muchos reducci&oacute;n transitoria en sus niveles de vida.</P><P>
Las reformas econ&oacute;micas, la corrupci&oacute;n en las esferas gubernamentales, la deatgual distribuci&oacute;n de la riqueza, los distintos niveles de industrializaci&oacute;n son causas de la depauperaci&oacute;n de la poblaci&oacute;n. Sin embargo, esa revoluci&oacute;n de fin de siglo que incluye la apertura de las econom&iacute;as en toda la regi&oacute;n latinoamericana est&aacute; permitiendo establecer las bases de un crecimiento sano. Los &quot;tigres asi&aacute;ticos&quot; son un ejemplo de las posibilidades de crecimiento y del combate a la pobreza que aporta el libre mercado en el mediano plazo.</P><P>
Los programas gubernamentales de asistencia social sirven, sin duda, pero s&oacute;lo son un paliativo necesario a las deformaciones estructurales del capitalismo en su fase globalizadora. El ex presidente Salinas entendi&oacute; bien esa situaci&oacute;n y gast&oacute; millonarios recursos para enfrentar los efectos negativos del ajuste por &eacute;l impuesto. Esto mismo est&aacute; haciendo el actual gobierno, s&oacute;lo que de manera m&aacute;s selectiva.</P><P>
Paliativos es precisamente lo que piden los analistas reduccionistas, pues no son capaces de apreciar que transformar a fondo la estructura econ&oacute;mica paternalista es lo importante. Enfrentar la pobreza extrema con programas como el Sedesol es sin duda insoslayable, pero no debe convertirse en un fin en s&iacute; mismo porque no erradicar&aacute; los desajustes sociales, por el contrario, retardar&aacute; que los entes ah&iacute; involucrados asuman la responsabilidad de su futuro.</P><P>
La pontificaci&oacute;n de progresistas contra el neoliberalismo o contra todo progreso es f&aacute;cil en estos tiempos de cambio de fin de siglo, y por eso aparecen los L&oacute;pez Obrador, el Ej&eacute;rcito Revolucionario del Pueblo y el mismo EZLN, pero adecuarse a las profundas transformaciones que ocurren se necesita algo m&aacute;s que marchar en las calles de la metr&oacute;poli m&aacute;s poblada del mundo. Se necesita imaginaci&oacute;n sociol&oacute;gica como dec&iacute;a Writhe Mills.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Julio de 1996
</h4>
<h3>Iniciar&aacute;n Negociaciones Para un TLC con Europa
</h3><P></P><P>
<B>Se Preparan Ahora Puntos de Acuerdo</P><P></B>
</P><P>
BRUSELAS, 19 de julio (EFE).- Las negociaciones para un Acuerdo de Libre Comercio entre la Uni&oacute;n Europea (UE) y M&eacute;xico comenzar&aacute;n a mediados de octubre, informaron fuentes mexicanas aqu&iacute;. La Comisi&oacute;n Europea y el gobierno de M&eacute;xico preparan actualmente sus propuestas sobre los puntos del acuerdo, cuyo mandato de negociaci&oacute;n recientemente recibi&oacute; luz verde tras permanecer bloqueado en el tr&aacute;mite final por la pol&iacute;tica de no cooperaci&oacute;n llevada a cabo por el Reino Unido en respuesta al embargo decretado por el Ejecutivo comunitario contra las exportaciones de vacuno brit&aacute;nicas.</P><P>
M&eacute;xico espera que &quot;la parte medular&quot; de la negociaci&oacute;n se lleve a cabo en los &uacute;ltimos meses de este a&ntilde;o y en los primeros de 1997, ya que la presidencia de la UE, que durante este semestre ejerce Irlanda, contempla dentro de sus asuntos prioritarios avanzar en las negociaciones con el pa&iacute;s latinoamericano.</P><P>
La reuni&oacute;n de octubre, que abrir&aacute; formalmente las negociaciones, ser&aacute; de nivel ministerial por parte de M&eacute;xico, se&ntilde;alaron fuentes mexicanas.</P><P>
Tras la misma se formar&aacute;n grupos de trabajo y grupos t&eacute;cnicos que se ocupar&aacute;n de avanzar en los distintos aspectos y apartados del acuerdo. Fuentes de la Comisi&oacute;n Europea no pudieron confirmar la fecha de mediados de octubre como la del comienzo de las negociaciones, aunque se&ntilde;alaron que es muy probable.</P><P>
M&eacute;xico est&aacute; &quot;muy interesado en el desarrollo de la parte comercial del acuerdo, en la que desear&iacute;amos avances r&aacute;pidos&quot;, indicaron fuentes mexicanas.</P><P>
Seg&uacute;n datos de 1995, M&eacute;xico mantuvo un intercambio comercial con el exterior de 160,000 millones de d&oacute;lares, de ellos s&oacute;lo 10,099 con la Uni&oacute;n Europea.</P><P>
El gobierno mexicano quiere un acceso efectivo al mercado comunitario ya que la balanza comercial es muy deficitaria para M&eacute;xico, que en 1994 tuvo un saldo negativo de 6,200 millones de d&oacute;lares. El acuerdo que comenzar&aacute; a negociarse en octubre con la UE puede incrementar en 20 por ciento las exportaciones mexicanas, seg&uacute;n fuentes financieras de ese pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9607/960721/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>&quot;Agiotistas y Notarios, Coludidos Para Quitar Propiedades a la Gente&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Lo saludo fraternalmente y, dentro de lo posible, le pido dar cabida en el espacio para la correspondencia de los lectores a estas l&iacute;neas que quieren se&ntilde;alar el grave peligro de corrupci&oacute;n que se cierne sobre la gran confianza, honorabilidad y &eacute;tica profesional que ten&iacute;a el Registro P&uacute;blico de la Propiedad y el Comercio (RPPyC) del DF en unidad de honradez con los notarios -poseedores de fe p&uacute;blica, cuasi &aacute;rbitros de la honestidad institucional-, &eacute;stos agrupados en el Colegio de Notarios, entiendo que tambi&eacute;n con normas aut&eacute;nticas de asociaci&oacute;n, inclusive con un C&oacute;digo de Honor, hoy puesto en entredicho y que de no ponerle un hasta aqu&iacute; puede ocasionar una verdadera carrera indetenible hacia la desmoralizaci&oacute;n -y desmoronamiento- de muchas de las instituciones provenientes de la Revoluci&oacute;n Mexicana, &eacute;sta s&iacute; nacida de la entra&ntilde;a popular sin adjetivos ni carnavalescos disfraces.</P><P>
Es del dominio p&uacute;blico que utilizando -&#161;&#191;la fe p&uacute;blica?!- la buena fe de muchos notarios &quot;mexicanos&quot; los agiotistas, coludidos con jueces civiles, banqueros -y sospechosamente en el DF mediante el registro de &quot;embargos&quot; en el Registro P&uacute;blico de la Propiedad y el Comercio- principalmente notarios de diferentes estados, &eacute;stos se han vendido por unos cuantos pesos para despojar a ciudadanos de sus propiedades, sobre todo casas-habitaci&oacute;n y fincas de peque&ntilde;a propiedad rural, las cuales son rematadas inmediatamente para borrar la triqui&ntilde;uela. Distintos medios -televisi&oacute;n y prensa escrita- han detallado el modus operandi de los enganchadores y timadores contra los urgidos peque&ntilde;os empresarios o simples ciudadanos que han acudido en busca de un pr&eacute;stamo.</P><P>
En el caso del RPPyC no entendemos por qu&eacute; Oscar Espinosa Villarreal, jefe del DDF, no ha intervenido para aclarar las denuncias a granel que se han hecho contra ese funcionario, Julio A. P&eacute;rez Ben&iacute;tez, director general del RPPyC. &#191;Hay tr&aacute;fico de influencias? Ya resulta sospechoso que ni siquiera la Secretar&iacute;a de la Contralor&iacute;a inicie un arqueo sobre esas demandas ciudadanas.</P><P>
Pero lo que ahora es urgente, es que el Colegio de Notarios, no s&oacute;lo el del DF, sino en cada una de las entidades, tome cartas en el asunto y certifique si realmente los notarios estatales se est&aacute;n prestando mediante unos cuantos pesos a &quot;registrar&quot; notarialmente propiedades del DF, como &quot;donaciones&quot; entre particulares por denuncias de intestados y en la pr&aacute;ctica son hechas entre funcionarios gubernamentales del DDF con &quot;soplos&quot; y desapariciones &quot;en libros&quot; por parte del RPPyC. Todo esto de no aclararse puede causar un desastre de confiabilidad sobre la idoneidad de los notarios.</P><P>
Atentamente:</P><P>
H&eacute;ctor Delgado,</P><P>
(Bufete Independiente de Periodistas\Coordinador)</P><P>
Insurgentes Sur 300-315,</P><P>
Colonia Roma Sur, C.P.06700.</P><P>
M&eacute;xico, D:F:</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Considera Despilfarro Pagarle a los Patrulleros
</h3><P></P><P>
SE&Ntilde;OR Director: Agradezco a Usted se me permita la oportunidad de dirigir una opini&oacute;n al gobernador de Hidalgo, Jes&uacute;s Murillo Karam:</P><P>
Deseo hacer llegar a usted un comentario sobre una situaci&oacute;n molesta e irritante que estamos sufriendo en la ciudad de Tula y municipios aleda&ntilde;os, problema que tal vez est&aacute;n soportando otros pueblos de nuestro estado.</P><P>
Para nadie es un secreto que el estado de Hidalgo est&aacute; catalogado en el grupo de entidades pobres de nuestro pa&iacute;s, por ello resulta inexplicable ver como el gobierno malgasta cantidades estratosf&eacute;ricas de dinero en un verdadero ej&eacute;rcito de agentes de tr&aacute;nsito o m&aacute;s bien patrulleros en cada municipio. Tomando en cuenta el sueldo, veh&iacute;culos (patrullas y &uacute;ltimamente motocicletas], armas, combustible y mantenimiento de estos veh&iacute;culos, resulta una cantidad de dinero espantosa que se dilapida mensualmente, dinero que deber&iacute;a emplearse para aliviar las carencias de tanta gente que vive en la miseria en nuestros pueblos pobres y olvidados de su gobierno.</P><P>
Quisi&eacute;ramos saber cu&aacute;l es la finalidad de mantener este ej&eacute;rcito de malvivientes en cada municipio y conste que empleo el t&eacute;rmino malviviente con pleno conocimiento de causa pues estos individuos se dedican a extorsionar desde antes que salga el sol hasta entrada la noche a choferes de autos, camionetas y camiones principalmente da&ntilde;ando m&aacute;s nuestra ya de por si maltrecha econom&iacute;a. Hay ocasiones que en un tramo de 30 kil&oacute;metros un veh&iacute;culo es detenido dos o tres veces porque tiene que cruzar dos o tres municipios, entonces adem&aacute;s del dinero que el gobierno malgasta de nuestros impuestos tenemos que gastar de nuestra bolsa para dar &quot;mordidas&quot; o si se resiste uno a dar &quot;mordidas&quot; pagar infracciones que levantan por faltas que inventan.</P><P>
As&iacute; pues, se&ntilde;or gobernador, esperamos que esta situaci&oacute;n se corrija o que a trav&eacute;s de los medios de comunicaci&oacute;n se nos informa cu&aacute;l es la finalidad, cu&aacute;l es el objetivo de este despilfarro de dinero.</P><P>
Muy atentamente</P><P>
Jos&eacute; Luis Ruiz Dur&aacute;n</P><P>
Plaza de la Cost. 106</P><P>
Tula, Hgo.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Lamenta que Desplacen a los Artistas Mexicanos
</h3><P></P><P>
SE&Ntilde;OR Director: Nada, pues que ahora se vino la guerra entre los medios electr&oacute;nicos, una v&iacute;a de comunicaci&oacute;n muy importante como lo es desde hace mucho tiempo Televisa, se ha visto ahora en una situaci&oacute;n un tanto dif&iacute;cil, por el problema de la competencia en cuesti&oacute;n de telenovelas, a decir verdad, Televisi&oacute;n Azteca, no tiene la madurez necesaria; en unos programas se ha ido superando, pero en la creaci&oacute;n del elenco art&iacute;stico, le falta mucho, son sesenta y cinco a&ntilde;os que la familia Azc&aacute;rraga, el padre don Emilio Azc&aacute;rraga fue fundador de las dos m&aacute;s importantes radiodifusoras la XEW, XEQ, am&eacute;n de otras, y fue fundador e impulsor de un semillero de artistas.</P><P>
No estoy haciendo favor, ni propaganda a Televisa, sino simplemente, creo que si es necesario hacer un acto de justicia, en 1930, 31, en esas estaciones ya se transmit&iacute;a novelas radiof&oacute;nicas, sketchs c&oacute;micos de Manuel Medel y Cantinflas. &#191;Cu&aacute;ntas cantidades de artistas, no desfilaron por los micr&oacute;fonos de la XEW y similares, To&ntilde;a la Negra, Agust&iacute;n Lara, las hermanas Mar&iacute;a Luisa Land&iacute;n, Avelina de los mismos apellidos, y muchos artistas que ser&iacute;a largo enumerar, inclusive en la &eacute;poca del rock and roll, muchos grupos fueron impulsados por medio del Canal 2, los Teen Tops, Crazy Boys, las hermanas Navarro, Julissa, Ang&eacute;lica Mar&iacute;a, C&eacute;sar Costa, los c&oacute;micos Viruta y Capulina, programas musicales y art&iacute;sticos, en todo eso, Televisa tiene una larga experiencia y yo creo que en lugar de hacer esos ataques, pretender desprestigiar a periodistas de la televisi&oacute;n, es una guerra sucia que no debe de haber sobre todo en estos medios de comunicaci&oacute;n.</P><P>
El respeto entre los periodistas, pues a veces se da la impresi&oacute;n de que la competencia quisiera ser como el verdugo con un hacha en la mano dispuesto a cortar cabezas, para acabar con los que representan un obst&aacute;culo en esa brillante carrera de: &quot;ver qui&eacute;n puede m&aacute;s&quot; y la experiencia en las lides period&iacute;sticas, los Zabludovsky y sobre todo Jacobo, no se apresta a la provocaci&oacute;n y muchas veces la competencia, cuando no puede ganar a la buena, se vale a la mala para lograr sus fines.</P><P>
Los televidentes y somos muchos, nos damos cuenta qui&eacute;nes de veras obran bien y qui&eacute;nes no. Televisi&oacute;n Azteca apenas comienza, ojal&aacute; que pueda enmendar sus errores como quiz&aacute; los pudiera tener Televisa; es de humanos tener errores.</P><P>
A los artistas se les debe de dar impulso, haci&eacute;ndoles buena publicidad, no ensalzarlos ni mucho menos, pero tampoco humillarlos o vetar a esos artistas que por razones ajenas ya no quieren trabajar en la empresa televisora, por el contrario es bueno, si alg&uacute;n d&iacute;a regresan, recibirlos con los brazos abiertos, apoyarlos y m&aacute;s que nada si son mexicanos, darles m&aacute;s preferencia si son compatriotas, con m&aacute;s raz&oacute;n.</P><P>
Espero que con estas l&iacute;neas, los que me lean comprendan que debe de haber respeto entre los medios de comunicaci&oacute;n, si hay competencia, tratar de mejorar los programas, d&aacute;ndoles oportunidades a los aspirantes de artistas y a los profesionales no vetarlos, eso puede contrarrestar la simpat&iacute;a del p&uacute;blico televidente hacia las televisoras.</P><P>
Tenemos muy buenos artistas mexicanos, pero los han ido desplazando. desafortunadamente por importados, hicieron dinero y hasta se olvidaron de esta patria que les dio todo; otros se quedaron y se hicieron nacionales, como esa estupenda actriz profesional de radio, cine y televisi&oacute;n Marga L&oacute;pez, muchas pel&iacute;culas he visto de ella, al lado de Arturo de C&oacute;rdoba, Mapy Cort&eacute;s, que desde hace muchos a&ntilde;os ha estado con nosotros.</P><P>
Agradezco su fina atenci&oacute;n y reciba un afectuoso saludo.</P><P>
Atentamente.</P><P>
Luis Alonso Chac&oacute;n</P><P>
Coronas 51, Col. Sim&oacute;n Bol&iacute;var</P><P>
M&eacute;xico, D.F., Deleg. Venustiano Carranza</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Irresponsablemente se Da&ntilde;a a la Naturaleza
</h3><P></P><P>
SE&Ntilde;OR Director: Invito a los amables lectores a preguntarse: &#191;qu&eacute; es lo que ha utilizado o consumido su familia este d&iacute;a que termina?</P><P>
Encontrar&aacute;n que todo proviene de la naturaleza: los alimentos, el vestido, los muebles, los trastos y utensilios; hasta los materiales que utilizaron para construir su casa, todo se obtuvo de la tierra, del agua, del aire y de la energ&iacute;a solar.</P><P>
Ante tal evidencia, ser&iacute;a l&oacute;gico que esa tierra, a esa agua y a ese aire, como elementos b&aacute;sicos de nuestro ambiente, de nuestro habitat, los cuid&aacute;ramos en forma inteligente; que cuid&aacute;ramos el bosque, la limpieza del agua; que us&aacute;ramos el suelo de acuerdo con su vocaci&oacute;n para la agricultura, la ganader&iacute;a, la industria o la habitaci&oacute;n; que cuid&aacute;ramos el aire, la atm&oacute;sfera, el subsuelo; que aprovech&aacute;ramos ingeniosamente la inmensa energ&iacute;ael sol.</P><P>
De la tierra surge el &aacute;rbol que nos da su fruto y su madera y purifica el aire; al igual surge la planta; de &eacute;sta nos alimentamos y alimentamos a los animales cuyos productos y subproductos servir&aacute;n para nuestra nutrici&oacute;n, para nuestro vestido y para muchos art&iacute;culos de uso cotidiano. En la tierra yace el mineral y el petr&oacute;leo que tambi&eacute;n se convertir&aacute;n en objetos y sustancias &uacute;tiles al hombre. El agua nutre a la tierra y es veh&iacute;culo de las sustancias que har&aacute;n que los vegetales surjan de ella; es alimento del hombre y de los animales; es lluvia, es humedad en el aire, es nieve en la monta&ntilde;a, es r&iacute;o, lago, manantial y es mar. Es, tambi&eacute;n, suave lecho del barco que transportar&aacute; al hombre y a sus mercanc&iacute;as, y que lo llevar&aacute; a la pesca de especies valiosas para su alimento.</P><P>
El aire es tan importante que si nos faltare por unos cuantos minutos, los seres humanos dejar&iacute;amos de existir y poco tiempo despu&eacute;s tambi&eacute;n desaparecer&iacute;a toda otra forma de vida.</P><P>
Lo que se puede decir del sol es similar, pero en superlativo; es luz, es calor, es inductor de vida y desarrollo para el hombre, los animales y los vegetales; con su energ&iacute;a, es eterno transformador de la roca, de la monta&ntilde;a, de la pradera, del bosque; es depurador de lo putrefacto, es creador de la nube, de la lluvia, del viento y del paisaje.</P><P>
Lo que la naturaleza ha puesto a disposici&oacute;n del hombre es fabuloso, inconmensurable: un planeta lleno de recursos para facilitarle la supervivencia en forma por dem&aacute;s c&oacute;moda; le ha ofrecido un mundo de misterios que investigar; un sinf&iacute;n de secretos qu&eacute; descubrir. Le ha dado inteligencia para discernir, para incursionar en las ciencias y para crear la esanuctura y el instrumento; le ha dado sensibilidad para disfrutar la belleza y le ha puesto frente al gran reto de conocer el origen de la vida y la dimensi&oacute;n del universo.</P><P>
Pero algo le fall&oacute; a la naturaleza: No obstante que org&aacute;nicamente el hombre est&aacute; muy bien dise&ntilde;ado para cumplir las tareas que le corresponden, en el gran promedio, le sali&oacute; bastante bruto.</P><P>
En lo que a M&eacute;xico se refiere, los hechos lo demuestran: porque ante la oferta bondadosa de la naturaleza, su respuesta ha sido torpe, cuando no mal&eacute;vola:</P><P>
Porque ha destruido al construir.</P><P>
Porque ha construido mal; sin visi&oacute;n al futuro.</P><P>
Porque ha fabricado irresponsablemente, generando desechos da&ntilde;inos perennes, contaminado el aire, la tierra, el agua, el suelo y el subsuelo.</P><P>
No ha sido s&oacute;lo el campesino ignorante que quem&oacute; el monte para subsistir, sin comprender que causar&iacute;a la degradaci&oacute;n del suelo y su arrastre y p&eacute;rdida.</P><P>
Tambi&eacute;n el &quot;triunfador&quot; que por lucir casa y oficina de caoba destruy&oacute; la selva tropical. Factor vital de la humanidad, dificilmente recuperable.</P><P>
Y el compadre del gobernador, que arras&oacute; el bosque, pero hizo dos nuevos millonarios.</P><P>
Con igual prop&oacute;sito, el &quot;urbanista&quot;, que cubri&oacute; con asfalto y concreto las tierras de vocaci&oacute;n agr&iacute;cola; el lidercillo que promovi&oacute; asentamientos urbanos depredadores y el funcionario p&uacute;blico que permiti&oacute; el crecimiento irracional de las ciudades.</P><P>
Tras de estos actos hubo siempre individuos que por su ambici&oacute;n de dinero y de poder pol&iacute;tico, por su inter&eacute;s personal, no les import&oacute; da&ntilde;ar un medio ambiente que es patrimonio de todos los mexicanos; de nuestra generaci&oacute;n y de las que seguir&aacute;n.</P><P>
Hoy, duele m&aacute;s ver el da&ntilde;o hecho si recordamos que este M&eacute;xico fue un territorio privilegiado por su extensi&oacute;n, por su orograf&iacute;a, su clima, sus costas, su mar, su ubicaci&oacute;n en el mundo; dotado de recursos naturales suficientes para que sus habitantes, todos, vivieran y se desarrollaran en forma &oacute;ptima.</P><P>
Pero no se logr&oacute;. Vivimos en un pa&iacute;s tercermundista, campe&oacute;n de la pobreza extrema, de la riqueza extrema y de la corrupci&oacute;n.</P><P>
La explicaci&oacute;n est&aacute; en el &quot;enriquecimiento inexplicable&quot;.</P><P>
&quot;Enriquecimiento inexplicable&quot;: Inmoral proceso que he visto funcionar ostentosamente, por lo menos, del sexenio de Miguel Alem&aacute;n al de Salinas de Gortari, todos &quot;distinguidos pri&iacute;stas&quot; y lo sigo viendo en lo que va del tiempo actual.</P><P>
Nunca como en las elecciones de 1994 hubo oportunidad de alejar del presupuesto a esa nefasta camarilla que constituye el partido oficial, cuyos orgullosos miembros han conducido a un pa&iacute;s rico en recursos a la condici&oacute;n actual de vergonzosa pobreza.</P><P>
Eres culpable naturaleza de haber hecho as&iacute; al 49% de los electores mexicanos: unos pobres pusil&aacute;nimes que temblaron ante la oportunidad del cambio; ante la posibilidad de castigar a quien les ha robado; ante la opci&oacute;n de luchar por su derecho a una vida digna.</P><P>
Julio Chargoy Mart&iacute;nez</P><P>
Juan Sebasti&aacute;n Elcano 21</P><P>
Fraccionamiento Costa Azul</P><P>
Acapulco, Gro.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Planea Frenar los Efectos de la Ley Helms-Burton
</h3><P></P><P>
SE&Ntilde;OR Director: Le informamos que la Alianza Nacional de Economistas Revolucionarios, A.C., el jueves 11 del mes en curso realiz&oacute; un Foro de Informaci&oacute;n y An&aacute;lisis sobre la Ley Helms-Burton en el auditorio del Partido Revolucionario Institucional, del municipio de Ecatepec de Morelos, estado de M&eacute;xico, cont&aacute;ndose con la presencia del embajador de Cuba en M&eacute;xico, Abelardo Curbelo Padr&oacute;n; el consejero pol&iacute;tico de la embajada de Cuba en M&eacute;xico, Orlando Silva Fors; Jorge Ortega Ch&aacute;vez, como representante del gobernador del estado de M&eacute;xico, C&eacute;sar Camacho Quiroz; as&iacute; como representantes de Santiago O&ntilde;ate Laborde, presidente del CEN del PRI; del secretario de Organizaci&oacute;n, Juan Maldonado Pereda; del secretario de CNOP, senador Carlos Jim&eacute;nez Mac&iacute;as; del presidente del Foro de Profesionales y T&eacute;cnicos.</P><P>
Tambi&eacute;n estuvieron presentes empresarios con inversiones en Cuba, como Aero-Caribe, Jugos del Valle, Protexa, Corporaci&oacute;n Vitro, S.A., Bancomext, Casa Pedro Domecq, Cemex y comerciantes interesados en el tema; el presidente municipal, Alfredo Torres Mart&iacute;nez, y presidentes de organizaciones nacionales de profesionistas, no faltando los economistas de esta organizaci&oacute;n.</P><P>
En este magno evento, que es el primero que se realiza en todo el pa&iacute;s, claro, con la presencia del excelent&iacute;simo embajador, Abelardo Curbelo Padr&oacute;n (los dos realizados anteriormente se llevaron a cabo en el interior de la H. C&aacute;mara de Diputados, a invitaci&oacute;n de los mismos).</P><P>
Los ah&iacute; presentes nos pronunciamos en contra de la Ley Helm-Burton (anexo) y acordamos:</P><P>
-Solicitar a la Comisi&oacute;n de Derechos Humanos de la Organizaci&oacute;n de las Naciones Unidas, su intervenci&oacute;n para que no se adopte o aplique esta medida unilateral que no respeta la Ley Internacional y la Carta de las Naciones Unidas, en particular esta ley de naturaleza coercitiva con efectos extraterritoriales, que crea obst&aacute;culos para las relaciones comerciales entre los estados.</P><P>
-Solicitar al Comit&eacute; Jur&iacute;dico Interamericano del Consejo Permanente de la Organizaci&oacute;n de Estados Americanos, para que intervengan y presente nuestra m&aacute;s en&eacute;rgica protesta por la promulgaci&oacute;n y aplicaci&oacute;n por parte de los EU de leyes cuyos efectos extraterritoriales afectan nuestra soberan&iacute;a y la de otros estados, los intereses leg&iacute;timos de entidades y personas, bajo su jurisdicci&oacute;n as&iacute; como la libertad de comercio e inversi&oacute;n.</P><P>
-Emprender acciones encaminadas a defender en la Organizaci&oacute;n Mundial de Comercio (OMC), en la Corte Internacional de Justicia de las Naciones Unidas y otras instancias multilaterales para frenar los efectos extraterritoriales de la Ley Helms-Burton.</P><P>
Reciba un cordial saludo y mi disposici&oacute;n de servicio.</P><P>
Atentamente.</P><P>
Lic. Evaristo Reyes Garc&iacute;a</P><P>
Presidente</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>No Impediremos el Alivio en las Tasas de Inter&eacute;s: Banxico
</h3><P></P><P>
<B>En Tanto no Exista un Tipo de Cambio Fijo no Podr&aacute; Operar un Consejo Monetario, Considera</P><P></B>
</P><P>
<B>NORBERTO LOPEZ y ALBERTO NAVARRETE</P><P></B>
</P><P>
A M&eacute;xico se le &quot;trasmina mucho&quot; lo que ocurre en el mercado internacional, particularmente el de Estados Unidos; ahora, se dispers&oacute; el peligro de que se desatara una guerra comercial entre Washington, Canad&aacute;, Europa y nuestro pa&iacute;s. Una guerra de legislaciones y recriminaciones mutuas, de acciones rec&iacute;procas que ser&iacute;an muy da&ntilde;inas para los flujos financieros y comerciales, se&ntilde;al&oacute; el Banco de M&eacute;xico.</P><P>
Asimismo, Banxico se&ntilde;ala que no aplicar&aacute; una pol&iacute;tica monetaria expansiva que impida un alivio en las tasas de inter&eacute;s. &quot;No lo vamos a detener y no haremos nada para impedir que se d&eacute;&quot;.</P><P>
El Banco de M&eacute;xico considera que en tanto no exista un tipo de cambio fijo no podr&aacute; operar un consejo monetario. Hoy, no porque el tipo de cambio est&eacute; flotando y tengamos inflaci&oacute;n, con perspectivas distintas, ello no ser&aacute; lo que determina a las tasas.</P><P>
La comparencencia del presidente de la Junta de Gobierno de la Reserva Federal de Estados Unidos ante el Congreso, en d&iacute;as pasados, contribuy&oacute; a generar una recuperaci&oacute;n en los mercados financieros, una baja en las tasas de inter&eacute;s en la propia Uni&oacute;n Americana y un alza en la bolsa de Nueva York. Todo este impacto redund&oacute; en beneficios en el tipo de cambio del peso frente al d&oacute;lar y un &quot;alivio en tasas&quot;.</P><P>
La instituci&oacute;n rectora de la pol&iacute;tica monetaria apunta que todo este escenario derivado de la Ley Helms-Burton, puso en riesgo una confrontaci&oacute;n entre Estados Unidos con Europa, Canad&aacute; y M&eacute;xico&quot;.</P><P>
Los mercados registraban una turbulencia extraordinaria, M&eacute;xico no pod&iacute;a en esas condiciones forzar una tasa de inter&eacute;s baja, porque se le hubiera revertido r&aacute;pidamente el mercado de cambio sin tasas de inter&eacute;s.</P><P>
Se deb&iacute;a dejar que las tasas se fueran hacia donde el mercado estableciera, a&uacute;n por mucha preocupaci&oacute;n que produjera en relaci&oacute;n con menor crecimiento econ&oacute;mico, salud de las instituciones financieras, porque si bien se podr&iacute;a haber actuado en un plazo inmediato para luchar en contra de eso, el mismo crecimiento, la salud de las instituciones financieras, se hubieran visto m&aacute;s perjudicadas si hubiese ido a contrapelo del mercado.</P><P>
Ahora, a trav&eacute;s de este alivio en tasas, Banco de M&eacute;xico no la va a detener ni hacer nada para impedir que esta tendencia se d&eacute;, al contrario es bienvenida y ojal&aacute; contin&uacute;e en los siguientes d&iacute;as y semanas, porque estos rendimientos a&uacute;n &quot;parecen exorbitantemente altas, dada la baja inflaci&oacute;n que ya se experimenta en la primera quincena de julio.</P><P>
Banxico apunta que la inflaci&oacute;n fue abajo, incluso de sus propios pron&oacute;sticos, al adelantar que se dar&aacute;n &quot;una muy buena noticia el d&iacute;a 20, cuando se publique la tasa de inflaci&oacute;n de los primeros quince d&iacute;as del mes en curso&quot;.</P><P>
Si el mercado nos lleva porque se combinan circunstancias favorables de las tasas a la baja, entonces los rendimientos ir&aacute;n descendiendo y volviendo m&aacute;s soportables, precisa el organismo bancario central.</P><P>
Considera que no es su acci&oacute;n establecer una pol&iacute;tica de contracci&oacute;n para determinar la evoluci&oacute;n de las tasas, existen otros detalles como el sistema de pagos, entre otros.</P><P>
Finalmente, se&ntilde;ala se mantendr&aacute; la estrategia de la libre flotaci&oacute;n, motivo por el cual en las actuales circunstancias no es viable establecer un consejo monetario.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Urgente Reactivar el Gasto P&uacute;blico Para Frenar la Ca&iacute;da del Sector de la Construcci&oacute;n: J. D&iacute;az
</h3><P></P><P>
En tanto no se reactive la inversi&oacute;n p&uacute;blica en cuanto a obras de beneficio colectivo, persistir&aacute; el cierre masivo de decenas de empresas dedicadas a la construcci&oacute;n y no podr&aacute; recuperarse la planta de empleos que tiene un d&eacute;ficit de m&aacute;s de 300 mil plazas, hecho que comenz&oacute; a registrarse con m&aacute;s intensidad en los &uacute;ltimos 2 a&ntilde;os, asegur&oacute; Jorge Arganis D&iacute;az Leal, ex presidente del Colegio de Ingenieros Civiles de M&eacute;xico.</P><P>
Precis&oacute; que si bien es ciento que M&eacute;xico vive problemas econ&oacute;micos serios, los diversos sectores de la sociedad has hecho esfuerzos denodados porque la recuperaci&oacute;n sea un hecho en los a&ntilde;os pr&oacute;ximos. Si se sigue en ese tenor, en donde el gobierno no filtre recursos para la obra p&uacute;blica, no habr&aacute; recuperaci&oacute;n en ning&uacute;n aspecto en los pr&oacute;ximos 4 a&ntilde;os.</P><P>
La grave crisis que golpea con severidad al ramo de la construcci&oacute;n no ha podido ser equilibrado porque no ha fluido el presupuesto que el Gobierno Federal hab&iacute;a considerado e incluso anunciado para ejecutar obras p&uacute;blicas y que conllevan siempre una importante gerenaci&oacute;n de empleos directos e indirectos, como acontec&iacute;a en a&ntilde;os pasados.</P><P>
Reiter&oacute; que s&oacute;lo con liquidez, con una planeaci&oacute;n adecuada que incluya el aspecto financiero, podr&aacute;n recuperase una buena parte de los empleos que se perdieron en 1994, a ra&iacute;z de la devaluaci&oacute;n de nuestra moneda en diciembre de ese a&ntilde;o y que cost&oacute; perder nada m&aacute;s en ese mes m&aacute;s de cien mil puestos.</P><P>
Dijo que la crisis impact&oacute; de manera severa a los ingenieros y los arquitectos porque ya no se construyeron los proyectos que se anunciaron en 1994 durante la campa&ntilde;a electoral de Ernesto Zedillo.</P><P>
Arganis indic&oacute; que a partir de entonces la p&eacute;rdida de empleos fue mayor y el quiebre de miles de constructoras y despachos de consultor&iacute;a en ingenier&iacute;a fueron m&aacute;s frecuentes, con lo cual se deprimi&oacute; ese importante sector y no han existido las condiciones suficientes como para creer que en mediano plazo la recuperaci&oacute;n podr&iacute;a ser la definici&oacute;n de la estrategia de recuperaci&oacute;n del actual r&eacute;gimen.</P><P>
Enfatiz&oacute; que s&oacute;lo con una inversi&oacute;n equiparable a la que existi&oacute; en los albores de 1990 podr&aacute;n generarse miles de empleos para igual n&uacute;mero de connacionales, que en el sector de la construcci&oacute;n abrieron nuevas alternativas para crear m&aacute;s y mejores oportunidades a otros miles de mexicanos que han buscado con sapiencia y dedicaci&oacute;n el mejor futuro de M&eacute;xico, una realidad que antes exist&iacute;a y que desafortunadamente se derrumb&oacute; por causas imputables a factores pol&iacute;ticos y sociales.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Los Programas Oficiales S&oacute;lo Apoyan a los Bancos, no a Deudores: Fern&aacute;ndez
</h3><P></P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
Ante la cancelaci&oacute;n de &quot;espacios visibles&quot; para mitigar realmente el problema de las carteras vencidas -'los millonarios programas gubernamentales s&oacute;lo han respaldado a los bancos, no a los deudores&quot;-, se precisa una soluci&oacute;n pol&iacute;tica desde el m&aacute;s alto nivel, urgi&oacute; ayer el dirigente de la Asamblea Ciudadana de Deudores de la Banca, Gerardo Fern&aacute;ndez Noro&ntilde;a.</P><P>
En conferencia de prensa, convocada para la inauguraci&oacute;n de la nueva sede de este organismo, Fern&aacute;ndez Noro&ntilde;a acus&oacute; a los bufetes jur&iacute;dicos contratados por la banca para recuperaci&oacute;n de adeudos de haber intensificado la ofensiva contra los deudores con &quot;agravios y amenazas directas de car&aacute;cter ilegal&quot;.</P><P>
El l&iacute;der de la ACDB indic&oacute; que hay una &quot;franca preocupaci&oacute;n&quot; en la sociedad, sobre todo en la gran parte que tiene cuentas pendientes con los bancos, por el &quot;empantanamiento virtual&quot; del problema de la cartera vencida y el pretendido &quot;carpetazo&quot; que se le intenta dar a este problema que algunos creen resuelto con los programas impulsados por el gobierno, los cuales no han tenido un efecto positivo sino para las instituciones financieras.</P><P>
Fern&aacute;ndez Noro&ntilde;a se&ntilde;al&oacute; que a poco m&aacute;s de un a&ntilde;o de haberse iniciado la movilizaci&oacute;n de la ACDB, es positivo el reconocimiento logrado sobre la gravedad del problema de los adeudos de personas y empresas, pero en m&aacute;s all&aacute; de lo anterior &quot;no vemos una soluci&oacute;n real a corto plazo&quot;.</P><P>
Incluso, cit&oacute;, la comisi&oacute;n especial de diputados integrada para contribuir a la negociaci&oacute;n y b&uacute;squeda de salidas efectivas a esta situaci&oacute;n, &quot;est&aacute; a punto de morir sin haber logrado su prop&oacute;sito central: la tregua en los cobros y capitalizaci&oacute;n de intereses&quot;.</P><P>
Todo hace ver que el problema se encuentra &quot;empantanado&quot;, y &quot;no hay muchos espacios visibles para el optimismo&quot;, cuando la verdadera soluci&oacute;n, que tampoco llega, ser&iacute;a en gran medida la reactivaci&oacute;n econ&oacute;mica, la normalizaci&oacute;n de los flujos de efectivo en empresas y personas y el incremento real de los ingresos econ&oacute;micos y salariales.</P><P>
Ante ello, Gerardo Fern&aacute;ndez insisti&oacute; en la necesidad de avanzar ahora con m&aacute;s &eacute;nfasis hacia una negociaci&oacute;n pool&iacute;tica al mas alto nivel, que permita generar expectativas distintas, m&aacute;s alentadoras hacia la soluci&oacute;n del grave problema que representa a&uacute;n, para deudores y bancos, la cartera vencida.</P><P>
El dirigente de la Asamblea Ciudadana de Deudores de la Banca anunci&oacute; por &uacute;ltimo que el pr&oacute;ximo mi&eacute;rcoles una comisi&oacute;n de integrantes de ese organismo acudir&aacute; a las oficinas sede del Bufete Jur&iacute;dico &quot;Gar Vel, S.A.&quot;, para efectuar una embargo simb&oacute;lico de sus instalaciones.</P><P>
La protesta es por los m&eacute;todos anticonstitucionales que esa empresa de abogados realiza para persuadir que paguen a quienes tienen adeudos contra&iacute;dos con Bancomer. Incluso, mencion&oacute; la denuncia interpuesta ante la Comisi&oacute;n Interamericana de Derechos Humanos el pasado viernes contra los bancos y sus bufetes de recuperaci&oacute;n de cr&eacute;dito, por los intentos de despojo del patrimonio familiar, pr&aacute;cticas de usura y amenazas que llevan a cabo contra los deudores.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Aument&oacute; 27% el Tr&aacute;fico de Carga: Zepeda
</h3><P></P><P>
<B>Inversiones Privadas por 300 Millones de Dls. Para Altamira</P><P></B>
</P><P>
MAZATLAN, Sin., 20 de julio.- Inversiones por 300 millones de d&oacute;lares planea la iniciativa privada para el puerto de Altamira, asegur&oacute; Pedro Pablo Zepeda, coordinador general de Puertos y Marina Mercante.</P><P>
En el marco de la Segunda Convenci&oacute;n de la C&aacute;mara Nacional de la Industria del Transporte Mar&iacute;timo (Canaitram), Zepeda Berm&uacute;dez afirm&oacute; que se espera un incremento este a&ntilde;o en la carga comercial de 8 por ciento con respecto a 1995. El tr&aacute;fico de carga, dijo, creci&oacute; 27 por ciento s&oacute;lo en los primeros seis meses de 96.</P><P>
El funcionario destac&oacute; los avances del Gobierno Federal en la protecci&oacute;n y reacondicionamiento y ampliaci&oacute;n de instalaciones en los principales puertos del pa&iacute;s.</P><P>
Agreg&oacute; que las empresas privadas, adem&aacute;s de participar en los procesos de desincorporaci&oacute;n de las terminales de los puertos mexicanos, fueron instalados en Progreso dos silos con capacidad para 50 mil toneladas de grano; operaci&oacute;n que se extiende a otros muelles como Altamira, en donde se asign&oacute; una terminal para granos con capacidad de m&aacute;s de 75 mil toneladas.</P><P>
Zepeda Berm&uacute;dez explic&oacute; que en el puerto de Altamira se encuentran en proceso de instalaci&oacute;n nuevas empresas que tienen inversiones programadas por m&aacute;s de 300 millones de d&oacute;lares.</P><P>
Precis&oacute;, que respecto a los servicios de cabotaje se considera el establecimiento de nuevos mecanismos para que las navieras mexicanas que operan barcos extranjeros en este servicio sean sustituidos por buques nacionales.</P><P>
El coordinador general de los puertos nacionales reiter&oacute; que el reglamento de la Ley de Navegaci&oacute;n est&aacute; terminado y s&oacute;lo faltan los tr&aacute;mites jur&iacute;dicos formales para su publicaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Entreg&oacute; Oscar Espinosa 996 Viviendas de Inter&eacute;s Social en 3 Delegaciones
</h3><P></P><P>
<B>Fueron Gestionadas por Grupos y Partidos Diversos; &quot;Ejemplo de Trabajo al Margen de Cualquier Ideolog&iacute;a&quot;</P><P></B>
</P><P>
El regente Oscar Espinosa entreg&oacute; ayer 996 viviendas de inter&eacute;s social y 40 locales comerciales a vecinos de las delegaciones Gustavo A. Madero, Iztacalco y Coyoac&aacute;n, construidas por el Fideicomiso de Vivienda y Desarrollo Urbano y el Instituto de Vivienda de la ciudad de M&eacute;xico.</P><P>
Las viviendas fueron gestionadas por organizaciones y partidos pol&iacute;ticos diversos, lo cual, seg&uacute;n dijo el jefe del DDF, &quot;demuestra una coincidencia en torno al objetivo central, que es mejorar la condici&oacute;n de vida de las familias capitalina, al margen de cualquier ideolog&iacute;a o activismo&quot;.</P><P>
En el primer punto de la gira, la delegaci&oacute;n Gustavo A. Madero entreg&oacute; el Conjunto Habitacional Bugambilias Ticom&aacute;n, que consta de 280 viviendas en una superficie de 11,599 metros cuadrados, con una inversi&oacute;n de 18 millones de pesos.</P><P>
Dicho conjunto beneficar&aacute; a miembros del Movimiento Habitacional Independiente, Vivienda Alternativa Popular AC y la Uni&oacute;n Revolucionaria Emiliano Zapata Sur.</P><P>
En Iztacalco, el jefe del gobierno capitalino entreg&oacute; la unidad Fuente Santa Anita, que en 1985 surgi&oacute; como campamento de damnificados por los sismos y que ahora cuenta con 224 viviendas y 40 locales comerciales.</P><P>
La anciana voceadora Rosario Iglesias, conocida como &quot;Chayito&quot; y famosa por sus haza&ntilde;as atl&eacute;ticas en el extranjero, fue una de las beneficiadas con este conjunto.</P><P>
Espinosa Villarreal dijo que as&iacute; se cumpli&oacute; el compromiso que hizo con ella el Presidente Ernesto Zedillo cuando era candidato a la primera magistratura. Ah&iacute;, firm&oacute; como testigo de honor un acuerdo de Convivencia Vecinal que compromete a los distintos grupos de cond&oacute;minos a respetarse.</P><P>
El delegado en Iztacalco, Juan Carlos Espinosa, dijo que en la demarcaci&oacute;n existen 700 vecindades que esperan convertir en viviendas dignas y que hasta ahora 32 de ellas se han incluido en el Programa de Transformaci&oacute;n de Vecindades.</P><P>
En Coyoac&aacute;n, &uacute;ltimo punto de su gira, Espinosa entreg&oacute; la Unidad Habitacional La Virgen-Culhuacanes, que consta de 462 viviendas en donde habitar&aacute;n miembros de los 13 grupos que las gestionaron.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>El Desalojo se Efectu&oacute; con Estricto Apego a la ley, Asegura Jaime Aguilar
</h3><P></P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
En improvisada conferencia de prensa en las instalaciones del DDF, el delegado en Iztapalapa, Jaime Aguilar Alvarez, neg&oacute; que en el desalojo realizado el viernes en el Cerro de la Estrella se hayan registrado lesionados o detenidos y como argumento central para justificar la acci&oacute;n dijo que &eacute;sta se realiz&oacute; por mandato del Consejo Ciudadano de la delegaci&oacute;n, &quot;con estricto apego a la ley y anteponiendo el inter&eacute;s de todos sobre los de unos cuantos&quot;.</P><P>
Poco despu&eacute;s, durante un gira de trabajo por varias delegaciones, el regente Oscar Espinosa Villarreal afirm&oacute; que su gobierno est&aacute; decidido a recuperar la importante reserva ecol&oacute;gica del Cerro de la Estrella para toda la ciudad.</P><P>
&quot;No le tenemos miedo a nada&quot;, dijo Aguilar Alvarez en respuesta a los cuestionamientos por haber puesto en acci&oacute;n a m&aacute;s de 300 granaderos para desalojar de sus viviendas a un centenar de colonos.</P><P>
&quot;El operativo se llev&oacute; con el apoyo de la fuerza p&uacute;blica en una forma persuasiva. Es obvio que &eacute;stos son dif&iacute;ciles y a la autoridad no nos gusta hacerlos, pero creo que por sobre intereses particulares est&aacute;n los de la comunidad del Distrito Federal en un &aacute;rea ecol&oacute;gica tan importante y ten&iacute;amos que hacerlo&quot;, agreg&oacute;.</P><P>
Y reiter&oacute;: &quot;No tenemos miedo, lo que queremos es que no haya enfrentamientos&quot;.</P><P>
Al ser interrogado sobre la posibilidad de que la delegaci&oacute;n reubique a las familias desalojadas, que en todo caso fueron enga&ntilde;adas por quienes les vendieron terrenos federales, el funcionario se limit&oacute; a decir que hay disposici&oacute;n para apoyarlos jur&iacute;dicamente con el fin de que demanden a quienes &quot;los han defraudado abierta y claramente&quot;. Refiri&oacute; que ya existen demandas contra Mario Lara Sol&iacute;s, Jes&uacute;s Flores y Erasmo Morales Rivera.</P><P>
De los documentos mostrados a la prensa por los colonos durante el desalojo, se&ntilde;al&oacute; simplemente que &quot;no son conducentes&quot; y que las autoridades cuentan &quot;con toda la documentaci&oacute;n&quot; para demostrar que no se viol&oacute; nig&uacute;n amparo.</P><P>
La conferencia fue anunciada sorpresivamente a los reporteros que llegaban al DDF para salir a cubrir la gira del regente y se inici&oacute; con la advertencia de que no podr&iacute;a durar m&aacute;s de 30 minutos.</P><P>
En una breve exposici&oacute;n, Aguilar Alvarez dijo que el Cerro de la Estrella es &quot;patrimonio hist&oacute;rico&quot; del Distrito Federal y una zona muy importante de recarga de mantos acu&iacute;feros.</P><P>
Refiri&oacute; que hubo una &quot;orden&quot; del Consejo Ciudadano de Iztapalapa firmada por todos los miembros exigiendo al gobierno capitalino la protecci&oacute;n de zonas ecol&oacute;gicas y de las zonas de equipamiento urbano de la delegaci&oacute;n.</P><P>
Explic&oacute; que en 1991, &quot;aproximadamente&quot;, se emiti&oacute; un decreto expropiatorio de 143 hect&aacute;reas para proteger la reserva ecol&oacute;gica y que posteriormente los pobladores interpusieron amparos. &quot;Hemos sido profundamente respetuosos de los t&eacute;rminos jur&iacute;dicos y legales de estos amparos&quot;, dijo, y agreg&oacute; que en los &quot;&uacute;ltimos tiempos&quot; se interpusieron 12, de los cuales en 11 los jueces dictaminaron en favor del DDF. Por eso, dijo, no pudimos actuar sino hasta ayer, no antes.</P><P>
Seg&uacute;n el delegado, el viernes se demolieron obras que estaban en proceso y neg&oacute; que se hayan destruido viviendas habitadas. Sin embargo, coment&oacute; que &quot;hace una semana hab&iacute;amos encontrado 20 viviendas habitadas y el d&iacute;a de ayer ya hab&iacute;a 52. Si no hubi&eacute;ramos tomado estas medidas, pr&aacute;cticamente el Cerro de la Estrella se hubiera perdido como reserva ecol&oacute;gica y de recarga de acu&iacute;feros&quot;.</P><P>
Agreg&oacute; que en los &uacute;ltimos meses se ha impedido el asentamiento en esa zona de 1,200 familias. Finalmente, acept&oacute; que en la zona ecol&oacute;gica de la Sierra de Santa Catarina existen asentamientos irregulares que podr&iacute;an derivar en conflictos similares, pero afirm&oacute; que ya hay &quot;tratos&quot; con algunos de los colonos y que se espera resolver el problema en los pr&oacute;ximos meses.</P><P>
Poco despu&eacute;s, durante su gira de trabajo, el regente Oscar Espinosa no acept&oacute; hablar con los reporteros y s&oacute;lo hizo referencias al desalojo en los discursos que pronunci&oacute; al entregar viviendas de inter&eacute;s social.</P><P>
Dijo que su gobierno est&aacute; decidido a anteponer el inter&eacute;s de la comunidad al de unos cuantos. &quot;No es por medio de invasiones ni a costa de las reservas ecol&oacute;gicas, sino a trav&eacute;s de la concertaci&oacute;n entre autoridades y grupos interesados&quot; como se resolver&aacute; el problema de la vivienda, afirm&oacute;.</P><P>
Dijo que son &quot;falsas soluciones las invasiones de las zonas ecol&oacute;gicas bajo el enga&ntilde;o de seudol&iacute;deres que transgreden la ley y despu&eacute;s, a trav&eacute;s de presiones pol&iacute;ticas, pretenden negociar con las autoridades, lo que no es posible ya que las acciones de gobierno deben basarse en normas legales&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Bienvenida la Alianza PRD-PAN Para Avanzar en la Reforma: Juan Mill&aacute;n
</h3><P></P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
Bienvenida la alianza PRD-PAN para avanzar en la Reforma Electoral y sobre todo si su primer acuerdo es no poner pretextos para demorar m&aacute;s estos trabajos, afirm&oacute; el senador Juan Mill&aacute;n Liz&aacute;rraga, secretario general del CEN del PRI, quien llam&oacute; a la oposici&oacute;n a dejar de poner obst&aacute;culos, ll&aacute;mense Huejotzingo o Tabasco.</P><P>
Clausur&oacute; la Reuni&oacute;n Nacional de Secretarios de Informaci&oacute;n, a quienes dijo que su partido debe ser el principal promotor de la transparencia e informaci&oacute;n de las acciones pol&iacute;ticas y de gobierno.</P><P>
&quot;Debemos ser los promotores de una ciudadan&iacute;a participativa, cr&iacute;tica, informada y exigente de sus derechos. Esa debe ser la bandera principal de nuestra pol&iacute;tica informativa, por lo que debe ser excelente, ya que la propia modernizaci&oacute;n econ&oacute;mica, pol&iacute;tica y social han generado una sociedad m&aacute;s participativa y vigilante que as&iacute; lo exige&quot;.</P><P>
Reconoci&oacute; el legislador que el enrarecimiento del clima pol&iacute;tico nacional por actos criminales y un evidente incremento de la violencia social, representan en su conjunto una problem&aacute;tica que dificulta el trabajo de los responsables de la informaci&oacute;n pri&iacute;sta.</P><P>
Aunque reconoci&oacute; que su partido ha desperdiciado espacios de difusi&oacute;n, al no aprovechar todos los que se presentan para explicar las propuestas pri&iacute;stas y las pol&iacute;ticas de sus gobernantes, sobre todo aquellas que representan un gran &eacute;xito.</P><P>
Por ello es necesario aplicar pol&iacute;ticas claras y eficientes que permitan brindarle a los medios de comunicaci&oacute;n el m&aacute;ximo de informaci&oacute;n para que adem&aacute;s de facilitarles su labor, &quot;puedan hacer llegar nuestra verdad al gran p&uacute;blico nacional&quot;.</P><P>
Despu&eacute;s, en entrevista Mill&aacute;n Liz&aacute;rraga, se refiri&oacute; a la alianza PRD-PAN y dijo que si su primer acuerdo es no estar poniendo pretextos para demostrarlo, excelente, bienvenida, con tal de que lleguemos a ese objetivo que es un reclamo de toda la sociedad mexicana.</P><P>
Asimismo, el legislador afirm&oacute; que &quot;no es una novedad&quot; que la oposici&oacute;n se una en contra del PRI. &quot;Por eso hago el se&ntilde;alamiento de que si esto lleva como objetivo fijarse reglas entre ellos mismos; ponerse condiciones para no volver a sacar pretextos&quot;.</P><P>
Cuestionado sobre las afirmaciones de la oposici&oacute;n en el sentido de que el PRI afirma una cosa y hace otra, Mill&aacute;n Liz&aacute;rraga se&ntilde;al&oacute; que independientemente de lo que declaremos cada representante partidista, est&aacute; lo que conoce la sociedad. &#191;Qui&eacute;n ignora las entradas y salidas de representantes de los partidos con pretextos que van en contra de lo que es una demanda nacional de arribar a una reforma electoral definitiva?</P><P>
&quot;Para qu&eacute; mencionar todos los casos o todos los pretextos que se han puesto desde hace muchos meses y que han venido a significar obst&aacute;culos en el avance de la discusi&oacute;n&quot;.</P><P>
Tambi&eacute;n llam&oacute; a los partidos pol&iacute;ticos a asumir una posici&oacute;n de respeto entre ellos y la responsabilidad que entra&ntilde;a para el pa&iacute;s avanzar en la reforma.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Aceleran Negociaciones Para Integrar la Nueva Directiva
</h3><P></P><P>
<B>Necesarios, Mecanismos de Equilibrio en la Integraci&oacute;n del CEN Perredista: A. Garc&iacute;a</P><P></B>
</P><P>
<B>MANUEL NOGUEZ VIGUERAS</P><P></B>
</P><P>
Las negociaciones en el seno del PRD para la integraci&oacute;n del Comit&eacute; Ejecutivo Nacional y la designaci&oacute;n de la mesa directiva del Consejo Nacional (estar&aacute; integrado por 94 miembros de la planilla que encabeza Andr&eacute;s Manuel L&oacute;pez Obrdor; 17 de la de Heberto Castillo y 15 de la de Amalia Garc&iacute;a) entraron en su etapa definitiva, con miras al cambio de presidente el pr&oacute;ximo 3 de agosto.</P><P>
Las planillas que encabezan Amalia Garc&iacute;a y Heberto Castillo insisten en la necesidad de que a pesar de la votaci&oacute;n &quot;aplastante&quot; de Andr&eacute;s Manuel L&oacute;pez Obrador, cuya ventaja es de poco m&aacute;s de cinco a uno sobre los dos, se busquen mecanismos de equilibrio y contrapeso en la integraci&oacute;n de los &oacute;rganos de direcci&oacute;n.</P><P>
Entre los grupos que confluyen en la planilla de L&oacute;pez Obrador, de los cuales destacan los &quot;chuchos&quot;, los &quot;trisectos&quot;, &quot;El Barz&oacute;n&quot;, los &quot;bejaranos&quot; (entre los que figura Armando Quintero, virtual presidente del PRD capitalino), la Fundaci&oacute;n para la Democracia, que dirige Cuauht&eacute;moc C&aacute;rdenas y a la cual pertenecen Ricardo Pascoe y Adolfo Gilly, adem&aacute;s de dirigentes como Arnoldo C&oacute;rdoba y Pablo G&oacute;mez, entre otros, existe la convicci&oacute;n de buscar la conciliaci&oacute;n y la unidad, para lo cual se contempla la posibilidad de otorgar algo m&aacute;s de lo que les corresponde en la integraci&oacute;n del CEN.</P><P>
El propio Andr&eacute;s Manuel habl&oacute;, desde que se confirm&oacute; su aplastante ventaja en la elecci&oacute;n del domingo pasado, de la necesidad de formar un Comit&eacute; Ejecutivo Nacional de unidad.</P><P>
Entre la planilla ha surgido un grupo que ha radicalizado su posici&oacute;n frente a la planilla que encabeza Heberto Castillo, principalmente contra el diputado Ram&oacute;n Sosamontes, por las &quot;agresivas&quot; declaraciones y los severos cuestionamientos al triunfo de L&oacute;pez Obrador. &quot;No m&aacute;s de lo que les corresponde, es la posici&oacute;n&quot;.</P><P>
Sosamontes Herreramoro insiste en que si no se limpia la elecci&oacute;n no habr&aacute; posibilidad de tener acercamientos con los lopezobradoristas. Pero indic&oacute; que si se corrige lo que se tiene que corregir, podr&aacute;n acudir a negociar. Extern&oacute; algunas de las aspiraciones de su grupo: las secretar&iacute;as de Organizaci&oacute;n y Acci&oacute;n electoral, adem&aacute;s de la presidencia de la mesa directiva del Consejo Nacional para Heberto Castillo.</P><P>
Por lo que respecta a la planilla que encabeza Amalia Garc&iacute;a, se sabe que han sido varios los acercamientos que ha tenido ella misma con L&oacute;pez Obrador, adem&aacute;s de algunos otros en los que s&oacute;lo han estado Cuauht&eacute;moc Sandoval y Raymundo C&aacute;rdenas, en los que se ha solicitado la presidencia de la mesa directiva del Consejo Nacional para la zacatecana, adem&aacute;s de las posiciones que les corresponden en el CEN con base en la votaci&oacute;n.</P><P>
En la Planilla tres ha permeado la idea de que en la conformaci&oacute;n del CEN se debe ir m&aacute;s all&aacute; de los compromisos que cada grupo o corriente tenga, para lograr que el reparto de carteras no sea en base a cuotas, sino a la capacidad, eficiencia e institucionalidd de la gente.</P><P>
El CEN est&aacute; integrado por 21 carteras, de las cuales s&oacute;lo 17 son elegidos por el consejo nacional con base en los criterios de la planilla ganadora. Las otros cuatro tienen pase autom&aacute;tico y corresponden al Presidente, al secretario general y a los coordinadores de las fracciones perredistas en las c&aacute;maras de Diputados y Senadores.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Creciente Indice Delictivo con Base en el Crimen Organizado
</h3><P></P><P>
<B>Jalisco, Edomex y el DF con la Mayor Incidencia: SG</P><P></B>
</P><P>
<B>&quot;Pobreza y Desempleo, Algunas de las Causas del Fen&oacute;meno&quot;</P><P></B>
<B>Entr&oacute; en Vigor el Programa de Prevenci&oacute;n y Readaptaci&oacute;n Social</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
En los &uacute;ltimos 15 a&ntilde;os se ha registrado una actividad creciente en los delitos donde predomina el crimen organizado, cuya acci&oacute;n ha rebasado el &aacute;mbito de los ataques a la salud y ahora comete asaltos bancarios y secuestros. El fen&oacute;meno delictivo obedece a diversos factores, entre los que destacan: deterioro de las condiciones econ&oacute;micas y sociales, agudizaci&oacute;n de la pobreza extrema, inestabilidad laboral, desempleo y subempleo.</P><P>
La Secretar&iacute;a de Gobernaci&oacute;n consign&oacute; lo anterior al presentar el Programa de Prevenci&oacute;n y Readaptaci&oacute;n Social, cuyo decreto Presidencial entr&oacute; en vigor ayer. Destac&oacute; que entre las diez entidades federaticas con mayor incidencia delictiva en el periodo de 1981 a junio de 1995, se encuentran Jalisco y el estado de M&eacute;xico, adem&aacute;s del Distrito Federal, que re&uacute;nen 47 por ciento de los asaltos cometidos.</P><P>
Otros factores que han empujado la creciente violencia son: insatisfacci&oacute;n de las necesidades b&aacute;sicas de amplias capas de la poblaci&oacute;n, acceso marginal a las oportunidades de educaci&oacute;n, salud y habitaci&oacute;n, deserci&oacute;n escolar en todos los niveles, crisis estructural de la familia que impacta especialmente en los ni&ntilde;os y en los j&oacute;venes.</P><P>
Tambi&eacute;n violencia intrafamiliar, desintegraci&oacute;n familiar, brecha generacional y enfrentamiento de valores que se presenta en las familias imigrantes en las grandes ciudades, difusi&oacute;n de programas con alto contenido de violencia y sexo, proliferaci&oacute;n de barrios marginados y construcci&oacute;n de grandes conjuntos habitacionales carentes de &aacute;reas deportivas, de esparcimiento y espacios para la vida cotidiana.</P><P>
Esta pluralidad de factores, con impacto diverso en cada plano comunitario y espacio geogr&aacute;fico, requiere tambi&eacute;n respuestas diversas de coordinaci&oacute;n entre los &oacute;rdenes de gobierno competentes, siempre en coadyuvancia con el potencial de la comunidad. El Programa en marcha propone soluiciones viables para incrementar la eficacia en la prevenci&oacute;n de las conductas que entra&ntilde;an delitos o infracciones a la ley.</P><P>
Por ello se estudian convenios de colaboraci&oacute;n entre las direcciones generales de Prevenci&oacute;n y Readaptaci&oacute;n Social y de Prevenci&oacute;n y Tratamiento de Menores Infractores de la secretar&iacute;a de Gobernaci&oacute;n con las Procuradur&iacute;as Generales de la Rep&uacute;blica, de Justicia del Distrito Federal y de las entidades federativas, para emprender acciones conjuntas que prevengan el delito y para impulsar campa&ntilde;as masivas enfocadas a la poblaci&oacute;n en general.</P><P>
De acuerdo con an&aacute;lisis de la Segob, apoyados con informaci&oacute;n de la procuradur&iacute;as y el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, las entidades federativas que registran mayor n&uacute;mero de consignados y sentenciados son estado de M&eacute;xico, Jalisco, Vracruz, Tamaulipas, Sonora, Chihuahua, Tabasco, Guanajuato y San Luis Potos&iacute;.</P><P>
Durante el periodo de 1990 a 1994, la edad del mayor n&uacute;mero de presuntos delincuentes oscila entre 20 y 29 a&ntilde;os; corresponde al fuero com&uacute;n 41 por ciento y al fuero federal 43 por ciento. El estudio indica que la poblaci&oacute;n ente 20 y 39 a&ntilde;os de edad es la que se involucra mayormente en la comisi&oacute;n de il&iacute;citos.</P><P>
La Secretar&iacute;a de Gobernaci&oacute;n inform&oacute; que de acuerdo con las pol&iacute;ticas planteadas en el Plan Nacional de Desarrollo 1995-2000, el Presidente Ernesto Zedillo orden&oacute; la expedici&oacute;n del decreto que aprueba el Programa de Prevenci&oacute;n y Readaptaci&oacute;n Social para el mismo periodo, que public&oacute; el Diario Oficial de la Federaci&oacute;n.</P><P>
Destaca que resulta significativo que por primera vez en M&eacute;xico se formule un Programa en tal sentido, lo cual indica el nivel de importamncia que el Gobierno Federal ha dado a la atenci&oacute;n de las acciones para prevenir las conductas il&iacute;citas.</P><P>
El programa, concluye la Segob, es un mecanismo de cambio y transformaci&oacute;n de los sistemas Penitenciario Nacional y de Tratamiento del Menor Infractor, para alcanzar mayores niveles de seguridad, bienestar personal, familiar y de la comunidad y se vincular&aacute; al Sistema Nacional de Seguridad P&uacute;blica que prev&eacute; la coordinaci&oacute;n eficaz entre los tres niveles de gobierno y la colaboraci&oacute;n entre los Poderes de la Uni&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>El Pa&iacute;s Est&aacute; Tranquilo, Afirma
</h3><P></P><P>
<B>Nunca Actuamos en Condiciones Ideales, Sino en Aqu&eacute;llas que la Realidad nos Impone: ECA</P><P></B>
</P><P>
<B>FRANCISCO HOYOS AGUILERA</P><P></B>
</P><P>
Sin detener el paso, con aparente prisa y respuestas breves, el secretario de la Defensa Nacional, Enrique Cervantes, dijo ayer que el pa&iacute;s se encuentra en estos momentos &quot;tranquilo&quot;. Interrogado en torno a las operaciones militares en Guerrero, el funcionario se limit&oacute; a precisar que la dependencia a su cargo &quot;se ha pronunciado respecto a eso y otros temas por medio de boletines y a eso me atengo&quot;.</P><P>
Al t&eacute;rmino del desayuno que ofreci&oacute; la Sedena a los 6 mil cadetes de las escuelas militares que prestaron servicio social en Chiapas, Cervantes Aguirre fue abordado por los representantes de los medios informativos.</P><P>
Evasivo, el titular de la Sedena contest&oacute; las dos &uacute;nicas preguntas que pudieron hacerle los reporteros entre el tumulto de personal militar. Argument&oacute; que la Secretar&iacute;a de la Defensa informa por medio de comunicados oficiales la participaci&oacute;n del Ej&eacute;rcito Nacional en Guerrero y manifest&oacute; que el pa&iacute;s se encuentra en tranquilidad.</P><P>
Poco antes, en su discurso, el secretario reconoci&oacute; la labor de los cadetes al afirmar que no existen &quot;misiones f&aacute;ciles&quot;.</P><P>
&quot;Nunca actuamos en las condiciones ideales, sino en aquellas en que la realidad nos impone. Un geograf&iacute;a y una sociedad heterog&eacute;neas despliegan ante nosotros desaf&iacute;os siempre novedosos. El buen comandante, el buen soldado es aquel m&aacute;s apto para adaptarse con buen &eacute;xito a lo cambiante&quot;.</P><P>
Destac&oacute; que el Ej&eacute;rcito coadyuva al &quot;nuevo pa&iacute;s que est&aacute; naciendo&quot; sin confusi&oacute;n ni titubeos.</P><P>
&quot;Tenemos claro de d&oacute;nde venimos y c&oacute;mo queremos llegar, con mayor justicia, dignidad y progreso. El Ej&eacute;rcito as&iacute;, con ustedes y los suyos, hace su parte&quot;.</P><P>
A nombre de los cadetes, la sargento Gloria Yadira Ruiz Cort&eacute;s, agradeci&oacute; la oportunidad de prestar servicio en las comunidades chiapanecas y destac&oacute; los esfuerzos de los estudiantes militares en la atenci&oacute;n a las poblaciones m&aacute;s necesitadas en esa entidad.</P><P>
Luego, al finalizar la ceremonia Cervantes Aguirre baj&oacute; del templete, se encamin&oacute; a la camioneta que lo transporta, respondi&oacute; en el trayecto las escuetas interrogantes y con dos &quot;muchas gracias&quot; se despidi&oacute; de la prensa.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>La Frecuencia de Secuestros es de 2 por mes: Navarrete
</h3><P></P><P>
<B>Guerrero, una Entidad Violenta; 141 Homicidios Pol&iacute;ticos en S&oacute;lo 6 A&ntilde;os</P><P></B>
</P><P>
<B>MANUEL ROJAS CRUZ, enviado</P><P></B>
</P><P>
COYUCA DE BENITEZ, Gro., 20 de julio.- Guerrero tiene ganada fama de estado violento. Las cifras no lo desmienten, en los &uacute;ltimos 6 a&ntilde;os se registran 141 homicidios por razones pol&iacute;ticas. A menudo los delitos del urden com&uacute;n se confunden con estos &uacute;ltimos, como el caso del ex polic&iacute;a Fidel Apolonio R&iacute;os, ultimado a machetazos ayer aqu&iacute;, y que seg&uacute;n los lugare&ntilde;os hacia alarde de haber estado presente en la matanza de Aguas Blancas.</P><P>
Los secuestros tambi&eacute;n proliferan, sobre todo en la Costa Grande. Los municipios m&aacute;s afectados son: Atoyac de Alvarez, Tecpan de Galeana, Coyuca de Ben&iacute;tez, Petatl&aacute;n y Zihuatanejo.</P><P>
La frecuencia de estos delitos llega hasta un promedio de dos por mes, seg&uacute;n consignan los organismos de derechos humanos &quot;La Voz de los sin Voz&quot;, que preside Hilda Navarrete. El lugar con mayor n&uacute;mero de il&iacute;citos en este ramo es Atoyac, con 20 secuestros en los primeros meses de 1995.</P><P>
Entre las v&iacute;ctimas de los delitos se encuentran principalmente comerciantes, agricultores y ganaderos, aunque tambi&eacute;n lo han padecido campesinos y hasta un empresario estadunidense.</P><P>
En la regi&oacute;n de La Monta&ntilde;a, dentro de la demarcaci&oacute;n de Atoyac, los habitantes de El Paraiso y La Pintada reconocen que en la zona se han visto grupos armados con uniformes color caf&eacute; en los &uacute;ltimos a&ntilde;os.</P><P>
En cuanto a homicidios se refire, &eacute;ste es uno de los delitos m&aacute;s comunes en la zona. El a&ntilde;o pasado, en el municipio de San Marcos, en la Costa Chica, cinco personas murieron por disparos de armas de fuego; y dos mujeres fueron ultimadas a escopetazos en la comunidad de Cuanacatitl&aacute;n, del municipio de San Luis Acatl&aacute;n, los agresores huyeron al monte.</P><P>
El abuso policial es otra denuncia constante en el estado: 63 por ciento de las recomendaciones hechas por la Comisi&oacute;n de Defensa de los Derechos Humanos han sido contra agentes de la Polic&iacute;a Judicial del estado y del Ministerio P&uacute;blico del fuero com&uacute;n.</P><P>
Para el Centro de Derechos Humanos de La Monta&ntilde;a en Tlachinoll&aacute;n, los excesos en que incurren polic&iacute;as motorizados y judiciales atenta ya contra la tranquilidad de los habitantes de la sierra.</P><P>
Por otro lado, los asaltos carreteros en La Monta&ntilde;a y la Costa son cotidianos e incontrolables, a pesar de los campamentos de la Polic&iacute;a Judicial y militares que resguardan los caminos.</P><P>
Los habitantes de la regi&oacute;n de la Costa Chica-La Monta&ntilde;a han denunciado que grupos de asaltantes recorren el &aacute;rea. Ante la incapacidad gubernamental de garantizar la seguridad p&uacute;blica, autoridades de 40 comunidades y representantes de seis organizaciones sociales de la regi&oacute;n, decidieron crear grupos de polic&iacute;a comunal, argumentando que a menudo los judiciales del estado o los polic&iacute;as motorizados son los que originan la violencia.</P><P>
La violencia pol&iacute;tico-electoral tambi&eacute;n es recurrente. En 1995 se manifest&oacute; principalmente en la regi&oacute;n mixteca de La Monta&ntilde;a, colindante con Oaxaca y en la Tierra Caliente, a nivel de disputas municipales.</P><P>
Para David Fern&aacute;ndez, presidente del Comit&eacute; de Derechos Humanos &quot;Agust&iacute;n Pro&quot;, los poderes caciquiles locales han sido un obst&aacute;culo para la democratizaci&oacute;n de Guerrero, el gobierno estatal no se los ha podido sacudir por dos razones principales: a menudo por los v&iacute;nculos y en segundo t&eacute;rmino porque los primeros sirven para perpetuar el control pol&iacute;tico de cada una de las regiones.</P><P>
El sacerdote jesuita, que visit&oacute; Guerrero para entregar un documento junto con la Red Nacional de Organismos de Derechos Humanos &quot;Todos los Derechos para Todos&quot;, sostiene que ante el temor del resquebrajamiento de los poderes locales, &eacute;stos no ha dudado en recurrir al crimen. Las v&iacute;ctimas han sido, en su mayor&iacute;a, militantes del PRD y en todos los casos de oficio campesino. Los agresores, agreg&oacute;, son polic&iacute;as del estado, guardias blancas o caciques locales.</P><P>
En las monta&ntilde;as de Guerrero, el fraude electoral, el control pol&iacute;tico y la discriminaci&oacute;n de las comunidades indias, han redundado en un &quot;granero de votos&quot; para perpetuar el sistema vigente que tiene sumidos en la miseria a cerca del 70 por ciento de la poblaci&oacute;n.</P><P>
En el mismo sentido, Arturo Mart&iacute;nez Nateras recalc&oacute; que desde 1993, cuando Rub&eacute;n Figueroa lleg&oacute; al poder, se recrudeci&oacute; el clima de violencia en la costa.</P><P>
Y es que el ex mandatario con licencia, explica Mart&iacute;nez Nateras, despert&oacute; rencores pasados. Los fantasmas de las centenas de muertos que dej&oacute; su padre luego de la guerrilla de los a&ntilde;os setentas regresaron a las conciencias de muchas de las familias. &quot;Eran cosas que ya no quer&iacute;amos volver a ver y desgraciadamente las tenemos de vuelta&quot;.</P><P>
-&#191;Hay entonces guerrilla en Guerrero?</P><P>
-'Ojal&aacute; y no. No lo permita Dios&quot;, exclama el ex comunista que hoy encabeza un proyecto productivo cafetalero en la sierra de Atoyac.</P><P>
A pesar de que muchos de los gobernantes de Guerrero tienen excelente formaci&oacute;n acad&eacute;mica en universidades nacionales o del extranjero, &quot;les gana el sentido patrimonialista del poder. Piensan que el estado les pertenece y que pueden manejarlo como un rancho&quot;, agrega Arturo Mart&iacute;nez.</P><P>
Esta es una de las caras del complejo prisma de Guerrero. &quot;El despotismo ilustrado que no es capaz de encontrar una salida pol&iacute;tica y nuevas estructuras para que las organizaciones sociales estatales puedan convivir en paz&quot;.</P><P>
La militarizaci&oacute;n de Guerrero ha sido tambi&eacute;n un elemento que ha incrementado la inseguridad pol&iacute;tica en el estado. Para el perredista H&eacute;ctor Ponce, s&iacute;ndico de Coyuca de Ben&iacute;tez, las pr&oacute;ximas elecciones del 6 de octubre en que se renovar&aacute;n las 75 alcald&iacute;as y el total del Congreso local, no favorecen a su partido porque la ocupaci&oacute;n militar inhibe la participaci&oacute;n pol&iacute;tica, adem&aacute;s de que el gobierno del estado sigue utilizando &quot;la estrategia salinista de vincular al partido del sol azteca con la violencia para promover el voto del miedo&quot;.</P><P>
En este sentido, Hilda Navarrete, del Comit&eacute; de Derechos Humanos &quot;La Voz de los sin Voz&quot;, la presencia militar y la persecuci&oacute;n del autodenominado Ej&eacute;rcito Popular Revolucionario ha servido de pretexto para &quot;desvirtuar el movimiento campesino y para justificar la represi&oacute;n&quot;.</P><P>
Agreg&oacute; que el intento de desarticular a agrupaciones como la Organizaci&oacute;n Campesina de la Sierra del Sur (OCSS) y a la Organizaci&oacute;n de Pueblos y Colonias de Guerrero (OPCG), es un ejemplo de esta estrategia. Estas dos agrupaciones campesinas son rudas, pero no violentas. Sus demandas son muy elementales: fertilizantes, apoyos crediticios y despensas.</P><P>
En otro urden de ideas, Roc&iacute;o Mesinos, dirigenta de la OCSS, anunci&oacute; que le pr&oacute;ximo d&iacute;a 24 el Frente Amplio de Construcci&oacute;n del Movimiento de Liberaci&oacute;n Nacional (FAC-MLN) llevar&aacute; a cabo una marcha a la ciudad de M&eacute;xico para exigir la liberaci&oacute;n de siete campesinos acusados de pertenecer al EPR, y pedir &quot;el alto a la represi&oacute;n en Guerrero&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Confiscan Armas y m&aacute;s de 500 Cartuchos con Destino a Guerrero
</h3><P></P><P>
<B>El Cargamento Ser&iacute;a Enviado Desde Guadalupe, NL, por Conducto de una Empresa Privada de Mensajer&iacute;a</P><P></B>
</P><P>
<B>RAFAEL MEDINA y ROBERTO MELENDEZ</P><P></B>
</P><P>
Ocultos en una maleta y una caja que simulaba contener un cuatriciclo, agentes de la Polic&iacute;a Judicial Federal aseguraron armas y m&aacute;s de medio millar de cartuchos que pretend&iacute;an ser enviados al estado de Guerrero, mediante una empresa de mensajer&iacute;a localizada en el municipio de Guadalupe, Nuevo Le&oacute;n.</P><P>
Seg&uacute;n el parte informativo enviado al director general de PJF, Am&eacute;rico Flores Nava, fueron puestos a disposici&oacute;n del Ministerio P&uacute;blico Federal una pistola 9 mil&iacute;metros de fabricaci&oacute;n checa: una pistola Colt Jennings Firearms autom&aacute;tica calibre 380, y una Colt Goverment, cada una con su respectivo cargador abastecido con 15 cartuchos.</P><P>
Adem&aacute;s, se localizaron seis cajas con 373 cartuchos calibres 7.62, 38 super, 22 y 45: un envoltorio con 172 proyectiles calibre 223, tres cargadores para pistola calibre 45, calibres 223 y 7.62 x 39, un rifle Remmington calibre 22 y otro Winchester 70&#186; 270 desarmado.</P><P>
El cargamento de armas y cartuchos fue localizado por personal de la empresa de mensajer&iacute;a DHL, ubicada en la carretera Miguel Alem&aacute;n 205 Oriente, colonia Lindavista, municipio de Guadalupe, Nuevo Le&oacute;n, quienes se percataron de que la caja que ten&iacute;a la leyenda Cuatriciclo Honda, pesaba m&aacute;s de lo normal, por lo que se solicit&oacute; la presencia de los efectivos federales.</P><P>
Luego de efectuar la revisi&oacute;n a la caja que supuestamente conten&iacute;a el cuatriciclo y una maleta con la leyenda Sport-Plus, y al percatarse del armamento, se procedi&oacute; a ponerlo a disposici&oacute;n de la Representaci&oacute;n Social Federal, mismo que inici&oacute; la averiguaci&oacute;n previa correspondiente.</P><P>
Asimismo, contin&uacute;an las investigaciones a efecto de establecer la procedencia de las armas y su destino final, ya que los empaques ten&iacute;an como remitente a una persona con domicilio en Saltillo, Coahuila, y como destinatarios a un sujeto con una supuesta residencia en Zihuatanejo, Guerrero, lo cual qued&oacute; asentado en la averiguaci&oacute;n previa 98\D\96.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>Acuerdan el Consulado Mexicano y el SIN
</h3><P></P><P>
<B>Timbre Inal&aacute;mbrico en la Malla de Calexico Para Cazar Transas</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
En Calexico, California, el consulado de M&eacute;xico acord&oacute; con la autoridad estadunidense la instalaci&oacute;n de un timbre inal&aacute;mbrico en la puerta de la malla de alambre que se encuentra en la l&iacute;nea fronteriza. Este nuevo mecanismo alertar&aacute; a las autoridades mexicanas de migraci&oacute;n en el momento en que se est&eacute; realizando una deportaci&oacute;n.</P><P>
El timbre sonar&aacute; en las oficinas de migraci&oacute;n mexicana que se encuentran aproximadamente a 100 metros de la l&iacute;nea, para que la autoridad de nuestro pa&iacute;s pueda constatar tanto el estado f&iacute;sico de los deportados como su nacionalidad, inform&oacute; el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n de Estados Unidos.</P><P>
Las autoridades migratorias mexicanas se re&uacute;nen con capacitadores y funcionarios de Estados Unidos a fin de que &eacute;stos tengan un mayor conocimiento del perfil del migrante, sus or&iacute;genes y condiciones de vida.</P><P>
La polic&iacute;a local de diversas ciudades estadunidenses han reiterado el compromiso de que las corporaciones respetar&aacute;n en forma irrestrica los derechos de los mexicanos, sin importar su calidad migratoria. En algunos de los casos se han designado a oficiales biling&uuml;es de enlace con los consulados para conocer las quejas den exicanos en contra de oficiales de la polic&iacute;a.</P><P>
Incluso se han elaborado instructivos donde se enfatiza que los oficiales no deber&aacute;n, bajo ningunaircunstancia, indagar acerca del estatus migratorio de los mexicanos, ni mucho menos recabar documentos migratorios de los mismos, y que, adem&aacute;s, los oficiales tienen el deber de notificar a los mexicanos su derecho a comunicarse al Consulado en el momento de su arresto.</P><P>
No existen estad&iacute;sticas confiables que permitan saber con precisi&oacute;n el n&uacute;mero de migrantes indocumentados en Estados Unidos y cu&aacute;l es su contribuci&oacute;n al erario, por lo tanto tampoco hay bases cient&iacute;ficas para afirmar cu&aacute;l es su costo en t&eacute;rminos de servicios p&uacute;blicos. Los estudios existentes hacen una serie de presunciones, extrapolaciones y estimaciones que permiten resultados distorsionados.</P><P>
Si los migrantes contribuyen menos que otros grupos al erario, es por el bajo salario que perciben, no por el hecho de ser migrantes. Por otra parte, en promedio, este sector de la poblaci&oacute;n tiene tambi&eacute;n una participaci&oacute;n muy baja en los beneficios sociales que otorga el gobierno.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>M&aacute;s de 53 mil Aspirantes se Disputaron 4,850 Lugares
</h3><P></P><P>
<B>Hoy Ser&aacute;n Dados a Conocer los Resultados del Examen de Admisi&oacute;n a Licenciatura en la UNAM</P><P></B>
</P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
Hoy m&aacute;s de 53,000 aspirantes a ingresar a la licenciatura de la UNAM, conocer&aacute;n los resultados del examen aplicado en mayo pasado como parte del segundo concurso de selecci&oacute;n de esta instituci&oacute;n, que ofert&oacute; para esta ocasi&oacute;n 4,850 lugares; ello significa que aproximadamente 90 por ciento de los registrados -la mayor parte, el 53%, con 19 a&ntilde;os o menos y que carecen del beneficio del pase reglamentado- no tendr&aacute;n oportunidad de quedarse en las aulas universitarias.</P><P>
En este proceso de auscultaci&oacute;n fue notoria la competencia que tuvieron que librar los aspirantes a universitarios en las carreras m&aacute;s solicitadas como Derecho, Medicina, Contadur&iacute;a y Administraci&oacute;n: un solo lugar fue disputado por alrededor de 50 j&oacute;venes, mientras en las de menor demanda como Biolog&iacute;a, Matem&aacute;ticas, Actuario o Ingeniero Metal&uacute;rgico la correlaci&oacute;n de fuerzas fue mucho menor: un lugar lo demandaron de uno a dos o de uno a tres aspirantes.</P><P>
Quienes ocupen los 4,850 lugares -es decir, el 15 por ciento de la oferta en esta segunda fase de selecci&oacute;n a la que se inscribieron 53,730 personas- ser&aacute;n aquellos que hayan obtenido el mayor n&uacute;mero de aciertos; los pron&oacute;sticos de las autoridades de la Universidad Nacional, en marzo pasado, advert&iacute;an que era factible el incremento en los &iacute;ndices de reprobaci&oacute;n y la disminuci&oacute;n de la eficiencia entre los estudiantes procedentes del Colegio de Ciencias y Humanidades, los principales perjudicados por el paro acad&eacute;mico en los &uacute;ltimos meses del a&ntilde;o pasado.</P><P>
A ese porcentaje se agrega el otro 15 por ciento ofertado en la primera fase de selecci&oacute;n en febrero de 1996, al que acudieron 65,921 aspirantes para disputarse similar n&uacute;mero de lugares.</P><P>
Lo anterior muestra que la UNAM dispone de 9,000 lugares en el nivel de licenciatura para aquellos estudiantes egresados de la educaci&oacute;n media que no tienen pase autom&aacute;tico. Incluso en carreras saturadas, la instituci&oacute;n &quot;aparta&quot; alrededor del 85 por ciento para sus egresados del bachillerato, a&uacute;n cuando su calificaci&oacute;n aprobatoria sea la de rigor, es decir, de seis de promedio.</P><P>
Asimismo, las autoridades advirtieron que de no cubrirse los 33 mil lugares disponibles para licenciatura, la Universidad realizar&aacute; en agosto pr&oacute;ximo un &quot;corrimiento de listas&quot; para que se ocupen los espacios que quedaron vacantes por circunstancias diversas, como el no haberse presentado a la inscripci&oacute;n. Y los que ingresen de esta manera ser&aacute; por calificaciones obtenidas en el examen y cuyos resultados hoy publica un n&uacute;mero especial de &quot;Gaceta UNAM&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>La Casa de las Campanas, Pr&aacute;cticamente en Ruinas
</h3><P></P><P>
<B>Sede de la Primera Imprenta en Am&eacute;rica Hace Poco m&aacute;s de 4 Siglos</P><P></B>
<B>De Argentina 6 Salieron las Primeras Campanas Para Templos Locales</P><P></B>
<B>Patrimonio de la Humanidad en Pleno Coraz&oacute;n del Centro Hist&oacute;rico</P><P></B>
</P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
En pleno coraz&oacute;n del Centro Hist&oacute;rico -Argentina 6, frente al Templo Mayor-, considerado Patrimonio de la Humanidad, se ubica la &quot;Casa de las Campanas&quot;, donde funcionaron la primera imprenta en Am&eacute;rica y la fragua de donde salieron las primeras campanas para los templos de la &quot;Ciudad de los Palacios&quot; desde el siglo XVIII. La casona catalogada por el lINAH, ya no tiene techos y las paredes casi desaparecen. Su frente, mutilado, amenaza desplomarse.</P><P>
En 1989, al cumplirse los cuatro siglos y medio de la imprenta en M&eacute;xico y en Am&eacute;rica, Ram&oacute;n S&aacute;nchez Flores, presidente de la Sociedad Mexicana de Historia de la Ciencia y de la Tecnolog&iacute;a, afirm&oacute; que &quot;fue en el n&uacute;mero 6 de las calles de Moneda y Argentina, donde fue instalado el taller del primer impresor&quot;.</P><P>
Explic&oacute;, en ese entonces que el error de considerar al inmueble de Moneda y Francisco Primo de Verdad y Ramos como la sede de la primera imprenta, obedeci&oacute; a una equivocaci&oacute;n del historiador Joaqu&iacute;n Garc&iacute;a Icazbalceta, quien confundi&oacute; el domicilio de la llamada Casa de las Campanas, donde se aloj&oacute; el primer taller&quot;, seg&uacute;n consta en la Enciclopedia Tem&aacute;tica del ilustre profesor H&eacute;ctor Manuel Romero.</P><P>
Es l&oacute;gico que la imprenta estuviera en la &quot;Casa de las Campanas&quot; ubicada en Argentina 6, porque adem&aacute;s de disponerse de espacio adecuado, resolv&iacute;a la disponibilidad del horno de fundici&oacute;n para los tipos de imprenta.</P><P>
La casona de Argentina 6, en consecuencia, tiene un sitio especialmente honroso dentro del tesoro hist&oacute;rico, aquitect&oacute;nico y art&iacute;stico del Centro Hist&oacute;rico de la Ciudad de M&eacute;xico, mismo que est&aacute; considerado como el m&aacute;s importante de todo el Continente Americano.</P><P>
Pero la vieja casona se cae a pedazos, form&oacute; parte de los inmuebles de renta congelada y durante m&aacute;s de 52 a&ntilde;os, en 1994, cuando se vino la descongelaci&oacute;n de alquileres para locales comerciales, se agravaron sus problemas. Hoy est&aacute; hecha pedazos y de acuerdo a la tendencia, si se cae totalmente, se le puede convertir en &quot;plaza comercial&quot;, seg&uacute;n fuentes del comercio establecido en el primer cuadro capitalino.</P><P>
En su lado sur, la c&eacute;lebre Casa de los Ajaracas -Argentina y Guatemala-, ya fue derrib ea, y hay planes para sustituir la vieja casona por una plaza comercial, precisamente.</P><P>
De la fachada, &uacute;nicamente queda lo que corresponde hasta la planta alta. En el interior, est&aacute;n las huellas del desplome de vigas, igual que en el caso de la azotea. Sin embargo, como existen los planes del valioso inmueble, puede ser reconstruido, como ocurri&oacute; con la casa donde naci&oacute; el periodista, escritor y pol&iacute;tico liberal, don Guillermo Prieto, en las calles de Mesones, entre Bol&iacute;var y Aldaco.</P><P>
La ruina en que se encuentra la &quot;Casa de las Campanas&quot;, contrasta con el cuidado que se ha tenido con otros inmuebles igualmente catalogados dentro del Centro Hist&oacute;rico de la Ciudad de M&eacute;xico.</P><P>
La &quot;Casa de las Campanas&quot; compend&iacute;a momentos muy importantes para la historia no s&oacute;lo de la Ciudad de M&eacute;xico y del pa&iacute;s, sino de todo el continente, por el funcionamiento de la primer imprenta, en los t&eacute;rminos consignados al cumplirse los 450 a&ntilde;os de ese suceso.</P><P>
Se sabe por las fuentes de la historia que la primer imprenta fue enviada a la Nueva Espa&ntilde;a, bajo los auspicios del primer virrey, don Antonio de Mendoza y del obispo Fray Juan de Zum&aacute;rraga, entre los a&ntilde;os 1534 y 1539. Quien provey&oacute; los materiales del caso fue el impresor sevillano Juan Cromberger, previo contrato firmado junto con Zum&aacute;rraga, el 12 de junio de 1539, lo que determin&oacute; el env&iacute;o del tip&oacute;grafo Juan Pablos, instalando el primer taller de imprenta conocido en la llamada &quot;Casa de las Campanas&quot;. Los primeros libros que salieron de esta imprenta son en su totalidad obras de teolog&iacute;a y doctrina, que fueron publicados con el nombre de Cromberger. Paro a partir de 1548, al adquirir la propiedad Juan Pablos, los impresos tuvieron el color del impresor italiano, seg&uacute;n consta en la Enciclopedia Tem&aacute;tica del profesor Romero.</P><P>
Se dice que la primer prensa tra&iacute;da a M&eacute;xico fue de madera de pino espa&ntilde;ol. En 1985, fue constru&iacute;da una r&eacute;plica por los universitarios Martiniano Reyes, Luis Estrada G&oacute;mez y Juan Le&oacute;n Salazar.</P><P>
Las obras m&aacute;s c&eacute;lebres impresas en los albores de la instria tipogr&aacute;fica en nuestro pa&iacute;s, hace ya 457 a&ntilde;os, se encuentran las denominadas: &quot;Breve y m&aacute;s Compendiosa Doctrina Cristiana en Lengua Mexicana y Castellana, que Contiene las Cosas m&aacute;s Necesarias de Nuestra Santa Fe Cat&oacute;lica para el Aprovechamiento Destos Indios Naturales y Salvaci&oacute;n de sus Almas&quot;; el &quot;Manual de Adultos&quot;; &quot;Relaci&oacute;n del Espantable Terremoto que ahora Nuevamente ha acontecido en la Ciudad de Guatemala&quot;, &quot;Manuale Sacramentorum&quot;, etc., Con la leyenda de &quot;Casa de Juan Cromberger&quot; fueron impresas 14 obras y con la de &quot;Casa Juan Pablos&quot;, 23, seg&uacute;n los datos que se tienen a la mano.</P><P>
La &quot;Casa de las Campanas&quot;, sede de este historial, est&aacute; en sus m&aacute;s cr&iacute;ticas condiciones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac28.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9607/960721/nac28.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Julio de 1996
</h4>
<h3>&quot;Urge una Legislaci&oacute;n que Garantice un Trato Igual a Hombres y Mujeres&quot;
</h3><P></P><P>
Una legislaci&oacute;n que garantice el pleno ejercicio de los derechos humanos es prioritaria para garantizar el respeto y trato igualitario entre hombres y mujeres, concluyen legisladoras, funcionarias de la CNDH y de la procuradur&iacute;a de justicia capitalina en el Foro &quot;Mujer Joven y Derechos Humanos&quot;, organizado por la PGJDF.</P><P>
La directora general de Atenci&oacute;n a V&iacute;ctimas del Delito de la Procuradur&iacute;a General de Justicia del Distrito Federal, Patricia Olamendi, expres&oacute; que los j&oacute;venes en el pa&iacute;s &quot;nacieron y se desenvuelven en una crisis econ&oacute;mica, pol&iacute;tica y social&quot;, que da como resultado sentimientos de frustraci&oacute;n y falta de expectativas.</P><P>
&quot;Es en este contexto que las mujeres j&oacute;venes han avanzado, pero a&uacute;n no se logra que la mayor&iacute;a incursionen y exijan respeto&quot;.</P><P>
Olamendi destac&oacute; la urgencia de informar a las j&oacute;venes a qu&eacute; instancias acudir cuando las garant&iacute;as individuales no son respetadas y al mismo tiempo buscar nuevos esquemas de desarrollo.</P><P>
Por su parte, Consuelo Arriaga, en representaci&oacute;n de la Comisi&oacute;n Nacional de Derechos Humanos, dijo que a&uacute;n prevalecen im&aacute;genes estereotipadas que refuerzan el trato diferencial entre hombres y mujeres y enfatiz&oacute; que s&oacute;lo con la educaci&oacute;n se combatir&aacute; el abuso y el maltrato.</P><P>
Por &uacute;ltimo, en su intervenci&oacute;n la diputada perredista Marta Robles agreg&oacute; que se conoce poco acerca de los derechos humanos y de la manera en que &eacute;stos pueden ejercerse, debido a la falta de informaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
