http://www.excelsior.com.mx/9605/960511/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
La ONU negocia con Irak el programa &quot;petr&oacute;leo por comida&quot;.</P><P>
</P><P>
Ese trueque ha de ser rudo</P><P>
por su lenguaje manido:</P><P>
&quot;Ustedes nos dan su crudo,</P><P>
&#161;y nosotros el cocido..!&quot;</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Paz en Chiapas
</h3><P></P><P>
<B>&#191;De Veras la Busca el Gobierno?</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
ERNESTO Zedillo obtuvo el triunfo en las pasadas elecciones presidenciales merced a dos desmesurados ofrecimientos: bienestar para la familia y paz en Chiapas. Hasta hoy su gesti&oacute;n administrativa no ha conseguido darnos ni una ni otra cosa. En materia econ&oacute;mica padecemos una brutal crisis. Zedillo, para tratar de contenerla, ha pulverizado el salario y cometido visibles agresiones a la familia. Para la mayor&iacute;a de los mexicanos el bienestar parece muy lejos y en el caso de muchos tal vez nunca llegue. Ciertamente que no s&oacute;lo a su incapacidad (a los famosos errores de diciembre) debemos echarle la culpa de la crisis; es el resultado de gestiones deplorables de gobiernos pri&iacute;stas, en particular de las recientes. Tarde, nos percatamos de que, en contra de una m&aacute;s de sus frases de campa&ntilde;a, &eacute;l no sabe c&oacute;mo hacerlo. Cada paso suyo nos ha empobrecido m&aacute;s y seguramente ha generalizado la crisis moral que asimismo padecemos los mexicanos.</P><P>
*</P><P>
QUEDA el caso chiapaneco. La presencia del EZLN, que a veces parece una mon&oacute;tona guerrilla del parloteo, debe ser motivo de preocupaci&oacute;n: b&aacute;sicamente nos recuerda la miseria, las injusticias del sistema pol&iacute;tico y econ&oacute;mico, la dependencia y la presencia del autoritarismo presidencial. Su capacidad de fuego es m&iacute;nima y a nadie le cabe duda de que podr&iacute;a ser exterminado en poco tiempo. Pero los tiempos son otros. Hay una amplia opini&oacute;n p&uacute;blica que estar&iacute;a en contra de tal posibilidad, existen medios de comunicaci&oacute;n avanzados que no son partidarios de una soluci&oacute;n violenta y, finalmente, el EZLN cuenta con las simpat&iacute;as de poderosos sectores sociales del planeta. Por eso fue bien vista la actitud de Zedillo al mandar a esa regi&oacute;n negociadores. Pero s&oacute;lo fue el gesto de un hombre que aceleradamente ha asumido una condici&oacute;n de autoritarismo y cerraz&oacute;n. Las pl&aacute;ticas de San Andr&eacute;s Larrainzar avanzaron con relativa facilidad porque no llegaban a puntos claves. En cuanto estos comenzaron a surgir, la velocidad disminuy&oacute; y ahora est&aacute;n de hecho detenidas. Es dif&iacute;cil que avancen m&aacute;s. Se enfrentan dos posturas irreconciliables. Zedillo tendr&iacute;a que dejar la Presidencia y permitir el surgimiento de nuevas fuerzas de la sociedad en vez de las tradicionales o el EZLN deponer las armas y pasar a ser un organismo civil, perdiendo parte de su raz&oacute;n y sentido originales.</P><P>
Pero hay un elemento enemigo de las negociaciones entre el EZLN y el gobierno y se llama Antonio Lozano Gracia. Ignoro si act&uacute;a as&iacute; por simple torpeza o por instrucciones precisas y sin duda perversas. Cada tanto este se&ntilde;or, incapaz de encontrar a los asesinos de Colosio, pone obst&aacute;culos. Encuentra &quot;arsenales&quot;, &quot;conspiraciones&quot; y uno que otro &quot;complot&quot;. Todo ello est&aacute; inalterablemente relacionado con el EZLN.</P><P>
*</P><P>
LA &uacute;ltima torpeza, en un pa&iacute;s de escaso o nulo respeto por las leyes, ha sido la formal prisi&oacute;n para Javier Elorriaga y Sebasti&aacute;n Etzin. Un &eacute;xito para la incapacidad pol&iacute;tica y la insensibilidad gubernamentales. Este desafortunado hecho ha puesto en alerta al EZLN y paralizado por completo las negociaciones. Para el se&ntilde;or Lozano Gracia hay soluciones, todas &quot;legales&quot;, igual que para el se&ntilde;or Chuayffet. Y mientras una de ellas aparece, la situaci&oacute;n en Chiapas se ha vuelto cr&iacute;tica, y no olvidemos que graves dificultades sociales envuelven a otros estados, como Guerrero, Morelos y Oaxaca. Para que la paz sea realidad, habremos de confiar en algo inexistente: la cordura y la inteligencia del aparato burocr&aacute;tico formado por pri&iacute;stas y uno que otro panista.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>De Jueces y Elorriaga
</h3><P></P><P>
<B>Qu&eacute; Hubiera Dicho O&ntilde;ate</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
EN la reuni&oacute;n que tuvimos varios articulistas en la casa de EXCELSIOR, con Santiago O&ntilde;ate, presidente del PRI, despu&eacute;s de lo que me atrevo a calificar de larga exposici&oacute;n del referido l&iacute;der pol&iacute;tico, en cuanto a las posibles reformas que tenga el partido en cuesti&oacute;n, se puede concluir que fue un cat&aacute;logo de buenas intenciones, que si se hace una revisi&oacute;n de los tantos ofrecimientos que en el pasado se han hecho, nos quedamos que es uno m&aacute;s, que quiz&aacute; fructifique o, lo m&aacute;s seguro, es que ah&iacute; quede. Santiago O&ntilde;ate es un hombre inteligente, con agilidad mental, y s&oacute;lida preparaci&oacute;n. Con apoyo en esos atributos contest&oacute; las preguntas. Algunos de los temas, se precedieron de largas exposiciones de los que tuvieron la fortuna de poderle interrogar. La tiran&iacute;a del tiempo y la exigencia de compromisos de O&ntilde;ate, impidieron que llegara a presentarle mis inquietudes. En fin, como no hubo oportunidad, ya no sabr&eacute; qu&eacute; me hubiera dicho respecto de nuestra maltrecha, demorada y p&eacute;sima administraci&oacute;n de justicia, ni las razones que se tuvieron para dividir en lo jer&aacute;rquico, en el control y en la subordinaci&oacute;n, a ese desbalagado, lento y atrabiliario Poder Judicial Federal que, si antes era malo, a partir de las reformas de 1994 se volvi&oacute; peor. Ignoro las explicaciones y justificaciones que se hubieran expuesto y cu&aacute;les ser&iacute;an los ofrecimientos de mejor&iacute;a que O&ntilde;ate hubiera dado. Me los imagino, porque en el mundo de lo ut&oacute;pico todo es posible. Si se ofrece que el PRI cambiara, resulta m&aacute;s f&aacute;cil halagarnos con aquello de que la administraci&oacute;n de justicia se superara.</P><P>
*</P><P>
TAMBIEN me hubiera gustado saber la opini&oacute;n de O&ntilde;ate en cuanto a esa cadena de errores cometidos por el gobierno, desde el de Salinas, en relaci&oacute;n con el mitote generado por los del EZLN, que con el mayor de los descaros, aprovechando la borrachera del fin de a&ntilde;o en 1994, asesinaron a 10 &oacute; 12 desarmados polic&iacute;as chiapanecos y, adem&aacute;s, pretendieron segregar del territorio nacional el &aacute;rea que dicen dominar, para, con una tibieza gubernamental incre&iacute;ble, y despu&eacute;s de hacer toda clase de rid&iacute;culos, se sentaran a dialogar con an&oacute;nimos encapuchados, que lo mismo se levantan y se van, que vuelven y exigen y, mientras el subcomandante Marcos, con pipa, versos y prosa, es uno de los grandes responsables de los delitos cometidos y el gobierno lo trata con deferencia y conversa las soluciones, el segundo o tercero de &eacute;stos, Javier Elorriaga, fue sentenciado a 13 a&ntilde;os de prisi&oacute;n por el juez primero de Distrito en Tuxtla Guti&eacute;rrez, como responsable de rebeli&oacute;n, sedici&oacute;n, mot&iacute;n, terrorismo y conspiraci&oacute;n y, por los mismos cargos, conden&oacute; a Sebasti&aacute;n Etzin a seis a&ntilde;os. Estos son culpables por pertenecer al EZLN, pero Marcos y los otros dirigentes parecen no ser responsables ni se les molesta. &#191;Qu&eacute; hubiera dicho O&ntilde;ate respecto de esas incongruencias que al fin y al cabo se cometen por causa de los pri&iacute;stas que nos gobiernan?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>Indignante Misterio del Rohypnol</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
ESTA rid&iacute;cula y algo siniestra tragicomedia del Rohypnol &#151;un producto m&eacute;dico para dormir&#151; nos tiene hartos. Digo que &quot;nos'' tiene porque tanto en M&eacute;xico como en otras partes somos miles y miles, m&aacute;s precisamente millones, los adultos que sin la ayuda eficaz de alguna substancia qu&iacute;mica pasamos noches enteras sin cerrar los ojos. El insomnio es una de las mayores pesadillas que haya salido de las manos tan a menudo despiadadas de la naturaleza. Y por favor no nos vengan con las consejas melifluas de sus tecitos porque a multitudes de nosotros sus amables tecitos nos hacen lo que el aire a Ju&aacute;rez. Yo, para dormir, tomo productos m&eacute;dicos &#151;&#161;y no tecitos!&#151; desde exactamente la edad de veintisiete a&ntilde;os. Ha habido per&iacute;odos en que he luchado contra ellos, pero francamente sin resultado alguno. Para ser a&uacute;n m&aacute;s claro, a&ntilde;adir&eacute; que he recurrido a todo, desde los ejercicios f&iacute;sicos hasta la meditaci&oacute;n trascendental. &#161;Y nada! Mis padres no contaban que yo sufr&iacute;a de graves problemas de insomnio hasta cuando ten&iacute;a tres o cuatro a&ntilde;os. De modo que, en mi soberana libertad de individuo capaz de entender y querer, estoy firmemente decidido a tomar pastillas &#151;&#161;s&iacute; se&ntilde;ores!&#151; hasta el espero que lejano d&iacute;a de mi muerte.</P><P>
*</P><P>
ESTOS modernos productos qu&iacute;micos los he probado casi todos y, si no han sido excelentes, los resultados tampoco han sido devastadores. A la edad que tengo, y que es mucha, voy manejando el coche, solo, de M&eacute;xico al coraz&oacute;n de Texas. Me echo mil kil&oacute;metros diarios con la infernal a&ntilde;adidura del espantoso calor ambiente (mi camioneta Nissan no tiene aire-acondicionado). En cuanto a mis facultades ps&iacute;quicas, ya las conocen mis pacientes lectores. De todos los productos que he adoptado y experimentado, siempre (desde luego) con receta m&eacute;dica, uno de los mejores me sigue pareciendo el llamado Rohypnol de la casa Roche. No conozco en absoluto a estos se&ntilde;ores quiz&aacute; suizos ni tengo acciones de flunitrazepam en la bolsa de valores. Estoy expresando solamente mi experiencia y mi verdad. Y lo hago protestando en voz alta, porque lo del Rohypnol constituye desde hace tiempo uno de esos &quot;misterios'' de los cuales nuestra sociedad tiene la exclusiva y que, francamente, dan ganas de volver el est&oacute;mago.</P><P>
Cada vez que se me termina mi abastecimiento normal, me convierto en una especie de delincuente drogadicto. Teniendo en la mano derecha la relativa receta m&eacute;dica, voy en primer lugar con mi farmac&eacute;utico habitual, la farmacia Pasteur de la calle de Aguascalientes. Pero &uacute;ltimamente se me dice de manera sistem&aacute;tica que el Rohypnol &quot;ellos'' no lo tienen. Si insisto para una explicaci&oacute;n, responden vagamente mirando hacia el otro lado. Insisto: &quot;&#191;Acaso est&aacute; prohibido el producto?'', y las respuestas son todav&iacute;a m&aacute;s vagas. Ahogando mi santo coraje voy a otra farmacia. Para nombrar a una, voy a la farmacia llamada Mexicana de la colonia del Valle. &quot;Nosotros no, nosotros no &#151;me rebate suavemente el cort&eacute;s due&ntilde;o&#151; pero quiz&aacute; la encuentre usted all&aacute; por las calles Amores y Morena, o quiz&aacute; mejor en el Centro...''. Ay caray, sinti&eacute;ndome un anormal, un criminal, un delincuente, un miserable drogadicto, sigo subiendo el calvario de la b&uacute;squeda. Si conociera un lugar donde claramente se ejerciera el mercado negro, me evitar&iacute;a mexicanamente muchos fastidios recurriendo a &eacute;l.</P><P>
Hago la aclaraci&oacute;n de que en Europa el Rohypnol se encuentra dondequiera que sea con tal, por supuesto, que no tenga la receta m&eacute;dica relativa. Aclaro tambi&eacute;n que, por virtud de algunos Santos, tambi&eacute;n en M&eacute;xico yo acabo siempre por encontrar el Rohypnol. Del cual, n&oacute;tese, tomo tan s&oacute;lo un m&iacute;sero pero indispensablemente precioso miligramo; en casos excepcional&iacute;simos trago un miligramo y medio. Esto sucede desde hace tantos a&ntilde;os que ya no s&eacute; cu&aacute;ntos. Entonces &#191;d&oacute;nde radica la terribilidad de la droga? De veras: &#191;que demonios sucede en M&eacute;xico con el Rohypnol? &#191;Qu&eacute; dice la Secretar&iacute;a de Salud? &#191;Es leg&iacute;timo o no es leg&iacute;timo el Rohypnol en M&eacute;xico? Si es leg&iacute;timo, &#191;por qu&eacute; no se vende libre y abiertamente? &#161;Hablen, se&ntilde;ores, hablen, pues su deber es hablar!</P><P>
*</P><P>
EN el largo y ardiente camino por carretera desde la capital mexicana hasta este remoto lugar no de La Mancha sino de Texas he entrado en varias farmacias provinciales donde he chocado la cabeza contra el mismo est&uacute;pido misterio. En la poblaci&oacute;n de Matehuala, un farmac&eacute;utico telefoneaba al otro, y la conclusi&oacute;n es que me sal&iacute; de all&iacute; llevando en el bolsillo una triste cajetilla que sin embargo bes&eacute; devotamente con suma gratitud. Aqu&iacute; he tomado cita con un especialista, quien probablemente me someter&aacute; qui&eacute;n sabe a cu&aacute;les in&uacute;tiles y costosos ex&aacute;menes antes de otorgarme el dichoso Rohypnol. Ya conocen ustedes el estilo de los gringos. Alguien, ahora no me acuerdo, me ha insinuado en M&eacute;xico que el misterio del Rohypnol es un fruto de la guerra entre laboratorios: laboratorios norteamericanos contra laboratorios europeos. Diablos, &#191;y si fuera cierto? Qu&eacute; asco.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Decreto Fundamentalista
</h3><P></P><P>
<B>No, al Terrorismo</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
LA Universidad de Al-Azhar es una de las m&aacute;s importantes instituciones educativas del mundo &aacute;rabe. Est&aacute; manejada por el clero isl&aacute;mico y constituye uno de los centros m&aacute;s prol&iacute;ficos de estudios sobre esa religi&oacute;n en su rama sunnita. Es por ello interesante saber que, recientemente, su director, el sheik Muhamad Tantawi, promulg&oacute; un decreto contra los bombazos suicidas, luego de que una cadena de ellos conmocion&oacute; a la sociedad y la pol&iacute;tica israel&iacute;es y puso en crisis el proceso global de paz. A&uacute;n m&aacute;s, en abril pasado ese personaje fue protagonista de un ins&oacute;lito encuentro con dos prominentes rabinos estadunidenses, en preparaci&oacute;n para otra entrevista que se pensaba celebrar en Par&iacute;s entre Tantawi y el rabino en jefe de Israel, Meir Lau. Finalmente, este &uacute;ltimo encuentro no logr&oacute; concretarse debido a la oposici&oacute;n del gobierno egipcio, pero, de cualquier modo, la condena de Tantawi a la matanza indiscriminada de civiles mediante bombazos terroristas, lo mismo que el inicio de un di&aacute;logo interconfesional, constituyen signos alentadores de que aun dentro de la estructura clerical fundamentalista existen posibilidades de flexibilizar posiciones y asumir principios un poco m&aacute;s humanistas.</P><P>
*</P><P>
EL director de Al-Azhar dej&oacute; muy en claro que un m&aacute;rtir del Islam o &quot;shahid'' es aquel que muere en combate militar contra el enemigo en el campo de batalla, pero no alguien que mata a civiles inocentes, pues, &quot;aun en tiempos de guerra, est&aacute; prohibido usar la fuerza contra la poblaci&oacute;n civil''.</P><P>
Es dif&iacute;cil saber qu&eacute; tanta influencia puede tener un decreto como el promulgado por el director de Al-Azhar para modificar las t&aacute;cticas a las que, por ejemplo, recurre el Hamas para librar su lucha en contra de Israel. Pero, de acuerdo a la opini&oacute;n del sheik Darwish, del poblado &aacute;rabe-israel&iacute; de Kafr Qasm, una &quot;fatwa'' o decreto religioso proveniente de una instituci&oacute;n como Al-Azhar debe de provocar un profundo impacto en muchos de los militantes del fundamentalismo isl&aacute;mico sensibles a las consideraciones de l&iacute;deres como el sheik Tantawi. Y si bien es cierto que una golondrina no hace verano y que, para disolver el fuerte n&uacute;cleo de fanatismo religioso e intolerancia existente hoy en diversas regiones, es necesario que cambien muchas cosas en el &aacute;mbito social, pol&iacute;tico y econ&oacute;mico, resulta no obstante esperanzador el saber que, aun dentro de las instituciones clericales sobre las que se asienta el fundamentalismo, puede crearse un cierto espacio que permita flexibilizar y relativizar posiciones. Si hubo &eacute;pocas en las que floreci&oacute; una convivencia fruct&iacute;fera y respetuosa entre musulmanes, cristianos y jud&iacute;os, no es tan descabellado pensar que tal utop&iacute;a tiene posibilidades de repetirse.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>&#191;Frente Opositor?
</h3><P></P><P>
<B>Convergencia Nacional</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
COMO un observador m&aacute;s de los escenarios pol&iacute;ticos posibles y hasta preferibles en el pa&iacute;s, uno puede advertir que en M&eacute;xico se configura, de manera negativa, un fen&oacute;meno altamente positivo. Me explico: la actual falta de consenso de las pol&iacute;ticas p&uacute;blicas, sobre todo econ&oacute;mica, en la sociedad, ha empezado a extender los consensos necesarios para articular una voluntad colectiva que, m&aacute;s all&aacute; de la esterilidad de las confrontaciones ideol&oacute;gicas (neoliberal, socialdem&oacute;crata y conservadora), construya un acuerdo de convergencia nacional sobre tres o cuatro pol&iacute;ticas concretas en torno de la recuperaci&oacute;n, el desarrollo y la democracia. Factor decisivo de este fen&oacute;meno incipiente de convergencia es, sin duda, el resquebrajamiento definitivo del edificio corporativista sindical, empresarial y partidista. Un terreno donde quisiera destacar (ya se han manifestado los sindicatos y los empresarios) las importantes afirmaciones sostenidas por Santiago O&ntilde;ate, presidente del PRI, ante un grupo de articulistas de EXCELSIOR el pasado lunes. Descartada la demagogia, todo parecer&iacute;a indicar que el PRI, fundamental en la sociedad mexicana (por lo que hace al pasado y por lo que hace al futuro de la naci&oacute;n), podr&iacute;a convertirse, ante la profundidad de la crisis, en un partido de oposici&oacute;n. M&aacute;s a&uacute;n, creo que despu&eacute;s de o&iacute;r a Santiago O&ntilde;ate ser&iacute;a dif&iacute;cil estar en desacuerdo con &eacute;l. En lo fundamental, no lo estar&iacute;a el PAN, tampoco el PRD.</P><P>
*</P><P>
EN efecto: &#191;qui&eacute;n podr&iacute;a estar en desacuerdo, por ejemplo, con el tr&aacute;nsito de lo corporativo a lo ciudadano; con la construcci&oacute;n de condiciones favorables para el factor trabajo, cuando los trabajadores est&aacute;n siendo derrotados desde la apuesta unilateral a los mercados; o con la urgencia de reconstruir el estado, no para reproducir el viejo &quot;Estado clientelar&quot;, sino para desmantelarlo con una genuina pol&iacute;tica social en un pa&iacute;s donde m&aacute;s de la mitad de la poblaci&oacute;n vive en condiciones de pobreza? Ahora bien, si el partido de gobierno se hace &quot;partido de oposici&oacute;n&quot;, por decirlo de alguna manera, nada lograr&aacute; impedir el desarrollo de un movimiento de amplia convergencia nacional. Desde luego, la crisis de credibilidad no ser&iacute;a un asunto menor, donde el PRI ha jugado un papel estelar a lo largo de d&eacute;cadas. No obstante, el derrumbe del sistema deja cada d&iacute;a menos m&aacute;rgenes de maniobra a la simulaci&oacute;n y el enga&ntilde;o. Creo, pues, que M&eacute;xico est&aacute; m&aacute;s cerca de lo que parece de una salida pol&iacute;tica de largo aliento, m&aacute;s esperanzadora que las acrisoladas f&oacute;rmulas frentistas hist&oacute;ricas, menos desgastante que el conflicto sin fin. En este sentido, creo que la crisis acelerada corre a la misma velocidad con que parece darle alcance la sensatez y la madurez pol&iacute;tica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Chupacr&aacute;neos
</h3><P></P><P>
<B>Del Posmedievo</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
TODO parece indicar que nos adentramos en un nuevo medievo. Decididamente. Ahora que, viendo las virtudes de la modernidad y la posmodernidad, m&aacute;s de uno podr&iacute;a estar tentado a pensar que eso de volver a la Edad Media no est&aacute; del todo mal. Ciertamente esos mil a&ntilde;os que altaneramente llamamos el &quot;oscurantismo'' tuvieron su chiste. Que ni qu&eacute;. La vida de los hombres estaba permeada por un perfume y una intensidad que hoy ignoramos.</P><P>
Lo que sucede es que el medievo al que tan resuelta y entusiastamente nos encaminamos ya no es aquel de los bosques y las campi&ntilde;as interminablemente verdes y las catedrales vertiginosamente g&oacute;ticas. O mucho me equivoco o ser&aacute;, est&aacute;ÿ20ya siendo, una Edad Media de antenas y chimeneas, de devastaci&oacute;n intelectual y ambiental. Recoger&aacute;, me temo, lo peor de aquella otra Edad Media y de la sociedad industrial, en una especie de selecci&oacute;n natural invertida y perversa.</P><P>
*</P><P>
LOS s&iacute;ntomas y las se&ntilde;ales de este indefectible deslizamiento son muchos y variados. Hoy quiero referirme a uno, particular y actual, sin duda no de los m&aacute;s graves pero s&iacute; especialmente gr&aacute;fico. Es una ilustraci&oacute;n magn&iacute;fica, una admirable verbigracia, hablo, por supuesto, del chupacabras.</P><P>
Las &quot;informaciones'' aparecidas en la prensa no tienen desperdicio: &quot;El subcomandante de la Polic&iacute;a Judicial, M., describi&oacute; al animal capturado: Pesa de 5 a 6 kilos, muy parecido a un murci&eacute;lago gigante''. O bien: &quot;El atacante es como de un metro y medio de alto, con dos patas, desorbitados ojos, pico y semejante a un buitre. La presidenta municipal, I., solicit&oacute; la intervenci&oacute;n de la judicial''. Y otro m&aacute;s: &quot;El m&eacute;dico veterinario, A., inform&oacute; que las lesiones provienen de un agente compresivo-punzocortante, de quien hasta el momento no se pudo comprobar su identidad''.</P><P>
En pocos d&iacute;as la leyenda de esta combinaci&oacute;n de vampiro, hombre lobo y demonio no ha hecho sino ganar terreno. El que cierta gente se entregue a creer &#151;medio en broma, medio en serio&#151; en f&aacute;bulas horripilantes, no tienen nada de particular. Que en los medios rurales m&aacute;s aislados a&uacute;n pervivan los relatos escalofriantes tampoco debe asombrar a nadie. La superstici&oacute;n y la magia juegan un papel en la psique humana y, a lo mejor, el mayor pecado del Renacimiento fue, en nombre de la raz&oacute;n, quererlos desterrar del todo.</P><P>
Lo que hace de &eacute;ste un fen&oacute;meno medieval es su dimensi&oacute;n, su alcance. Pero adem&aacute;s, a diferencia de lo que pod&iacute;a ocurrir hace ocho o doce siglos, no se trata de un acontecer espont&aacute;neo, &quot;natural'', sino directamente propiciado y estimulado por los medios. En efecto, ha sido en la televisi&oacute;n, &#161;por supuesto!, y en la prensa, la amarillista y la formal, de donde surge el caso chupacabras. Se trata, pues, dig&aacute;moslo, de un fen&oacute;meno posmedieval. La ignorancia reconquistada, la estupidez dirigida.</P><P>
*</P><P>
NO se trata, por supuesto, de un hecho aislado. La credulidad m&aacute;gica vuelve a conocer la gloria de su mejores d&iacute;as. Si la gente cree en lo incre&iacute;ble, no le d&eacute; m&aacute;s vueltas, es porque quiere creer. Cuando la realidad no da de s&iacute; hay quien prefiere refugiarse en la irrealidad. Y el poder, los poderes, por supuesto, le sacan partido. Como en la antig&uuml;edad, hay que creer en engendros desangradores, met&aacute;fora perfecta, y en apariciones redentoras en las monta&ntilde;as. Es preciso darle sentido a lo que no lo tiene. Hay que darle su lugar al monstruo de Loch Ness y a la Virgen de F&aacute;tima.</P><P>
Es el exilio de la raz&oacute;n, la victoria de la estulticia m&aacute;gica. El advenimiento del posmedievo. El chupacabras, no lo dude usted ni tantito, s&iacute; est&aacute; entre nosotros.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Condena a Javier
</h3><P></P><P>
<B>Venganza mal Dirigida</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
LA condena de trece a&ntilde;os de prisi&oacute;n, que le fue decretada al comunicador Javier Elorriaga, representa ante todo una sombr&iacute;a advertencia para todos aquellos que intenten modificar a fondo las caracter&iacute;sticas del injusto sistema pol&iacute;tico que nos rige. Demuestra tambi&eacute;n qu&eacute; tan lejos se encuentra M&eacute;xico de poder considerarse un pa&iacute;s democr&aacute;tico, en el que los ciudadanos est&eacute;n protegidos de los caprichos de los due&ntilde;os del poder, y en donde tengan vigencia las leyes m&aacute;s elementales que norman la vida cotidiana en las naciones en verdad libres.</P><P>
Elorriaga fue condenado para demostrar, en contra de toda evidencia l&oacute;gica, la teor&iacute;a de que la rebeli&oacute;n zapatista no surgi&oacute; por iniciativa de los grupos ind&iacute;genas chiapanecos, considerados por el autoritarismo oficial como seres inferiores, incapaces de cualquier determinaci&oacute;n pol&iacute;tica importante o de asumir el mando sobre criollos o mestizos. Amparado por esta tesis, el gobierno decidi&oacute; sostener el argumento de que cierto grupo de activistas pol&iacute;ticos de izquierda, no ind&iacute;genas, de larga trayectoria en diversas luchas populares, eran los verdaderos instigadores y dirigentes de la rebeli&oacute;n iniciada el 1&#186; de enero de 1994.</P><P>
*</P><P>
DE ninguna manera se sigue, de la evidencia presentada contra Elorriaga, que &eacute;ste fuese instigador o jefe de la rebeli&oacute;n. De las pruebas s&oacute;lo se desprende que es un simpatizante pleno y convencido de la justicia de la misma, como sucede con numerosos mexicanos y con un n&uacute;mero creciente de extranjeros, algunos muy notables que para frustraci&oacute;n del gobierno acuden a Chiapas a manifestar su solidaridad con los zapatistas. La innegable justicia de este movimiento ha sabido captar el apoyo de numerosos grupos en el extranjero, ante la perplejidad de nuestros gobernantes, acostumbrados al incesante torrente de elogios de sus amos neoliberales, all&aacute; en los centros de poder financiero de todo el orbe.</P><P>
Como ocurri&oacute; con los presos del 68, en contra de Elorriaga se acumulan cargos insensatos. Todos sus acusadores saben que &eacute;l no es en realidad dirigente de la rebeli&oacute;n zapatista. Se le castiga por furia mal dirigida, por esa frustraci&oacute;n que les causa no haber podido aplastar la rebeli&oacute;n y asesinar a sus verdaderos conductores. El zapatismo, por su parte, se confirma cada d&iacute;a como lo mejor que le ha ocurrido a este pa&iacute;s en el plano pol&iacute;tico desde que Cuauht&eacute;moc C&aacute;rdenas abandon&oacute; el PRI en 1987. As&iacute;, a fin de cuentas, la causa de Elorriaga viene a ser la de todos los mexicanos.</P><P>
  </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Aznar: Cuarto Presidente</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
DOS minutos han durado, en el Congreso espa&ntilde;ol, los aplausos a la hora de la investidura de Aznar como Presidente del gobierno: el cuarto de la nueva democracia espa&ntilde;ola. En la primera, la de Adolfo Su&aacute;rez (hoy duque de Su&aacute;rez por decisi&oacute;n justa del Rey que reconoci&oacute;, as&iacute;, al verdadero hombre de la transici&oacute;n), votaron a favor 183 diputados (de los 350), y entre los 149 en contra estuvo el PSOE de Felipe Gonz&aacute;lez: 116 esca&ntilde;os en aquella ocasi&oacute;n.</P><P>
*</P><P>
SUAREZ, maltratado por su tiempo y resucitado por el espacio posterior, fue el &uacute;ltimo ministro de Franco en la direcci&oacute;n del partido &uacute;nico: la Falange convertida en &quot;Movimiento Nacional''. Como en todas las invenciones de las dictaduras fue un partido &quot;sin'' movimiento. El joven Rey, que como Su&aacute;rez y Felipe Gonz&aacute;lez, &quot;no hizo la guerra civil'', entendi&oacute; bien que aquel mozo castellano, de su generaci&oacute;n, har&iacute;a la transici&oacute;n real: ir&iacute;a a las elecciones y desarmar&iacute;a a los vencedores de la guerra civil sin disparar un tiro. Eso es lo que hizo. En 1981 fue el &uacute;nico de los pol&iacute;ticos (todos los dem&aacute;s se metieron donde les dijeron, &quot;debajo de sus esca&ntilde;os'') que se enfrent&oacute; con los fusiles del coronel Tejero y quien defendi&oacute;, cuerpo por delante, a un general de la democracia que fue golpeado. Im&aacute;genes quedan. No de los escondidos.</P><P>
En 1981, el sucesor de Su&aacute;rez fue Calvo Sotelo. Descend&iacute;a de aquel apellido con el cual comenz&oacute; la guerra civil en 1936 despu&eacute;s de su asesinato. La sangre de un solo hombre puede llenar todos los embalses de la historia. Por eso los terroristas de la historia quieren, por todos los medios, los embalses llenos. Eso les da la raz&oacute;n. In&uacute;tilmente. Por Calvo Sotelo votaron 188 diputados. De 350, porque en Espa&ntilde;a no hay crecimiento demogr&aacute;fico.</P><P>
La gran mayor&iacute;a s&oacute;lo la obtuvo Felipe Gonz&aacute;lez, en 1982 (despu&eacute;s que explicit&oacute;, contra un voto de su partido, que el socialismo espa&ntilde;ol no ser&iacute;a &quot;un partido de clase ni marxista''), cuanto tuvo el apoyo de 207 diputados. Doscientos dos, la victoria mayor de un partido en la historia pol&iacute;tica de Espa&ntilde;a, socialista, cuatro comunistas y uno de otra formaci&oacute;n. As&iacute; comenz&oacute; la etapa democratizadora de la transici&oacute;n. Felipe Gonz&aacute;lez fue, frente a sus dos predecesores, un andaluz accidental (porque su padre era del norte castellano y pretend&iacute;a hacer fortuna en la dulce semilla de indolencia que es el Al-Andalus), pero un sevillano de verdad. Talentoso y riente. Tambi&eacute;n capaz de la equivocidad.</P><P>
*</P><P>
CON &eacute;l se inici&oacute;, frente a la intolerancia hisp&aacute;nica, el &quot;destape'' y la alegr&iacute;a de vivir. Es una haza&ntilde;a que le pertenece. Mucha de su piel moral se le ha quedado en ese camino. Alguien ten&iacute;a que ganar su batalla a la hipocres&iacute;a social de los inquisidores. &#191;Se pas&oacute; y dej&oacute; que la corrupci&oacute;n le caricaturizara? Esperemos a la historia.</P><P>
En su segunda legislatura Felipe Gonz&aacute;lez tuvo 184 diputados (los del PSOE) y, en la tercera, sin m&aacute;s, 189; en la cuarta (cuando su partido perdi&oacute; la mayor&iacute;a y debi&oacute; establecer, como Aznar, un pacto con los conservadores nacionalistas), a los 159 diputados del PSOE se unieron los 17 de Convergencia catalana y los cinco del vasquismo. En suma, la transici&oacute;n se transformaba en una democracia sin mayor&iacute;a. En 1996 Aznar, madrile&ntilde;o rocoso y embigotado, ha sido investido por 181 diputados de 350. Despu&eacute;s de unas elecciones donde la madurez espa&ntilde;ola vot&oacute; contra la mayor&iacute;a (como tantas democracias reales), ello oblig&oacute;, al l&iacute;der de la derecha &quot;unitaria'', a negociar con los nacionalismos de la naci&oacute;n de naciones que es Espa&ntilde;a. &#191;Qu&eacute; mejor lecci&oacute;n?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>11 de Mayo de 1946</P><P></B>
</P><P>
LUIS Spota averigu&oacute; en M&eacute;rida que los yucatecos est&aacute;n dispuestos a venderle a la URSS todos los art&iacute;culos manufacturados con henequ&eacute;n que desee &#151;un buque sovi&eacute;tico zarp&oacute; hace poco del puerto de Progreso, con un cargamento de 1,500 toneladas de cordeler&iacute;a&#151;, pero de ninguna manera se vender&aacute; a ese pa&iacute;s henequ&eacute;n en rama.</P><P>
&#151; L&iacute;deres de los sectores obrero, campesino y popular han estado presionando a los miembros del Comit&eacute; Ejecutivo Nacional del PRI a fin de que fallen en favor de quienes han propuesto para candidatos a diputados y senadores. Esta actitud ha sido considerada &quot;antidemocr&aacute;tica&quot; por los dirigentes del PRI, aunque no es nueva en las lides pol&iacute;ticas.</P><P>
</P><P>
12 DE MAYO</P><P>
</P><P>
LOS panaderos del DF iniciaron una ofensiva de &quot;baja producci&oacute;n&quot;, a fin de conseguir que se reduzca 15 gramos el peso de cada pieza de pan, aunque lo seguir&iacute;an vendiendo al mismo precio. Hecha la reducci&oacute;n pedida, los bolillos pesar&iacute;an 50 gramos. Hasta ahora, la presi&oacute;n de los tahoneros s&oacute;lo ha conseguido que falte el pan en muchas colonias.</P><P>
&#151; Fue agredido Rafael Pascasio Gamboa, presidente del PRI. ELE lo comenta: Siendo este asunto despacio,/ no debe de haber bullicio/ ni preocuparse Pascasio:/ &#161;son percances del oficio!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Hace 25 a&ntilde;os
</h3><P></P><P>
<B>11de mayo de 1971</P><P></B>
</P><P>
EL ingeniero Adolfo Orive Alba, ex secretario de Recursos Hidr&aacute;ulicos, critic&oacute; hoy a los tres gobiernos posteriores al de Miguel Alem&aacute;n y los acus&oacute; de haber obrado con falacia en la Cuenca del Papaloapan donde, despu&eacute;s de una inversi&oacute;n de 1,000 millones de pesos, el gobierno de Adolfo Ruiz Cortines consider&oacute; que ya se hab&iacute;a gastado all&iacute; demasiado dinero y que era necesario prorratear los recursos en otras partes del pa&iacute;s. En cuanto a los gobiernos de L&oacute;pez Mateos y D&iacute;az Ordaz, Orive Alba dijo que fueron recortando las inversiones paulatinamente, hasta dejarlas casi en cero.</P><P>
</P><P>
12 DE MAYO</P><P>
</P><P>
ACUSO el escritor peruano Mario Vargas Llosa al r&eacute;gimen cubano de Fidel Castro de ser estalinista, y anunci&oacute; que romp&iacute;a sus relaciones con &eacute;l.</P><P>
&#151; Charles Chaplin, quien recibi&oacute; en el Festival de Cannes las insignias de comendador de la Legi&oacute;n de Honor que le otorg&oacute; el gobierno de Francia, le pidi&oacute; su bast&oacute;n a Jacques Duhamel, quien le impuso la condecoraci&oacute;n, y dio algunos pasitos para evocar al c&eacute;lebre Charlot que le dio fama. Despu&eacute;s dijo, con l&aacute;grimas en los ojos: &quot;Es impresionante que el p&uacute;blico que aplaudi&oacute; a Charlot porque lo quer&iacute;a, aplauda hoy a Chaplin&quot;. Duhamel es ministro encargado de Asuntos Culturales.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960511/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Comicios, Trilateral Tema
</h3><P></P><P>
CONCLUYO en Washington, despu&eacute;s de dos d&iacute;as de deliberaciones, una reuni&oacute;n entre delegados de M&eacute;xico, Estados Unidos y Canad&aacute; sobre temas electorales. La conferencia, tercera que se realiza, forma parte de los acuerdos del Tratado de Libre Comercio. No se trata, por supuesto, de homogeneizar los modos comiciales de los tres pa&iacute;ses, algo impensable, dadas las diferentes condiciones culturales, econ&oacute;micas y pol&iacute;ticas de los socios del TLC, lo cual hace que sus sistemas tengan particularidades distintas.</P><P>
Sin embargo, se toc&oacute; un punto que interesa tanto a M&eacute;xico como a EU: la limitaci&oacute;n de los gastos de campa&ntilde;a y el control de la forma en que se obtienen las contribuciones, a fin de evitar influencias indebidas sobre quienes ganen la elecci&oacute;n. Agust&iacute;n Ricoy Salda&ntilde;a, el delegado mexicano, dijo que el r&eacute;gimen del Presidente Zedillo impulsa la adopci&oacute;n de l&iacute;mites estrictos a los gastos de campa&ntilde;a de todos los partidos por igual. Tambi&eacute;n se habl&oacute; de los sistemas de empadronamiento, la reforma de distritos electorales y fueron propuestas f&oacute;rmulas adecuadas para hacer cumplir las leyes respectivas, renglones en los que nuestro pa&iacute;s est&aacute; interesado en efectuar las reformas necesarias.</P><P>
Fueron tratados otros temas, pero no el del respeto al voto. Sin embargo, este espinoso asunto ser&aacute; ampliamente debatido en la junta que pr&oacute;ximamente tendr&aacute;n, en Nueva York, Santiago O&ntilde;ate (PRI), Porfirio Mu&ntilde;oz Ledo (PRD), Vicente Fox Quesada (PAN), Felipe Calder&oacute;n Hinojosa (PAN) y Lorenzo Meyer, de El Colegio de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Reducir Impuestos
</h3><P></P><P>
MUCHAS expectativas alentadoras ha generado el anuncio hecho por el titular de la Secofi, Herminio Blanco Mendoza, sobre el programa de Pol&iacute;tica Industrial y Comercio Exterior, que pretende lograr una tasa de crecimiento econ&oacute;mico anual de al menos 5% a partir de 1997, as&iacute; como crear un mill&oacute;n de empleos de alta calidad y nivel de ingreso. Los m&aacute;s interesados en que este programa fructifique son desde luego los representantes de la iniciativa privada, quienes, por cierto, han estado presionando a las autoridades del ramo para que el gobierno reasuma el impulso rector a nuestras industrias, cuya actividad se ha visto abatida por la presente crisis, que ha ocasionado una retracci&oacute;n sin paralelo en la historia reciente.</P><P>
Pero los empresarios demandan como una parte complementaria del programa, una reforma fiscal de aliento al desarrollo industrial, promotora de la inversi&oacute;n, del ahorro y del empleo, que permita reactivar con celeridad a este sector tan castigado. En efecto, de poco le sirve al fisco mantener tasas impositivas muy elevadas, si no hay producci&oacute;n y utilidades.</P><P>
Es sabido que reducir impuestos en tiempos de crisis sirve de est&iacute;mulo a la inversi&oacute;n productiva. En este sentido se manifestaron el dirigente de la Coparmex, Carlos Abascal Carranza; el de la Canacintra, Carlos Guti&eacute;rrez Ruiz, y el de la ANIT, Pedro Salcedo Garc&iacute;a, quienes se&ntilde;alaron que no se deben admitir m&aacute;s postergaciones a una reforma tributaria &quot;integral y definitiva&quot;. Al efecto, se efect&uacute;an ya reuniones conjuntas gobierno-industria, para lograr esta reforma y las metas desreguladoras que permitir&aacute;n producir sin obst&aacute;culos. Urge tambi&eacute;n reducir lo que apropiadamente denominaron los patronos la &quot;mortandad&quot; de los negocios.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Ortiz en Tokio: &quot;Vamos Bien&quot;
</h3><P></P><P>
DURANTE una gira de informaci&oacute;n, el secretario de Hacienda, Guillermo Ortiz, ofreci&oacute; en Tokio, a diplom&aacute;ticos, empresarios y banqueros nipones, una visi&oacute;n del estado de nuestras finanzas. Seg&uacute;n el funcionario, los objetivos fundamentales del programa en curso consisten en garantizar la estabilidad macroecon&oacute;mica, restaurar un crecimiento real sostenido del producto interno bruto, continuar fortaleciendo al sector financiero, administrar mejor la deuda externa y alentar, a mediano plazo, el ahorro interno.</P><P>
Se supone que, si todas esas condicionales se dan, el pueblo mexicano pueda respirar aliviado de los dogales que ahora lo exprimen, de los incesantes aumentos de precios y la virtual congelaci&oacute;n de los salarios. Pero en ninguna parte de sus intervenciones el secretario de Hacienda se refiere a la calidad de vida, a la mejor&iacute;a de la capacidad adquisitiva del salario. Y es que las f&oacute;rmulas del neoliberalismo prescriben una contracci&oacute;n de las condiciones vitales del pueblo, para proteger la solvencia de las altas finanzas, de la banca y de los inversionistas extranjeros.</P><P>
Es cierto que las exportaciones est&aacute;n alcanzando niveles excepcionales, pero se debe en buena medida a la oferta de un peso barato para el importador for&aacute;neo. Sin embargo, el desempleo no ha cedido notablemente, y crear un mill&oacute;n de puestos de trabajo, como lo prometi&oacute; nuestro secretario de Comercio, requiere inversiones masivas, muy dif&iacute;ciles de captar. Ahora, es bueno saber que las autoridades econ&oacute;micas no han perdido su optimismo y que alientan iniciativas promisorias, aunque algo quim&eacute;ricas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>S&oacute;lo la Opini&oacute;n de EU
</h3><P></P><P>
DESPUES de afirmar que la administraci&oacute;n del Presidente Clinton ha dado m&aacute;s pasos que otras para impedir la entrada de inmigrantes ilegales a Estados Unidos, Arturo Valenzuela, subsecretario de Estado para Asuntos Interamericanos, enfoca el tema de los indocumentados de un modo irrebatible, pero que elude el meollo del problema. Dijo que Estados Unidos tiene una pol&iacute;tica muy clara: proteger sus fronteras. &#191;Qui&eacute;n discutir&iacute;a eso? M&eacute;xico y los dem&aacute;s pa&iacute;ses tienen ese derecho y lo hacen valer. Contra lo que protestamos es por el trato brutal y humillante a nuestros compatriotas que violan las leyes migratorias estadunidenses.</P><P>
Al decir que Clinton es el Presidente que m&aacute;s ha impedido la inmigraci&oacute;n ilegal, Valenzuela est&aacute; dirigiendo ese mensaje al pueblo de EU, pues el ocupante de la Casa Blanca quiere ser reelegido y la mejor bandera para conseguir votos es la que ha enarbolado. Peter Wilson, gobernador de California, dio el ejemplo de c&oacute;mo ganar una reelecci&oacute;n.</P><P>
Valenzuela habl&oacute; tambi&eacute;n de la repudiada Ley Helms-Burton y ha enfocado el tema tan err&oacute;neamente como el de la inmigraci&oacute;n ilegal, al decir que la postura estadunidense se basa en las leyes del Congreso y que, en M&eacute;xico, hay una visi&oacute;n distinta de la extraterritorialidad. Pero no s&oacute;lo aqu&iacute;, en todo el mundo se considera absurdo e inaceptable que EU pretenda &#151;aunque lo autorice el Congreso&#151; que sus leyes tengan validez para ser aplicadas en otros pa&iacute;ses. Esa norma no s&oacute;lo la han repudiado M&eacute;xico y Canad&aacute;, los socios de EU en el TLC, tambi&eacute;n amenaza con provocar una guerra comercial con la Uni&oacute;n Europea.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Estricto Control en Gastos de Campa&ntilde;a de Todos los Partidos
</h3><P></P><P>
<B>Expone M&eacute;xico sus Planes Ante EU y Canad&aacute;</P><P></B>
</P><P>
<B>Concluyeron dos D&iacute;as de Reuniones a Puerta Cerrada en la Capital Estadunidense</P><P></B>
<B>Particip&oacute; Agust&iacute;n Ricoy S., el Director del IFE, con Lee Ann Elliot y Jean-Pierre Kingsley</P><P></B>
<B>Nueva era de Cooperaci&oacute;n Electoral; no se Homogeneizar&aacute;n Sistemas: Washington</P><P></B>
<B>Resultar&iacute;a Imposible en Virtud de las Diferencias Culturales, Econ&oacute;micas y Pol&iacute;ticas</P><P></B>
<B>Somos Tres Democracias que Funcionan Cada una con sus Particularidades, Se&ntilde;ala</P><P></B>
<B>O&ntilde;ate, Mu&ntilde;oz Ledo, Felipe Calder&oacute;n y Fox Debatir&aacute;n Durante un Foro en Nueva York</P><P></B>
<B>Plantear&aacute;n el Impacto de sus Acciones en los Medios Empresarial y de Inversiones</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, D.C., 10 de mayo.-Altos funcionarios electorales de M&eacute;xico, Estados Unidos y Canad&aacute; concluyeron hoy aqu&iacute; dos d&iacute;as de deliberaciones a puerta cerrada, considerado como el &quot;inicio hist&oacute;rico&quot; de una nueva era de cooperaci&oacute;n electoral entre los tres vecinos en proceso de integraci&oacute;n comercial y en la que M&eacute;xico expuso planes de &quot;riguroso control&quot; de gastos de campa&ntilde;a para todos los partidos pol&iacute;ticos.</P><P>
La anterior, fue la Tercera Conferencia Trilateral de Sistemas Electorales, pero lo primera que se realiza con un grado notable de avance en el establecimiento del Tratado Norteamericano de Libre Comercio y, en consecuencia con mayor espacio para la discusi&oacute;n de los sistemas electorales de los tres pa&iacute;ses.</P><P>
&quot;Evidentemente, somos tres democracias que funcionan cada una con sus respectivas particularidades y nadie est&aacute; planeando homogeneizar los sistemas electorales. Eso es algo que no ser&iacute;a posible dadas las diferencias culturales, econ&oacute;micas y pol&iacute;ticas entre los tres pueblos&quot;, dijo un vocero del Comit&eacute; Nacional del Partido Dem&oacute;crata estadunidense.</P><P>
La reuni&oacute;n la patrocin&oacute; la Fundaci&oacute;n Internacional de Sistemas Electorales de esta capital. El encuentro se realiz&oacute; a puerta cerrada &quot;por motivos de espacio&quot;, pero los procedimientos no fueron secretos, dijo el vocero de la Fundaci&oacute;n, Michael Boda.</P><P>
En el encuentro de dos d&iacute;as participaron Lee Ann Elliot, presidenta de la Comisi&oacute;n Federal Electoral de Estados Unidos; Agust&iacute;n Ricoy Salda&ntilde;a, director del Instituto Federal Electoral, y Jean-Pierre Kingsley, jefe de Elecciones de Canad&aacute;.</P><P>
Fue un &quot;intercambio franco y refrescante&quot; sobre la situaci&oacute;n de los sistemas electorales de las naciones participantes.</P><P>
De acuerdo conimnformaci&oacute;n de una persona que asisti&oacute; a las deliberaciones, el punto &aacute;lgido de la agenda se centr&oacute; en la reforma pol&iacute;tica y los cambios a las leyes que gobiernan los gastos de campa&ntilde;as pol&iacute;ticas en los tres pa&iacute;ses.</P><P>
En Estados Unidos, el Presidente Clinton ha insistido en la necesidad de adoptar una profunda reforma electoral que incluya, precisamente, l&iacute;mites a las cantidades que captan los candidatos a elecci&oacute;n popular y la forma en que se hacen las contribuciones, como f&oacute;rmula para asegurar que grupos de inter&eacute;s no gocen de influencia indebida sobre funcionarios electos.</P><P>
La fuente inform&oacute; que Ricoy Salda&ntilde;a se&ntilde;al&oacute; que la administraci&oacute;n del Presidente Ernesto Zedillo impulsa la adopci&oacute;n de &quot;l&iacute;mites estrictos&quot; a los gastos de campa&ntilde;a de todos los partidos pol&iacute;ticos por igual.</P><P>
De acuerdo con un comunicado de la Fundaci&oacute;n, durante las sesiones, los participantes consideraron tambi&eacute;n t&oacute;picos relacionados con el empadronamiento de electores, reforma de distritos electorales y f&oacute;rmulas efectivas para la imposici&oacute;n y cumplimiento de las leyes electorales.</P><P>
&quot;La Conferencia Trilateral de 1996 provee a los funcionarios electorales de norteam&eacute;rica una oportunidad &uacute;nica para intercambiar informaci&oacute;n relacionada con elecciones y para explorar futura cooperaci&oacute;n t&eacute;cnica entre la FEC, el IFE y EC con el secretariado de la Fundaci&oacute;n&quot;, se&ntilde;ala el comunicado.</P><P>
</P><P>
FORO POLITICO SOBRE MEXICO</P><P>
</P><P>
Coincidentemente, bajo los auspicios del grupo The Economist, se celebrar&aacute; en Nueva York una reuni&oacute;n sin precedentes de protagonistas clave de la vida pol&iacute;tica mexicana. Ser&aacute;, aparentemente, la primera ocasi&oacute;n en que debatir&aacute;n en el extranjero l&iacute;deres de la talla de Santiago O&ntilde;ate, dirigente nacional del PRI, y Porfirio Mu&ntilde;oz Ledo, del PRD, Vicente Fox Quesada, gobernador panista en Guanajuato y Felipe Calder&oacute;n Hinojosa, presidente de Acci&oacute;n Nacional.</P><P>
Oportunidad Unica Para Explorar la Futura Cooperaci&oacute;n T&eacute;cnica con la FEC y el EC El singular encuentro ser&aacute; inaugurado por el prestigiado periodista Morton Kondrake, editor ejecutivo y columnista del diario &quot;Roll Call&quot;, una publicaci&oacute;n especializada en asuntos del Congreso. Lorenzo Meyer, tambi&eacute;n un prestigiado columnista y profesor del Colegio de M&eacute;xico, hablar&aacute; durante la reuni&oacute;n.</P><P>
El foro pol&iacute;tico que se llevar&aacute; a cabo en el pomposo hotel Waldorf-Astoria de Manhattan tendr&aacute; el endoso oficial y de muy alto nivel de los gobiernos de M&eacute;xico y Estados Unidos, con la presencia y discursos durante el almuerzo de los embajadores de M&eacute;xico, Jes&uacute;s Silva Herzog, y de Estados Unidos, James Jones.</P><P>
De acuerdo con un comunicado de The Economist en el que anuncia el foro, el sistema pol&iacute;tico mexicano se encuentra &quot;bajo gran tensi&oacute;n y la presi&oacute;n de cambio se est&aacute; incrementando. El partido en el poder, el PRI, ha sido plagado por disputas intrapartidistas, limitando sus esfuerzos para controlar una situaci&oacute;n financiera extrema, la recesi&oacute;n y la violencia pol&iacute;tica&quot;, de acuerdo con el comunicado en cuesti&oacute;n.</P><P>
Al mismo tiempo, los partidos doposici&oacute;n contin&uacute;an ganando apoyo popular y se espera que causen al PRI a&uacute;n mayores p&eacute;rdidas en elecciones futuras, particularmente para gobernadores.</P><P>
Se&ntilde;ala que la incertidumbre actual y la fluidez del escenario mexicano tiene implicaciones para las comunidades financiera y corporativa y el foro pol&iacute;tico ofrecer&aacute; una oportunidad para escuchar de primera mano lo que las principales figuras pol&iacute;ticas tienen planeado para el futuro de M&eacute;xico y el impacto que sus acciones podr&iacute;an tener en la confianza del medio empresarial y de inversi&oacute;n internacional.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Deber&aacute; Regir ya en 97 la Reforma Fiscal que Impulse el Desarrollo de la Industria: IP
</h3><P></P><P>
<B>Cumpliremos con la Desregulaci&oacute;n: Secofi</P><P></B>
</P><P>
<B>Necesario Promover la Inversi&oacute;n, el Ahorro y el Empleo: Abascal y CGR</P><P></B>
</P><P>
<B>NORBERTO LOPEZ y ALBERTO NAVARRETE</P><P></B>
</P><P>
La reforma fiscal de aliento al desarrollo industrial, promotora de inversi&oacute;n, ahorro y empleo tendr&aacute; que estar concluida y sometida a la consideraci&oacute;n del Congreso de la Uni&oacute;n en el pr&oacute;ximo periodo ordinario de sesiones -que inicia en septiembre y termina en diciembre- para contar con el nuevo marco a partir de 1997, afirmaron los l&iacute;deres de la Coparmex y la Canacintra.</P><P>
Carlos Abascal Carranza, de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana, y Carlos Guti&eacute;rrez Ruiz, e la C&aacute;mara Nacional de la Industria de Transformaci&oacute;n (Canacintra), fijaron la posici&oacute;n del sector empresarial en su conjunto, de no admitir m&aacute;s postergaciones a la reforma tributaria &quot;integral y definitiva&quot;.</P><P>
No lograr un adecuado sistema impositivo resultar&iacute;a &quot;castrante&quot; para la planta productiva, reconoci&oacute; el dirigente patronal al insistir en que la autoridad &quot;no puede hacer o&iacute;dos sordos&quot;, a la demanda empresarial que mantiene su petici&oacute;n de menores cargas impositivas.</P><P>
Al respecto, Abascal Carranza explic&oacute; que en las discusiones al interior del Consejo Asesor Fiscal, iniciadas desde hace un a&ntilde;o, empresarios y autoridades hacendarias &quot;todav&iacute;a no llegamos a los acuerdos definitivos&quot;, e insisti&oacute; que plasmar los esperados consensos en una reforma de ley, &quot;es fundamental&quot; para que el Programa de Pol&iacute;tica Industrial y Comercio Exterior cumpla su cometido y el pa&iacute;s salga adelante a partir del desarrollo de las empresas.</P><P>
En declaraciones por separado, el presidente de la Asociaci&oacute;n Nacional de Industriales de Transformaci&oacute;n (ANIT), Pedro Salcedo Garc&iacute;a, se&ntilde;al&oacute; que m&aacute;s all&aacute; de los prop&oacute;sitos y buenas intenciones del mencionado programa, cuyo alcance se prev&eacute; de largo plazo, las empresas micro, peque&ntilde;as y medianas requieren respuestas inmediatas y soluciones al alcance de sus posibilidades.</P><P>
De poco nos sirve proyectar una pol&iacute;tica industrial consistente en el futuro, si en el camino a la cosecha de los frutos se quedar&aacute;n miles de negocios. Junto con medidas espec&iacute;ficas que permitan acelerar la reactivaci&oacute;n de la econom&iacute;a para recuperar parte del consumo perdido, y del cual depende el funcionamiento de la gran mayor&iacute;a de empresas mexicanas; es urgente establecer tanto convenios de renegociaci&oacute;n de deudas adecuadas a la capacidad de pago de los deudores, como nuevos esquemas de financiamiento realistas, para generar capital de trabajo, indic&oacute; el dirigente industrial.</P><P>
Por otra parte, al Programa de Pol&iacute;tica Industrial y Comercio Exterior deber&aacute; seguir la formulaci&oacute;n de pol&iacute;ticas espec&iacute;ficas de promoci&oacute;n en materia fiscal, laboral y financiera, para cumplir los objetivos de crecimiento econ&oacute;mico de 5 por ciento anual y generaci&oacute;n de un mill&oacute;n de empleos a partir de 1997, consider&oacute; la iniciativa privada.</P><P>
Adem&aacute;s, se precisa un plan inmediato de acciones que dinamice la reactivaci&oacute;n econ&oacute;mica y reduzca la mortandad de negocios; es decir, una estrategia que sin menoscabo de las aspiraciones y la planificaci&oacute;n a largo plazo, proporcione respuesta pronta y directa a la pesada carga financiera, de pasivos, impuestos y recargos onerosos que agobian a las industrias de menor tama&ntilde;o.</P><P>
As&iacute; lo se&ntilde;alaron los dirigentes de la Coparmex, Carlos Abascal Carranza; de la ANIT, Pedro Salcedo Garc&iacute;a, y de la Canacintra, Carlos Guti&eacute;rrez Ruiz, mientras la Secretar&iacute;a de Comercio y Fomento Industrial (Secofi) remarc&oacute; que las l&iacute;neas de acci&oacute;n previstas en el Programa</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>&quot;Lo Importante, que se Sostenga Despu&eacute;s&quot;
</h3><P></P><P>
<B>No me Preocupa el Crecimiento en 1996; Asequible, un 3%: Ortiz M.</P><P></B>
</P><P>
TOKIO, 10 de mayo (AP-DJ).- El secretario mexicano de Hacienda, Guillermo Ortiz, se&ntilde;al&oacute; que no est&aacute; preocupado por el crecimiento de la econom&iacute;a en 1996, pero que el desaf&iacute;o es asegurar que el crecimiento se sostenga m&aacute;s all&aacute; de este a&ntilde;o.</P><P>
Ortiz declar&oacute;, durante un seminario en Tokio sobre la econom&iacute;a mexicana, que &quot;el objetivo de crecimiento de 3% para este a&ntilde;o parece bastante asequible... en realidad no me preocupo por 1996.</P><P>
Lo importante es traducir esto en crecimiento para el futuro&quot;.</P><P>
Indic&oacute; que espera que este a&ntilde;o la recuperaci&oacute;n sea conducida por el crecimiento de las exportaciones y la inversi&oacute;n. A&ntilde;adi&oacute; que aunque es probable que el consumo nacional crezca de manera s&oacute;lo &quot;modesta&quot; en 1996, espera un consumo &quot;m&aacute;s vigoroso&quot; hacia el fin de a&ntilde;o.</P><P>
En el frente de la inflaci&oacute;n, el secretario se&ntilde;al&oacute; que &quot;esperamos que la inflaci&oacute;n contin&uacute;e en declinaci&oacute;n por debajo de 2% en los pr&oacute;ximos meses. Y esperamos para el fin de a&ntilde;o que la inflaci&oacute;n sea de la mitad de lo que fue en 1995&quot;.</P><P>
Al cuestion&aacute;rsele sobre un informe reciente en el que afirm&oacute; que el gobierno no desea un peso sobrevaluado, Ortiz mencion&oacute; que &quot;no tenemos como objetivo un tipo de cambio espec&iacute;fico para el peso. Pero no creo que nadie piense que existe un problema de sobrevaluaci&oacute;n. Lo que quiero decir es que no nos gustar&iacute;a repetir la experiencia del pasado. En el actual r&eacute;gimen cambiario, es poco probable que tengamos un problema de sobrevaluaci&oacute;n&quot;.</P><P>
En cuanto a la pol&iacute;tica fiscal, Ortiz mencion&oacute; que espera un presupuesto equilibrado en 1996, en especial debido a que los elevados precios del petr&oacute;leo de este a&ntilde;o han dejado un super&aacute;vit fiscal mayor que el esperado. En tanto, &quot;la estricta pol&iacute;tica monetaria ha producido una fuerte declinaci&oacute;n en inflaci&oacute;n&quot;.</P><P>
Afirm&oacute; que para asegurarse de que contin&uacute;e el crecimiento econ&oacute;mico de M&eacute;xico deben impulsarse el ahorro nacional y la inversi&oacute;n por medio de reformas en los sistemas fiscal y de pensiones.</P><P>
Agreg&oacute; que la perspectiva para 1996 en inversi&oacute;n extranjera directa fue brillante, con la probabilidad de que exista un total de 8,000 millones de d&oacute;lares para todo el a&ntilde;o.</P><P>
En otras cuestiones, el secretario de Hacienda coment&oacute; que M&eacute;xico &quot;no tiene planes definitivos&quot; para otro intercambio de bonos Brady, hasta no observar c&oacute;mo avanza el intercambio reciente.</P><P>
La semana pasada el gobierno coloc&oacute; 1,750 millones de d&oacute;lares en nuevos bonos globales para intercambiarlos por sus bonos Brady de descuento y a la par. Ortiz manifest&oacute; que &quot;la transacci&oacute;n fue exitosa&quot;, ya que la diferencia se redujo en el comercio del mercado secundario, y a M&eacute;xico le complaci&oacute; la recepci&oacute;n que se otorg&oacute; al intercambio.</P><P>
Declar&oacute; que M&eacute;xico piensa emitir un bono a largo plazo en los mercados internacionales de capital.</P><P>
&quot;Se nos han acercado en fecha reciente varias casas de bolsa, tanto de Estados Unidos, por el mercado del d&oacute;lar, como de Alemania y Jap&oacute;n&quot;, mencion&oacute;. &quot;Pensamos en (un vencimiento) m&aacute;s largo, tal vez de 10 a&ntilde;os. En las pr&oacute;ximas semanas pensaremos en nuestras opciones. Si emitimos en el mercado Samurai, intentaremos un plazo de 10 a&ntilde;os&quot;.</P><P>
En marzo, M&eacute;xico emiti&oacute; 40,000 millones de yens en bonos Samurai a seis a&ntilde;os con 6%. Los bonos Samurai son emisiones denominadas en d&oacute;lares ofrecidas por prestatarios extranjeros para su colocaci&oacute;n s&oacute;lo en Jap&oacute;n.</P><P>
Ortiz refiri&oacute; que &quot;el nivel promedio de deuda de M&eacute;xico es bastante manejable&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Extra&ntilde;o Pero Significativo Paralelo con Madero
</h3><P></P><P>
<B>Imperioso Atajar los Rumores</P><P></B>
</P><P>
<B>Abrir&iacute;a el Peor de los Abismos la Renuncia de Zedillo</P><P></B>
<B>La paz se Encuentra en la Defensa de las Instituciones</P><P></B>
<B>Mejor un Voto de Confianza Para que Corrija el Rumbo</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
He o&iacute;do la especie, no una sino varias veces. Corre de boca en boca, y la difunde gente de los m&aacute;s altos niveles. Empresarios y pol&iacute;ticos; miembros de la Iglesia y amas de casa extienden el rumor, insano y provocador. No se discute si suceder&aacute; sino cu&aacute;ndo, pues se da por un hecho. La pregunta no es si va a renunciar, sino qui&eacute;n habr&aacute; de suceder a Ernesto Zedillo al frente de los destinos de la naci&oacute;n.</P><P>
Estimo imprescindible que este asunto salga al aire libre. Es un crimen de lesa patria. Cuanta ocasi&oacute;n he o&iacute;do el rumor, lo he cortado de tajo y dicho a mis interlocutores que cualquier soluci&oacute;n de fuerza o por la que se intente romper el orden jur&iacute;dico que rige en el pa&iacute;s habr&aacute; de ser un remedio peor que la enfermedad.</P><P>
La revista Mira recogi&oacute; en su n&uacute;mero 300 (18\XII\1995) estos rumores y public&oacute; en la portada una foto de Fernando Ortiz Arana, l&iacute;der del Senado, con el t&iacute;tulo &quot;&#191;Presidente sustituto?&quot; El art&iacute;culo en cuesti&oacute;n ofrece escasos datos. En tanto que los senadores niegan la existencia de una &quot;emergencia institucional&quot;' y dicen que hay respeto por el Presidente, Mira hace una elogiosa biograf&iacute;a de Ortiz Arana, que puede interpretarse contrario sensu, es decir, como un intento por desprestigiar al l&iacute;der del Senado. Tambi&eacute;n como un esfuerzo, es verdad, por ventilar el asunto. Varias personas confirman el rumor y me dicen que en el Senado, aun cuando ha descendido el nivel de la campa&ntilde;a, se mantiene. Preguntemos, pues, qu&eacute; origina el rumor y a qu&eacute; obedece. &#191;Qui&eacute;n lo propala? &#191;Qu&eacute; fundamento tiene?</P><P>
He le&iacute;do varios art&iacute;culos en los que se establece un paralelo, extra&ntilde;o pero significativo, entre el Presidente Zedillo y el Presidente Madero. No se exalta el valor de Madero por edificar la democracia en el pa&iacute;s ni se pondera el respeto que hoy existe por las diferencias pol&iacute;ticas. El burdo paralelo se establece en otro nivel, la ineptitud de ambos presidentes en el cargo. Quienes hacen esta comparaci&oacute;n sin sentido, olvidan que Madero hered&oacute; una situaci&oacute;n financiera sana, acaso la m&aacute;s sana que jam&aacute;s haya existido en la historia entera del pa&iacute;s. Jos&eacute; Yves Limantour, el 21 de mayo de 1911, al renunciar a la Secretar&iacute;a de Hacienda, dice que dej&oacute; en la Tesorer&iacute;a, &quot;cuyas cajas recibi&oacute; exhaustas... m&aacute;s de sesenta millones de pesos en dinero disponible y sin deuda flotante apreciable&quot;. La cantidad exacta es de $63.044,873.96. Un a&ntilde;o despu&eacute;s, no s&oacute;lo el erario p&uacute;blico, sino el pa&iacute;s entero estaba en bancarrota. Hoy, por el contrario, Zedillo hereda una crisis estructural que ha tenido la osad&iacute;a de colocar a la luz p&uacute;blica y que adem&aacute;s intenta corregir de ra&iacute;z.</P><P>
Pero en la comparaci&oacute;n subyace un deseo peligroso. Se dice que Zedillo, como Madero, es un Presidente d&eacute;bil y, en el fondo, se traza una historia con un final semejante. Todos estos rumores son la antesala del fascismo e incitan, de un modo u otro, a dar un golpe de Estado, sea por la v&iacute;a de la fuerza, sea por la vida de la formalidad constitucional. Yo trazo un paralelo distinto y recuerdo a quienes se empe&ntilde;an en propalar estos rumores que Porfirio D&iacute;az renunci&oacute; para evitar el in&uacute;til derramamiento de sangre entre mexicanos y lo &uacute;nico que logr&oacute; fue desatar a los demonios. La revoluci&oacute;n produjo mill&oacute;n y medio de muertos y fren&oacute; el desarrollo del pa&iacute;s por espacio de 20 a&ntilde;os. Lo dir&eacute; con brutalidad, en contra de quienes a&uacute;n alientan el romanticismo revolucionario que redime al hombre por la sangre: lo peor que le ha sucedido a nuestro pa&iacute;s en este siglo fue la renuncia de Porfirio D&iacute;az. Hay que lograr los cambios por la v&iacute;a institucional, no por la violencia.</P><P>
Ernesto Zedillo es el Presidente de M&eacute;xico, un Presidente que obtuvo el cargo por medio de un mandato popular por una cantidad de votos como ning&uacute;n otro Presidente, en toda la historia de M&eacute;xico, ha logrado. Los mexicanos deseamos la paz. Y la paz se halla en la defensa de las instituciones. En el supuesto caso de que Zedillo sea un Presidente inepto, debo insistir en que la democracia asienta en sus principios, a sangre y fuego, el supremo derecho del pueblo al error. La democracia no es garant&iacute;a de verdad. Cantidad y n&uacute;mero jam&aacute;s han sido prueba cient&iacute;fica. Tanto la minor&iacute;a como la mayor&iacute;a pueden tener raz&oacute;n o, a la inversa, equivocarse. La pol&iacute;tica es cosa de pasi&oacute;n y la fuerza (kratos) domina las pulsiones del ser humano. De ah&iacute; la necesidad del Estado.</P><P>
El PIB ha descendido 7 por ciento; es necesario recuperar altas tasas de crecimiento, abatir el desempleo, evitar que trabajadores emigren por miles a Estados Unidos. Hay que impedir el deterioro del nivel de vida de la poblaci&oacute;n, disminuir la inseguridad en el campo y la ciudad. Es comprensible que la gente quiera un cambio r&aacute;pido de la situaci&oacute;n y lo exija as&iacute; al Presidente. Pero lo decisivo es saber c&oacute;mo superar las dificultades. Es c&oacute;modo endeudar al pa&iacute;s, elevar el d&eacute;ficit fiscal y trasladar de modo irresponsable el problema a otro sexenio. Esto ha ocurrido, de modo sistem&aacute;tico, desde el sexenio de Echeverr&iacute;a. Pero no puede volver a suceder. Hay que sentar bases s&oacute;lidas para el crecimiento estable de la econom&iacute;a. El nuevo Plan de Desarrollo Industrial es un primer paso, ya que reconoce de manera oficial el papel del Estado en la econom&iacute;a. Hay que traducir ahora esa decisi&oacute;n a hechos. Empieza una lenta recuperaci&oacute;n, se elevan las exportaciones, desciende poco a poco la inflaci&oacute;n, crecen los &iacute;ndices de producci&oacute;n industrial.</P><P>
Es imperioso atajar los rumores. La revoluci&oacute;n responde a una l&oacute;gica que estudia, en un libro ya cl&aacute;sico, Crane Brinton; son los dirigentes ilustrados, no la masa del pueblo, los que inician las revoluciones. Se les unen empresarios que sienten amenazados sus privilegios. Ha de haber quiebra fiscal para que surja el caldo de cultivo revolucionario. Todos pierden en la guerra civil y nada es igual cuando cesa la batalla. A pesar de todos los cambios, hay algo que permanece: no se reconstruye un pa&iacute;s desde sus cimientos.</P><P>
Los revolucionarios franceses elevaron un nuevo santoral en el altar c&iacute;vico de la patria, dieron nuevos nombres a calles, plazas y ciudades; alteraron el calendario e impusieron otros nombres a d&iacute;as, semanas, meses y a&ntilde;os. La semanas hebreas de siete d&iacute;as fueron sustituidas por d&eacute;cadas, en vez de los nombres tradicionales en los que se evocaba los dioses paganos, los d&iacute;as fueron identificados por un simple n&uacute;mero. El nombre de los meses se rigi&oacute; por el cambio de las estaciones (en el hemisferio norte): pluvioso, brumario, ventoso, vendimiario, nivoso. Hasta el tiempo naci&oacute; otra vez y se inici&oacute; de s&uacute;bito: el a&ntilde;o 1792 fue el A&ntilde;o I del Calendario Republicano. Hoy ninguno de esos cambios permanece y los vemos con curiosidad.</P><P>
Igual que Descartes deseaba edificar una ciudad nueva desde los cimientos, hacer un trazo racional, de acuerdo con el dictado de la raz&oacute;n y la naturaleza, los revolucionarios quisieron levantar desde sus cimientos una nueva sociedad. Pero la llenaron de sangre. La Diosa Raz&oacute;n tuvo por compa&ntilde;era inseparable a la guillotina, en la que murieron unos pocos arist&oacute;cratas, es cierto, pero much&iacute;simos revolucionarios que no pertenecieron, en alg&uacute;n momento crucial, al partido dominante. Los dioses tienen sed: as&iacute; titul&oacute; Anatole France una novela desgarradora y ejemplar.</P><P>
Pese a los muchos aspectos negativos que tiene la presente administraci&oacute;n, es preferible dar un voto de confianza al Presidente para que corrija el rumbo que lleva al pa&iacute;s hacia el abismo. Pues el peor de los abismos se abrir&iacute;a con su renuncia. No faltar&iacute;a en ese momento general ambicioso que reclamara derechos, dirigente que protestara y levantara un Plan de Redenci&oacute;n Universal. El reclamo por un muerto har&iacute;a que nos mat&aacute;ramos por millares. Detengamos esta situaci&oacute;n absurda, que har&iacute;a retroceder al pa&iacute;s a la Edad de Piedra. Despu&eacute;s de la revoluci&oacute;n sandinista y la larga guerra que le impuso Estados Unidos, guerra cruenta y absurda que desangr&oacute; econ&oacute;mica, pol&iacute;tica, moral y socialmente al pa&iacute;s, Nicaragua lucha hoy por llegar al siglo XX, pues ha retrocedido al XIX. Evitemos en M&eacute;xico un retroceso semejante.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Se Desplom&oacute; un Avi&oacute;n en Durango; 16 Muertos
</h3><P></P><P>
<B>Las V&iacute;ctimas, Personal de una Compa&ntilde;&iacute;a Minera Local</P><P></B>
<B>Al Parecer una Bolsa de Aire Provoc&oacute; la Tragedia</P><P></B>
<B>Cay&oacute; en Otaez; Llevaba S&oacute;lo 40 Minutos de Vuelo</P><P></B>
</P><P>
<B>De la corresponsal&iacute;a</P><P></B>
</P><P>
DURANGO, Dgo., 10 de mayo.- Diecis&eacute;is personas -entre ellas dos pilotos- fallecieron y otras tres se encuentran gravemente heridas al desplomarse hoy el avi&oacute;n Twin Oter DH-C6 de la empresa Aeroservicios Empresariales, SA, a mitad de la pista Los Cardos, en el poblado minero de Otaez, despu&eacute;s de 40 minutos de haber despegado de esta capital.</P><P>
A&uacute;n no se precisan las causas del accidente, inform&oacute; aqu&iacute; el comandante del Aeropuerto Guadalupe Victoria, Pablo Noriega Righter.</P><P>
El percance ocurri&oacute; a las 9:45, luego de que la aeronave despeg&oacute; de aqu&iacute; con destino a Los Cardos. La mayor&iacute;a de los pasajeros eran empleados e ingenieros metal&uacute;rgicos de la Compa&ntilde;&iacute;a Minera de Bacis, con sede en esa localidad, que rentaba la aeronave e incluso ten&iacute;a establecidos d&iacute;as y horarios de los vuelos, mediante los cuales, al parecer, transportaba parte del mineral extra&iacute;do.</P><P>
Afirm&oacute; que ya se investigan las causas que ocasionaron la ca&iacute;da del aparato, que qued&oacute; totalmente destrozado, y no se descarta que se haya impactado con una bolsa de aire.</P><P>
Al respecto, H&eacute;ctor Salom&oacute;n, piloto veterano, aclar&oacute; que los encargados del avi&oacute;n, los capitanes Adolfo Barrera y Pablo Ceballos, eran de los m&aacute;s experimentados en Durango.</P><P>
Record&oacute; que entre 1965 o 1966 el mejor piloto de la &eacute;poca, Mario Galarza, sufri&oacute; un accidente con saldo de 12 muertos al caer en Banome, tambi&eacute;n municipio de Otaz. &quot;Ese fue el peor de los accidentes de aviaci&oacute;n registrado en la historia de Durango&quot;.</P><P>
Por otra parte, el vocero de la polic&iacute;a, Pedro Rodr&iacute;guez G&oacute;mez, inform&oacute; que las v&iacute;ctimas del accidente son siete ingenieros de minas, cinco t&eacute;cnicos y varios civiles, entre los que se ha identificado al comandante de la Polic&iacute;a Judicial de Otaez, Enrique Hern&aacute;ndez Mart&iacute;nez.</P><P>
Se&ntilde;al&oacute; que a las 11:35 el agente del Ministerio P&uacute;blico del fuero com&uacute;n Antonio Molina dio fe de los cad&aacute;veres, que quedaron totalmente incinerados y fueron trasladados a esta ciudad para practicar las diligencias pertinentes. Los heridos fueron tra&iacute;dos -v&iacute;a a&eacute;rea- al hospital San Jorge en esta capital.</P><P>
Los cuerpos, adem&aacute;s de los pilotos, corresponden a Hortencia Mu&ntilde;oz, Jos&eacute; Contreras Moreno, Sergio Luis S&aacute;nchez, Eloy Manqueros, Jos&eacute; A. Blanco, Jos&eacute; Contreras, Sa&uacute;l Prado, Jorge Prado, Valentina Delgado, Ra&uacute;l Mu&ntilde;oz, Miriam Mu&ntilde;oz, Leoncio Jaime Palafox, Enrique Hern&aacute;ndez Mart&iacute;nez y Jos&eacute; Luis Rodr&iacute;guez.</P><P>
Los lesionados fueron identificados como Alfredo Reyes, Gabriel Delgado M&aacute;rquez y Pablo Cordero Villa.</P><P>
De acuerdo con testigos, el aparato iba a aterrizar pero al parecer una bolsa de aire lo hizo perder el control y cay&oacute; sobre un costado, por lo que se le desprendieron las llantas y se fue a un barranco cercano, en donde comenz&oacute; a incendiarse.</P><P>
El vuelo de la empresa Aeroservicios Empresariales, SA, se realiza dos veces a la semana en la ruta Durango-Cardos.</P><P>
El poblado de Santa Mar&iacute;a de Otaes, regi&oacute;n dedicada a la explotaci&oacute;n de minas de plata, se localiza a aproximadamente 910 kil&oacute;metros de la capital del pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Clinton Orden&oacute; Proteger Fronteras: Valenzuela
</h3><P></P><P>
<B>Al Aplicar la ley, Menor Flujo de Indocumentados</P><P></B>
<B>Vendr&aacute;n Funcionarios a Explicar la Hels-Burton</P><P></B>
<B>Hay Diferencias en Torno de la Extraterritorialidad</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
La administraci&oacute;n Clinton ha dado m&aacute;s pasos que cualquiera otra anterior para impedir la entrada de inmigrantes ilegales y los resultados son positivos: dicha inmigraci&oacute;n ha bajado mucho, asegur&oacute; Arturo Valenzuela, subsecretario de Estado para Asuntos Interamericanos de Estados Unidos, tras de anunciar que el gobierno de EU enviar&aacute; pr&oacute;ximamente un grupo de funcionarios a M&eacute;xico para explicar las implicaciones legales de la Ley Helms-Burton.</P><P>
En conferencia de prensa v&iacute;a sat&eacute;lite desde Washington, el funcionario indic&oacute; que hoy en d&iacute;a lo m&aacute;s importante es que M&eacute;xico y Estados Unidos est&aacute;n creando mecanismos &aacute;giles para abordar la relaci&oacute;n de manera din&aacute;mica y transparente.</P><P>
Sobre la migraci&oacute;n, precis&oacute; que Estados Unidos tiene una pol&iacute;tica muy clara y que es la de proteger sus fronteras. Es un pa&iacute;s de leyes por lo que de ninguna manera permitir&aacute; la entrada de quienes no coincidan o no se adecuen a ellas. &quot;Estamos dispuestos a seguir generando mecanismos que den vitalidad a todas las &aacute;reas de la relaci&oacute;n M&eacute;xico-Estados Unidos, pero siempre apegados a la ley&quot;.</P><P>
Al haber defendido la inmigraci&oacute;n ilegal de M&eacute;xico a Estados Unidos como consecuencia del fortalecimiento de las pol&iacute;ticas migratorias mexicanas, el flujo o ciertos flujos de inmigrantes se han desplazados hacia Arizona y otras partes.</P><P>
Por lo mismo, continu&oacute; Valenzuela, los mexicanos indocumentados que pretend&iacute;an cruzar como antes la frontera se enfrentan hoy a graves problemas.</P><P>
El subsecretario de Estado para Asuntos Interamericanos explic&oacute; que en el marco del nuevo entendimiento entre Estados Unidos y M&eacute;xico y tratar de darle una soluci&oacute;n &aacute;gil a los problemas m&aacute;s graves se firm&oacute; recientemente en M&eacute;xico durante la XIII Reuni&oacute;n Binacional un acuerdo consular que asegure cuando haya alg&uacute;n incidente -particularmente con los indocumentados, cuando se programe la deportaci&oacute;n o el regreso de alg&uacute;n mexicano- el compromiso del respeto de los derechos humanos de los ilegales.</P><P>
Sobre el tema de la Ley Helms-Burton, extern&oacute; que en M&eacute;xico fue uno de los asuntos de conversaci&oacute;n entre los secretarios Christopher y Gurr&iacute;a en la reuni&oacute;n binacional.</P><P>
Evidentemente, indic&oacute; Valenzuela, hay una diferencia de opini&oacute;n de ambas partes sobre este punto: la posici&oacute;n estadunidense se basa en las leyes del Congreso de EU y en M&eacute;xico hay una visi&oacute;n distinta de lo que ser&iacute;a la extraterritorialidad al aplicar la ley.</P><P>
Actualmente lo m&aacute;s complicado es ver c&oacute;mo se aplicar&aacute; la ley; resulta dif&iacute;cil y por ello se enviar&aacute; al grupo de funcionarios para que explique qu&eacute; se va a hacer, c&oacute;mo se va a desarrollar y cu&aacute;les ser&aacute;n las implicaciones legales.</P><P>
Sobre el narcotr&aacute;fico, el subsecretario norteamericano dijo que ha sido el tema m&aacute;s importante para M&eacute;xico de seguridad nacional y hay un acuerdo entre los dos pa&iacute;ses para compartir informaci&oacute;n, respetando sin embargo la soberan&iacute;a de ambos.</P><P>
Tenemos una convicci&oacute;n com&uacute;n de que el narcotr&aacute;fico s&oacute;lo puede derrotarse mediante un trabajo conjunto; no vale la pena criticar a otro o tratar de tomar diferentes posturas. Es muy claro: debe enfrentarse con el trabajo conjunto.</P><P>
Por &uacute;ltimo Valenzuela manifest&oacute; que el comercio entre ambos pa&iacute;ses supera los 120 mil millones de d&oacute;lares y que hay 250 millones de cruces legales al a&ntilde;o en la frontera M&eacute;xico-Estados Unidos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Ciudadan&iacute;a Este a&ntilde;o a m&aacute;s de un Mill&oacute;n de Inmigrantes: SIN
</h3><P></P><P>
<B>Injusto, Presentar Cargos Contra los Golpeados en Riverside: Activistas de EU</P><P></B>
</P><P>
LOS ANGELES, Calif., 10 de mayo (Notimex).- Activistas y abogados latinos afirmaron que ser&iacute;a aberrante y totalmente injusto presentar cargos judiciales contra los 19 inmigrantes mexicanos que fueron perseguidos y golpeados por alguaciles de Riverside en abril pasado.</P><P>
Por otro lado, la comisionada nacional del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (SIN), Doris Meissner, consider&oacute; que durante el a&ntilde;o fiscal 1995-1996, m&aacute;s de un mill&oacute;n de inmigrantes -en su mayor&iacute;a de M&eacute;xico, Centro y Sudam&eacute;rica-, adquirir&aacute;n la ciudadan&iacute;a estadunidense.</P><P>
Carlos Holgu&iacute;n, abogado del Centro de Derechos Humanos y Leyes Constitucionales, dijo que es &quot;muy preocupante&quot; la investigaci&oacute;n que realiza el Departamento del sheriff de Los Angeles contra los indocumentados. Sostuvo que si los encargados del caso deciden presentar cargos contra los inmigrantes &quot;con el pretexto de que ellos arrojaron objetos a otros veh&iacute;culos durante la persecuci&oacute;n, lo que vamos a ver es una tremenda injusticia, m&aacute;s grave a&uacute;n de la que ya vimos&quot;.</P><P>
&quot;Gracias al programa Ciudadan&iacute;a USA hemos logrado hacer m&aacute;s r&aacute;pidos los tr&aacute;mites (de naturalizaciones) y nuestra meta es eliminar para este verano los rezagos en la tramitaci&oacute;n de solicitudes&quot;, se&ntilde;al&oacute; Meissner en rueda de prensa. Varios l&iacute;deres de la comunidad latina de Estados Unidos han criticado al SIN por la lentitud en los tr&aacute;mites de ciudadan&iacute;a, que se prolongan hasta dos a&ntilde;os en algunos casos.</P><P>
El a&ntilde;o pasado, Meissner respondi&oacute; a las cr&iacute;ticas implantando el programa Ciudadan&iacute;a USA, mediante el cual se espera reducir a seis meses el tr&aacute;mite para que los residentes con cinco a&ntilde;os o m&aacute;s de vivir en Estados Unidos puedan naturalizarse ciudadanos de este pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>Al PRI se le Hace Tarde Para Expulsar de sus Filas a una Figura Como S&oacute;crates Rizzo</P><P></B>
<B>Para Evitar Conflictos la Candente Ley Helms-Burton Qued&oacute; Fuera de la Binacional</P><P></B>
<B>De Ninguna Manera se ha Relegado Ahora la Venta de la Petroqu&iacute;mica Secundaria</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Presas como somos de la fiebre del chupacabras, imagen de la apocal&iacute;ptica del fin de siglo en M&eacute;xico, plagada de temores tan inconscientes como colectivos, signo inequ&iacute;voco de lo hondo que han calado los distintos tipos de la crisis que coexisten en los reducidos &aacute;mbitos de la vida cotidiana, hay temas, asuntos, que por haber pasado a un segundo o tercer plano, pueden perderse de vista.</P><P>
En tres semanas se sabr&aacute;, por ejemplo, c&oacute;mo se integra el &uacute;ltimo de los eslabones de esa larga cadena de equ&iacute;vocos que ha sido desde el origen mismo la investigaci&oacute;n del asesinato de Jos&eacute; Francisco Ruiz Massieu, cuando el juicio de deportaci&oacute;n de Mario Ruiz Massieu arroje un nuevo resultado parcial.</P><P>
Mario, quien enga&ntilde;&oacute; con igual facilidad a Porfirio Mu&ntilde;oz Ledo y Diego Fern&aacute;ndez de Cevallos, esos enemigos jurados que ahora coexisten en relativa paz en el escenario pol&iacute;tico nacional, as&iacute; como a otras muchas personas que creyeron leg&iacute;tima su advertencia a prop&oacute;sito de las travesuras que los demonios que, dijo, andaban sueltos en aquellos aciagos d&iacute;as del fin de fiesta de la administraci&oacute;n Salinas.</P><P>
Otro que casi con igual destreza enga&ntilde;&oacute; a millones de mexicanos y podr&iacute;a pasar a convertirse en uno de esos antih&eacute;roes del pante&oacute;n pol&iacute;tico pri&iacute;sta, es -sin lugar a dudas- S&oacute;crates Rizzo, el gobernador constitucional con licencia, distinguido &quot;cuate&quot; de los cuates de Carlos Salinas de Gortari; es decir, Roberto &quot;Maseco&quot; Gonz&aacute;lez y alg&uacute;n otro de esos empresarios que hoy cuando hablan de Salinas o Rizzo hacen como que les dio amnesia.</P><P>
Las cuentas pendientes de Rizzo son tantas y tan variadas que en el campo pol&iacute;tico albiceleste ya se dice que la elecci&oacute;n dif&iacute;cil, la importante, no es tanto la que tendr&aacute; lugar en el verano de 1997, sino -sobre todo- el proceso de selecci&oacute;n interna del Partido Acci&oacute;n Nacional, cuyas huestes neoleonesas y cuya directiva nacional ya se aprestan a sumar la quinta gubernatura a su foja.</P><P>
Del lado del Revolucionario Institucional, sometido a distintas presiones que tienen que ver lo mismo con el asunto de la reorganizaci&oacute;n de sus estructuras (que llevara a la no sabemos qu&eacute; tan acertada resucitaci&oacute;n de la Confederaci&oacute;n Nacional de Organizaciones Populares), con las tensiones y contradicciones que genera ofrecer con la mano derecha el ser el partido garante de los intereses de la banca nacional y extranjera y con la izquierda pactar apoyos con los angustiados deudores de esa misma banca, el asunto de la revisi&oacute;n de las cuentas de la administraci&oacute;n Rizzo parecer&iacute;a ir a fondo, si bien hace falta saber si acaso la salida del amigo de Carlos Salinas no se pact&oacute; demasiado tarde.</P><P>
Al PRI, por lo pronto, se le hace ya tarde para expulsar de sus filas a una figura como Rizzo, si es que en realidad es cierto que quiere ir a fondo en el tema de recuperar la confianza del elector neoleon&eacute;s; al PRI -para desgracia propia- le resulta muy dif&iacute;cil advertir lo importante que puede ser aplicar mecanismos internos de control y censura de las acciones de sus miembros y las consecuencias no se dejan esperar.</P><P>
Ser&iacute;a lamentable, por ejemplo, que en el caso Rizzo se tuviera que llegar a una situaci&oacute;n semejante a la de Ra&uacute;l Salinas de Gortari, que s&oacute;lo despu&eacute;s de que se gener&oacute; una ola de repudio a sus acciones fue expulsado de las filas del pri&iacute;smo que, en situaciones como esa, deja ver qu&eacute; tan lejos se encuentra en m&aacute;s de una ocasi&oacute;n de los intereses y necesidades de amplios sectores de la opini&oacute;n p&uacute;blica.</P><P>
</P><P>
ASPIRANTES</P><P>
</P><P>
En territorio albiceleste son tres los precandidatos que podr&iacute;an llegar a la convenci&oacute;n que ese partido deber&aacute; celebrar en los &uacute;ltimos d&iacute;as de noviembre o primeros de diciembre de este a&ntilde;o. Se trata del primo y socio del actual gobernador interino, quien en 1985 contendi&oacute; ya por el cargo, Fernando Canales Clariond, quien competir&aacute; muy probablemente con el senador de esa entidad Mauricio Fern&aacute;ndez Garza, uno de los m&aacute;s afectados por la ley Helms-Burton de la Rep&uacute;blica Imperial a costa de lo que sea pues Fern&aacute;ndez Garza controla un sector importante de los ramos de la telefon&iacute;a y la industria textil en Cuba y Rogelio Sada Zambrano, ex candidato a gobernador, ex alcalde del municipio de San Nicol&aacute;s, el m&aacute;s rico del pa&iacute;s y una figura que ya desde 1985 manifest&oacute; sus simpat&iacute;as por el PAN que luego se tradujeron en una breve incursi&oacute;n en ese proyecto abortado que fue el Gabinete Alternativo del PAN para despu&eacute;s acceder a la presidencia municipal de San Nicol&aacute;s.</P><P>
En lo que hace a las filas tricolores, m&aacute;s importantes que la decisi&oacute;n de qui&eacute;n ser&aacute; el candidato a gobernador ser&iacute;a importante advertir que una de las primeras condiciones que tendr&iacute;a que cumplirse es que la cloaca de S&oacute;crates no vaya a ser encubierta por Benjam&iacute;n Clariond Reyes Retana y que la acci&oacute;n de la justicia neoleonesa sea lo suficientemente r&aacute;pida como para evitar que los primeros escarceos de acci&oacute;n impulsados por el nuevo gobernador pasen a ser considerados un truco publicitario.</P><P>
De ah&iacute; lo importante que ser&iacute;a que el PRI se espabilara y los &oacute;rganos pertinentes de ese partido procedieran desde ahora a quitar el manto de la protecci&oacute;n pol&iacute;tica a una persona que objetivamente abus&oacute; del cargo para el que fue electo, llegando a extremos que parecer&iacute;an dignos de las narraciones b&iacute;blicas sobre la destrucci&oacute;n de Sodoma y Gomorra, asunto que -considerando el muy activo papel del cardenal-arzobispo de Monterrey, monse&ntilde;or Adolfo Su&aacute;rez Rivera y sus sacerdotes- podr&iacute;a traducirse en un elemento m&aacute;s que favoreciera el arribo de un gobernador de Acci&oacute;n Nacional.</P><P>
Como quiera que sea es importante considerar ya desde ahora nombres como el de Jos&eacute; Natividad Gonz&aacute;lez Par&aacute;s, Ricardo Canavatti y Eloy Cant&uacute; como probables aspirantes a suceder a Benjam&iacute;n Clariond Reyes.</P><P>
</P><P>
PRIORIDAD</P><P>
</P><P>
Como adelantamos en el momento que fue designado por la mayor&iacute;a pri&iacute;sta del Congreso local neoleon&eacute;s, una de las prioridades del trabajo de Clariond Reyes Retana es la de convencer a las muy influyentes familias empresariales neoleonesas de la viabilidad de un nuevo gobierno pri&iacute;sta, asunto que seguramente estar&iacute;a condicionado a la capacidad objetiva que tuviera &eacute;l para probar desde su condici&oacute;n de gobernador en funciones que hay una disposici&oacute;n clara para solucionar muchos de los esc&aacute;ndalos generados por la torpe administraci&oacute;n de Rizzo.</P><P>
Del lado del PAN el problema es m&aacute;s o menos igual. La experiencia del gobierno de la Zona Metropolitana de Monterrey en manos del blanquiazul no ha sido todo lo positiva que muchos habitantes de la regi&oacute;n hubieran esperado y si bien parte del problema podr&iacute;a explicarse como resultado de la lamentable condici&oacute;n de las finanzas del estado, otras son el resultado objetivo de vicios de las administraciones panistas (particularmente el nepotismo y el dispendio con cargo al erario) que no son lo suficientemente publicitadas en parte por que al lado de los excesos del ex gobernador Rizzo, los vicios del panismo parecer&iacute;an triqui&ntilde;uelas de menores de edad a cargo de la cooperativa escolar.</P><P>
Es lamentable que en Nuevo Le&oacute;n la izquierda nunca haya sido capaz de superar una condici&oacute;n de marginalidad cercana a la cultura del gueto, lo que se ha demostrado en reiteradas ocasiones a pesar de los esfuerzos del Partido de la Revoluci&oacute;n Democr&aacute;tica por sumar a sus filas en aquella entidad a figuras de la izquierda moderada del PRD las cuales, sin embargo, han sido incapaces de hacerse de un espacio propio. Ser&aacute; interesante conocer cu&aacute;l ser&aacute; el destino del Partido del Trabajo, tercera fuerza electoral de la entidad, ahora que los apoyos que se dice recib&iacute;a por medio de los Comit&eacute;s de Solidaridad han desaparecido y que esa organizaci&oacute;n, por as&iacute; decirlo, tendr&aacute; que &quot;caminar sola&quot;. La elecci&oacute;n local de Nuevo Le&oacute;n en 1997 ser&aacute;, sin lugar a dudas, una de las m&aacute;s interesantes de la pesada agenda del verano caliente que habremos de vivir en poco m&aacute;s de 14 meses.</P><P>
</P><P>
LA LEY HELMS-BURTON QUEDO FUERA</P><P>
</P><P>
En aras de no agudizar (o de aplazar el agravamiento de) los conflictos entre M&eacute;xico y Estados Unidos, el candente tema de la Ley Helms-Burton qued&oacute; fuera de las resoluciones de la Reuni&oacute;n Binacional que se efectu&oacute; esta semana.</P><P>
De acuerdo con el canciller Angel Gurr&iacute;a, esta cuesti&oacute;n fue objeto de comentarios en la mesa de asuntos pol&iacute;ticos de la binacional, pero nada m&aacute;s. Hubo un intercambio de puntos de vista cuyos detalles se desconocen.</P><P>
Para tratar de consolarnos, el secretario de Estado, Warren Christopher, en su intervenci&oacute;n ante integrantes de la C&aacute;mara Americana de Comercio, anunci&oacute; que su gobierno buscar&aacute; minimizar los efectos de la mencionada ley en los pa&iacute;ses amigos.</P><P>
La Ley Helms Burton establece una serie de castigos contra empresarios extranjeros que invirtieron o est&eacute;n por invertir en Cuba en aquellas propiedades que fueron expropiadas por el gobierno de Fidel Castro y que hoy son reclamadas por ciudadanos estadunidenses. Esos inversionistas for&aacute;neos, por ejemplo, corren el riesgo de que se les congelen o confisquen los bienes que tengan en Estados Unidos.</P><P>
Esta ley quebranta el Tratado de Libre Comercio (TLC) y muchos otros tratados de ese g&eacute;nero, as&iacute; como el derecho internacional.</P><P>
A m&aacute;s tardar, en agosto de este a&ntilde;o el Congreso de Estados Unidos deber&aacute; elaborar el reglamento de la Helms-Burton. A este respecto, Christopher indic&oacute;: &quot;A las personas que ya est&aacute;n dentro de los efectos de esa ley, las voy a dejar con la idea de que esperen a que se redacten los reglamentos dentro del contexto que queremos: maximizar la presi&oacute;n en el gobierno cubano y minimizar los efectos negativos en los pa&iacute;ses vecinos&quot;.</P><P>
En realidad, no est&aacute; claro si dicha norma se aplicar&aacute; en forma dosificada, hasta el punto de suspenderla en ciertos casos, ya que el Presidente Bill Clinton tiene la facultad de suspender de modo temporal el derecho de interponer acci&oacute;n judicial contra quienes usufruct&uacute;en propiedades confiscadas en Cuba. Sin embargo, Clinton no ha decidido si har&aacute; uso de esa facultad.</P><P>
Al mismo tiempo, seg&uacute;n la declaraci&oacute;n formulada a la prensa por Nicholas Burns, la Casa Blanca prepara el terreno para aplicar la ley y para tal efecto ha comenzado a avisar a los gobiernos extranjeros sobre las penas que enfrentar&aacute;n si violan la Ley Helms-Burton. No hay que hacerse ilusiones, desde agosto esta legislaci&oacute;n crear&aacute; nuevos antagonismo entre nuestro pa&iacute;s y Estados Unidos y entre otras naciones y Washington.</P><P>
Por otra parte, en el &aacute;mbito de las relaciones con la superpotencia del norte, se filtr&oacute; el informe m&aacute;s reciente de la CIA sobre M&eacute;xico. En realidad no dice nada nuevo. El autor o los autores de este documento se&ntilde;alan que nuestra econom&iacute;a no mejora, que lo &uacute;nico que est&aacute; en auge es la delincuencia y el narcotr&aacute;fico. Juzgan que Ernesto Zedillo es el Presidente m&aacute;s d&eacute;bil de las &uacute;ltimas d&eacute;cadas y que en estas condiciones no es extra&ntilde;o que la situaci&oacute;n pol&iacute;tica se torne cada vez m&aacute;s inestable.</P><P>
En realidad hay algunas exageraciones. Este a&ntilde;o, por ejemplo, se observa menos inestabilidad pol&iacute;tica que en 1995 y el tema de la debilidad del Presidente Zedillo estaba de moda hace un a&ntilde;o, hoy ya no est&aacute; en el centro de la atenci&oacute;n nacional.</P><P>
</P><P>
COSOLEACAQUE, UNA MUESTRA</P><P>
</P><P>
Como se sabe, el asunto de la venta de la Petroqu&iacute;mica Secundaria, si bien actualmente ha bajado la efervescencia de sus aguas en lo que podr&iacute;a considerarse un impasse, de ninguna manera puede suponerse que haya quedado relegado.</P><P>
Uno de los complejos que ser&iacute;an licitados para su venta es el de Cosoleacaque y, en este sentido, convendr&iacute;a revisar el estado que guarda la convocatoria PPQ-01 que se refiere a dicho asunto.</P><P>
El documento mediante el que se pretendi&oacute; transferir a Pemex Petroqu&iacute;mica los bienes que constituir&iacute;an su patrimonio est&aacute; consignado en la escritura p&uacute;blica n&uacute;mero cinco, volumen primero del 12 de noviembre de 1995, pasado ante la fe del notario p&uacute;blico n&uacute;mero nueve de Coatzacoalcos, Flavino R&iacute;os Alvarado, de la cual se desprende que son s&oacute;lo informaciones testimoniales, que no llenan los requisitos legales.</P><P>
La convocatoria a la que se hace alusi&oacute;n fue publicada en el Diario Oficial de la Federaci&oacute;n el pasado 14 de noviembre de 1995 y en esa fecha, Pemex Petroqu&iacute;mica no contaba dentro de su patrimonio con los activos cuya enajenaci&oacute;n anunciaba; es decir, se estaba convocando a enajenar algo que no se ten&iacute;a ya que Pemex Petroqu&iacute;mica fue creada, seg&uacute;n decreto del 16 de julio de 1992 publicado en el Diario Oficial de la Federaci&oacute;n.</P><P>
Sin embargo, la transmisi&oacute;n del inmueble as&iacute; como las construcciones para integrar parte del patrimonio de Pemex Petroqu&iacute;mica se llev&oacute; a cabo hasta el doce de diciembre de 1995. En este sentido la falta de objeto producir&aacute; la nulidad del acto administrativo.</P><P>
En segundo lugar y no por ello menos importante, se pretende enajenar bienes del dominio de la naci&oacute;n. Esto es, los bienes que se transmitieron a Pemex Petroqu&iacute;mica por ser en asignaci&oacute;n, conservan su car&aacute;cter de bienes del dominio p&uacute;blico de la naci&oacute;n.</P><P>
Una de las varias razones jur&iacute;dicas que se argumentan es que habiendo quedado establecido en el acta de transmisi&oacute;n por asignaci&oacute;n que el inmueble y las construcciones realizadas en el mismo, pertenecientes al Complejo Petroqu&iacute;mico de Cosoleacaque, son bienes del dominio p&uacute;blico de la naci&oacute;n, se puede deducir que &eacute;stos se est&aacute;n pretendiendo vender con flagrante violaci&oacute;n a la Constituci&oacute;n General de la Rep&uacute;blica.</P><P>
En este tenor hay que apuntar el descontento generalizado que ha originado la venta de la Petroqu&iacute;mica Secundaria. El problema empieza desde el nombre y varios debates se dieron en la C&aacute;mara de Diputados cuando se plante&oacute; la pregunta de por qu&eacute; se hab&iacute;a etiquetado con el t&eacute;rmino &quot;secundaria&quot; parte del patrimonio de la naci&oacute;n.</P><P>
Esto sin contar la inquietud que ello caus&oacute; entre las filas de los trabajadores del STPRM, que dirige el senador por Hidalgo, Carlos Romero Deschamps y que abiertamente en todos los foros que le fue posible manifest&oacute; no s&oacute;lo su rechazo, sino la convicci&oacute;n de recurrir a las instancias legales necesarias para evitar la venta de la Petroqu&iacute;mica, e incluso se habl&oacute; mucho de una amenaza de rompimiento entre el sindicato petrolero y la CTM.</P><P>
Por si lo anterior fuera poco, hay que subrayaar que el calendario para el proceso de venta de Cosoleacaque est&aacute; agotado, para muestra, supuestamente el pasado tres de mayo estaba se&ntilde;alado como fecha en que deber&iacute;a celebrarse el contrato de asociaci&oacute;n con el ganador de la licitaci&oacute;n.</P><P>
Adem&aacute;s, las partes registradas, presentaron, con justa raz&oacute;n, a la Secretar&iacute;a de Energ&iacute;a, la exigencia de que se aclararan las serias controversias surgidas en relaci&oacute;n con las impugnaciones sobre la inconstitucionalidad y la validez del proceso de licitaci&oacute;n, lo que provoc&oacute; que, extraoficialmente, dicha Secretar&iacute;a se&ntilde;alara que previamente a la continuaci&oacute;n del proceso dar&iacute;a respuesta a estas interrogantes. A la fecha, no se conoce cu&aacute;l ha sido &eacute;sta.</P><P>
Lo anterior es importante en virtud de que la Ley Federal de Procedimiento Administrativo dispone: &quot;Que los actos administrativos de car&aacute;cter general tales como acuerdos y cualquiera otro de la misma naturaleza, deber&aacute;n publicarse en el Diario Oficial de la Federaci&oacute;n para que produzcan efectos jur&iacute;dicos&quot;.</P><P>
Por otra parte, hay que recordar tambi&eacute;n que la Ley Federal de Procedimiento Administrativo,</P><P>
establece &quot;si el acto administrativo requiere aprobaci&oacute;n de &oacute;rganos o autoridades distintos del que lo emita, de conformidad a las disposiciones legales aplicables, no tendr&aacute; eficacia sino hasta en tanto aquellos se produzcan&quot;.</P><P>
En un ejercicio imaginativo, no es nada dif&iacute;cil suponer que el impasse se deriva de la gran inconformidad generada y de que por m&aacute;s que se hicieron quebraderos de cabeza, no se pudieron reunir los elementos suficientemente de peso que pudieran justificar la venta de la Petroqu&iacute;mica.</P><P>
Este impasse ofrece dos perspectivas, el que sea temporal o permanentemente.</P><P>
</P><P>
IRRESPONSABILIDAD</P><P>
</P><P>
Falsa la informaci&oacute;n del Centro de Derechos Humanos Fray Bartolom&eacute; de las Casas.</P><P>
Una estrategia de informaci&oacute;n m&aacute;s, con pretensiones desestabilizadoras en Chiapas se dio al mediod&iacute;a del jueves cuando el Centro de Derechos Humanos Fray Bartolom&eacute; de las Casas comunic&oacute; que se encontraron cinco muertos m&aacute;s en Bachaj&oacute;n, como consecuencia de los incidentes registrados la semana pasada en ese ejido del municipio de Chil&oacute;n, donde efectivamente en ese entonces perdieron la vida seis personas.</P><P>
Por la noche del mismo jueves dicho centro hubo de reconocer la irresponsabilidad de sus aseveraciones, se&ntilde;alando que &quot;hasta el momento no hemos podido verificar esta informaci&oacute;n, por lo que pedimos se reserve su difusi&oacute;n o publicaci&oacute;n hasta que se confirme, para evitar confusiones o desacreditar la informaci&oacute;n que emite este centro de derechos humanos&quot;.</P><P>
Al mismo tiempo que lo anterior ocurr&iacute;a, la Procuradur&iacute;a General de Justicia del estado de Chiapas en una r&aacute;pida respuesta desminti&oacute; categ&oacute;ricamente el sesgo informativo del centro de derechos humanos, que tiene su sede en San Crist&oacute;bal de las Casas, lo cual tal vez explique con mayor claridad las cosas, y conden&oacute; el hecho por irresponsable, ya que &quot;en lugar de ayudar al proceso de paz y reconciliaci&oacute;n entre los grupos en conflicto en ese ejido, buscan provocar un clima de incertidumbre, con intereses opuestos al de esclarecer los hechos y castigar a los autores intelectuales y materiales&quot;.</P><P>
El procurador de Justicia del estado,acioge Hern&aacute;ndez Aguilar, dio a conocer los nombres de las personas y de los organismos que acompa&ntilde;aron al destacamento de seguridad p&uacute;blica a la comunidad de Bachaj&oacute;n para verificar la informaci&oacute;n emitida: Arturo Jim&eacute;nez Fr&iacute;as, visitador adjunto de la Comisi&oacute;n Nacional de Derechos Humanos; Jos&eacute; Montero Solana, del Centro de Derechos Humanos Fray Bartolom&eacute; de las Casas; Miguel Angel de los Santos y Flor de Mar&iacute;a P&eacute;rez, de la Coordinadora de Organismos por la Paz, Conpaz, quienes pudieron comprobar que los &quot;muertos&quot; gozaban de cabal salud.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El D&iacute;a de las Madre, pr&aacute;cticamente de asueto general, fue aprovechado por el Presidente de la Rep&uacute;blica, Ernesto Zedillo, para sostener un acuerdo general con su equipo de trabajo de Los Pinos. Al mediod&iacute;a comi&oacute; en familia, con su esposa Nilda Patricia Velasco de Zedillo a quien celebraron su d&iacute;a sus hijos Ernesto, Carlos Emiliano, Rodrigo y Nilda... En relaci&oacute;n con las reciente declaraciones hechas por el l&iacute;der nacional perredista Porfirio Mu&ntilde;oz Ledo en torno del caso Tabasco, el gobernador Roberto Madrazo dio su punto de vista: Hasta el momento no tenemos conocimiento de alg&uacute;n informe oficial que se refiera al avance que llevan las investigaciones que realiza la Procuradur&iacute;a General de la Rep&uacute;blica sobre supuestos actos il&iacute;citos. Todo lo que se ha manejado hasta ahora son especulaciones, se trata de rumores, y a veces producto de filtraciones de la autoridad, que s&oacute;lo manipula la verdad y deforma el sentido de la procuraci&oacute;n de justicia... Estos rumores, a decir del gobernador tabasque&ntilde;o, son fomentados por el protagonismo de los dirigentes perredistas y tambi&eacute;n por quienes conducen la procuraci&oacute;n de justicia desde una perspectiva pol&iacute;tica de tipo partidista y no con la seriedad y el apego a la ley que este asunto y otros muchos requieren. Porfirio Mu&ntilde;oz Ledo -se&ntilde;ala- siempre se ha manejado con conjeturas y especulaciones. En su b&uacute;squeda de sensacionalismo desde 1994 ha querido ver rodar cabezas y ver sangre. Quiere cambiar las cosas para recuperar ese terreno que su formaci&oacute;n partidista ha ido perdiendo &uacute;ltimamente&quot;... Se incrementa el inconformismo entre los maestros por la poca disposici&oacute;n de su l&iacute;der sindical, Humberto D&aacute;vila Esquivel, de llevar a cabo un di&aacute;logo franco con miras a renovar el contrato colectivo de trabajo. Los mentores ante ello se han empezado a reunir a las afueras del SNTE a fin de hacer p&uacute;blico la cerraz&oacute;n de sus supuestos representantes sindicales... El pri&iacute;smo capitalino hizo suyas las demandas de la organizaci&oacute;n El Barz&oacute;n. Roberto Campa Cifri&aacute;n se pronunci&oacute; por las demandas de los afectados y pidi&oacute; ampliar las acciones judiciales hasta noviembre del pr&oacute;ximo a&ntilde;o, medida que convendr&iacute;a -sin duda- a las negociaciones entre deudores y la banca con el objetivo central de dar tranquilidad jur&iacute;dica a las familias afectadas... Julio C&eacute;sar Ruiz Ferro, gobernador chiapaneco sostiene que ante la urgencia de favorecer a los ni&ntilde;os que son v&iacute;ctimas de las desigualdades de desarrollo, la preocupaci&oacute;n de los legisladores es en el sentido de mejorar y actualizar la legislaci&oacute;n relativa a los ni&ntilde;os, a fin de sentar las bases de un futuro mejor para las nuevas generaciones. Opiniones expuestas al t&eacute;rmino de la inauguraci&oacute;n del I Foro Regional de la Consulta Nacional en Materia de Atenci&oacute;n a los Derechos del Menor, que tuvo lugar en Tuxtla Guti&eacute;rrez, ayer... Gerardo Garfias Ruiz, procurador para la Defensa del Ind&iacute;gena, suscribi&oacute; en Oaxaca un convenio con la Profeco para habilitar a representantes de los 16 grupos &eacute;tnicos como inspectores de precios y evitar al m&aacute;ximo los abusos que cometen los comerciantes en regiones incomunicadas. Suscribi&oacute; el documento tambi&eacute;n el delegado de la Profeco, Jos&eacute; Estefan, e indic&oacute; que &eacute;ste es el &uacute;nico de su tipo en el pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960511/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>&quot;M&eacute;xico Podr&aacute; Crecer, Pero Permanece el Escenario de Riesgo&quot;
</h3><P></P><P>
<B>En Juego: Democratizaci&oacute;n y Deflaci&oacute;n</P><P></B>
<B>El Restablecimiento del Cr&eacute;dito es un Factor Clave: Ciemex-Wefa</P><P></B>
<B>Indispensable, la Condonaci&oacute;n de la Cartera Vencida, Asegura</P><P></B>
<B>La Generaci&oacute;n de Empleos es un Reclamo Urgante de la Ciudadan&iacute;a</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
M&eacute;xico se mantiene en el fiel de la balanza: s&iacute; puede crecer a tasas de 5% del PIB y de 3% en el empleo en el &uacute;ltimo trienio del gobierno, seg&uacute;n las metas zedillistas, pero prevalece el Escenario de Riesgo que si no se cuida podr&iacute;a desatar desestabilizaciones sociales y pol&iacute;ticas que generar&iacute;an &quot;un retorno de la incertidumbre, un nuevo &eacute;xodo de capitales, des plome de reservas y disparos del precio del d&oacute;lar. La recuperaci&oacute;n abortar&iacute;a, agravando el desempleo y el descontento social&quot;.</P><P>
Dos eventos cr&iacute;ticos pudieran ocurrir en este mismo a&ntilde;o o principios de 1997 que desencadenar&iacute;an esos flagelos, hizo ver Abel Beltr&aacute;n del R&iacute;o, director de Ciemex-Wefa, firma econom&eacute;trica consultora internacional: el fin de la paciencia tradicional de los gobernados -el aguante secular- o la reacci&oacute;n del ala dura del PRI, &quot;frente al temor de perder el poder con la combinaci&oacute;n del r&eacute;gimen de deflaci&oacute;n econ&oacute;mica y democratizaci&oacute;n&quot;.</P><P>
Abog&oacute; el experto econ&oacute;mico no nada m&aacute;s por la pr&oacute;rroga del pago de los d&eacute;bitos vencidos sino adem&aacute;s por la condonaci&oacute;n de parte de esa cartera porque son un ingrediente indispensable no s&oacute;lo para la buscada reanimaci&oacute;n econ&oacute;mica sino tambi&eacute;n para la paz social.</P><P>
Y aunque el funcionario de esta firma apunt&oacute; que no se plantea un extremo catastr&oacute;fico en su citado escenario, sostuvo que de presentarse los acontecimientos negativos se&ntilde;alados se cerrar&iacute;a el c&iacute;rculo vicioso econ&oacute;mico-social-pol&iacute;tico y &quot;muy probablemente engendrar&iacute;a una crisis nacional de primera magnitud&quot;.</P><P>
Del lado favorable, eso s&iacute;, en el lapso 1997-2000 la inflaci&oacute;n podr&iacute;a llegar a ser de un d&iacute;gito, estim&oacute; el especialista. Por lo dem&aacute;s, la recuperaci&oacute;n empieza a darse desde este trimestre y si a lo econ&oacute;mico se a&ntilde;aden los avances de la reforma pol&iacute;tica, que cierran la brecha entre la letra y pr&aacute;ctica democr&aacute;tica m&aacute;s que en cambiar la letra misma, para el fin de su mandato Zedillo &quot;confirmar&iacute;a la regla de que los presidentes mexicanos dejan el poder con una imagen opuesta a la que tienen cuando inician&quot;, predijo.</P><P>
Por lo pronto y hasta el primero de enero de este a&ntilde;o, el saldo del primer a&ntilde;o de la crisis en materia de empleo era m&aacute;s que obvia, juzg&oacute; el especialista en conferencia de prensa: m&aacute;s de 11.5 millones de mexicanos estaban en el subempleo y m&aacute;s de 4 millones 300 mil en el desempleo total, resalt&oacute; Beltr&aacute;n del R&iacute;o.</P><P>
Entre los pr&oacute;ximos nueve a doce meses, sostuvo el analista econ&oacute;mico, se dilucidar&aacute; si los mexicanos se van por el crecimiento o por retrocesos pol&iacute;tico-sociales. Al cerrrar este lapso se habr&aacute;n completado los primeros dos a&ntilde;os de este sexenio y antes de las elecciones legislativas federales de 1997.</P><P>
Otro factor clave en estos tiempos y de corte econ&oacute;mico es el de la pronta restauraci&oacute;n de los &quot;crediductos&quot; y la normalizaci&oacute;n de los &quot;crediflujos internos&quot;, pues al haberse duplicado las deuda de las personas f&iacute;sicas y morales con la devaluaci&oacute;n, anot&oacute; Beltr&aacute;n del R&iacute;o, la enorme descapitalizaci&oacute;n postdevaluatoria representa un severo obst&aacute;culo para la recuperaci&oacute;n.</P><P>
En este sentido, el responsable de Ciemex-Wefa en el pa&iacute;s advirti&oacute; a las autoridades pertinentes que las pr&oacute;rrogas de deuda son s&oacute;lo una parte de la soluci&oacute;n, &quot;las condonaciones son la otra&quot;. Es m&aacute;s, estas &uacute;ltimas no s&oacute;lo son un ingrediente indispensable de la recuperaci&oacute;n econ&oacute;mica &quot;sino de la paz social&quot;.</P><P>
Cuestion&oacute; Beltr&aacute;n del R&iacute;o al sobreutilizado t&eacute;rmino &quot;recuperaci&oacute;n&quot;, el cual juzg&oacute; debe ponerse en perspectiva. El economista sostuvo que tras una severa ca&iacute;da de 7% del PIB en 1995, la reanimaci&oacute;n significa m&aacute;s bien &quot;inflexi&oacute;n&quot;, o sea, no seguir cayendo e iniciar un repunte, s&iacute;, pero desde un nivel muy bajo. Para alcanzar el de 1994, la reactivaci&oacute;n que se busca llegar&aacute; s&oacute;lo hasta 1998. El nivel de empleo de hace dos a&ntilde;os se recobrar&aacute; s&oacute;lo hasta 1997, augur&oacute;.</P><P>
Ante una interrogante concreta, el director de Ciemex-Wefa har&iacute;a ver que el gobierno zedillista est&aacute; en el dilema de crear m&aacute;s empleo o elevar la productividad.</P><P>
Incluso tanto en el Plan Nacional de Desarrollo como en el reciente Programa de Promoci&oacute;n Industrial y Comercio Exterior, &quot;hay la posibilidad de contraposici&oacute;n&quot; porque si para 1997 se busca que el PIB crezca 5%, la productividad s&oacute;lo lo har&iacute;a en 2 puntos y el empleo en tres &quot;y nosotros nos sospechamos que la primera est&aacute; repuntando en 2.5 por ciento, por lo menos&quot;, lo que da&ntilde;ar&iacute;a la creaci&oacute;n de plazas que son un reclamo urgente en estos momentos.</P><P>
Para finalizar, el analista resalt&oacute; que todos los mexicanos debemos estar muy atentos tanto a los indicadores macro como particularmente a los acontecimientos sociales y pol&iacute;ticos en lo que resta del a&ntilde;o para confirmar el escenario b&aacute;sico de reactivaci&oacute;n moderada (cercana a 3%) en este a&ntilde;o, pero a&uacute;n hay incertidumbre prevaleciente en el horizonte nacional.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>La Inflaci&oacute;n en EU Depender&aacute; de la Solidez del Mercado Laboral
</h3><P></P><P>
<B>El Mercado de Bonos Eleva su Optimismo</P><P></B>
<B>Temporal, el Alza de los Energ&eacute;ticos</P><P></B>
<B>La Econom&iacute;a se Mantiene S&oacute;lida: Rubin</P><P></B>
</P><P>
<B>JACQUELINE M. DOHERTY, AP-Dow Jones</P><P></B>
</P><P>
NUEVA YORK, 10 de mayo.- Los participantes del mercado de bonos iniciaron una fiesta despu&eacute;s de la noticia de un incremento menor que el esperado en los precios al productor el mes pasado.</P><P>
Pero los recientes comentarios de algunos funcionarios de la Reserva Federal parecen sugerir que el mercado deber&iacute;a concentrarse m&aacute;s en la presi&oacute;n de los salarios. Estos funcionarios se&ntilde;alaron que gran parte del incremento en las amplias medidas de los precios de los productos, como el &iacute;ndice gubernamental de precios al productor, se ha visto empujado por un incremento en los precios de energ&eacute;ticos. Tales aumentos tienden a ser temporales.</P><P>
El secretario del Tesoro, Robert Rubin, a quien se le solicit&oacute; comentar sobre el reporte del &iacute;ndice de precios al productor (PPI), dijo que &quot;uno no deber&iacute;a reaccionar a los datos mensuales o incluso a los trimestrales&quot;. Pero Rubin manifest&oacute; que varios datos econ&oacute;micos contin&uacute;an mostrando un s&oacute;lido crecimiento y baja inflaci&oacute;n. &quot;Creo que la perspectiva para la inflaci&oacute;n sigue siendo muy favorable&quot;, indic&oacute;.</P><P>
El PPI se increment&oacute; 0.4% en abril y el PPI b&aacute;sico, que excluye los precios de alimentos y energ&iacute;a, subi&oacute; 0.1 por ciento.</P><P>
Al comentar sobre el d&oacute;lar, Rubin mencion&oacute; que &quot;es de nuestro inter&eacute;s contar con un d&oacute;lar fuerte.</P><P>
&quot;No creo que se deba usar al d&oacute;lar como un instrumento de pol&iacute;tica comercial&quot;, a&ntilde;adi&oacute;. Rubin expres&oacute; sus comentarios en una sesi&oacute;n de informaci&oacute;n con los reporteros tras un discurso pronunciado durante la reuni&oacute;n del Consejo Econ&oacute;mico de Estados Unidos en Williamsburg.</P><P>
Tal vez la mayor amenaza inflacionaria sea la solidez en el mercado laboral, parecen sugerir dichos funcionarios.</P><P>
El lunes pasado, la presidenta del Banco de la Reserva Federal de Boston, Cathy Minehan, afirm&oacute; que &quot;se me indica cada vez con mayor frecuencia lo dif&iacute;cil que es encontrar empleados calificados (en la regi&oacute;n de Nueva Inglaterra), incluso en el nivel de ingreso para empleos relativamente sencillos. La demanda de mano de obra est&aacute; ah&iacute;, las compa&ntilde;&iacute;as locales son rentables, en especial las m&aacute;s peque&ntilde;as y, como usted sabe mejor que yo, hay cr&eacute;dito disponible&quot;.</P><P>
El mismo d&iacute;a, el gobernador de consejo de la Reserva Federal, Edward Kelley, efectu&oacute; comentarios similares. &quot;Existe evidencia de que los mercados laborales se fortalecen&quot;, coment&oacute;. &quot;La solidez en efecto podr&iacute;a conducir a presiones en los costos&quot;.</P><P>
El mi&eacute;rcoles, el informe del Libro Beige, que refleja informaci&oacute;n reunida en marzo y abril por el Banco de la Reserva Federal en Richmond, indic&oacute; que la mayor&iacute;a de los distritos de la Fed inform&oacute; sobre una presi&oacute;n &quot;diseminada al alza&quot; en los salarios.</P><P>
El distrito de Mine&aacute;polis inform&oacute; de incrementos salariales de entre 4 y 5%, y los distritos de Kansas City y St. Louis informaron tambi&eacute;n de incrementos salariales para algunas industrias. Los distritos de Atlanta y Kansas City indicaron escasez de trabajadores minoristas, mientras que el distrito de St. Louis se&ntilde;al&oacute; que los mercados laborales para el sector manufacturero eran s&oacute;lidos.</P><P>
El distrito de Chicago expres&oacute; que la escasez laboral era la &quot;principal preocupaci&oacute;n&quot; de las empresas, una declaraci&oacute;n fuerte.</P><P>
El pasado jueves, en entrevista con Dow Jones News Services, el presidente de la Fed en Filadelfia, Edward Boehne, pareci&oacute; un poco menos preocupado. &quot;Las presiones salariales en realidad son conservadoras, debido a la seguridad del mercado laboral&quot;, coment&oacute;.</P><P>
A&ntilde;adi&oacute; que la situaci&oacute;n actual de la mano de obra normalmente habr&iacute;a creado un impulso en las presiones salariales, pero la inseguridad laboral entre los trabajadores ha mantenido los salarios bajo control. No obstante, agreg&oacute; que la situaci&oacute;n debe mantenerse en observaci&oacute;n.</P><P>
Sin embargo, a pesar de la creciente preocupaci&oacute;n por las presiones salariales, la mayor&iacute;a de los economistas del mercado piensan que la Fed se mantiene en espera de saber si las ganancias en salarios en realidad comienzan a elevarse.</P><P>
&quot;Si en realidad se observa lo que sucede y no se busca una l&iacute;nea principal, se ver&aacute; que nos encontramos casi en un retorno&quot;, mencion&oacute; Mickey D. Levy, economista de NationsBanc Capital Markets Inc. &quot;La Fed no es tan caprichosa como el mercado o los comentaristas de &eacute;ste. Tiende a no pasar de una opini&oacute;n radical a otra&quot;.</P><P>
Lacy Hunt, economista en jefe de HSBC Markets Inc., tambi&eacute;n piensa que la Fed est&aacute; a la espera. La Reserva Federal observar&aacute; el empleo para tomar su decisi&oacute;n, y observa que en los primeros cuatro meses de este a&ntilde;o, se crearon 16,000 empleos menos que en el mismo periodo de 1995, argumenta. Y la semana laboral promedio se ha reducido.</P><P>
Ese sentimiento fue compartido por Donald Maude, economista en jefe de Scotia Capital Markets. &quot;No existe alarma, de una forma u otra, en el Libro Beige&quot;, afirma. &quot;Observan un crecimiento moderado, pero s&oacute;lido&quot;, explic&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>As&iacute; Vamos...
</h3><P></P><P>
<B>El Programa de Pol&iacute;tica Industrial</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
En memoria de mi padre</P><P>
Se acaba de presentar el Programa de Pol&iacute;tica Industrial y Comercio Exterior, se trata de un plan que es importante ya que el sector industrial se encuentra sumergido en una de las peores crisis de su historia; requiere por tanto un comentario, aunque no conocemos de este plan mas que la p&aacute;gina publicitaria presentada en diversos peri&oacute;dicos y que sintetiza las l&iacute;neas generales de tal proyecto econ&oacute;mico.</P><P>
Este plan contiene algunos elementos que son indudablemente positivos, pero incluye otros de tipo negativo. Presentaremos sint&eacute;ticamente unos y otros.</P><P>
s ementos positivos.</P><P>
A reserva de realizar un estudio m&aacute;s cuidadoso del plan (una vez que contemos con la versi&oacute;n completa del mismo) podemos decirs&uacute;ue los principales elementos positivos que encontramos son los siguientes:</P><P>
1) La l&iacute;nea estrat&eacute;gica que encabeza el plan, reconoce expl&iacute;citamente la importancia del mercado interno y de una &quot;sustituci&oacute;n eficiente de importaciones&quot;.</P><P>
Se trata, al menos en lo declarativo, de una ruptura fundamental con las pol&iacute;ticas anteriores en las que el punto de arranque se hac&iacute;a incidir en el sector externo y en la integraci&oacute;n de la industria interna a la mundial (principalmente a la de Estados Unidos). A todos los que hablamos en favor de que el mercado interno deber&iacute;a ser la palanca del crecimiento, se nos atac&oacute; tanto en el sexenio de Miguel de la Madrid como en el de Salinas de Gortari, con esa palabra extra&ntilde;a que usan los neoliberales cuando quieren insultar a sus contrincantes: &quot;populistas&quot;. Despu&eacute;s de m&aacute;s de 12 a&ntilde;os, se reconoce que poner el acento en el mercado interno y en una integraci&oacute;n adecuada de las cadenas productivas internas es la base para cualquier relaci&oacute;n exportadora y no al rev&eacute;s como se impuls&oacute;, con todas las consecuencias desastrosas que ya conocemos, durante los pasados 13 a&ntilde;os y medio.</P><P>
Ser&iacute;a absurdo regresar a las pol&iacute;ticas de Echeverr&iacute;a o de L&oacute;pez Portillo las cuales fueron tambi&eacute;n profundamente negativas, pero es indispensable reconocer que para un pa&iacute;s como M&eacute;xico, la base se encuentra en una econom&iacute;a abierta que tenga al mercado interno como pilar fundamental.</P><P>
2) La segunda l&iacute;nea estrat&eacute;gica que conduce al agrupamiento industrial, regional y sectorial, tambi&eacute;n se encuentra en la buenas irecci&oacute;n. Desde hace a&ntilde;os y en repetidos art&iacute;culos, hemos se&ntilde;alado esta necesidad; sin embargo, como siempre, nadie nos hizo caso. No hay industrializaci&oacute;n adecuada sin un programa regional de fomento industrial coherente.</P><P>
3) La desregulaci&oacute;n econ&oacute;mica es positiva. Sin embargo, todos la prometen y nadie la realiza; adem&aacute;s hay que tener cuidado, una cosa es eliminar los tr&aacute;mites absurdos y engorrosos lo cual es indispensable y otra, muy distinta, es eliminar ciertos controles que siempre son necesarios y que giran en torno de la seguridad, salubridad y ecolog&iacute;a.</P><P>
4) Es correcta e indispensable la b&uacute;squeda de una planeaci&oacute;n de largo plazo. Si la perspectiva del tiempo de la empresa y del empresario es de muy corto plazo, como lo es actualmente, no se pueden realizar las inversiones necesarias para fortalecer a la empresa y darle la competitividad adecuada.</P><P>
</P><P>
ELEMENTOS NEGATIVOS</P><P>
</P><P>
A&uacute;n antes de realizar la lectura completa del plan, se atisban ya muchos componentes de tipo negativo.</P><P>
1) Una cosa es lo que se dice y otra lo que se hace. La pol&iacute;tica actual que realmente se est&aacute; aplicando, es totalmente contraria a las propuestas del programa; se basa en contraer el mercado interno por bajos salarios, por apertura indiscriminada y rapidez violenta, por restricciones monetarias, etc. La pol&iacute;tica en este momento no trabaja en funci&oacute;n del mercado interno sino en la creencia que las exportaciones ser&aacute;n el motor de la econom&iacute;a.</P><P>
Adem&aacute;s, para fomentar las exportaciones, se impulsa la importaci&oacute;n de partes intermedias con lo cual se fomenta la conformaci&oacute;n de cadenas productivas entre empresas exportadoras y empresas ubicadas en el extranjero, hecho que es exactamente el contrario de lo que el plan dice que va a impulsar.</P><P>
2) Aunque es evidente que todo proceso de industrializaci&oacute;n no se puede dar en ausencia de un &aacute;mbito monetario y financiero favorable, el plan s&oacute;lo hace menciones aisladas e incoherentes al respecto.</P><P>
Por ejemplo: el Plan reconoce que es indispensable una planeaci&oacute;n a largo plazo de la empresa, pero no dice nada que para lograr este hecho uno de los factores esenciales consiste en tener tasas de inter&eacute;s bajas y estables, ya que &uacute;nicamente con este tipo de tasas de inter&eacute;s el empresario puede tener una vis&oacute;n de sus costos en el largo plazo y por lo tanto, el c&aacute;lculo de la posible rentabilidad de las mismas. Sin tasas de inter&eacute;s bajas y estables no hay planeaci&oacute;n de largo plazo.</P><P>
El hecho es que no solamente el plan no dice nada sobre c&oacute;mo lograr estas tasas de inter&eacute;s sino que la pol&iacute;tica monetaria actual, tendiente a privilegiar a los banqueros y a la banca, impone tasas de inter&eacute;s muy elevadas y profundamente inestables.</P><P>
3) Actualmente la industria se encuentra ahogada por las carteras vencidas y es evidente que no puede haber ning&uacute;n tipo de industrializaci&oacute;n si no se resuelve este problema. El hecho es que el plan simplemente ignora este elemento que es esencial.</P><P>
4) Los objetivos de lo que se denomina &quot;estabilidad macroecon&oacute;mica&quot;: privilegiar la planeaci&oacute;n a largo plazo, alentar la acumulaci&oacute;n de capital, disminuir el riesgo de la actividad productiva y reducir el costo del financiamiento de la empresa, se encuentran en total contradicci&oacute;n por la pol&iacute;tica aplicada por el Banxico y la Secretar&iacute;a de Hacienda para los cuales, el equilibrio macroecon&oacute;mico implica altas tasas de inter&eacute;s (para fomentar los flujos del capital externo), hacer de la actividad productiva el ap&eacute;ndice de las finanzas y poner el acento en el salvamento de banqueros y banca, aunque sea a costa de la empresa. Mientras el centro sean los mercados financieros la inversi&oacute;n se conducir&aacute; ah&iacute;, ya que es ese lugar en donde se logran las mayores tasas de rendimiento; si esto no se corrige, todo el Plan industrial es solamente papel.</P><P>
Lo menos que podemos decir es que el actual Plan implica contradicciones muy profundas en el seno del aparato gubernamental.</P><P>
5) Los temas relativos a las negociaciones comerciales internacionales y a la promoci&oacute;n de la competencia son demasiado bajos y generales; ellos son temas claves que requerir&iacute;an mucha mayor precisi&oacute;n y especificidad.</P><P>
</P><P>
MI PADRE</P><P>
</P><P>
El siempre se identific&oacute; como &quot;un aguascalentense nacido en Francia&quot;. Su pa&iacute;s de origen fue Francia, pero sus pasiones y sus amores siempre estuvieron profundamente ligados a la tierra que le dio vida: Aguascalientes. As&iacute; nos lo ense&ntilde;&oacute; y, por eso, mis hermanos y yo tenemos una muy arraigada identidad (sicol&oacute;gica, social e ideol&oacute;gica) con M&eacute;xico y adem&aacute;s, la especificidad que mi padre marcaba con Aguascalientes; a Francia el respeto, a M&eacute;xico el amor.</P><P>
Los seres humanos somos la confluencia de un proceso de influencias personales, ideol&oacute;gicas y sociales. Somos una especie de crucero de distintas calles y avenidas; en donde el circular de ideas, personas y cosas por dichas calles y avenidas, es lo que determina tanto la estructura profunda de nuestra conciencia como el devenir de nuestra existencia. En mi caso, mi padre ha sido una avenida copiosa y abundante en el crucero de mi vida.</P><P>
Los seres humanos somos individuos y somos especie. Somos especie porque quer&aacute;moslo o no, somos el producto de una herencia social y cultural muy importante; esa herencia cultural y social la hacemos nuestra por el proceso del circular de ideas, personas y objetos que confluyen hacia el crucero que nosotros somos. Somos individuos porque somos, adem&aacute;s, actores activos ante ese continuo circular en que transcurre nuestro crucero; lo que pasa por nuestro crucero no nos es indiferente y por eso, dicho crucero, al mismo tiempo que nos hace y que nos forma, nosotros tambi&eacute;n le damos forma y sentido. Ante las ideas, personas y objetos, que pasan por nuestro crucero, tenemos posiciones activas de raz&oacute;n y de pasi&oacute;n; las podemos hacer nuestras o las podemos rechazar tanto por nuestras pasiones como nuestras razones.</P><P>
Es cierto que el crucero nos determina, pero tambi&eacute;n lo es el hecho de que nosotros configuramos tanto nuestro crucero como el tipo de relaciones que tenemos con lo que ah&iacute; circula. Por eso somos al mismo tiempo individuos y especie, somos sociedad y al mismo tiempo somos algo &iacute;ntimo y distinto de todos los dem&aacute;s; tenemos una consciencia social pero tomamos de ella solamente alguna parte y la estructuramos en nuestro interior en una manera que nos es peculiar a cada uno de nosotros.</P><P>
Es nuestra raz&oacute;n y nuestra pasi&oacute;n la que nos relaciona con el crucero. Dentro de estas pasiones una de ellas es clave: el amor. El amor, la carencia de &eacute;l, o lo contrario a &eacute;l, nos es vital a todos los humanos. El amor nos liga con todo pero es esencial y profundo en muy pocas de nuestras relaciones humanas y, en mi caso una de estas pocas relaciones lo ha sido y lo es la relaci&oacute;n con mi padre. El ha sido una copiosa avenida por medio de la cual lo social ha penetrado en mi ser y ha sido una relaci&oacute;n de amor por medio de la cual se configur&oacute; mi individualidad.</P><P>
El me ense&ntilde;&oacute; a amar a Aguascalientes y a M&eacute;xico, su alegr&iacute;a y sus deseos de vivir formaron mi conciencia alrededor de ese algo incomprensible que es la vida, &eacute;l puso en m&iacute; el alto valor que tiene la amistad, &eacute;l me ense&ntilde;&oacute; el respeto y el cari&ntilde;o que se debe tener hacia la compa&ntilde;era de la vida, &eacute;l me impuso el trabajo como una responsabilidad social y como instrumento para forjar la propia personalidad pero, no solamente el trabajo sino que me mostr&oacute; la belleza de la fiesta (la m&uacute;sica, los toros, las peleas de gallos) y lo fruct&iacute;fero que es el saber integrar y combinar el trabajo con la diversi&oacute;n y la alegr&iacute;a; en fin, &eacute;l es algo externo que desaparece y que deja un terrible vac&iacute;o pero que permanece en m&iacute;, ya que esa avenida (que es &eacute;l) se encuentra en mi crucero y, ha dejado huellas indelebles en el crucero (que soy yo).</P><P>
Todo esto lo escribo por dos causas. Primero porque lo necesito y segundo, porque no solamente soy yo el que ha escrito esta columna durante largos a&ntilde;os sino que tambi&eacute;n lo es &eacute;l, ya que en buena medida yo no soy mas que el crucero a trav&eacute;s del cual &eacute;l ha encontrado uno de sus medios de expresi&oacute;n. Por eso, mucho de lo que se ha expresado y se manifestar&aacute; en los &quot;As&iacute; Vamos...&quot;, es esa avenida caudalosa que es mi padre y que se manifiesta y seguir&aacute; manifest&aacute;ndose en estas l&iacute;neas por medio de mi persona.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Experto en Mediana Empresa
</h3><P></P><P>
<B>Bryan Watson, Nombrado Nuevo Director de Microsoft M&eacute;xico</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;Asegurar que cuando se piense en Internet e Intranets se piense en Microsoft&quot; es una de las tareas que tiene Bryan Watson, quien ayer fue presentado como nuevo director general de Microsoft M&eacute;xico y que entrar&aacute; en funciones a partir del primero de julio. Sustituir&aacute; a Felipe S&aacute;nchez Romero, quien fue ascendido como director regional para Africa, Mediterr&aacute;neo y Oriente Medio.</P><P>
Watson fue seleccionado par dirigir la subsidiaria debido a &quot;su experiencia en la comercializaci&oacute;n de los productos Microsoft en el mercado de la mediana empresa en el sur de California&quot;, se&ntilde;al&oacute; Orlando Ayala, vicepresidente de la Divisi&oacute;n Intercontinental de la misma compa&ntilde;&iacute;a, de la que depende la filial mexicana. Su designaci&oacute;n &quot;no es un experimento&quot;, precis&oacute; Ayala, recordando que en el pasado reciente otro estadunidense, Phil Welt, estuvo al frente de la subsidiaria. &quot;El reforzar&aacute; lo que pensamos ser&aacute; el valor agregado para M&eacute;xico&quot;, abund&oacute;.</P><P>
Las otras cinco tareas de Watson son: Consolidar la estrategia de 32 bits con la comerciaizaci&oacute;n de los productos como Windows 95, y establecer a Windows NT y Exchange como los est&aacute;ndares para la empresa.</P><P>
Asimismo, reforzar la presencia que ha ganado Microsoft en el ambiente corporativo; y, finalmente, ampliar el canal de distribuci&oacute;n en sus diferentes estratos; mayoristas, distribuidoras de valor agregado y venta al menudeo o retail.</P><P>
Estas seis tareas tendr&aacute;n como objetivo enfocar a la empresa en la &quot;satisfacci&oacute;n al cliente&quot; (es algo mandatorio para Microsoft estar cada vez m&aacute;s cerca de &eacute;l, indicar&iacute;a Ayala). Como t&aacute;ctica, Microsoft M&eacute;xico present&oacute; una nueva estructura organizacional, con la consecuente redefinici&oacute;n de funciones en las siguientes nueve gerencias: Corporativos, Organizaciones, Consultor&iacute;a, Administraci&oacute;n, Ventas al usuario final, Tecnolog&iacute;a avanzada, Soporte t&eacute;cnico, Fabricantes (OEM) y Mercadotecnia.</P><P>
Finalmente, Ayala destac&oacute; el nombramiento de Felipe S&aacute;nchez como el ascenso de otro mexicano dentro de la corporaci&oacute;n Microsoft, que responde a la estrategia de &quot;jugar globalmente&quot;. Con eso quiso decir que las regiones no tienen porqu&eacute; ser dirigidas por un nativo de ellas.</P><P>
A su vez, Felipe S&aacute;nchez destac&oacute; que en los dos a&ntilde;os que estuvo al frente de la subsidiaria, &quot;Microsoft alcanz&oacute; presencia corporativa, a tal grado que se le considera un socio de negocios, no s&oacute;lo un vendedor del sistema operativo DOS&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Movimientos Lateales del D&oacute;lar, Ayer
</h3><P></P><P>
<B>La Bolsa Lleg&oacute; a 3,216 Puntos</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE y JAIME CONTRERAS S.</P><P></B>
</P><P>
Animado cierre de operaciones en la Bolsa Mexicana de Valores esta semana, llev&oacute; al Indice de Precios y Cotizaciones al nivel de los 3,216.14 puntos, una ganancia de 34.17 unidades, equivalente a 1.07%, basada en demanda sostenida de acciones ante la perspectiva de una nueva reducci&oacute;n, la pr&oacute;xima semana, en las tasas de inter&eacute;s l&iacute;deres del mercado.</P><P>
Especialistas en mercado de dinero de casas de bolsa consideraron que el margen de reducci&oacute;n de las tasas de inter&eacute;s l&iacute;deres no esta agotado. De hecho, los Cetes en operaciones secundarias se mantuvieron ayer estables abajo de 30% anual. Las tasas de fondeo negociadas para esos instrumentos promediaron 29.43% en Cetes en reporto convencimiento a tres d&iacute;as, y en 29.78% para contratos de contado con vencimiento a trece d&iacute;as.</P><P>
Lateralidad fue la constante ayer en el mercado cambiario con predominio de baja durante la &uacute;ltima jornada de la semana. Poco movimiento de capitales y escasa liquidez. El billete verde libre en ventanilla cerr&oacute; en 7.50 pesos y el interbancario en 7.4390 unidades, es decir, el peso gan&oacute; dos centavos y 1.750 para cada presentaci&oacute;n.</P><P>
La liquidez disponible en el Mercado Accionario, se orient&oacute; a la compra de acciones de empresas, provocando un ascenso de 34.17 puntos en el principal indicador burs&aacute;til, con lo cual &eacute;ste recuper&oacute; la banda de los 3,200 puntos.</P><P>
As&iacute;, la actividad en la Bolsa Mexicana de Valores concluy&oacute; con cifras favorables para el Indice de Precios y Cotizaciones, que acumul&oacute; en la semana un avance de 70.14 puntos, representativo en precios de 2.23%, y con ello la ganancia nominal acumulada promedio para los inversionistas lleg&oacute; a 15.75% en lo que va del a&ntilde;o.</P><P>
En la sesi&oacute;n de este viernes se realizaron algunas negociaciones de compra-venta de t&iacute;tulos en paquete, lo que dispar&oacute; el volumen intercambiado a 147.4 millones de acciones por un valor de 1,646.8 millones de pesos. Cabe decir que del total de papeles negociados, 40.2 millones correspondieron a t&iacute;tulos de la serie 1 de Liverpool, 15.9 millones m&aacute;s a la emisi&oacute;n B del Grupo Financiero BBV-Probursa, y otros 12.4 millones a la serie *L de Telmex, entre los m&aacute;s representativos.</P><P>
La tendencia de recuperaci&oacute;n de precios abarc&oacute; a las acciones de empresas de pr&aacute;cticamente todas las ramas de la actividad econ&oacute;mica inscritas en la BMV. Los siete &iacute;ndices sectoriales repuntaron, y los hechos m&aacute;s significativos ocurrieron en las empresas del Comercio, con 2.20%; Servicios, con 1.72%, y las industrias de Transformaci&oacute;n, con 1.41 por ciento.</P><P>
De las 108 emisoras participantes en la sesi&oacute;n &uacute;ltima de la semana, 60 concluyeron con ganancia, 24 perdieron y otras tantas cerraron sin variaci&oacute;n.</P><P>
A nivel individual, los principales cambios a la alza se registraron en las acciones B de Emvasa, con 15.08%; los t&iacute;tulos BCP del Grupo Financiero Serf&iacute;n (GSerf&iacute;n) avanzaron 6.95%; los B del Grupo Fern&aacute;nez Editores (GFESA), 5.71%; los B de Grupo Industrial Maseca (Gruma), 5.06%, los B del Grupo de Embotelladores Unidos (Geupec), con 5.00%.</P><P>
Por el contrario, las p&eacute;rdidas m&aacute;s significativas de la sesi&oacute;n se concentraron en los papeles tipo L de la telef&oacute;nica Iusacell, con -4.95%; en los C-1 de Liverpool, con -4.29%; en los B de Jugos del Valle, con -3.92%; en los A del Grupo Financiero Banorte (GFNorte), -3.79%, y en Texel*, con -2.74 por ciento.</P><P>
</P><P>
EVOLUCION DE LOS METALES</P><P>
En lo referente a los metales, dentro de un mercado ofrecido, el oro Centenario se ubic&oacute; de nuevo en 3,300 pesos a la compra y 3,600 a la venta, en tanto que la onza de plata Libertad se sostuvo con algunas presiones a la baja en 42 y 47 unidades, compra y venta respectivamente.</P><P>
Desde luego, el Banco de M&eacute;xico particip&oacute; en el mercado secundario de dinero con 4,649 millones de pesos y por vencimientos de operaciones previamente concertadas, transacciones del gobierno as&iacute; como retiros o dep&oacute;sitos de billetes, registr&oacute; un cambio a la baja en las cuentas corrientes en moneda nacional por 5,643 millones de pesos.</P><P>
Esta situaci&oacute;n redund&oacute; en que tanto las tasas de inter&eacute;s para los Cetes como de las aceptaciones bancarias, con vencimiento mismo d&iacute;a, llegaran a niveles de 28.125 y 29.250 por ciento, respectivamente, a lo que los agentes inversionistas previeron un comportamiento a la baja para los r&eacute;ditos primarias en la subasta de la semana entrante.</P><P>
De acuerdo con los responsables de las mesas de cambio el nivel de soporte esperado para la primera jornada de la semana entrante ser&aacute; de 7.50 y 7.42 pesos para el d&oacute;lar libre y para el interbancario, mientras que en contraparte, el de resistencia se ubica en 7.52 y 7.45 pesos, respectivamente.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Pobre M&eacute;xico
</h3><P></P><P>
<B>Campo de Batalla</P><P></B>
</P><P>
<B>EMILIO ESPA&Ntilde;A KRAUSS</P><P></B>
</P><P>
El asesinato del cardenal Posadas en mayo de 1993, el estallido en Chiapas del EZLN el 1&#186; de enero de 1994, en marzo el asesinato de Luis Donaldo Colosio, y luego en septiembre el asesinato de Ruiz Massieu, el colapso econ&oacute;mico del 20 de diciembre tambi&eacute;n en 94, as&iacute; como la serie de asesinatos y ajustes de cuentas de los que poco se recuerda porque no fueron personajes connotados, me he preguntado qu&eacute; es lo que nos pasa, inevitablemente llego a la conclusi&oacute;n de que M&eacute;xico ha sido convertido en un campo de batalla de una serie de grupos de poder, de corrientes pol&iacute;ticas internas y especialmente externas que escogieron y usan a nuestro pa&iacute;s para eliminarse unos a otros, sin importarles la destrucci&oacute;n que nos generan, este gobierno de buenas a primeras se encontr&oacute; sorpresivamente en medio de todas esas cruentas disputas internas y externas.</P><P>
Lo que sucede en las caricaturas de Tom y Jerry que destrozan todo lo que les rodea, sin que a ellos les pase nada.</P><P>
&quot;La Social Democracia&quot; movimiento e intereses europeos y de amplia presencia e influencia en Am&eacute;rica Latina, est&aacute;n en franca picada con la muerte de Franois Mitterrand, y la substituci&oacute;n de Felipe Gonz&aacute;lez por Aznar en Espa&ntilde;a, as&iacute; como la ca&iacute;da en desgracia de Benito Craxi de Italia que supuestamente terminar&aacute; con sus huesos en la c&aacute;rcel, desgracia que ya confronta en Am&eacute;rica Alan Garc&iacute;a, Carlos Andr&eacute;s P&eacute;rez y parece conducir al eclipse total de Fidel Castro con problemas internacionales ajenos a nuestro pa&iacute;s, libran en M&eacute;xico lo que parecen ser sus &uacute;ltimas batallas de supervivencia enfrentados frontalmente contra el poder&iacute;o norteamericano, llama la atenci&oacute;n que la esposa de Mitterrand visitara y apoyara a Marcos, parece ser que los l&iacute;os de Tepoztlan son parte de los pleitos entre estos Tom's y Jerry's.</P><P>
Desde que Miguel de la Madrid firm&oacute; los acuerdos del GATT, y abri&oacute; las fronteras indiscriminadamente y m&aacute;s tarde con Carlos Salinas la firma del TLC con Canad&aacute; y EU los dos anteriores gobiernos apostaron a M&eacute;xico y los mexicanos sin consultarnos, al proyecto de incluirnos en la econom&iacute;a mundial bajo la premisa de que al abrirse las puertas al mercado norteamericano que antes de esos dos acuerdos ya estaba sin duda abierto a los productos mexicanos, vendr&iacute;an inversiones de Asia y Europa para usar a M&eacute;xico como puerta de entrada al mercado norteamericano, desde que tom&oacute; efecto el TLC, han aparecido en las aduanas norteamericanas una infinidad de trabas que antes no existieron para nuestras exportaciones a Estados Unidos.</P><P>
Al vender la idea a los europeos como a los asi&aacute;ticos, que se instalaran en M&eacute;xico para acceder al mercado norteamericano, como las inversiones de Volkswagen, Mercedes Benz, Bavarian Motors Works (BMW) la planta de autos Honda en Guadalajara, Nissan en Morelos y Aguascalientes, no les ha hecho ninguna gracia a nuestros vecinos del norte, estos estira y aflojes, nuevamente nos colocaron en un conflicto mundial dl intereses en donde de nueva cuenta M&eacute;xico es el campo de batalla.</P><P>
Nuestra vecindad es la m&aacute;s grande consumidora de drogas en el mundo, la producci&oacute;n y tr&aacute;fico internacional de drogas ya tiene varios a&ntilde;os que se aposent&oacute; y usa nuestro territorio como campo de guerra, los ajustes de cuentas entre los diversos grupos o carteles internacionales han generado innumerables matanzas y producido enorme corrupci&oacute;n.</P><P>
Es evidente que las muertes del cardenal Posadas, Colosio y Ruiz Massieu y qui&eacute;n sabe qu&eacute; tantasestras en alguna forma hayan sido generadas por una compleja mezcla de intereses internos y externos que se est&aacute;n disputando los centros de control de dinero y de poder, y como Tom y Jerry est&aacute;n haciendo polvo todo lo que les rodea en sus pleitos que es nuestro pa&iacute;s.</P><P>
Adicionalmente, la guerra a muerte por la presidencia en EU ya insertaron a M&eacute;xico en esos enfrentamientos; recu&eacute;rdese que el paquete de cr&eacute;ditos que autoriz&oacute; Clinton usando de los poderes ejecutivos para &quot;ayudar&quot; a M&eacute;xico en el colapso del 20 de diciembre de 1994, realmente lo que sucedi&oacute; es que multitud de Tesobonos que se vendieron en EU, colocados principalmente por Salomon Brothers, no ser&iacute;an pagados a su vencimiento, y justamente el promotor de la venta de esos Tesobonos lo fue el que ya era secretario del Tesoro norteamericano, por lo que fue severamente cuestionado en el Congreso de Estados Unidos ese dinero que nos prest&oacute; a M&eacute;xico EU por orden del Presidente Clinton nunca lleg&oacute; un solo centavo a M&eacute;xico, s&oacute;lo sirvi&oacute; para pagar esos Tesobonos, y el efecto a nuestro pa&iacute;s fue el convertir esas obligaciones a corto plazo en cr&eacute;ditos a un plazo m&aacute;s amplio, los l&iacute;os de los indocumentados, de las drogas son motivos de enfrentamiento entre dem&oacute;cratas y republicanos en donde M&eacute;xico ha sido inserto contra su voluntad, los da&ntilde;os est&aacute;n a la vista para nosotros.</P><P>
Otro tema de controversia entre los mismos grupos en contienda lo son el TLC que ha invertido la balanza comercial de EU con M&eacute;xico, antes les compr&aacute;bamos m&aacute;s de lo que les vend&iacute;amos:</P><P>
</P><P>
 eo Entra Cuadro N&#186;1</P><P>
</P><P>
Como podr&aacute;n apreciar le resulta a los republicanos un poderoso punto de ataque a Clinton el que desde que entramos al TLC en lugar de que les proporcione ingreso de divisas les generemos un considerable d&eacute;ficit.</P><P>
En el periodo de Miguel de la Madrid aumentaron tanto las exportaciones porque las estuvieron subsidiando con la devaluaci&oacute;n de nuestra moneda, cuando tom&oacute; del poder el d&oacute;lar estaba a $70.00 cuando entreg&oacute; el poder a Carlos Salinas lo dej&oacute; a $2,270.00 por d&oacute;lar.</P><P>
</P><P>
Ojo Entra Cuadro N&#186;2</P><P>
</P><P>
El pasado asunto de nuestros compatriotas salvajemente golpeados, me comentaron amigos norteamericanos, se hizo presente por los dem&oacute;cratas de ese pa&iacute;s para golpear al actual gobernador de California que siendo republicano apoya a Bob Dole.</P><P>
Por si fuera poco hay que sumar que la incontenible voracidad de los banqueros-bolseros protegidos por el Banco de M&eacute;xico han saqueado al pa&iacute;s, desde Echeverr&iacute;a se han autoprestado los dineros de los depositantes, lo que han usado para especular en la bolsa que controlan a plenitud, la han hecho tronar de deveras m&aacute;s de cuatro ocasiones y con ello han generado las devaluaciones constantes y recurrentes de nuestra moneda, los dinerales que les han pelado a los incautos los han cambiado en d&oacute;lares y se los han llevado a los para&iacute;sos fiscales, tales como las Islas V&iacute;rgenes, desde donde se autoproveen de recursos a sus bancos en M&eacute;xico con cr&eacute;ditos garantizados por ellos mismos (Back to Back) cada devaluaci&oacute;n que provocan pues controlan el sistema financiero nacional, pegan de brincos de alegr&iacute;a pues sus deudas en moneda extranjera con ellos mismos aumenta desmedidamente, y as&iacute; protestan ante pap&aacute; gobierno para que les de m&aacute;s dinero. As&iacute; nunca se podr&aacute; recuperar nuestro pa&iacute;s.</P><P>
Todav&iacute;a m&aacute;s, como la inflaci&oacute;n que s&oacute;lo puede ser provocada por el gobierno al poner m&aacute;s dinero en circulaci&oacute;n de la riqueza que va produciendo el pa&iacute;s o bien por los bolseros que ponen en circulaci&oacute;n &quot;dinero inexistente&quot; al inflar constantemente la bolsa, dinero que al pelarle a los incautos dinero real, lo convierten este en d&oacute;lares y para fuera del pa&iacute;s.</P><P>
Todo lo descrito nos ha llevado a la situaci&oacute;n que vivimos, verdaderamente es tr&aacute;gico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>Espa&ntilde;a, Inter&eacute;s por Invertir en M&eacute;xico</P><P></B>
<B>Deficiente Informaci&oacute;n en la Embajada</P><P></B>
<B>Balanza Comercial Favorable en 1995</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
MADRID, 10 de mayo.- Rodolfo Echeverr&iacute;a, embajador de M&eacute;xico en Espa&ntilde;a, asegura que las relaciones entre M&eacute;xico y Espa&ntilde;a est&aacute;n en un excelente momento como lo demuestra el mayor intercambio comercial y la gran actividad de la embajada, ante las constantes visitas de todos los principales dirigentes pol&iacute;ticos mexicanos a Espa&ntilde;a, as&iacute; como de todos los secretarios de Estado, y desde luego, de la visita de Ernesto Zedillo, que fue la primera visita de Estado de un Presidente mexicano desde el r&eacute;gimen de Miguel de la Madrid ya que las veces que Carlos Salinas viaj&oacute; a Espa&ntilde;a no fueron formalmente visitas de Estado.</P><P>
Con el nuevo gobierno, asegur&oacute; Rodolfo Echeverr&iacute;a se espera no solo que mantenga su pol&iacute;tica de apertura y cooperaci&oacute;n hacia Am&eacute;rica Latina sino un fortalecimiento de las relaciones con M&eacute;xico, ya que Ernesto Zedillo conoce muy bien a Jos&eacute; Mar&iacute;a Aznar nuevo jefe del Gobierno espa&ntilde;ol con quien se reuni&oacute; varias veces en Espa&ntilde;a, cuando Zedillo era secretario de Educaci&oacute;n P&uacute;blica.</P><P>
En cuanto a la balanza comercial el saldo fue favorable para M&eacute;xico en 1995 en el que exportamos 1,000 millones de d&oacute;lares e importamos 558 millones de d&oacute;lares. El peso espec&iacute;fico de las exportaciones de petr&oacute;leo a Espa&ntilde;a ha disminuido a menos de 50% del total de nuestras exportaciones no porque se haya reducido el n&uacute;mero de barriles, sino por el menor precio del crudo a nivel internacional, en relaci&oacute;n con 1990 cuando M&eacute;xico lleg&oacute; a exportar m&aacute;s de mil millones de d&oacute;lares de petr&oacute;leo a Espa&ntilde;a.</P><P>
De acuerdo con Rodolfo Echeverr&iacute;a uno de los que est&aacute; generando un mayor inter&eacute;s de las empresas hispanas por invertir en M&eacute;xico es el Tratado de Libre Comercio, ante la posibilidad de tener un acceso m&aacute;s directo y menos costoso al mercado de Estados Unidos y Canad&aacute;. En este sentido inform&oacute; que esta misma semana, una empresa espa&ntilde;ola con capital alem&aacute;n anunci&oacute; ya sus planes para establecerse en M&eacute;xico y fabricar espejos retrovisores para la industria automotriz.</P><P>
Inform&oacute; tambi&eacute;n que un caso donde no se ha logrado ning&uacute;n avance, y que evidentemente preocupa a los empresarios mexicanos, es en la denominaci&oacute;n de origen del tequila ya que Espa&ntilde;a es uno de los pocos pa&iacute;ses de Europa que se niega a reconocer la denominaci&oacute;n de origen al tequila, por la raz&oacute;n de que un importante empresario catal&aacute;n se dedica a la fabricaci&oacute;n de tequila en Espa&ntilde;a, y lo peor de todo es que este tequila de marca Jalisco incluso se exporta al propio M&eacute;xico.</P><P>
Lamentable es tambi&eacute;n la pobreza de informaci&oacute;n de la conserjer&iacute;a comercial de la Embajada Mexicana, ya q p no hay datos sobre la balanza comercial ni de la Secretar&iacute;a de Comercio ni de Bancomext, lo que sin lugar a dudas es una deficiencia burocr&aacute;tica que debe ser corregida sobre todo si efectivamente como lo afirm&oacute; Rodolfo Echeverr&iacute;a se ha incrementado el inter&eacute;s de empresarios espa&ntilde;oles por invertir en M&eacute;xico. Ya es hora de que embajadas econ&oacute;micamente tan importantes como es la de Espa&ntilde;a, dejen de considerarse un premio de consolaci&oacute;n para los pol&iacute;ticos, y se conviertan en verdaderos promotores de M&eacute;xico.</P><P>
...Al cierre del primer trimestre, la mayor&iacute;a de los bancos extranjeros que iniciaron operaciones en M&eacute;xico, reportaron p&eacute;rdidas que se deben a sus gastos preoperativos y a la apreciaci&oacute;n del peso frente al d&oacute;lar, y que deber&aacute;n revertirse en el transcurso del segundo trimestre de este a&ntilde;o. As&iacute;, por ejemplo, First Chicago Bank report&oacute; p&eacute;rdidas por 2.1 millones de pesos al cierre de marzo; Banco de Boston, perdi&oacute; 5.5 millones; Dresdner Bank perdi&oacute; 5.4 millones; Ing Bank perdi&oacute; 2.1 millones.</P><P>
En cuanto a los ganadores, Bank of America report&oacute; una utilidad de 437.3 millones ABN-Amro Bank gan&oacute; 3.7 millones y JP Morgan gan&oacute; 89.5 millones. Fuji Bank gan&oacute; 5.1 millones y desde luego Citibank el pionero de los bancos extranjeros en M&eacute;xico, con 154 millones de utilidad...</P><P>
Mientras que en las casas de bolsa, Bankers Trust report&oacute; una p&eacute;rdida de 6.6 millones de pesos; Goldman Sachs perdi&oacute; 9.3 millones.</P><P>
...Despu&eacute;s de que el Senado de la Rep&uacute;blica ratific&oacute; el Tratado de reciprocidad entre M&eacute;xico y Estados Unidos para la transmisi&oacute;n y recepci&oacute;n de se&ntilde;ales de sat&eacute;lites Medcom, Multivisi&oacute;n y Televisa trabajan a marchas forzadas para iniciar el servicio de DTH. En esta carrera al parecer la delantera la lleva Multivisi&oacute;n de Joaqu&iacute;n Vargas, que con el Tratado puede utilizar el sat&eacute;lite Galaxy de su socio Hughes, y asegura que el mes pr&oacute;ximo estar&aacute; ya en condiciones de arrancar el servicio de DTH.</P><P>
En el caso de Medcom, de Clemente Serna, inici&oacute; ya la publicidad de su Telerred, aunque al parecer ser&aacute; hasta agosto o septiembre cuando realmente ofrecer&aacute; el servicio de DTH al igual que Televisa, aunque no se descarta que como siempre, el &quot;Tigre&quot; Emilio Azc&aacute;rraga, d&eacute; la sorpresa y tome la delantera en esta feroz competencia, que ojal&aacute; se traduzca en un mejor servicio para el p&uacute;blico.</P><P>
Lo que es un hecho es que Multivisi&oacute;n es la empresa que m&aacute;s se ha enfocado a combatir la importante pirater&iacute;a que ya existe en DTH en M&eacute;xico exhortando al p&uacute;blico a no dejarse enga&ntilde;ar adquiriendo equipos piratas y a esperar mejor que inicie el servicio legalizado.</P><P>
...Entre los convenios que se firmaron la semana pasada en el tianguis tur&iacute;stico, est&aacute; la asociaci&oacute;n entre Doubletree Hotels Corporation y de Grupo Propulsa que presiden Jaime M&uuml;ller y dirige Phil Goldfarb.</P><P>
Los primeros destinos tur&iacute;sticos en donde incursionar&aacute; Doubletree, la cuarta eluresa operadora de hoteles en los Estados Unidos, cuenta con m&aacute;s de 170 hoteles en 32 estados de la Uni&oacute;n Americana y en M&eacute;xico comenz&oacute; ya a operar hoteles en Ixtapa, Zihuatanejo y en Mazatl&aacute;n, Sinaloa. La meta es operar 15 hoteles m&aacute;s en los principales destinos tur&iacute;sticos y de negocios, para fines de 1997.</P><P>
En cuanto al valor de mercado, Doubletree Hotels es de 723 millones de d&oacute;lares, con ventas totales de 919 millones de d&oacute;lares en 1995 y 20 mil empleados. Por lo que respecta a Grupo Propulsa, es una empresa controladora mexicana, con m&aacute;s de 20 a&ntilde;os de experiencia en la promoci&oacute;n, comercializaci&oacute;n y operaciones de los clubes deportivos Casablanca y tiene un capital de 500 millones de pesos.</P><P>
Y en materia de aviaci&oacute;n, la que tambi&eacute;n sorprendi&oacute; es British Airways que est&aacute; invirtiendo 160 millones de d&oacute;lares en la remoci&oacute;n de su primera clase, o Premium en la ruta M&eacute;xico a Londres en los aviones Boeing 747, con asientos que se convierten en camas y cabinas personalizadas similares a los de los yates de lujo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Regres&oacute; a Escena Pol&iacute;tica el Ej&eacute;rcito Rojo
</h3><P></P><P>
<B>Riesgo Para los Negocios en China</P><P></B>
</P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
El sistema pol&iacute;tico que sostuvo a China desde los a&ntilde;os cuarenta est&aacute; en ruinas, porque el Partido Comunista es demasiado grande pero demasiado d&eacute;bil y podr&iacute;a derrumbarse de la noche a la ma&ntilde;ana ya que existe un vac&iacute;o ideol&oacute;gico como resultado de que el marxismo ya no es respetado, se&ntilde;al&oacute; el polit&oacute;logo e historiador brit&aacute;nico Roderick Macfarquhar y agreg&oacute; que el tercer pilar del aparato pol&iacute;tico, el Ej&eacute;rcito Popular de Liberaci&oacute;n, es s&oacute;lido y est&aacute; de regreso en la escena pol&iacute;tica, cada vez con m&aacute;s fuerza.</P><P>
Durante una conferencia en la Universidad de Las Am&eacute;ricas, el acad&eacute;mico de Harvard advirti&oacute; que los empresarios occidentales que ven el mercado del Sudeste Asi&aacute;tico y China como un campo de oportunidades deben tener presentes los riesgos que presenta la situaci&oacute;n pol&iacute;tica en aquel pa&iacute;s, en el marco del proceso desatado hace poco m&aacute;s de un a&ntilde;o para suceder al anciano l&iacute;der Deng Xiao Ping.</P><P>
Seg&uacute;n los estudiosos en asuntos chinos, el periodo de transici&oacute;n puede tener tres resultados: el primero es la persistencia del sistema monol&iacute;tico con una continuaci&oacute;n de la apertura econ&oacute;mica que lleve poco a poco a una organizaci&oacute;n m&aacute;s democr&aacute;tica y a un despegue similar al de Singapur y Taiw&aacute;n. Sin embargo, Macfarquhar lo consider&oacute; poco probable debido a la enorme complejidad de la sociedad china.</P><P>
La segunda posibilidad es que los militares tomen el poder y establezcan una Junta de gobierno. Sobre ello, el investigador brit&aacute;nico expres&oacute; ser descartada esa salida, pero a&ntilde;adi&oacute; que su pron&oacute;stico es que el Ej&eacute;rcito participar&aacute; m&aacute;s y m&aacute;s en la pol&iacute;tica, pero no se aventurar&aacute; a la toma del poder. &quot;Su papel estar&aacute; m&aacute;s entre bambalinas que en el centro de la escena&quot;, coment&oacute;.</P><P>
Finalmente, est&aacute; la posibilidad de que Jiang Zemin, el aparente sucesor elegido por Deng, sea desplazado y que una nueva c&uacute;pula, encabezada quiz&aacute; por el destacado miembro del partido Qiao Shi, inicie una transici&oacute;n gradual hacia un sistema m&aacute;s plural.</P><P>
Seg&uacute;n Macfarquhar, la tercera es la m&aacute;s probable, aunque advirti&oacute; que se tendr&aacute; que resolver una cuesti&oacute;n sumamente delicada: para iniciar la transici&oacute;n se tendr&aacute; que aclarar y modificar el veredicto oficial sobre la matanza de la plaza de Tiananmen, en 1988, cuando se reprimi&oacute; a los estudiantes prodemocr&aacute;ticos que demandaban la apertura pol&iacute;tica.</P><P>
Si no se culpa a alguien de esa matanza, no habr&aacute; oprtunidad de avanzar hacia un sistema democr&aacute;tico, pero si se hace, las demandas de apertura que cobraron tanta fuerza en ese a&ntilde;o resurgir&aacute;n con m&aacute;s fuerza a&uacute;n, dijo.</P><P>
Advirti&oacute; que si ese dilema no es resuelto de manera adecuada, se corre el riesgo de caer en la inestabilidad y tal vez en una salida violenta.</P><P>
Macfarquhar hizo un repaso de las pol&iacute;ticas generales seguidas por Mao Tse Tung y los efectos que tuvo la Revoluci&oacute;n Cultural de los sesentas sobre la estructura pol&iacute;tica vigente entonces. Record&oacute; que Mao desat&oacute; importantes fuerzas sociales en contra del Partido Comunista y provoc&oacute; el caos con las guardias rojas, hasta su muerte, en 1976.</P><P>
Al darse la sucesi&oacute;n con Deng como el hombre fuerte, agreg&oacute; Macfarquhar, la nueva dirigencia decidi&oacute; un cambio de la pol&iacute;tica seguida hasta entonces, para recuperar el objetivo original de los nacionalistas chinos de principios de siglo, que era reconstruir la econom&iacute;a para dar al pa&iacute;s el lugar que le correspond&iacute;a como potencia en la escena internacional.</P><P>
Explic&oacute; que las pol&iacute;ticas aplicadas en ambos periodos fueron minando poco a poco la autoridad del Partido Comunista, lo cual, aunado a la crisis ideol&oacute;gica por la que atraviesa el sistema pol&iacute;tico chino, ha provocado que el r&eacute;gimen actual sea uno atemorizado, d&eacute;bil y por lo tanto m&aacute;s peligroso.</P><P>
El actual es un r&eacute;gimen sin ideolog&iacute;a, sin visi&oacute;n y sin apoyo popular, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960511/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Carta Dirigida a Harp Hel&uacute; Sobre la Opci&oacute;n de Conformar un Patrimonio
</h3><P></P><P>
SE&Ntilde;OR Director: Por medio de la presente me permito dirigir mi comentario al se&ntilde;or Alfredo Harp Hel&uacute;, presidente del Comit&eacute; de Direcci&oacute;n del Banco Nacional de M&eacute;xico, sobre una situaci&oacute;n que se me ocurre un tanto indignante.</P><P>
Hace 4 a&ntilde;os (junio de 1992) decid&iacute;, en virtud de la aparente bonanza econ&oacute;mica por la que atravesaba el pa&iacute;s, adquirir una casa-habitaci&oacute;n con un cr&eacute;dito que me fue otorgado por la instituci&oacute;n que usted dignamente representa. El cr&eacute;dito que me prest&oacute; Banamex ascendi&oacute; a $175,000 (ciento setenta y cinco mil pesos 00\100 M.N.) y adem&aacute;s le pagu&eacute; a la constructora un total de $70,000 (setenta mil pesos) como anticipo, m&aacute;s los gastos de escrituraci&oacute;n ($16,000), m&aacute;s las mejoras que le hice al bien inmueble (m&aacute;s de $40,000) y durante pr&aacute;cticamente 4 a&ntilde;os he pagado mis mensualidades oportunamente (aproximadamente $140,000). Sirva esto como antecedente.</P><P>
Ante la actual situaci&oacute;n econ&oacute;mica y despu&eacute;s de valorar el esfuerzo familiar para poder cumplir el compromiso adquirido, me he visto en la necesidad de evaluar lo racional de haber invertido aproximadamente $266,000 para este fin y es evidente que ha sido la peor opci&oacute;n por conformar un patrimonio para mi familia, ya que si &uacute;nicamente hubiera mantenido este capital en una cuenta maestra, ahora tendr&iacute;a suficiente dinero para adquirir el mismo bien inmueble o uno de caracter&iacute;sticas similares de contado y sin deber los $430,000 (m&aacute;s lo que se acumul&oacute; en estos segundos) que aproximadamente ahora le debo a Banamex.</P><P>
Decid&iacute; acudir a la Unidad Hipotecaria que me corresponde, para ver bajo qu&eacute; t&eacute;rminos podr&iacute;amos dar por terminada nuestra relaci&oacute;n, y se me inform&oacute; que existe una l&iacute;nea institucional que impide hacer negociaciones, es decir, si quiero olvidarme de Banamex, tendr&eacute; que pagar &iacute;ntegramente el saldo pendiente a la fecha. Cabe aclarar que el ejecutivo que me atendi&oacute; es una persona amable y educada, que comprendi&oacute; perfectamente mi situaci&oacute;n, que intent&oacute; convencerme de no bajarme de la nave y defendi&oacute; los intereses de Banamex. Sin embargo, yo hice los siguientes ofrecimientos (adjunto copia del escrito que entregu&eacute; en la Unidad Hipotecaria):</P><P>
1.- Pagar el total del capital original que me fue prestado de contado.</P><P>
2.- Poner el bien a su disposici&oacute;n para cubrir el adeudo (no hay morosidad).</P><P>
Ninguna de las dos propuestas fue aceptada y no hubo posibilidad de empezar a negociar. Yo me pregunto: &#191;as&iacute; se trata a los clientes que han realizado sacrificios extraordinarios para evitar caer en la cartera vencida?</P><P>
Creo que ya comprendo muy bien, y los felicito por el tino con que la manejan, la nueva campa&ntilde;a publicitaria para reforzar su imagen: &quot;El le&oacute;n s&iacute; es como lo pintan&quot;. Definitivamente el le&oacute;n es un predador inmisericorde y despiadado que devora a sus v&iacute;ctimas hasta los huesos.</P><P>
Me encantar&iacute;a que viera lo que hace un le&oacute;n con sus presas para que siquiera se imaginara lo que siente una persona que lucha por ser cumplida y que es devorada por el le&oacute;n por medio de los intereses usureros o &quot;leoninos&quot; (nada m&aacute;s 12 puntos sobre Cetes o CPP), engullendecadem&aacute;s (Procapte y Fobaproa) fondos gubernamentales (que tambi&eacute;n provienen de las v&iacute;ctimas v&iacute;a los impuestos), y se ve forzada a permanecer atada al le&oacute;n por lo menos 20 a&ntilde;os m&aacute;s (eso si se reestructura en Udis) o toda la vida en cualquier otro caso.</P><P>
Valdr&iacute;a la pena que se consultara a su Departamento de Estudios Econ&oacute;micos para que les proporcionen la informaci&oacute;n sobre el deterioro del poder adquisitivo de las personas durante los &uacute;ltimos 20 a&ntilde;os en nuestro pa&iacute;s y las expectativas de los pr&oacute;ximos a&ntilde;os en que no se variar&aacute; el rumbo (ha de ser porque ahora s&iacute; ya estamos en el camino correcto, es decir, hacia la verde pradera donde habitan los leones que han de engullirnos).</P><P>
Yo apelo a su buena voluntad, porque en el fondo estoy convencido de que usted ya sabe, por otras situaciones, lo que son las angustias familiares, para que alguien de su banco tome cartas en el asunto (no nada m&aacute;s en mi caso sino en el de miles de deudores cumplidos que han sacrificado varias cosas para mantener su patrimonio aun recurriendo a fuentes alternas de financiamiento).</P><P>
He le&iacute;do en los medios, posteriormente a mi &uacute;ltima visita a Banamex, que hay un plan para disminuir los saldos de los deudores cumplidos, que no nos hagan esperar. En este caso yo les ofrezco (invalidando mi propuesta anterior) despu&eacute;s de la quita del 30%, el mismo monto que ofrec&iacute; para liquidar la operaci&oacute;n ($175,000) y el saldo que quede pendiente (aproximadamente $126,000) liquidarlo en un lapso no mayor a un a&ntilde;o y medio.</P><P>
Por &uacute;ltimo, adem&aacute;s de despedirme de usted y agradecerle el tiempo que se tomo para leer la presente, quisiera disculparme por el tono que he tenido que usar en esta carta, pero realmente no he tenido otra opci&oacute;n al ver la cerraz&oacute;n que hay de parte de la instituci&oacute;n para atender a los cumplidos.</P><P>
Atentamente</P><P>
Jaime Enrique Dur&aacute;n Lomel&iacute;,</P><P>
Sierra de Guadarrama 113,</P><P>
Jardines de la Concepci&oacute;n,</P><P>
Aguascalientes, 20120, Ags.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Reflexiones Sobre Senadores y el Poder Legislativo
</h3><P></P><P>
SE&Ntilde;OR Director: La frase de Ortiz Arana aparecida en EXCELSIOR el pasado 5 de febrero, 1¦ p&aacute;g. parte media, Sec. A, que dice: &quot;...durante estos trabajos camarales, qued&oacute; demostrada la autonom&iacute;a e independencia del Poder Legislativo&quot;, me ha inspirado las siguientes reflexiones:</P><P>
a) Que no existe tal autonom&iacute;a ni independencia del Poder Legislativo en la actualidad, ya que no tiene por que ir a informar al Ejecutivo de la terminaci&oacute;n de un periodo de sesiones. Quien constitucionalmente tiene la obligaci&oacute;n de informar cada 1&#186; de septiembre, es el Ejecutivo ante la soberan&iacute;a del pueblo representada por el Congreso en pleno.</P><P>
b) Cu&aacute;ndo oiremos a alg&uacute;n diputado o senador de los partidos representados en las c&aacute;maras exclamar: &quot;Soy aut&oacute;nomo e independiente para votar bajo mi propio criterio en favor de los intereses del pueblo&quot;.</P><P>
c) Por desgracia en nuestro pa&iacute;s, se sabe con anticipaci&oacute;n en que sentido votar&aacute; en bloque cada una de las fracciones de legisladores. Esto es vergonzoso y demuestra que los intereses de los partidos se consideran preferentes a los intereses del pueblo. Nuestros legisladores que se supone representan al pueblo que los elije, en realidad representan al partido que los postul&oacute;.</P><P>
d) Nuestro congreso habr&aacute; ganado su automon&iacute;a e independencia en primer lugar cuando de su seno salga el mayor n&uacute;mero de iniciativas legislativas, y en segundo, cuando &eacute;stas se aprueben por una mayor&iacute;a de miembros de los diversos partidos, votando independientemente y de acuerdo con su propio criterio y no forzados por los partidos, como ocurri&oacute; cuando el aumento al IVA.</P><P>
Le agradecer&eacute; se&ntilde;or Director la publicaci&oacute;n de la presente en la tan le&iacute;da Secci&oacute;n &quot;Foro&quot; de su acreditado diario, y quedo de usted.</P><P>
Atentamente.</P><P>
Fernando Avila Cervera</P><P>
Palermo 25, Lomas Hip&oacute;dromo</P><P>
11000 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Demandan la Libertad de los Presuntos Zapatistas
</h3><P></P><P>
SE&Ntilde;OR Director: Con motivo de la presentaci&oacute;n del libro &quot;Ecos de Cerrohueco&quot;, de Jorge Javier Elorriaga Berdegu&eacute;, realizada en M&eacute;rida, Yucat&aacute;n, y encabezada por su esposa Mar&iacute;a Gloria Benavides Guevara, en la Casa de la Cultura de esa ciudad y siendo las 20 horas del viernes 26 de abril de 1996, los asistentes que colmamos el auditorio de dicho recinto, adem&aacute;s de expresar nuestra adhesi&oacute;n, solidaridad y decidido apoyo a la lucha que lleva a cabo la honorable se&ntilde;ora Benavides Guevara por obtener la absoluci&oacute;n de su compa&ntilde;ero Jorge Javier Elorriaga Berdegu&eacute; y 23 mexicanos m&aacute;s, entre ellos un menor de edad, acusados de pertenecer presuntamente al Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional, nos permitimos manifestar la siguiente declaraci&oacute;n p&uacute;blica:</P><P>
Todos hoy aqu&iacute;, prisioneros de sentimientos encontrados y de confrontadas sensaciones, en veces alegres, en veces tristes, avergonzados o rabiosos, impotentes e indignados, tras la demostraci&oacute;n irrefutable, llana y directa de que Jorge Javier Elorriaga Berdegu&eacute;, detenido y encarcelado en el penal de Cerrohueco desde hace un a&ntilde;o, dos meses y una semana, acusado absurdamente de mot&iacute;n, sedici&oacute;n, rebeli&oacute;n, conspiraci&oacute;n y terrorismo por un r&eacute;gimen que ha ignorado los elementales derechos humanos de Jorge Javier Elorriaga Berdegu&eacute; sin mediar prueba alguna y a trav&eacute;s de cargos emitidos por una siniestra y fantasmal figura, a lo largo de un proceso jur&iacute;dico an&oacute;malo y aun haciendo caso omiso a la Ley para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz Digna en Chiapas, promulgada precisamente 30 d&iacute;as despu&eacute;s de la detenci&oacute;n de Jorge Elorriaga Berdegu&eacute;, exigimos a Ernesto Zedillo, Presidente de la Rep&uacute;blica, que en forma inmediata e incondicional ponga en libertad a Jorge Javier Elorriaga Berdegu&eacute; y todos los dem&aacute;s hermanos mexicanos &quot;presuntamente zapatistas&quot;, 24 personas en totalprivados de su libertad por una justicia que nos humilla y averg&uuml;enza.</P><P>
Asistentes a la presentaci&oacute;n del libro &quot;Ecos de Cerrohueco, el presunto juicio de un zapatista&quot;: Ra&uacute;l Murgu&iacute;a Rosete, Alejandra Garc&iacute;a Quintanilla, Eulogio P&eacute;rez Peniche, Francisco Lope Avila, Laura P&eacute;rez Fern&aacute;ndez, Luis Raimundo Su&aacute;rez Sald&iacute;var, Gerardo Camacho Su&aacute;rez y un centenar de firmas m&aacute;s.</P><P>
Atentamente.</P><P>
Gerardo Camacho Su&aacute;rez,</P><P>
C. 45 N&uacute;m. 530 Sur C. 400,</P><P>
Fracc. Paseo de las Fuentes</P><P>
M&eacute;rida, Yuc.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Que no Hubo Despojo en un Terreno de Coyoac&aacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: En relaci&oacute;n a la carta publicada el 8 de mayo pasado, en la secci&oacute;n Foro de EXCELSIOR y que lleva por t&iacute;tulo &quot;Los despojaron de un terreno en Coyoac&aacute;n, dicen&quot;, en donde residentes de la Unidad Habitacional Las Bombas CTM X manifiestan su inconformidad por la invasi&oacute;n de espacios, no sin antes afirmar que no hubo ning&uacute;n despojo, en virtud de las siguientes consideraciones:</P><P>
El mercado Productores del Campo, al que Justo G&oacute;mez, jefe de manzana, hace referencia, se encuentra ubicado en un predio propiedad del Departamento del Distrito Federal desde noviembre de 1984, con acta administrativa girada por la regencia mediante la cual se permite a la Secretar&iacute;a de la Reforma Agraria el uso de este espacio situado en la calle Mirador esquina con calzada de Las Bombas, para el comercio de productores agr&iacute;colas.</P><P>
La acci&oacute;n anterior se lleva a cabo con el prop&oacute;sito de impulsar la comercializaci&oacute;n directa de este sector y cubrir compromisos de apoyo adquiridos con centrales campesinas como la CRC, CCI y la CNPP.</P><P>
As&iacute;, peque&ntilde;os productores de Puebla, Tlaxcala e Hidalgo dan inicio a sus labores de comercializaci&oacute;n por un lapso provisional de dos a&ntilde;os.</P><P>
Posteriormente, en noviembre de 1986, en virtud de que el convenio establecido entre ambas instancias concluy&oacute;, la Direcci&oacute;n de Promoci&oacute;n Agraria solici d pr&oacute;rroga de vigencia, misma que se concedi&oacute; por un a&ntilde;o m&aacute;s, no obstante que para esa fecha el mercado de productores ya no operaba con los fines para los que fue creado. Los productores reales disminuyeron y fueron sustituidos por comerciantes de giros no b&aacute;sicos y prestadores de servicios, paulatinamente.</P><P>
El n&uacute;mero de comerciantes lleg&oacute; a ser tan poco significativo que antes de prorrogar el permiso por segunda vez en 1987, fueron consultadas las &aacute;reas involucradas por la Direcci&oacute;n General de Recursos Materiales y Servicios Generales del DDF, quien determin&oacute; que la concesi&oacute;n se har&iacute;a solamente hasta noviembre del mismo a&ntilde;o, puesto que el predio se destinar&iacute;a a otros fines.</P><P>
Cabe hacer menci&oacute;n que desde 1982 a 1989, la ahora Concentraci&oacute;n de Productores del Campo, A.C. form&oacute; parte del programa piloto de Productores del Campo, dependiente de la SRA; instituci&oacute;n mediante la cual el 21 de mayo de 1987, con el apoyo de Demetrio Sodi de la Tijera, en ese entonces coordinador general de Abasto y Distribuci&oacute;n del DF, con escrito N&aacute; C6\340\87, se otorga renovaci&oacute;n del contrato. Por su parte, el gobierno capitalino entrega en forma provisional el predio a la SRA, para en 1990 solicitar la regularizaci&oacute;n del mismo y el derecho de que se les otorgue c&eacute;dula a los locatarios.</P><P>
Luego de esas disposiciones, en marzo de 1988, la Subsecretar&iacute;a de Organizaci&oacute;n y Desarrollo de la SRA inicia una serie de labores para reestructurar las instalaciones del lugar, en coordinaci&oacute;n con la delegaci&oacute;n Coyoac&aacute;n, y con ello dar cabida y reubicar a comerciantes pertenecientes a la Concentraci&oacute;n Alianza Popular Revolucionaria.</P><P>
En virtud de que la delegaci&oacute;n convino verbalmente la zonificaci&oacute;n por giros comerciales con los peque&ntilde;os comerciantes del mercado de productores, &eacute;stos iniciaron la construcci&oacute;n de locales fijos e invirtieron para introducir servicios al lugar, como agua, luz, y drenaje. Para ello se solicit&oacute; apoyo de las autoridades jurisdiccionales, quienes gestionaron ante la Oficial&iacute;a Mayor del DDF la asignaci&oacute;n de un presupuesto extra para la construcci&oacute;n de un mercado p&uacute;blico que albergue a los productores como a los locatarios de la mencionada concentraci&oacute;n, como se asienta en padr&oacute;n.</P><P>
Desde 1990 a la fecha contin&uacute;a ese Centro de Abasto como concentraci&oacute;n, con la denominaci&oacute;n Productores del Campo.</P><P>
En cuanto a las oficinas de limpia se tiene destinado un espacio dentro de ese terreno para ella y pertenecen a la delegaci&oacute;n Coyoac&aacute;n.</P><P>
A todo lo anterior quiero precisar que Justo G&oacute;mez, quien tiene conocimiento de esta situaci&oacute;n, con toda la serie de adjetivos que vierte en su misiva, s&oacute;lo denota ofuscaci&oacute;n e ignorancia, desde luego &eacute;sta no de &quot;buena fe&quot;.</P><P>
Finalmente, manifiesto que la administraci&oacute;n de Tom&aacute;s V&aacute;zquez Vigil, delegado en Coyoac&aacute;n, siempre ha regido sus acciones de gobierno bajo un marco de concertaci&oacute;n, respeto y legalidad.</P><P>
Atentamente.</P><P>
Lic. Salom&oacute;n Rosas Ram&iacute;rez,</P><P>
subdelegado jur&iacute;dico y de Gobierno</P><P>
en Coyoac&aacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Ayudar a los Ni&ntilde;os, Responsabilidad de Todos
</h3><P></P><P>
SE&Ntilde;OR Director: En las calles de la ciudad de M&eacute;xico viven y trabajan un total de 13,373 menores, entre los 6 y los 17 a&ntilde;os, de los cuales 4,212 son mujeres y</P><P>
9,161 varones, seg&uacute;n amplia informaci&oacute;n de la reportera de EXCELSIOR Nidia Mar&iacute;n. Entre las actividades de este sector de la poblaci&oacute;n figuran: mendicidad, limpieza de parabrisas, venta de productos marginales, actuaci&oacute;n como payasitos, etc. De manera alarmante, 7 de cada 10 menores usa drogas; y, por su parte, las ni&ntilde;as tienen como actividades fundamentales la venta ambulante, la mendicidad y la prostituci&oacute;n.</P><P>
Este lamentable panorama amerita una seria preocupaci&oacute;n de la comunidad. Algo se debe hacer. Es obvio que la realizaci&oacute;n de esta tarea corresponde a todos. Por lo mismo, el denominador com&uacute;n es la ley. Al respecto, el p&aacute;rrafo quinto del art&iacute;culo 4o. constitucional a la letra obliga: &quot;ES deber de los padres preservar el derecho de los menores a la satisfacci&oacute;n de sus necesidades y a la salud f&iacute;sica y mental. La ley determinar&aacute; los apoyos a la protecci&oacute;n de los menores, a cargo de las instituciones p&uacute;blicas&quot;. Sin embargo, podr&iacute;a hacerse un comentario al texto de referencia. En efecto. Es deber de los padres preservar el derecho de los menores; pero precisamente por la pobreza de los padres se presenta el fen&oacute;meno aludido, no s&oacute;lo en el Distrito Federal, sino en todos los estados de la Rep&uacute;blica. Por otra parte, la ley que se menciona est&aacute; referida exclusivamente a las instituciones p&uacute;blicas, pero no incluye a los dem&aacute;s sectores espec&iacute;ficos de la vida nacional.</P><P>
Tal vez podr&iacute;a pensarse en reformar el p&aacute;rrafo quinto del art&iacute;culo 4o. constitucional en el sentido de que el derecho de los menores a la satisfacci&oacute;n de sus necesidades, a su desarrollo f&iacute;sico y mental, es de orden p&uacute;blico. En relaci&oacute;n con esta idea, procede mencionar el art&iacute;culo 5o. de la Ley Federal del Trabajo cuyo texto expresa: &quot;Las disposiciones de esta ley son de orden p&uacute;blico, por lo que no producir&aacute; efecto legal, ni impedir&aacute; el goce y el ejercicio de los derechos, sea escrita o verbal, la estipulaci&oacute;n que establezca: I. Trabajos para ni&ntilde;os menores de catorce a&ntilde;os...&quot;</P><P>
Dentro de estos conceptos, la ley podr&iacute;a determinar las medidas de protecci&oacute;n y ayuda a los menores, a cargo de los padres, de los &oacute;rganos e instituciones competentes del sector p&uacute;blico federal, estatal y municipal, as&iacute; como de los sectores de la comunidad que la misma ley podr&iacute;a especificar.</P><P>
Un comentario final: la protecci&oacute;n y ayuda a la poblaci&oacute;n infantil es responsabilidad de todos, porque en las nuevas generaciones est&aacute; el porvenir de la patria.</P><P>
Atentamente.</P><P>
Antonio Salinas Puente</P><P>
Y&aacute;catas 221</P><P>
Col. Narvarte</P><P>
03020 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/for06.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Recuerda lo Negativo de la Dictadura de D&iacute;az
</h3><P></P><P>
SE&Ntilde;OR Director: Un doctor Salazar del puerto de Veracruz y otras personas han estado efectuando comentarios, en este diario informativo, de que se deben de repatriar los restos del general Porfirio D&iacute;az, los cuales se encuentran reposando en un cementerio de la ciudad de Par&iacute;s, sobre todo, exaltando las virtudes de ese ex presidente de M&eacute;xico, pero, en algunos aspectos, hay que hacer notar varias cuestiones muy interesantes sobre la vida y obra del h&eacute;roe del 2 de abril: Porfirio D&iacute;az.</P><P>
En efecto, en los treinta a&ntilde;os que gobern&oacute; nuestro pa&iacute;s don Porfirio D&iacute;az, existi&oacute; la realeza o aristocracia que, ahora, se honra en los programas de televisi&oacute;n, pero esa aristocracia solamente exist&iacute;a en una parte muy reducida de la capital de la Rep&uacute;blica y la capital de los estados de la Rep&uacute;blica, entre los muy adictos a los jefes pol&iacute;ticos.</P><P>
Lo cierto es que la inmensa mayor&iacute;a de mexicanos eran indios a los que se les ten&iacute;a abandonados. Hab&iacute;a millones de indias que andaban a &quot;pata pelada&quot; y otros que tambi&eacute;n caminaban a &quot;pata pelada&quot;. Desde luego, exist&iacute;a otro sector, de mujeres con chanclas e indios con guaraches y calz&oacute;n blanco.</P><P>
Tambi&eacute;n la historia nos habla de que en la &eacute;poca de don Porfirio D&iacute;az, los patrones, los terratenientes &quot;ten&iacute;an el derecho de pernada&quot;, es decir, ese patr&oacute;n ten&iacute;a derecho a empiernarse o cohabitar con las mujeres e hijas de sus trabajadores, a los que, en muchas ocasiones, no se les pagaba en efectivo, sino que exist&iacute;an las &quot;tiendas de raya&quot;, es decir donde se les daban algunas cosas o mercanc&iacute;as para su manutenci&oacute;n.</P><P>
Totalmente, debe de recordar el doctor Salazar del puerto de Veracruz, de que, precisamente, en esa bella ciudad, una de las principales calles lleva el nombre de &quot;H&eacute;roes del 26 de Junio&quot;, en memoria de los veracruzanos, que en los &uacute;ltimos a&ntilde;os del gobierno de D&iacute;az, protestaron porque don Porfirio deber&iacute;a de dejar de gobernar M&eacute;xico, formaban parte de la oposici&oacute;n. Hay que recordar de que don Porfirio D&iacute;az le mand&oacute; al gobernador Mier y Ter&aacute;n, el famoso telegrama de que a los insurrectos se les deber&iacute;a de &quot;matar en caliente&quot;, lo que efectu&oacute; el gobernador del estado o jefe pol&iacute;tico general Mier y Ter&aacute;n.</P><P>
Por cierto, los familiares de los fusilados en cumplimiento del telegrama de &quot;m&aacute;talos en caliente&quot;, hicieron gestiones en la H. Suprema Corte de Justicia de la Naci&oacute;n para que fuera procesado el gobernador Mier y Ter&aacute;n por esos cr&iacute;menes, pero todo fue in&uacute;til. El proyecto de sentencia corri&oacute; a cargo del ilustre ministro Ignacio Luis Vallarta, quien obligado por las circunstancias consider&oacute; que no hab&iacute;a medios de convicci&oacute;n para proceder en contra de Mier y Ter&aacute;n.</P><P>
Nos cuenta el ilustre historiador don Gustavo A. Rodr&iacute;guez y S&aacute;inz en su &quot;Historia Sumaria de Xalapa&quot;, de que en una ocasi&oacute;n el general Mier y Ter&aacute;n fue a un acto pol&iacute;tico y una persona se acerc&oacute; a &eacute;l y le mostr&oacute; una caja con calaveras, que representaban a los hombres que hab&iacute;a mandado a fusilar el gobernador Mier y Ter&aacute;n. Este los &uacute;ltimos a&ntilde;os de su existencia los pas&oacute; afectado de su mente, enloqueci&oacute;, tal vez por ese fusilamiento de los H&eacute;roes del 26 de Junio, del puerto de Veracruz. Una vez m&aacute;s se cumplieron las leyes del Karma. Hizo Mier y Ter&aacute;n un mal y as&iacute; termin&oacute;.</P><P>
Entre las pocas cosas positivas de don Porfirio D&iacute;az es la famosa frase de que: &quot;M&eacute;xico se encontraba tan lejos de Dios y tan cerca de los Estados Unidos de Norteam&eacute;rica&quot;.</P><P>
Muy respetable es la opini&oacute;n del doctor Salazar y de otros respecto a don Porfirio, pero tambi&eacute;n hay que hacer la cr&iacute;tica de que el famoso dictador D&iacute;az ten&iacute;a una p&eacute;sima o mala opini&oacute;n de la mujer, cuando expres&oacute; que: la mujer era un animal de largos cabellos y escasas ideas&quot;, cuando el insigne V&iacute;ctor Hugo en su poema a la mujer expres&oacute; que: &quot;el hombre era una catedral, un templo, pero la mujer un sagrario, ante la catedral nos descubrimos, pero ante el sagrario nos ponemos de rodillas&quot;.</P><P>
Atentamente.</P><P>
Luis Antonio C&oacute;rdoba C.</P><P>
Jos&eacute; Mar&iacute;a Arteaga 46</P><P>
Apartado Postal n&uacute;mero 61</P><P>
Tel. 17-32-36 y 15-36-35</P><P>
Xalapa de Enr&iacute;quez, Ver.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/for07.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Escuchar las Demandas del Sector Ca&ntilde;ero, Pide
</h3><P></P><P>
SE&Ntilde;OR Director: El hambre determina las primeras medidas del Estado en la esfera de la econom&iacute;a pol&iacute;tica. En el siglo XVII la escasez de alimentos obliga a la articulaci&oacute;n met&oacute;dica de los conocimientos relacionados con la producci&oacute;n y con el intercambio de mercanc&iacute;as; con el comportamiento y manejo de los bienes y de los metales como expresi&oacute;n de valor y los factores de producci&oacute;n como medios elementales generadores de suficiencia alimentaria; en s&iacute;ntesis, la econom&iacute;a pol&iacute;tica adquiere rango de ciencia que se desarrolla y se aplica como instrumento eficaz de la inteligencia humana para prever y administrar prudentemente los bienes en forma recta, procura adicionar capital productivo a los bienes de capital y constituir bases s&oacute;lidas de desarrollo; tal es su acepci&oacute;n moderna; administraci&oacute;n de la casa en su etimolog&iacute;a de origen; remedio contra el hambre, su promisoria virtud.</P><P>
El anuncio hecho por el se&ntilde;or Presidente de la Rep&uacute;blica, en el sentido de impulsar la reactivaci&oacute;n de la producci&oacute;n del campo al anunciar la inversi&oacute;n del Estado de ocho mil millones de pesos para la producci&oacute;n de granos b&aacute;sicos resulta generosamente alentadora. Esta noticia abre un espacio a la esperanza cuando anuncia el fin de los tiempos de la promesa falsa que busca el aplauso f&aacute;cil, esto quiere decir, si es que en los hechos se concreta tal afirmaci&oacute;n, que se producir&aacute; un reencuentro del gobierno con la esencia de la ciencia de la econom&iacute;a pol&iacute;tica. Si tal prodigio ocurre, ser&aacute; indicio de que las actuales condiciones de abatimiento de injusticia y condiciones que lesionan el inter&eacute;s p&uacute;blico, se corregir&aacute;n; fundamentalmente las pr&aacute;cticas demag&oacute;gicas y corruptas; el campo de la agroindustria azucarera nos ofrece un ejemplo que ilustra con elocuencia el grado de deterioro econ&oacute;mico que padece el sector campo ca&ntilde;ero. Su abatimiento tiene su origen en las pr&aacute;cticas de una pol&iacute;tica sectorial viciada, por los n&uacute;meros juzgue usted mismo:</P><P>
La tonelada de ca&ntilde;a en el ciclo 1994-1995 en el ingenio San Miguel del Naranjo, El Naranjo, SLP, se pag&oacute; a un precio de $123.00 (ciento veintitr&eacute;s pesos), pero por efecto devaluatorio el peso se depreci&oacute; en 50 por ciento de tal forma que el peso para el ciclo 1995-1996, ya s&oacute;lo tendr&aacute; el valor de $0.50, aunque se siga llamando peso, as&iacute; las cosas, para el ciclo 1995-1996 el precio de la tonelada de ca&ntilde;a de az&uacute;car que pagar&aacute; el ingenio &quot;San Miguel del Naranjo&quot; ser&aacute; de $185.00 (ciento ochenta y cinco pesos), que en n&uacute;meros reales, si se compara con el precio de la zafra anterior, apenas si alcanza, por el efecto devaluatorio sufrido, el equivalente a $92.50 (noventa y dos pesos con cincuenta centavos), tal ser&aacute; el valor real o valor del poder de compra, es decir, para desgracia del ca&ntilde;ero el precio de su tonelada retrocedi&oacute; en $31.50 (treinta y un pesos con cincuenta centavos), comparado en relaci&oacute;n con su poder real de compra que ten&iacute;a en 1995, eso nada m&aacute;s por efecto del manejo del ajuste monetario o devaluatorio que sufri&oacute; el pa&iacute;s, adem&aacute;s para acabarlo de abatir, por acuerdo concertado entre los l&iacute;deres gremiales nacionales, CNC y CNPR con los due&ntilde;os de las empresas (ingenios).</P><P>
Estos (los l&iacute;deres) determinan que todos los aumentos que se den al precio del az&uacute;car durante 1996 se le queden &iacute;ntegro en favor de los due&ntilde;os de los ingenios &quot;como muestra de apoyo del sector campo a la industria&quot;, seg&uacute;n declar&oacute; en bolet&iacute;n de prensa el se&ntilde;or Miguel Ortiz Jonguitud, dirigente a nivel nacional de la CNPR, quien de esta manera abre la posibilidad de un nuevo estado de insolvencia y abatimiento de la infraestructura y los bienes de producci&oacute;n, equipo de transporte y alza cuando los productores no podr&aacute;n soportar el incremento a las tarifas debido a la virtual quiebra de productores del campo ca&ntilde;ero y el nuevo reapunte en las carteras vencidas, por ello se ha ganado a pulso el chistoso mote con que es reconocido el simp&aacute;tico dibujo animado, creaci&oacute;n de Wald Disney &quot;Mickey Mouse&quot; que traducido al castellano literalmente quiere decir el &quot;rat&oacute;n Miguelito&quot;, as&iacute; lo nombran cuando se refieren a &eacute;l los campesinos ca&ntilde;eros de la regi&oacute;n sin olvidar anteponerle al nombre, adoptivo eso s&iacute;, su distinguido cargo pol&iacute;tico &quot;Diputado Federal&quot; pri&iacute;sta, meritorio aventajado del poderoso grupo pol&iacute;tico &quot;Atlacomulco&quot; y se dice ahijado del mero mero y ya se autobalconea para futuro gobernador promoviendo comidas dispendiosas donde abusan las cervezas, barbacoa y guapangueros, como paradoja, con cargo a las asociaciones empobrecidas, a los que asisten invitados especiales del mundo pol&iacute;tico de San Luis Potos&iacute;, &quot;de perdido&quot;, seg&uacute;n afirman sus secuaces, &quot;la Senadur&iacute;a s&iacute; se la consigue su padrino&quot;. Tiene interesante curr&iacute;culum al decir de quien le conoce de cerca.</P><P>
Retomando el tema del presente comentario cabe reconocer que la ciencia de la econom&iacute;a reprueba ineficacias e ineficiencias, es lo que se puede interpretar de lo que dijo el se&ntilde;or Presidente de la Rep&uacute;blica y nosotros los hombre del campo fehacientemente lo creemos cuando afirma: &quot;se acabaron los tiempos de la demagogia, de la promesa falsa para motivar el aplauso f&aacute;cil.</P><P>
Llegar&aacute; el tiempo en que los ca&ntilde;eros expongan sus demandas reinvindicadores de Derecho m&aacute;s pronto que tarde con la confianza que inspira el prop&oacute;sito y el compromiso del Presidente de la Rep&uacute;blica asumido ante la historia cuando ha comprometido hacer de M&eacute;xico un pa&iacute;s de leyes. Esperamos las demandas del sector campo ca&ntilde;ero sean escuchadas y se opere un positivo cambio en bien de la agroindustria azucarera en su conjunto y el inter&eacute;s p&uacute;blico en particular.</P><P>
Atentamente.</P><P>
Alfonso Romero Baldazo</P><P>
Rancho &quot;Los Romeros&quot;,</P><P>
Nvo. Morelos, Tamps., Km. 77</P><P>
Carr. Tampico-Barra de Navidad</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Indemnizar&aacute; el Seguro a los Afectados por el Estallido en la Moctezuma
</h3><P></P><P>
<B>A&uacute;n no se Fincan Responsabilidades Penales: Abogado</P><P></B>
</P><P>
<B>En Regla, los Papeles de Operaci&oacute;n de la Empresa del Siniestro</P><P></B>
<B>Acuerdo con las V&iacute;ctimas; Recibir&aacute;n Pagos Confome a la leydos</P><P></B>
</P><P>
<B>JULIO MORALES SEGURA</P><P></B>
</P><P>
El representante legal de la empresa Productos Puente, S.A. de C.V., Sergio Garate, afirm&oacute; que la empresa Seguros Tepeyac indemnizar&aacute; a los familiares de las v&iacute;ctimas y personas afectadas por el estallido ocurrido en la f&aacute;brica de aceite el pasado martes, de la colonia Moctezuma, en donde perdi&oacute; la vida una persona y 37 m&aacute;s resultaron heridas, adem&aacute;s de provocar da&ntilde;os materiales por varios millones de pesos a inmuebles vecinos.</P><P>
Entrevistado en la Delegaci&oacute;n Regional de la Procuradur&iacute;a General de Justicia del Distrito Federal, a donde acudi&oacute; para acompa&ntilde;ar al propietario de la empresa siniestrada, Pedro Puente del Portillo, el abogado refiri&oacute; que a&uacute;n no se ha fincado responsabilidad penal contra nadie, toda vez que a&uacute;n no est&aacute;n conclu&iacute;das las investigaciones y ser&iacute;a prematuro hablar de responsabilidad.</P><P>
Lo que s&iacute; puedo afirmar es que todos los documentos de operaci&oacute;n de la empresa estaban en regla y que los trabajadores son sindicalizados, adem&aacute;s de que se ha llegado a un acuerdo con las v&iacute;ctimas para que, conforme a la ley y como lo designe la autoridad, se les indemnice.</P><P>
Precis&oacute; que en el momento de la explosi&oacute;n se encontraban en la f&aacute;brica unos 18 obreros, los cuales ya fueron localizados, por lo que desestim&oacute; que haya m&aacute;s personas entre los escombros.</P><P>
Sergio Garate refiri&oacute; que la f&aacute;brica ven&iacute;a laborando desde 1943 y que sus operaciones eran supervisadas por las autoridades que &quot;nos visitan muy seguido&quot;.</P><P>
Sobre la responsabilidad del propietario de la f&aacute;brica de aceite, expres&oacute; que se tendr&aacute;n que esperar los dict&aacute;menes de los peritajes para establecer las causas de la explosi&oacute;n. En este sentido, mencion&oacute; que Pedro Puente no se encuentra amparado y que a&uacute;n no se le formula ning&uacute;n tipo de responsabilidad penal.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>En Crisis el Di&aacute;logo por la Descomposici&oacute;n del Tejido Social en Chiapas: Investigadores
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 10 de mayo.- La descomposici&oacute;n del tejido social en Chiapas puso en crisis el proceso de paz gobierno-EZLN.</P><P>
Ahora, el &quot;desaf&iacute;o&quot; que enfrentan la Cocopa, la Conai, las autoridades y los rebeldes radica en conseguir -&quot;todos juntos&quot;- la inmediata reconciliaci&oacute;n.</P><P>
El punto clave de este factor de acercamiento comprende la reconstituci&oacute;n de los mecanismos tradicionales para resolver conflictos internos en las comunidades ind&iacute;genas del estado.</P><P>
Y es que el proceso de paz en Chiapas ya no depende &uacute;nicamente del gobierno y del grupo armado.</P><P>
Para evitar que la din&aacute;mica b&eacute;lica en la entidad siga su curso ascendente, los cuatro actores de las pl&aacute;ticas de San Andr&eacute;s adoptar&aacute;n, en los pr&oacute;ximos d&iacute;as, &quot;urgentes medidas&quot; convergentes que garanticen la distensi&oacute;n social.</P><P>
De lo contario, advirtieron, &quot;estaremos realmente en la v&iacute;spera de un conflicto serio&quot;, en donde las negociaciones pol&iacute;ticas &quot;ya no van a ser suficientes&quot;.</P><P>
Por eso, imperante es darle un &quot;nuevo aire&quot; a la Mesa de Larrainzar.</P><P>
Tambi&eacute;n, aflojar las duras posiciones que las partes han adoptado, que obligue a abrir espacios en la agenda de negociaci&oacute;n y simult&aacute;neamente realizar acciones &quot;paralelas&quot; con todos los actores pol&iacute;ticos, sociales y religiosos de la entidad.</P><P>
Soci&oacute;logos, investigadores y antrop&oacute;logos estimaron que la descomposici&oacute;n del tejido social en Chiapas es producto de dos factores: las dificultades del gobierno para encaminar soluciones en las comunidades de manera directa y la estrategia o la t&aacute;ctica del EZLN de rechazar las acciones del gobierno para mantener una econom&iacute;a social aut&oacute;noma en una perspectiva de lucha prolongada.</P><P>
Y plantearon que despu&eacute;s de m&aacute;s de dos a&ntilde;os del inicio del conflicto, &eacute;ste sin soluci&oacute;n en su conjunto, principalmente en las zonas ind&iacute;genas, es &quot;natural&quot; que la situaci&oacute;n cambiara, porque -agregaron- resolver el origen de las causas del levantamiento armado ha tomado un tiempo muy largo; sin embargo, &quot;no excesivo para una soluci&oacute;n pol&iacute;tica&quot;.</P><P>
En este contexto, aseguraron que en la medida que se logre reconstituir esos mecanismos tradicionales de soluci&oacute;n de conflictos internos de las comunidades, que impidan la presencia de los cuerpos de seguridad p&uacute;blica y que los mandos del EZLN dejen de lado la estructura vertical de las decisiones externas, estos elementos se convertir&aacute;n en la base de la futura reconciliaci&oacute;n en Chiapas.</P><P>
Si se establecen esos mecanismos de soluci&oacute;n, que tendieran a la distensi&oacute;n social, la distensi&oacute;n militar ser&iacute;a obligada. Porque &quot;distender social y pol&iacute;ticamente, obligar&aacute; a todos los actores chiapanecos a crear la distensi&oacute;n militar necesaria para avanzar en el proceso pacificador&quot;, consideraron los estudiosos.</P><P>
Ciertos de que la presencia de organismos armados -el Ej&eacute;rcito federal, el EZLN y ahora tambi&eacute;n otros grupos- trastoca la vida en las comunidades. Aseguraron que en muchas de esas poblaciones las tradiconales asambleas han sido sustituidas por el &quot;ordenamiento militar&quot;, lo que genera que no haya decisiones de la asamblea, sino que sean decisiones de los responsables castrenses.</P><P>
De esta manera, los investigadores plantearon que la aspiraci&oacute;n m&aacute;s genuina ser&iacute;a que la presencia trastocante de esos organismos armados, de los tres bandos, por supuesto, desaparezca r&aacute;pidamente.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Argument&oacute; &quot;Falta de Condiciones&quot;
</h3><P></P><P>
<B>Cancel&oacute; el EZLN la Reuni&oacute;n con la Cocopa Programada Para el Domingo</P><P></B>
</P><P>
<B>ANDRES BECERRRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 10 de mayo.- Por &quot;falta de condiciones&quot;, el EZLN le cancel&oacute; hoy a la Cocopa la reuni&oacute;n programada que ten&iacute;an para este domingo en alg&uacute;n sitio de la Selva Lacandona.</P><P>
Con este anuncio, la controversia del conflicto pol&iacute;tico-militar chiapaneco se agudizar&aacute; a&uacute;n m&aacute;s, toda vez que est&aacute; en ciernes el amago de un rompimiento de las conversaciones entre el gobierno y el EZLN.</P><P>
Fuentes de la instancia legislativa se&ntilde;alaron que los pormenores de la suspensi&oacute;n anunciada por el grupo rebelde ser&aacute;n dados a conocer ma&ntilde;ana s&aacute;bado en la reuni&oacute;n a que fueron convocados de manera &quot;urgente&quot; todos los integrantes de la Cocopa.</P><P>
Por medio de un comunicado de la insurgencia, el subcomandante Marcos explic&oacute; a los legisladores de los cuatro partidos representados en Congreso de la Uni&oacute;n la situaci&oacute;n que prevalece en la zona de conflicto, y da, asimismo, su valoraci&oacute;n de los &uacute;ltimos sucesos y consecuencias por la sentencia, con el cargo de terrorismo, contra Javier Elorriaga.</P><P>
De esta manera, las fuentes de la Cocopa estimaron que la cancelaci&oacute;n de la reuni&oacute;n que en un principio estaba pactada para este domingo, lleva impl&iacute;cita la suspensi&oacute;n, tambi&eacute;n, del Foro Especial del Di&aacute;logo Nacional sobre la Reforma del Estado, al que convocaron los rebeldes.</P><P>
&quot;Ya no dar&iacute;a tiempo de organizar ese Foro&quot; -programado para iniciarse el pr&oacute;ximo d&iacute;a 28-, sostuvo la fuente; y reiter&oacute; que incluso en la reuni&oacute;n del pasado domingo 5 en La Realidad, no se abord&oacute; el tema.</P><P>
Hasta el momento, trascendi&oacute;, el &uacute;nico que conoce el documento zapatista es el presidente en turno de la Cocopa, el diputado del PAN, Rodolfo Elizondo Torres, quien convoc&oacute; a la reuni&oacute;n para ma&ntilde;ana a las cuatro de la tarde, toda vez que &quot;prefiri&oacute; no dar a conocer por tel&eacute;fono los t&eacute;rminos y el tono en que est&aacute; redactado el comunicado que lleg&oacute; este d&iacute;a a las oficinas de El Caballito en la Ciudad de M&eacute;xico&quot;</P><P>
De esta manera, la celebraci&oacute;n de la sesi&oacute;n Plenaria Resolutiva de la Mesa II: Democracia y Justicia, pactada para el pr&oacute;ximo 5 de junio, se mantiene en suspenso, ya que tampoco el grupo armado H hecho p&uacute;blico el resultado de la reuni&oacute;n que los comandantes del Comit&eacute; Clandestino Revolucionario Ind&iacute;gena sostuvieron para &quot;reconsiderar&quot; su participaci&oacute;n en el Di&aacute;logo de San Andr&eacute;s, tal como lo anunci&oacute; hace cinco noches el jefe guerrillero.</P><P>
En este sentido, tambi&eacute;n ser&aacute; hasta ma&ntilde;ana s&aacute;bado cuando se despeje la duda sobre si la decisi&oacute;n del grupo armado fue hecha tanto a la Cocopa como se espera lo haga directamente ante la Conai.</P><P>
Entre tanto, trascendi&oacute; que los integrantes de la mediaci&oacute;n colegiada se entrevistar&aacute;n ma&ntilde;ana con los legisladores, para continuar su labor de acercamiento, ya que es evidente que la directiva de los insurrectos chiapanecos no se conform&oacute; con el hecho de que dos poderes de la Uni&oacute;n -el Legislativo y el Ejecutivo- le dijeran lo que para ellos, en t&eacute;rminos de la Ley son: una organizaci&oacute;n de ciudadanos inconformes... y no son &quot;terroristas&quot;, que sentenci&oacute; el Judicial son.</P><P>
En este contexto, no se descarta que desde ma&ntilde;ana se reanuden las movilizaciones de los simpatizantes zapatistas, que en d&iacute;as pasados tomaron pac&iacute;ficamente estaciones de radiodifusoras, aqu&iacute; y en la cabecera municipal de Ocosingo, y realizaron tambi&eacute;n marchas, plantones y m&iacute;tines en diversas plazas de esta entidad.</P><P>
Hasta el cierre de esta edici&oacute;n ya fue imposible verificar la situaci&oacute;n que priva en la zona de conflicto, empero, no es remoto que milicianos e insurgentes zapatistas se encuentren en sus posiciones de monta&ntilde;a, tomando en cuenta la orden que Marcos turn&oacute; a las fuerzas regulares, irregulares y comandos del EZLN para que se &quot;preparen&quot; y est&eacute;n &quot;pendientes&quot; de la decisi&oacute;n de su Comando Supremo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Incremento Hasta de 50% en la Canasta B&aacute;sica, a fin de a&ntilde;o: CTM
</h3><P></P><P>
<B>Exigir&aacute; el Movimeinto Obrero Revisi&oacute;n Bimestral al Salario Para Recuperar el Poder Adquisitivo</P><P></B>
</P><P>
A finales de 1996 la canasta b&aacute;sica se incrementar&aacute; entre 45 y 50 por ciento, muy por arriba del &iacute;ndice inflacionario, el cual ser&aacute; de aproximadamente 33 por ciento, por lo cual el movimiento obrero exigir&aacute; una revisi&oacute;n bimestral de los salarios para recuperar el poder adquisitivo que se ha perdido en los &uacute;ltimos a&ntilde;os, afirm&oacute; la Confederaci&oacute;n de Trabajadores de M&eacute;xico, al aseverar que mientras no se resuelva el &quot;tal&oacute;n de Aquiles&quot; de la econom&iacute;a mexicana -la cartera vencida- ser&aacute; muy dif&iacute;cil iniciar la recuperaci&oacute;n y generar empleos en el pa&iacute;s.</P><P>
La situaci&oacute;n para la clase trabajadora y el sectos industrial, advirti&oacute;, sigue siendo dif&iacute;cil &quot;aunque hay visos de mejor&iacute;a para el segundo semestre del a&ntilde;o&quot;.</P><P>
Por su parte, Javier Bonilla Garc&iacute;a, secretario de Trabajo y Previsi&oacute;n Social, consider&oacute; que el programa de pol&iacute;tica industrial y comercio exterior ser&aacute; un elemento importante para crear fuentes de trabajo y abatir el rezago en estos rubros.</P><P>
Indic&oacute; que fue un proyecto ampliamente consensado con diversas agrupaciones industriales y hay un gran optimismo porque la estrategia considera los diferentes cap&iacute;tulos que pueden propiciar un incremento en la productividad.</P><P>
Alfonso Reyes Medrano, diputado y asesor econ&oacute;mico de la CTM, puntualiz&oacute; que el costo del cumplimiento de los compromisos adquiridos por el Gobierno Federal con la banca internacional, han tenido un alto costo social y econ&oacute;mico para el pueblo de M&eacute;xico. &quot;El sacrificio de los sectores productivos es demasiado costoso&quot;, agreg&oacute;.</P><P>
&quot;El tal&oacute;n de Aquiles de la econom&iacute;a nacional desde el dos de enero de 1995 ha sido la cartera vencida, en la cual se encuentran millones de mexicanos, entre ellos micros, peque&ntilde;os y medianos empresarios, as&iacute; como productores del sector agropecuario&quot;, coment&oacute;.</P><P>
Consider&oacute; que los programas de apoyo a los due&ntilde;os del dinero, como son el Ade y los UDI, no han funcionado debido en gran parte a que los recursos financieros se les entreg&oacute; a los banqueros y no a los deudores. Por lo tanto, dijo, es necesario efectuar un ajuste a estos proyectos y los apoyos vayan directamente a los endeudados, sin que intervengan las instituciones bancarias.</P><P>
&quot;No es posible que los intereses por cr&eacute;ditos otorgados para la adquisici&oacute;n de inmuebles o casas habitaci&oacute;n se hayan triplicado en los &uacute;ltimos meses. Es kafkiano lo que est&aacute; pasando actualmente en la naci&oacute;n&quot;, subray&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Peligroso Convertir la Presi&oacute;n en Clave del Exito Comicial: Monreal
</h3><P></P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
Las negociaciones entre el PRI y el PAN sobre el conflicto poselectoral de Huejotzingo, Puebla, podr&iacute;a establecer un precedente negativo, si mediante esta v&iacute;a se convierte a la presi&oacute;n y a la movilizaci&oacute;n en clave del &eacute;xito comicial en el pa&iacute;s, advirti&oacute; ayer el senador Ricardo Monreal Avila, presidente de la Comisi&oacute;n del Pacto Federal del Senado.</P><P>
Cualquiera que sea la soluci&oacute;n mediante este procedimiento, precis&oacute;, la ciudadan&iacute;a interpretar&aacute; el arreglo como una concertacesi&oacute;n, y ello implicar&aacute; un mensaje inconveniente para todas las fuerzas pol&iacute;ticas.</P><P>
Coment&oacute; que no hay congruencia entre negociar una reforma electoral y simult&aacute;neamente procurar espacios mediante la presi&oacute;n, y agreg&oacute; que &quot;si la negociaci&oacute;n cupular ser&aacute; en adelante la v&iacute;a, &quot;!hag&aacute;moslo, pero dig&aacute;moslo as&iacute; a la ciudadan&iacute;a!&quot;.</P><P>
Senador por Zacatecas, Monreal Avila dijo que, de optarse por la negociaci&oacute;n cupular, &quot;el pa&iacute;s podr&iacute;a ahorrarse muchos recursos que se erogan en campa&ntilde;as pol&iacute;ticas, adem&aacute;s de pugnas que confrontan y aun dividen a comunidades por motivos partidistas...&quot;.</P><P>
La negociaci&oacute;n sobre Huejotzingo -advirti&oacute;- podr&iacute;a llevar a los pri&iacute;stas de l&iacute;nea dura a proponer el retiro de su partido de las negociaciones de reforma electoral, y a los perredistas a hacer lo propio, por lo cual es evidente que la negociaci&oacute;n cupular no representa el mejor camino.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Medicina Tradicional; Vida y Muerte
</h3><P></P><P>
<B>* Plantas que son Imposible de Clasificar; Tienen Hasta 2000 Sustancias</P><P></B>
<B>* La Reglamentaci&oacute;n de su Manejo se Vuelve Dif&iacute;cil: Higuera Ram&iacute;rez</P><P></B>
<B>* Pasan Verbalmente de una Generaci&oacute;n a Otra; no se Escribe de Ellas</P><P></B>
</P><P>
<B>JUAN GERARDO REYES</P><P></B>
- II y &uacute;ltimo -</P><P>
</P><P>
Aferrada a nuestra sociedad, la medicina tradicional es para nuestros pueblos &uacute;til, necesaria, indispensable. Es dual: vida y muerte. Al igual que muchos otros pueblos, M&eacute;xico cre&oacute; su propia medicina y sus plantas medicinales son tan efectivas para curar como da&ntilde;inas para mater sino se usan adecuadamente. Es pr&aacute;cticamente imposible clasificarlas, ya que cada planta tiene por lo menos 2000 sustancias diferentes.</P><P>
Francisco Higuera Ram&iacute;rez, director general de Control de Insumos para la Salud de la Secretar&iacute;a de Salud, aclar&oacute; que a pesar de que la dependencia mantiene una reglamentaci&oacute;n muy estricta de los medicamentos, no es posible hacerlo con las plantas medicinales; hay por lo menos 200 mil plantas de uso medicinal y en cada una de ellas 2 mil sustancias a estudiar.</P><P>
Y es que las plantas y sus efectos se pasan de generaci&oacute;n en generaci&oacute;n, verbalmente, pocas veces se ha podido describirlas y escribir de ellas.</P><P>
Simult&aacute;neamente han aparecido pastillas, c&aacute;psulas y un sinf&iacute;n derivados que resaltan los beneficios de estas sustancias, pero no est&aacute; en nuestras manos dejarlas en el mercado o quitarlas, corresponde a la Secretar&iacute;a de Comercio, dejar que se vendan o no.</P><P>
En nuestro caso, de las medicinas y sustancias registradas, nosotros analizamos, estudiamos y elaboramos un dictamen, con base en el cual se sacan al mercado nacional, y dado que hay enfermedades emergentes y dif&iacute;ciles como el sida y la hepatitis, buscamos que nuestra acci&oacute;n sea lo m&aacute;s &aacute;gil posible para beneficio de los enfermos.</P><P>
Por su parte, Georgina Vel&aacute;zquez, de la Secretar&iacute;a de Salud y ex coordinadora del IMSS-Solidaridad, sotiene que la medicina tradicional se debe aprovechar, es de mucho valor y es parte de la cultura de nuestros pueblos, si verdaderamente queremos curarlos, debemos aceptar su forma de pensar, sus creencias.</P><P>
&quot;Mire, por ejemplo en la Sierra Tarahumara, donde las mujeres usan 7 faldas en una, donde s&oacute;lo se dejan tocar por su esposo, usted cree que va a llegar un m&eacute;dico y les va a decir desvistanse para hacerle una observaci&oacute;n. Pues no, no lo aceptan&quot;.</P><P>
Tendremos que valernos de los m&eacute;dicos tradicionales, de las parteras emp&iacute;ricas, educarlos a ellos y educarnos nosotros, y en conjuntos trabajar para mejorar su salud.</P><P>
Pero hay muchas ramificaciones, la medicina que practican nuestros pueblos y el uso de sus hierbas, la industrializaci&oacute;n de plantas y la charlataner&iacute;a, que s&oacute;lo explota la ignorancia del pueblo y se aprovecha de ello sacando jugosas ganancias.</P><P>
Los investigadores tienen en la herbolaria un campo de acci&oacute;n inmenso que debe cultivarse y estudiarse seriamente para el avance de la medicina, se&ntilde;alaron autoridades de la Secretar&iacute;a de Salud, quienes resaltaron la importancia del libro &quot;La investigaci&oacute;n Cient&iacute;fica de la Herbolaria Medicina Mexicana&quot;.</P><P>
La rica flora medicinal de M&eacute;xico y el esp&iacute;ritu de investigaci&oacute;n de los mexicanos se han unido a trav&eacute;s del tiempo para hacer importantes contribuciones a la farmacopea universal.</P><P>
Entre las plantas cuyo valor medicinal se analiza, est&aacute; el zoapatle, el nopal, el zapote blanco, la guayaba, el tepezcohuite y el yolox&oacute;chitl. Y los estudios modernos sobre vegetales como la tullidora y otras de importancia epidemiol&oacute;gica, sobre todo por el peligro que representan para la poblaci&oacute;n infantil.</P><P>
Hay un renovado inter&eacute;s de las autoridades de salud en la promoci&oacute;n de investigaciones sobre la medicina tradicional mexicana, ya que es una realidad tangible el rescate, la valoraci&oacute;n, el estudio y la utilizaci&oacute;n de &eacute;sta en el campo de acci&oacute;n que el Estado mexicano considere necesario y &uacute;til para la estructuraci&oacute;n de un nuevo sistema nacional de salud con el que M&eacute;xico ingresa al siglo XXI.</P><P>
Muchas plantas han revolucionado la medicina, como la quinina, que tuvo un papel muy importante para los heridos en la Segunda Guerra Mundial y el barbasco, que es un gran avance para la moderna industria m&eacute;dica y que fue descubierto en M&eacute;xico.</P><P>
Con base en las estad&iacute;sticas, las diez principales causas de demanda de atenci&oacute;n de la medicina tradicional, seg&uacute;n los terapeutas tradicionales, son el mal de ojo, 55 por ciento; empacho, 49.3 por ciento; susto-espanto, 33.8 por ciento; ca&iacute;da de molera, 30.8 por ciento; disenter&iacute;a, 22.6 por ciento; aire, 21.0 por ciento; diarrea, 18.7 por ciento; torceduras (m&uacute;sculo esquel&eacute;tico) 18.4 por ciento; da&ntilde;o (brujer&iacute;a), 14.0 por ciento; y anginas 10.0 por ciento.</P><P>
Qu&eacute; son todas y cada una de estas enfermedades. El mal de ojo afecta al aparato digestivo, principalmente en los ni&ntilde;os menores de 3 a&ntilde;os; lo causa una persona de mirada fuerte. S&iacute;ntomas: gastroenteritis probablemente infecciosa.</P><P>
Empacho, afecta el aparato digestivo, trastorno generalmente de la infancia, p&eacute;rdida de apetito. No es otra cosa que indigesti&oacute;n, dolor adbominal y estre&ntilde;imiento.</P><P>
Susto, espanto de tierra, animal, agua. Espanto negro, rojo, mal de espuma. Es caracter&iacute;stico de muchas culturas de Am&eacute;rica. Se atribuye a situaci&oacute;n natural o sobrenatural; perturbadora del estado emocional que implica un desequilibrio org&aacute;nico de sintomatolog&iacute;a variable. Es seg&uacute;n la medicina occidental un s&iacute;ndrome de filiaci&oacute;n cultural.</P><P>
Ca&iacute;da de la mollera, tambi&eacute;n afecta el aparato digestivo, y es el signo caracter&iacute;stico de una severa deshidrataci&oacute;n en menores de un a&ntilde;o, hundimiento de la fontanela, usualmente acompa&ntilde;ado de diarrea, fiebre o v&oacute;mito, en cuyo caso es manifestaci&oacute;n de gastroenteritis probablemente infecciosa.</P><P>
Aire (aire de animales, de muerto, de basura, de agua, golpe), no afecta un organismo espec&iacute;fico, se atribuye a la acci&oacute;n de una entidad nociva exterior no siempre f&iacute;sica, que penetra o se adhiere a una parte del cuerpo. Generalmente es un trastorno cut&aacute;neo, respiratorio o m&uacute;sculo esquel&eacute;tico.</P><P>
Da&ntilde;o, conocida tambi&eacute;n como brujer&iacute;a, no afecta un aparato o sistema espec&iacute;fico del cuerpo humano, radica en las creencias culturales sobre la brujer&iacute;a manifiesta en la voluntad de producir molestias, enfermar, lesionar, da&ntilde;ar a una persona v&iacute;ctima de procedimientos que pueden ser naturales o sobrenaturales. Cient&iacute;ficamente se denomina s&iacute;ndrome de filiaci&oacute;n cultural.</P><P>
Las torceduras, generalmente afecta el sistema m&uacute;sculo-esquel&eacute;tico, y en la mayor&iacute;a de los casos son luxaciones, esguinces y otros traumatismos en extremidades producto de accidentes.</P><P>
La admigdalitis afecta el sistema respiratorio.</P><P>
Alferecia, t&eacute;rmino del espa&ntilde;ol colonial empleado para denominar la convulsi&oacute;n, generalmente en ni&ntilde;os, independientemente de su origen y es una alteraci&oacute;n del sistema nervioso.</P><P>
En el Mercado de Sonora se proporcionan plantas para ba&ntilde;arse, t&eacute;s medicinales, limpias para la mala suerte o contra el espando, dice Patricia (X), vendedora de este singular mercado, en donde, afirma tambi&eacute;n hay plantas secas, para mejorar la salud, la virilidad en el hombre o abortivos para las mujeres, o desterrar las envidias, o simplemente para el empacho.</P><P>
En su singular trabajo, se lee Tarot, se preparan amuletos para conseguir trabajo, novio, traer la buena suerte.</P><P>
Los ramos est&aacute;n formados principalmente por ramas de ruda, romero, hoja santa, que provienen de Xochimilco y Milpa Alta, as&iacute; como otras parte del estado de Morelos.</P><P>
Dice que sus conocimientos los adquieren por generaciones; &quot;nuestros padres y abuelos nos ense&ntilde;aron a hacerlo, a decifrar las cosas, entenderlas y ayudar a las personas, dijo Patricia, quien al mismo tiempo da recomendaciones a sus clientes de los rituales necesarios para mejorar la efectividad de sus hierbas.</P><P>
A unos pasos de su puesto, muchos otros que muestran en grandes costales diversas plantas secas como la Flor de Azar, Valeriana y Palo de Brasil, para los nervios; u&ntilde;a de gato, contra el c&aacute;ncer y diabetes; Damiana, para los nervios, el coraz&oacute;n y el reumatismo; tlanchacahua, para quemar la grasa, obesidad e inflamaci&oacute;n; quina roja, para evitar la ca&iacute;da del pelo; o el hueso de mamey para fortalecer el cuero cabelludo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Ofensiva Panista Para Contrarrestar los Trajabos de la Reforma Electoral en la C&aacute;mara
</h3><P></P><P>
<B>Ind&iacute;genas, un Actor m&aacute;s en el Cambio Pol&iacute;tico: P&eacute;rez N.</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Para enfrentar al bloque legislativo del PRI, PRD y PT, tendiente a la Reforma Electoral, el grupo parlamentario panista emprende la ofensiva para contrarrestar los trabajos de la Comisi&oacute;n Plural encargada de elaborar el anteproyecto respectivo, y ayer en la C&aacute;mara de Diputados fija su postura en la materia para dejar en claro que las comunidades ind&iacute;genas s&oacute;lo participar&aacute;n en la reforma del Estado como un actor m&aacute;s, &quot;porque no puede entenderse que sean ellas quienes determinen exclusivamente cu&aacute;l debe ser la pauta a seguir y, menos a&uacute;n, que se decida en San Andr&eacute;s Larrainzar por el EZLN&quot;.</P><P>
El presidente de la Comisi&oacute;n de Justicia e integrante de la fracci&oacute;n panista, Fernando P&eacute;rez Noriega, establece que en este proceso debe incorporarse no s&oacute;lo la materia jur&iacute;dica sino todas aquellas que involucren nuestro comportamiento social.</P><P>
Desde el punto de vista legislativo federal, explica, se ha discutido que dentro de la reforma del Estado deben cambiarse los ordenamientos constitucionales y legales en el &aacute;mbito electoral; al mismo tiempo, robustecer la divisi&oacute;n de los poderes de la Uni&oacute;n, con lo cual se pretende acotar al Poder Ejecutivo, y recuerda que en la reforma a la Constituci&oacute;n de 1994 se dieron los primeros avances para restructurar al Poder Judicial Federal.</P><P>
En materia pol&iacute;tico-electoral se ha considerado por algunos estudiosos la posibilidad de establecer comunidades aut&oacute;nomas en donde cada grupo ind&iacute;gena elija directamente a sus gobernantes, para lo cual se usar&iacute;an los sistemas tradicionales de elecci&oacute;n o designaci&oacute;n, teniendo un territorio independiente.</P><P>
De aceptarse sin acotamientos la autonom&iacute;a total de una de ellas, se modificar&iacute;a sustancialmente el concepto de naci&oacute;n, toda vez que se convertir&iacute;an en estados independientes, que en el mejor de los casos se vincular&iacute;an al resto del pa&iacute;s como si fuera una confederaci&oacute;n, advierte.</P><P>
Con la creaci&oacute;n de estos municipios ind&iacute;genas se generar&iacute;an otros problemas, como es el m&eacute;todo de elecci&oacute;n de gobernanetes, toda vez que en algunas etnias quien tienen la autoridad obtienen por simple designaci&oacute;n o por herencia o por pertenecer a un determinado grupo como el consejo de ancianos, lo cual ser&iacute;a contrario a nuestro esquema constitucional democr&aacute;tico de la elecci&oacute;n mediante el voto secreto y universal.</P><P>
Ha creado controversia la participaci&oacute;n de los ind&iacute;genas en los congresos locales y federal, para lo cual es neceario establecer cuotas de representaci&oacute;n o buscar la forma de equiparar estos municipios a distritos electorales o federales, expone el representante popular de Acci&oacute;n Nacional.</P><P>
Al reflexionar sobre los alcances en los &aacute;mbitos de la educaci&oacute;n y salud, P&eacute;rez Noriega se&ntilde;ala que debe decidirse qui&eacute;nes estar&aacute;n facultados para llevar a cabo estas tareas en las comunidades ind&iacute;genas, as&iacute; como lo concerniente al problema econ&oacute;mico y financiero, qu&eacute; impuestos requieren aplicarse, qui&eacute;nes lo cobran, as&iacute; como la canalizaci&oacute;n de los recursos, bajo qu&eacute; par&aacute;metros y supervisi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>D&iacute;a de las Madres en el Monte de Piedad
</h3><P></P><P>
<B>Promoci&oacute;n del Montep&iacute;o; sus Cosas, de Vuelta sin Costo Alguno</P><P></B>
<B>Recuperaban M&aacute;quinas de Coser o Planchas; no as&iacute; las Joyas</P><P></B>
<B>Festejo por las Pertenencias que Ayudaron a Salir de Alg&uacute;n Apuro</P><P></B>
</P><P>
<B>FRANCISCO HOYOS AGUILERA</P><P></B>
</P><P>
Acompa&ntilde;adas de sus familias, con la boleta en la mano, las madres cambiaban la expresi&oacute;n de su rostro al ver en las manos del empleado del Monte de Piedad la m&aacute;quina de coser o la plancha que las ayud&oacute; hace meses y hasta a&ntilde;os a &quot;salir del apuro&quot;.</P><P>
En su d&iacute;a, las madres llegaron temprano a las sucursales del Montep&iacute;o para recobrar sus pertenencias. Sin embargo, el regalo que la instituci&oacute;n anunci&oacute; hace un par de d&iacute;as no fue completo: joyas, relojes y televisores quedaron fuera de la promoci&oacute;n.</P><P>
Refrigeradores, m&aacute;quinas de coser, lavadoras, estufas, licuadoras y planchas fueron los seis art&iacute;culos que el Monte de Piedad regres&oacute; a las madres sin costo alguno.</P><P>
&quot;&#161;Esa es, la que tiene el borde despintado!&quot;, le gritaba un ama de casa al encargado que no hallaba la plancha correcta.</P><P>
Fue una promoci&oacute;n con mucho barullo, caras en las que se ve&iacute;a desde una mueca por alg&uacute;n desperfecto ocasionado por la instituci&oacute;n hasta la mirada de incredulidad por el regalo, en una jornada en la que no hubo las acostumbradas y enormes filas.</P><P>
Con trozos de mecate, un padre de familia y su hijo amarraban por los extremos el refrigerador y tambaleantes lo sub&iacute;an a una camioneta. M&aacute;s all&aacute;, el gabinete de una m&aacute;quina de coser amenaza con caerse al suelo a causa del resbal&oacute;n que da uno de los cargadores.</P><P>
&quot;&#161;Aguas, que la acabamos de sacar!&quot;, rega&ntilde;a la se&ntilde;ora y con un ni&ntilde;o en los brazos da instrucciones para doblar la esquina.</P><P>
Gotas de sudor, risas nerviosas, bromas que festejan la recuperaci&oacute;n de aquellos objetos que un d&iacute;a sirvieron para saldar alguna deuda urgente o solucionar un problema familiar.</P><P>
&quot;Uyyy... te imaginas cu&aacute;ndoa hubi&eacute;ramos sacado...&#161;nunca!&quot;, y la mam&aacute; r&iacute;e por la broma de su hija que abraza la m&aacute;quina de coser.</P><P>
No obstante la satisfacci&oacute;n de muchas se&ntilde;oras, otras se quedaron sin sus valores. La confusi&oacute;n sobre qu&eacute; art&iacute;culos entraban en la promoci&oacute;n hizo que varias madres regresaran a sus casas con las manos vac&iacute;as.</P><P>
A lo largo del d&iacute;a, los empleados explicaron una y otra vez que los televisores, videocasseteras, joyas y relojes no eran parte del regalo.</P><P>
&quot;&#161;Oiga, pero yo soy mam&aacute;!&quot;, repet&iacute;a una se&ntilde;ora.</P><P>
&quot;S&iacute;, pero las televisiones no se pueden dar&quot;, contestaba el empleado.</P><P>
Y cabizbajas o enojadas se marchaban del mostrador. Ya habr&aacute; una mejor ocasi&oacute;n y, por supuesto, dinero para recobrar las pertenencias empe&ntilde;adas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Reducir&iacute;a 50% la Quita de Capital: Barz&oacute;n
</h3><P></P><P>
<B>Fideicomiso de Concordia, Oportunidad a Banqueros Para que Recuperen Deuda</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
El &quot;fideicomiso de concordia&quot; propuesto por el Barz&oacute;n a las autoridades de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, permitir&iacute;a reducir hasta en 50 por ciento la quita de capital y al mismo tiempo dar&iacute;a la oportunidad a los banqueros a recuperar el valor de la cartera vencida y a los deudores pagar en mejores condiciones, afirm&oacute; Juan Jos&eacute; Quirino coordinador general de esta asociaci&oacute;n.</P><P>
Los productores del sector agropecuario, micros, peque&ntilde;os y medianos empresarios, as&iacute; como comerciantes entre otros grupos, dijo, est&aacute;n en la mejor disposici&oacute;n de pagar y reestructurar &quot;s&oacute;lo parte de lo contratado m&aacute;s la tasa de inter&eacute;s corrida&quot;.</P><P>
No vamos a pagar, aclar&oacute;, intereses moratorios ni intereses sobre intereses como pretende la banca.</P><P>
Estamos presentando, a&ntilde;adi&oacute;, mecanismos para que los deudores &quot;cambien sus pesos en tostones&quot; y entren al fideicomiso con el objetivo de pagar en 5, 10 y 15 a&ntilde;os sus adeudos.</P><P>
Apunt&oacute; que la propuesta es una prueba palpable de disposici&oacute;n de resolver el problema de la cartera vencida. Nos vamos a reunir en los pr&oacute;ximos d&iacute;as con autoridades de Hacienda, banca, gobernaci&oacute;n, diputados, senadores y organizaciones de deudores, con el fin de elaborar de manera conjunta la agenda y los temas a tratar, para que en el pr&oacute;ximo per&iacute;odo ordinario de sesiones se presente un paquete de iniciativas al respecto.</P><P>
Las propuestas que salgan de esas reuniones, coment&oacute;, ser&aacute;n estudiadas por los deudores, quienes tendr&aacute;n la &uacute;ltima palabra. &quot;No queremos que ocurra lo de siempre que las propuestas son impuestas sin tomar en cuenta a los dem&aacute;s actores de la sociedad&quot;, subray&oacute;.</P><P>
Afortunadamente, coment&oacute;, organizaciones pol&iacute;ticas como el PAN y PRD, as&iacute; como otras han presentado propuestas de soluci&oacute;n, por lo tanto, esperamos que las autoridades gubernamentales las escuchen. &quot;Queremos resolver el problema de las carteras vencidas lo m&aacute;s pronto posible, con el fin de coadyuvar a la recuperaci&oacute;n econ&oacute;mica del pa&iacute;s&quot;, asever&oacute;.</P><P>
El dirigente del Barz&oacute;n dijo que con esta propuesta se busca reducir en 50 por ciento la quita de capital, pero al mismo tiempo se ofrece la oportunidad a los banqueros para recuperar el valor de la cartera vencida y los deudores tengan la posibilidad de pagar.</P><P>
&quot;Estamos abiertos al di&aacute;logo y nuestra organizaci&oacute;n acepta el debate&quot;, expres&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Plant&oacute;n Frente a la SEP, Hasta que nos Respondan la Demanda Salarial: CNTE
</h3><P></P><P>
Polarizadas las posiciones, el apenas centenar de trabajadores del magisterio agrupados en la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n y el movimiento llamado Nuevo Sindicalismo, estableci&oacute; que mantendr&aacute; el plant&oacute;n que tiene sitiada a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica hasta en tanto no se resuelvan los planteamientos de demanda salarial de 100 por ciento.</P><P>
Ha trascendido que los contactos laborales entre autoridades y sindicato no se han suspendido, aunque sin alcanzar acuerdo alguno a&uacute;n. Sin embargo, al plant&oacute;n se prev&eacute; que seguir&aacute;n sum&aacute;ndose integrantes del magisterio oaxaque&ntilde;o, tlaxcalteca, poblano y zacatecano.</P><P>
En especial, el movimiento Nuevo Sindicalismo critic&oacute; el anuncio presidencial efectuado en Aguascalientes, que se anticip&oacute; al D&iacute;a del Maestro, fecha tr licional del anuncio del incremento salarial al magisterio.</P><P>
Las condiciones en que se han venido negociando los incrementos salariales no han sido las m&aacute;s adecuadas, revel&oacute; el movimiento, que rodea desde el mi&eacute;rcoles las instalaciones de la SEP en el Centro Hist&oacute;rico.</P><P>
En este sentido, el movimiento estima que entre las demandas planteadas a las autoridades figura el pago de aguinaldo de 90 d&iacute;as y la reducci&oacute;n del personal burocr&aacute;tico para permitir que haya un mayor flujo de recursos canalizables al &aacute;mbito salarial.</P><P>
Este d&iacute;a en Belisario Dom&iacute;nguez se prev&eacute; la asamblea de la CNTE, donde terminar&aacute; de perfilarse la estrategia a unas cuantas horas de la celebraci&oacute;n del D&iacute;a del Maestro y de que contin&uacute;e la mesa negociadora entre autoridades y gremio.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Si hay Incertidumbre en la Desincorporaci&oacute;n, Habr&aacute; Desconfianza al Invertir: Fraser
</h3><P></P><P>
<B>Sobre la Petroqu&iacute;mica, M&eacute;xico Debe Hacer las Cosas m&aacute;s Claras</P><P></B>
</P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
Mientras persista la incertidumbre sobre el proceso de desincorporaci&oacute;n de la industria petroqu&iacute;mica, las consecuencias se reflejar&aacute;n en la confianza de los inversionistas extranjeros, afirm&oacute; el ministro de Comercio de la Gran Breta&ntilde;a, Lord Fraser.</P><P>
En conferencia de prensa recalc&oacute; que sobre la petroqu&iacute;mica al gobierno mexicano le toca determinar los pasos a seguir, &quot;hacer las cosas m&aacute;s claras&quot;, y apunt&oacute; que su pa&iacute;s apoyar&aacute; a M&eacute;xico en su petici&oacute;n de integrarse a un acuerdo comercial con la Uni&oacute;n Europea.</P><P>
Dej&oacute; en claro la posici&oacute;n de su pa&iacute;s sobre el petr&oacute;leo al subrayar que se entiende la posici&oacute;n constitucional que tiene esta industria en M&eacute;xico.</P><P>
Sin embargo, expres&oacute; que en definitivo s&iacute; hay inter&eacute;s de participar en la industria petrolera mexicana y que su naci&oacute;n cuenta con una gran tecnolog&iacute;a de explotaci&oacute;n que puede ser aprovechada por los mexicanos.</P><P>
&quot;Sabemos que M&eacute;xico tiene grandes oportunidades para explorar pozos a m&aacute;s de 50 metros, nosotros tenemos la tecnolog&iacute;a para hacerlo en aguas profundas de m&aacute;s de 100 metros. Pensando a largo plazo ya establecidos en M&eacute;xico se esperar&iacute;a a que las oportunidades de participaci&oacute;n fueran mayores en gas natural y generaci&oacute;n de energ&iacute;a el&eacute;ctrica&quot;.</P><P>
Durante la reuni&oacute;n con el director de Petr&oacute;leos Mexicanos, Adri&aacute;n Lajous, se abord&oacute; el tema de las perforaciones en aguas profundas, pero no se lleg&oacute; a nada en concreto.</P><P>
Consider&oacute; como lamentable que no haya suficientes empresas brit&aacute;nicas instaladas en M&eacute;xico, &quot;uno de los objetivos de mi visita es comentar a empresarios de mi pa&iacute;s las oportunidades de apertura e inversi&oacute;n que existen en M&eacute;xico&quot;.</P><P>
Lord Fraser coment&oacute; que la econom&iacute;a de M&eacute;xico empez&oacute; a retomar el camino hacia el desarrollo.</P><P>
El ministro brit&aacute;nico se&ntilde;al&oacute; que uno de los fines de su visita fue la de explorar las posibilidades de que la industria brit&aacute;nica colabore con M&eacute;xico para desarrollar su sector petrolero y del gas.</P><P>
Dijo que su naci&oacute;n tiene tres d&eacute;cadas de experiencia en la exploraci&oacute;n e explotaci&oacute;n de petr&oacute;leo y gas en el Mar del Norte, &quot;contamos con las industrias mineras-mar&iacute;timas m&aacute;s avanzadas y sofisticadas en el mundo&quot;.</P><P>
La visita fue fruct&iacute;fera, a&ntilde;adi&oacute; finalmente, se dieron reuniones con Jes&uacute;s Reyes Heroles, secretario de Energ&iacute;a; Julia Carrabias, del Medio Ambiente; Herminio Blanco, de Comercio; Adri&aacute;n Lajous, director de Pemex.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960511/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Seg&uacute;n Datos del INEGI: Jarque
</h3><P></P><P>
<B>Para Mejorar el Nivel de Vida, Mujeres Emigran al DF y Hombres a la Frontera</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Un buen dato para la toma de decisiones a nivel personal, &quot;micro-micro&quot;, reflexion&oacute; el presidente del INEGI, Carlos Jarque: mientras que las mujeres emigran de todo el pa&iacute;s a la ciudad de M&eacute;xico como una opci&oacute;n para alcanzar mejores estad&iacute;os de vida y se ocupan con fuerza en el sector terciario, los hombres, en cambio, lo hacen hacia la frontera en Tijuana o a Canc&uacute;n para apoyar el turismo.</P><P>
En la capital, record&oacute; el especialista acorde con los datos del Conteo Poblacional 1995, hay 108 mujeres por cada 100 hombres. Y en entidades como Baja California o Quintana Roo, los de sexo masculino son mayor&iacute;a, algo as&iacute; como 105 por cada 100 f&eacute;minas, mientras que a nivel nacional la relaci&oacute;n es 100 de sexo masculino y 100 del femenino.</P><P>
Interrogado en su despacho, el responsable de la pol&iacute;tica estad&iacute;stica del pa&iacute;s hizo un balance de las principales cifras del conteo: somos el pa&iacute;s n&uacute;mero once mundial por el nivel de poblaci&oacute;n con m&aacute;s de 91.1 millones de personas y s&oacute;lo la gente que vive en el estado de M&eacute;xico -11.7 millones, la entidad m&aacute;s poblada- supera y con mucho a varias de Centro y Sudam&eacute;rica.</P><P>
Jarque Uribe record&oacute; enseguida que en cinco a&ntilde;os los mexicanos aumentamos en 10 millones de habitantes; los mexiquenses crecieron entre 1990 y 1995 en 1.9 millones (m&aacute;s que nada por migrantes de otras entidades), cifra que se vuelve casi del triple frente a lo que repuntaron Jalisco (687 mil), as&iacute; como Veracruz y Puebla con apenas medio mill&oacute;n en igual lapso.</P><P>
Si se analiza con cuidado la tasa de crecimiento anual poblacional por entidad, puntualiz&oacute; el presidente del INEGI, se puede observar que tambi&eacute;n por fen&oacute;menos migratorios la que m&aacute;s repunt&oacute; fue Quintana Roo, 6.5 por ciento anual, &quot;y aqu&iacute; la actividad tur&iacute;stica jug&oacute; un papel preponderante&quot;', seguida de Baja California &quot;m&aacute;s que nada por la expansi&oacute;n en el sector maquilador&quot;.</P><P>
Parad&oacute;jicamente, har&iacute;a ver el funcionario, tras estos dos extremos de la geograf&iacute;a nacional, el siguiente estado que creci&oacute; con mayor fuerza en el lapso de referencia, es Morelos, con 3.4 por ciento, a lo que el entrevistado adujo que ello obedeci&oacute; a la influencia del &aacute;rea metropolitana de la ciudad de M&eacute;xico &quot;y su fuerte interrelaci&oacute;n econ&oacute;mica con la ciudad de Cuernavaca, primordialmente&quot;.</P><P>
Las entidades que siguen en crecimiento poblacional alto son Campeche y Aguascalientes. La explicaci&oacute;n consiste en que ambas tienen un proceso de industrializaci&oacute;n de fuerte dinamismo en los &uacute;ltimos a&ntilde;os. En contraparte, Zacatecas es un estado con menor repunte, con s&oacute;lo 0.81 por ciento anual, indic&oacute;.</P><P>
Jarque Uribe mencion&oacute; enseguida que en el caso del Distrito Federal, el aumento poblacional anual fue de 0.52 por ciento, como consecuencia del cambio en el uso del suelo -de casas habitaci&oacute;n a servicios- el flujo respectivo no s&oacute;lo se ha reducido, sino que incluso puede llegar a invertirse.</P><P>
Otro fen&oacute;meno subrayado por el funcionario es el correspondiente a la urbanizaci&oacute;n, en donde la tendencia de los mexicanos es ya no vivir en zonas rurales, sino todo lo contrario: mientras que en los setentas &uacute;nicamente 28 por ciento de todos los mexicanos viv&iacute;a en las urbes, en localidades superiores a los 50 mil habitantes, ahora el porcentaje es de 50 por ciento.</P><P>
En la actualidad, puntualiz&oacute;, se dan dos vertientes curiosas: uno de cada cuatro mexicanos vive en las principales zonas metropolitanas, es decir, M&eacute;xico, Guadalajara y Monterrey, tambi&eacute;n uno de cada cuatro sobreviven en poblaciones de menos de 2 mil 500 habitantes.</P><P>
Respecto al repunte poblacional del pa&iacute;s, Carlos Jarque hizo ver que en los setentas se creci&oacute; a una tasa de 3.2 por ciento; para los ochentas el nivel baj&oacute; a 2.3; y en 1995 se detect&oacute; que el porcentaje era de 1.8, &quot;pero claro, el volumen de poblaci&oacute;n al que se aplica esta tasa es mucho mayor&quot;.</P><P>
En fin, concluye el presidente de este instituto &quot;vanguardia en varios productos a nivel mundial en la ONU, en donde nos consideran pa&iacute;s desarrollado en este aspecto&quot;, el conteo permite no nada m&aacute;s saber cu&aacute;ntos somos en un ejercicio num&eacute;rico &quot;sino apoya la toma de decisiones tanto en las empresas, industrias y comercios, sino tambi&eacute;n a nivel micro-micro, como por ejemplo el d&oacute;nde irse a vivir y d&oacute;nde hay mayores oportunidades de seguridad, empleo, salud y bienestar social, entre otros&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
