http://www.excelsior.com.mx/9604/960420/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Reformas Procesales
</h3><P></P><P>
<B>Beneficio Para M&eacute;xico</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
ZEDILLO, en este alborotado pa&iacute;s, tiene que sortear y transigir para lograr beneficios al pueblo. Indudablemente, hay much&iacute;simos inconformes por la situaci&oacute;n econ&oacute;mica, la inseguridad y la desconfianza en que estamos viviendo, pero admitir reproches infundados y hasta infidelidades de algunos que est&aacute;n dentro del gobierno, sosteniendo cr&iacute;ticas infundadas, nos impedir&aacute; avanzar.</P><P>
El 28 de marzo, Zedillo envi&oacute; al Senado iniciativa de reformas a leyes procesales en materia civil y mercantil, Org&aacute;nica de Nacional Financiera y a la de T&iacute;tulos y Operaciones de Cr&eacute;dito, que no son sino simples actualizaciones. Con ellas se pretende dar mayor seguridad en los interminables juicios y celeridades en los tribunales. Se intenta evitar excesos de tr&aacute;mites, generalmente muy costosos para ambas partes, y para el gobierno, que al final de cuentas se le cobran a los deudores. Controlar la actividad de peritos sinverg&uuml;enzas y abogados litigantes que abusan de este tipo de prueba, para medrar en su beneficio particular y en perjuicio de su cliente y de la contraparte. Esas reformas buscan soluciones justas, y que las transacciones comerciales sean &aacute;giles y sencillas en lugar de dif&iacute;ciles e irrealizables, previendo f&oacute;rmulas para desalentar demandas o defensas improcedentes, que a nadie satisfacen. Se permitir&aacute; solicitar plazos al juez para cumplir por los deudores las obligaciones que se les demanden, lo que en nuestro vigente y arcaico C&oacute;digo de Comercio de 1890 est&aacute;n prohibidos.</P><P>
*</P><P>
DESDE luego, el movimiento de El Barz&oacute;n, que por sistema se opone al gobierno, ya se manifest&oacute; ante la C&aacute;mara Alta, y alg&uacute;n orador desaforado hasta insult&oacute; a los senadores. Aunque El Barz&oacute;n reconoce que la banca est&aacute; t&eacute;cnicamente quebrada y que el gobierno ha necesitado encauzar m&aacute;s de 134 mil millones de pesos para salvar la actividad financiera, se niega a aceptar la bondad de las reformas legales, y en vez de reconocer que en las mismas se ampl&iacute;an plazos para apelaciones y dem&aacute;s recursos y por primera vez se respetar&aacute; el derecho de que los plazos en juicios sean ejercitados por los demandados hasta las doce de la noche, para lo que as&iacute; trabajar&aacute; la oficial&iacute;a de partes de los tribunales del DF &#151;aunque esto ha sido materia de oposici&oacute;n por autoridades del propio DF&#151;, resulta ser un beneficio para el pagaimpuestos, que no debe de olvidarse. En algunos casos, un solo juez conocer&aacute; de varios procesos contra un deudor, acumul&aacute;ndolos en un solo procedimiento, para evitarles graves da&ntilde;os, multiplicidad de juicios y varias sentencias que agraven su situaci&oacute;n. Dejarse amedrentar, o impedir las ventajas de esas reformas procesales, as&iacute; como que los bancos que est&aacute;n quebrados puedan obtener recursos del exterior mediante fideicomisos de garant&iacute;a, ser&aacute; impedir mejor&iacute;a a M&eacute;xico. Recordemos que la ley de arrendamiento en 1993 fue igualmente criticada, pero como resultado hubo la reducci&oacute;n de juicios y juzgados arrendaticios; y las rentas bajaron. No debemos tener miedo a los cambios.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Pistones de la Historia
</h3><P></P><P>
<B>La Cabeza del Emperador</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
DEFENESTAR al poderoso es una ilusi&oacute;n ampliamente compartida. Y cuando uso el t&eacute;rmino &quot;ilusi&oacute;n&quot; en la frase anterior lo hago consciente de sus dos sentidos y de la pertinencia de ambos. Si el monarca, por alguna raz&oacute;n, pierde las correas del poder y cae en desgracia, se ver&aacute; inmediatamente acosado y acusado, atacado por quienes antes lo acataban y que hasta un momento antes fueron sus s&uacute;bitos e inclusive sus colaboradores.</P><P>
Es este un fen&oacute;meno que se repite c&iacute;clica y obstinadamente desde la antig&uuml;edad. Las tragedias griegas y latinas no cesar&aacute;n de contarlo y reiterarlo. &#191;C&oacute;mo se explica esta aparente necesidad de ver rodar la cabeza del otrora dignatario?</P><P>
*</P><P>
PRESENTARLO como un simple anhelo libertario es tan incompleto como el ver en ello s&oacute;lo la eclosi&oacute;n de las pulsiones s&aacute;dicas latentes en todo sujeto o la sed de revancha en contra de esa figura paterna que es el gobernante. De hecho se trata de una actitud compleja en la que se entrelazan, al menos, otros cuatro fen&oacute;menos, no independientes pero s&iacute; distintos, dos de ellos profundos, de orden sicol&oacute;gico, y otros dos, superficiales, de orden pol&iacute;tico. Los sicol&oacute;gicos son, uno, el del sacrificio ritual, el de la expiaci&oacute;n. El otro, la necesidad de materializar, personificar, el mal. Los que pertenecen al plano pol&iacute;tico son, por un lado, la diversi&oacute;n, la desviaci&oacute;n de la atenci&oacute;n y de las responsabilidades y, el otro, el de la cruzada redentora, la &quot;cargada&quot;. La expiaci&oacute;n: la sangre, ya sea de un chivo, de una doncella o de un emperador, se ofrecer&aacute; a los dioses a cambio de hados m&aacute;s favorables. La desgracia de uno por la salvaci&oacute;n de muchos. Es una de las m&aacute;s acendradas supersticiones. Dolor a cambio de bienestar, en la &iacute;ntima creencia de la compensaci&oacute;n universal. La materializaci&oacute;n del mal: es tranquilizante que el mal tenga ojos, nariz y boca. Ese es precisamente el sentido del demonio. El mal inasible es intolerable. El da&ntilde;o sin culpa, insoportable. Si hay terremotos es porque los pinches franceses, y Chirac muy en particular, est&aacute;n haciendo sus explosiones nucleares en las ant&iacute;podas. Y si los edificios se caen en los temblores es porque los arquitectos son incompetentes y, los ingenieros, corruptos. La diversi&oacute;n: hay un principio que es casi una perogrullada, pero tiene importancia y, su Maquiavelo no lo menciona, deber&iacute;a haberlo hecho. No se pueden sostener varios combates simult&aacute;neamente. Entonces, si los azuzo contra aqu&eacute;l, me dejar&aacute;n a m&iacute; en paz y olvidar&aacute;n otros conflictos en los que a lo mejor ya no quedaba yo del buen lado.</P><P>
*</P><P>
LA redenci&oacute;n: el que apunta al malo, el que se&ntilde;ala el mal, se aparta de &eacute;l, queda fuera de su &oacute;rbita. Al proclamar los bienes a ser rescatados y las faltas a ser perseguidas, y si unos cuantos se alinean con suficiente enjundia en esta cruzada, se establecer&aacute; una nueva dicotom&iacute;a, una nueva frontera entre el bien y el mal, y ya nadie querr&aacute; quedar del lado del apestado. No hay t&eacute;rmino medio posible: se habr&aacute; generado la cargada.</P><P>
Cada uno de estos elementos est&aacute;n enraizados en los estratos m&aacute;s profundos de la condici&oacute;n humana, individual y colectiva. En ellos se entreteje el devenir social. Entronizar y destronar. Cada uno es un pist&oacute;n de ese inconcebible, complicad&iacute;simo, motor de la historia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Equilibrio Indispensable
</h3><P></P><P>
<B>Eficiencia y Bienestar</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
IMPORTANTES han sido las declaraciones, precisiones, mejor dicho, formuladas por el titular de Desarrollo Social, que invitan a reflexionar, m&aacute;s que en torno del &quot;instrumento&quot; (descalificado de una plumada con la palabra &quot;pobrem&aacute;tico&quot;, sobre la concepci&oacute;n misma de la pol&iacute;tica social en M&eacute;xico. Han puesto el dedo en la llaga, toda vez que lo que anida tras la tarjeta es la perversi&oacute;n de una doctrina que cree que el mercado, por s&iacute; solo, regular&aacute; la vida pol&iacute;tica y social de nuestro pa&iacute;s. Las precisiones del ingeniero Rojas tienen lugar en un momento delicado en extremo. Por ello en la Uni&oacute;n Europea se ha anticipado un debate que busca un equilibrio entre las necesidades de eficiencia y las necesidades de bienestar de las sociedades. Es una consecuencia de la revuelta francesa, de fines del a&ntilde;o pasado, una acelerada tendencia que retoma la esencia republicana del Viejo Continente. De aqu&iacute;, seg&uacute;n me parece, el valor de las reflexiones que en M&eacute;xico recuperan, oportunamente, los contenidos sociales de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Al fin y al cabo, si de &quot;modernizaci&oacute;n&quot; se trata, no hablamos de otra cosa que no sean provisiones del Estado y derechos del ciudadano, el meollo de la modernidad que en pa&iacute;ses como el nuestro representa, sin lugar a dudas, una tarea inconclusa.</P><P>
*</P><P>
ESTA es la raz&oacute;n por la que me he detenido en las palabras de Carlos Rojas. Contienen el germen de una rectificaci&oacute;n sana y de fondo, toda vez que nos hemos empe&ntilde;ado de una manera radical en el mercado, como si la naci&oacute;n hubiera salvado sus profundos y extendidos rezagos en materia de pobreza, desigualdad y justicia social. Hay que decirlo: M&eacute;xico dista mucho de ser una sociedad moderna; sus grandes tareas de modernizaci&oacute;n, institucionales y estructurales, est&aacute;n pendientes. De aqu&iacute; el papel fundamental de la Constituci&oacute;n de la Rep&uacute;blica (entendida como documento y como tarea de acci&oacute;n concreta). Por otra parte, resulta igualmente alentador observar otras voces en el coro de la sensatez. Algunas, como la de la Conferencia del Episcopado Mexicano, enf&aacute;tica ante el Presidente Zedillo, con un &quot;fuerte llamado a quienes tienen el poder econ&oacute;mico, pol&iacute;tico y social, a fin de que no lucren a costa de los ind&iacute;genas, los campesinos y los obreros&quot;. Otras, las de los empresarios, muestran la urgente necesidad de &quot;reconstruir el Estado&quot;, o una &quot;econom&iacute;a de libre mercado con justicia social&quot;. Ojal&aacute; se est&eacute;n tendiendo puentes en aras de una rectificaci&oacute;n equilibrada, donde los consensos sean la piedra angular, no s&oacute;lo de una estrategia de recuperaci&oacute;n, sino de transici&oacute;n de M&eacute;xico a otra edad hist&oacute;rica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Israel-L&iacute;bano
</h3><P></P><P>
<B>Martirio de la Poblaci&oacute;n Civil</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
EL frente norte de Israel a&uacute;n no ha ingresado realmente al proceso de paz para el Oriente Medio. Al contrario, el Estado jud&iacute;o por una parte, y Siria y L&iacute;bano por la otra, permanecen todav&iacute;a en estado de guerra a pesar de los esfuerzos pacificadores que han rendido frutos en otros frentes del conflicto &aacute;rabe-israel&iacute;, pero que en el caso sirioliban&eacute;s no han conseguido aliviar las tensiones. Como es sabido, Siria maneja y controla totalmente a L&iacute;bano desde hace cinco a&ntilde;os cuando menos y, para ello, tiene desplegado en el Pa&iacute;s de los Cedros una tropa de 30,000 hombres, la cual se encarga de que las directrices sirias prevalezcan. Entre &eacute;stas se halla incluida la tolerancia y el abierto apoyo hacia las milicias fundamentalistas de Hezbol&aacute; asentadas en el sur liban&eacute;s, milicias que reciben adem&aacute;s recursos y adiestramiento ideol&oacute;gico y militar iran&iacute;. Hezbol&aacute; ha estado lanzando desde hace semanas innumerables cohetes &quot;katiusha&quot; hacia las poblaciones norte&ntilde;as de Israel, con lo cual el escenario configurado en estos &uacute;ltimos d&iacute;as es el de una grave escalada de la violencia, que se ha convertido en una verdadera tragedia para las poblaciones civiles de uno u otro lado de la frontera.</P><P>
*</P><P>
EN efecto, la falta de avance en cuanto a arreglos pol&iacute;ticos y diplom&aacute;ticos entre los gobiernos ha estimulado los ataques de la guerrilla del Hezbol&aacute;, los cuales, al propiciar las represalias, han conducido a que tanto la poblaci&oacute;n civil libanesa como la israel&iacute; sufran las consecuencias. La muerte de m&aacute;s de 90 civiles libaneses, a causa del bombardeo israel&iacute; de un campamento de la FINUL, en Cana, ha sido una verdadera tragedia, lo mismo que la sobrecogedora situaci&oacute;n de las diversas ciudades y kibutzim israel&iacute;es del norte, que semejan por estos d&iacute;as pueblos fantasmas debido a que sus habitantes o han huido hacia el centro del pa&iacute;s o se encuentran recluidos d&iacute;a y noche en los refugios subterr&aacute;neos. De esta manera, situaciones similares de huida angustiosa de miles y miles de civiles se han producido a ambos lados de la frontera. Y es un hecho que, en la medida en que no haya voluntad o capacidad de los gobiernos sirio y liban&eacute;s por desactivar a las milicias del Hezbol&aacute;, la tensi&oacute;n dif&iacute;cilmente va a aflojar en tanto el gobierno israel&iacute; ha declarado no estar dispuesto a seguir tolerando la inseguridad como forma de vida cotidiana para sus habitantes del norte. Urge entonces que, simult&aacute;neamente a la imposici&oacute;n de un cese el fuego, se plantee con seriedad una negociaci&oacute;n entre los gobiernos de Israel, Siria y L&iacute;bano porque, de no ser as&iacute;, la detenci&oacute;n de las hostilidades s&oacute;lo va a ser una aspirina, la cual, al dejar de surtir efecto, dar&aacute; paso de nuevo a este mismo tipo de guerra abierta, con su cauda de dolor y muerte.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Italia: 21 de Abril</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
MIRO atr&aacute;s &#151;fuera siempre de las pol&eacute;micas fundidas en viejos resentimientos in&uacute;tiles, esperp&eacute;nticos y deplorables&#151; y me encuentro con la fotograf&iacute;a de mi noble amigo, cabeza melanc&oacute;lica y actitudes generosas, Giorgio Amendola. Hab&iacute;amos quedado en vernos en su despacho del Partido Comunista Italiano. Tema de la conversaci&oacute;n, p&uacute;blica, las elecciones italianas de 1976. Cortado, bien a ras, su cabello. Solapas, las de su traje gris que, ahora, al mirar las fotograf&iacute;as de la entrevista, me recuerdan, m&aacute;s que la historia, el paso del tiempo. La moda es una filiaci&oacute;n de la vida. El me dir&iacute;a: &quot;Ahora no me negar&aacute;s que el `compromiso hist&oacute;rico' es m&aacute;s actual que nunca&quot;.</P><P>
*</P><P>
OIA, con respeto y afecto, al viejo samurai del antifascismo. En nuestras manos los peri&oacute;dicos de la ma&ntilde;ana romana anunciando que la democracia cristiana, esa goma de mascar que aglutin&oacute; todas las coaliciones italianas de la posguerra, hab&iacute;a obtenido 38.7% de los votos y el Partido Comunista, a su vez, el m&aacute;s alto &iacute;ndice de la &eacute;poca en un pa&iacute;s industrializado y democr&aacute;tico: 34.4%.</P><P>
Hicimos la conversaci&oacute;n para la televisi&oacute;n mexicana. Los dos grandes partidos representaban la mayor&iacute;a absoluta de los votantes italianos. La proposici&oacute;n de Berlinguer (con el que hab&iacute;a ido a N&aacute;poles a un mitin entre banderas rojas y un sol levantado que alzaba en el mar una bruma deslumbrante) en torno del &quot;compromesso storico&quot;, es decir, gobernar juntos. Una vez m&aacute;s no se obtuvo. Fue el m&aacute;s alto momento de contradicci&oacute;n y convergencia entre la democracia cristiana y el Partido Comunista. Pude tener una conversaci&oacute;n con una de las figuras period&iacute;sticas, unas horas despu&eacute;s, del famoso diario del Vaticano. Me dijo, sin equ&iacute;vocos, &quot;ese `compromesso' no se realizar&aacute; nunca&quot;.</P><P>
La goma de mascar fue produciendo un gigantesco deterioro &eacute;tico &#151;no se gobierna impunemente nunca y menos en tan largo periodo&#151; y, en 1992, &uacute;ltimas elecciones antes del derrumbe de los muros de la &quot;partitocrazia&quot; italiana, la democracia cristiana cont&oacute; con 29.7% de los votos y el Partido Comunista (que en 1979 baj&oacute; ya a 30.4) se ancl&oacute; en 16.1% y el Partido Socialista de Craxi en 13.8%. Funeral implacable que la sociedad serv&iacute;a, en caballos mustios y sin arreos, a los doce pa&iacute;ses, como &quot;prueba&quot;, de la Comunidad Econ&oacute;mica Europea de entonces. Hoy son 15.</P><P>
*</P><P>
LAS elecciones de 1994 (la historia electoral de Italia y de otros pa&iacute;ses se cuenta en mi libro Historia de elecciones, hombres y pa&iacute;ses) establecieron la defunci&oacute;n de los partidos hist&oacute;ricos y la aparici&oacute;n del funambulismo de reemplazamiento: el polo de la libertad, con Forza Italia de Berlusconi y los neofascistas de Alleanza Nazionale de Fini, en el cuadro de las desmesuras de la Liga Lombarda y la incapacidad del frente progresista (con el Partido Democr&aacute;tico de Izquierda, el de los ex comunistas) para plantear la modernidad. Largos a&ntilde;os de crisis en el marco del ascenso italiano, imparables, hacia la revoluci&oacute;n industrial y cient&iacute;fica que har&iacute;a del pa&iacute;s (sin gobierno o contra los gobiernos) una gran naci&oacute;n tecnol&oacute;gica con 189,387 millones de d&oacute;lares de exportaciones y un super&aacute;vit comercial de 35,345 millones de d&oacute;lares en 1994. El divorcio entre pol&iacute;tica y proyecto econ&oacute;mico es grave y aleccionador. Este domingo, 21 de abril, los dos &quot;polos&quot; volver&aacute;n a replantear la dificultad de la pol&iacute;tica frente a la potencia de la cultura y el desaf&iacute;o universal del final del siglo. Vivir es poder aprender.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>&#191;New Age? Sorry, Pero &quot;Anathema sit''</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
REENCARNACION; cultos ex&oacute;ticos; Sai Baba; budismo zen; Sociedad Teos&oacute;fica; pante&iacute;smo, o tendencia a ver lo divino dondequiera que sea; concepto de &quot;energ&iacute;a c&oacute;smica&quot;; culto de los &aacute;ngeles; Meditaci&oacute;n Trascendental y meditaci&oacute;n a secas; Maharishi Mahesh Yogi; astrolog&iacute;a con sus hor&oacute;scopos; Gran Fraternidad Universal de R. de la Ferri&eacute;re; control mental Silva; espiritismo; doctrinas s&uacute;ficas en sus variedades; Dian&eacute;tica; idea de que los animales sufren como nosotros y son nuestros hermanos menores; Presencia invisible a lo Carlo Coccioli; templos pentecosteses en que se invoca al Esp&iacute;ritu Santo; &#161;incre&iacute;ble!, pero hasta Buda con su milenaria pr&eacute;dica de la Compasi&oacute;n; por supuesto la doctrina del Karma en toda su (&#191;falsa?) gloria... etc&eacute;tera, etc&eacute;tera... en s&oacute;lo dos peque&ntilde;as palabras: New Age o nueva era... &#161;todo esto no sirve, es basura y pecado, todo es &quot;anathema sit&quot; es decir sea excomulgado y echado al fuego infernal... dado que el Infierno tradicional, el de las crujientes y eternas llamas con que tanto nos espantan, &eacute;l s&iacute; existe!</P><P>
Lo lamento, pues soy hombre de concordia y aqu&eacute;l es un clamor de guerra santa, pero lo que precede, con su condenaci&oacute;n definitiva e inapelable, lo saco de la lectura respetuosa y atent&iacute;sima del folleto Instrucci&oacute;n pastoral sobre el New Age firmado por Norberto Rivera Carrera, arzobispo primado de M&eacute;xico.</P><P>
Olviden pues ustedes las demencias o ilusiones del New Age, lectores cat&oacute;licos de M&eacute;xico con comezones espirituales, y corran a confesarse para que los absuelvan de sus pecados de herej&iacute;a...</P><P>
*</P><P>
SIEMPRE me ha gustado la coherencia, y es por coherencia por lo que admiro el documento que tengo ahora bajo la mirada. Se trata del folleto de 38 p&aacute;ginas que me ha enviado mi amigo el padre jesuita Enrique Gonz&aacute;lez Torres. Lo he le&iacute;do con la devoci&oacute;n con que se deben leer las cosas importantes. Pues aqu&iacute;, caray, est&aacute; en juego la salvaci&oacute;n de nuestra alma. Y lo que en resumen saco de la lectura es la antigua maldici&oacute;n &quot;anathema sit!&quot; con la cual en su milenaria historia la Iglesia ha aplastado las herej&iacute;as que se hab&iacute;an puesto en su camino. Este nuevo aunque no expresamente declarado &quot;&#161;sea anatema!&quot; cae como colosal duchazo fr&iacute;o sobre las inquietudes an&iacute;micas del final del milenio. El arzobispo de M&eacute;xico tiene los pantalones &#151;por eso lo admiro&#151; de lanzarnos a la cara el espantoso dilema: &#161;o con nosotros o contra nosotros! Y &quot;contra&quot; significa Infierno. As&iacute; de simples las cosas, y saque cada quien sus conclusiones.</P><P>
Otra advertencia no menos clara y terrible es la resurrecci&oacute;n de la frase &quot;extra Ecclesiam nulla salus&quot;: no hay salvaci&oacute;n fuera de la Iglesia. Y nosotros, cretinos, que cre&iacute;amos un poco en el ecumenismo. Pero &#161;cu&aacute;nto me gusta a m&iacute; esta claridad en tiempos de ambig&uuml;edades y politiquer&iacute;as! &#161;Me deshago en gozo!</P><P>
*</P><P>
EL folleto est&aacute; redactado en un espa&ntilde;ol admirable por entendibilidad y erudici&oacute;n: no tiene fallas ni olvidos. No se le escapa ni una jota de ese serpent&oacute;n abigarrado y huidizo al que estamos llamando New Age. Ya que desde alg&uacute;n tiempo gusto de usar sombrero, me lo quito ante el folleto.</P><P>
Luego vuelvo a pon&eacute;rmelo y, dejando de pensar con el cerebro de un criterio religioso dogm&aacute;tico hasta la ofensa, el que cree o finge creer que posee el monopolio de Dios, otra vez pienso humilde mas firmemente con el cerebro que tengo dentro de la cabeza porque al sacarme de la nada Dios me lo dio. Quiero decir que interrogo mi conciencia. Y &eacute;sta me dice que mi alma inmortal es m&iacute;a, Monse&ntilde;ores, m&iacute;a y no de alg&uacute;n decr&eacute;pito edificio dogm&aacute;tico romano. Me llega a la mente una expresi&oacute;n del santo jesuita cient&iacute;fico franc&eacute;s Teilhard de Chardin: hay que romanizar menos y humanizar m&aacute;s nuestros dogmas. Y nada m&aacute;s por hoy, con su permisito.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Incre&iacute;ble
</h3><P></P><P>
<B>Gobierno Zapatista</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
PARA conmemorar la muerte de Emiliano Zapata hubo una ceremonia oficial en Morelos. A ella acudi&oacute; el Presidente Ernesto Zedillo y pronunci&oacute; un discurso inaudito acerca de la sobrevivencia del ideario del general revolucionario. La fotograf&iacute;a que apareci&oacute; en la primera plana de EXCELSIOR era asimismo extra&ntilde;a: Zedillo rodeado de los hijos de Zapata. A uno de ellos, Diego lo record&eacute; en la &eacute;poca en que me iniciaba en el magisterio, en una secundaria de Milpa Alta: era un hombre pr&oacute;spero, que viv&iacute;a de vender el apellido al partido oficial, en los tiempos en que todav&iacute;a se hablaba de Revoluci&oacute;n Mexicana, mucho antes de que al sistema pol&iacute;tico mexicano le diera el ataque de neoliberalismo agudo que padece. Vest&iacute;a como un catr&iacute;n, a diferencia del charro Diego Fern&aacute;ndez de Cevallos y a diferencia, claro est&aacute; de su padre. Utilizaba un lujoso Mercedez Benz en el que nos acerc&oacute; a Rosario, mi esposa y a m&iacute;, a un festejo de la zona. De cualquier forma, nada m&aacute;s distante que Zedillo de los hijos del Caudillo del Sur, por m&aacute;s que hayan resultado ajenos a las ideas y luchas del padre.</P><P>
Simult&aacute;neamente en la ciudad de M&eacute;xico hubo una serie de marchas y m&iacute;tines para recordar a Zapata. Todos ellos perfectamente justificables: las realizaron trabajadores de bajos salarios, desempleados, sindicalistas, partidos y agrupaciones pol&iacute;ticas. Y en Chiapas, el EZLN es la mejor prueba de que el ideario zapatista ha logrado sobrevivir y sigue siendo, como su inspirador, combativo y rebelde. Nos guste o no la figura del subcomandante Marcos y su ej&eacute;rcito de ind&iacute;genas, est&aacute;n m&aacute;s cerca de la figura del general que el grupo de tecn&oacute;cratas que nos gobierna y cuya fuente de inspiraci&oacute;n es el neoliberalismo que ha arruinado a la naci&oacute;n y la ha envilecido.</P><P>
*</P><P>
DUDO mucho que la superstar de Silvia Hern&aacute;ndez (&quot;American Express, no salga sin ella&quot;) tenga algo que ver con Zapata y con su ideario de tierra y libertad. O el se&ntilde;or Guillermo Ortiz. O peor todav&iacute;a, los se&ntilde;ores Chuayfett y Lozano Gracia, quien utiliza los recursos gubernamentales en ponerle guaruras a su familia. Significa ello que hay dos Zapatas, uno para consumo de la tecnocracia y otro para servir de ejemplo a esa enorme masa que conforman millones de mexicanos empobrecidos. Uno, el primero, es para los discursos y con el fin de explicarnos que el gobierno no se ha olvidado del campo. El otro, es en efecto un soporte de luchas positivas, algo m&aacute;s grande que el mero recuerdo de una figura distinguida en la historia.</P><P>
Para mayores datos, justamente el d&iacute;a en que Zedillo destacaba las virtudes del pensamiento de Emiliano Zapata, por cierto muy diferente del director del Fondo Monetario Internacional, Michel Camdessus, quien acaba de elogiar largamente al gobierno mexicano por acatar sus disposiciones, el gobierno de Morelos agredi&oacute; violentamente a un grupo de campesinos que se manifestaban en nombre del l&iacute;der revolucionario y deseaban llegar hasta el Presidente para entregarle una serie de peticiones. Lo que sigue es ya del dominio p&uacute;blico. No ha sido posible ocultar esta segunda versi&oacute;n de Aguas Blancas. Y todo lo anterior, reunido, nos prueba que Emiliano Zapata, como la Virgen de Guadalupe, es invocado por los buenos y por los malosos. Imagino, como en el caso de la Guadalupana, que Zapata sabe a qui&eacute;n debe servir: a un gobierno neoliberal y adem&aacute;s demag&oacute;gico, o a los millones de pobres que buscan modificar el rumbo desastroso que llevamos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Unica Soluci&oacute;n
</h3><P></P><P>
<B>Tratado Migratorio</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
TAL vez la causa principal de que sigan empeorando los problemas migratorios entre M&eacute;xico y EU &#151;lo que se refleja en un aumento de las violaciones a los derechos humanos de los indocumentados mexicanos en ese pa&iacute;s&#151; sea la inexistencia oficial de dicho problema en la relaci&oacute;n jur&iacute;dica bilateral.</P><P>
Para poder darle una respuesta mutuamente aceptable al grave diferendo se requiere establecer alg&uacute;n tipo de acuerdo o tratado migratorio formal entre ambas naciones; de otra forma, continuar&aacute; la oleada de indocumentados; la crecientemente costosa deportaci&oacute;n de muchos de ellos, as&iacute; como los ataques y asesinatos, propiciados por el miedo de los anglosajones a ser convertidos en una minor&iacute;a en lo que consideran su territorio exclusivo.</P><P>
Es de lamentarse que hayan tenido que ser los cruentos sucesos de estas semanas en California lo que finalmente orill&oacute; a Washington a proponer una serie de medidas para que su polic&iacute;a fronteriza act&uacute;e de modo m&aacute;s civilizado, seg&uacute;n lo dio a conocer all&aacute; el Departamento de Justicia.</P><P>
*</P><P>
ELLO revela que, a pesar de su habitual prepotencia, EU no es del todo insensible a las presiones de la opini&oacute;n p&uacute;blica internacional. Pero lo requerido es iniciar ya una ronda de negociaciones bilaterales con las que se reconozca jur&iacute;dicamente el problema, as&iacute; como las responsabilidades de ambas naciones al respecto, y en las que se trate de encontrar un remedio definitivo del problema, conducente a un acuerdo diplom&aacute;tico de alto nivel, que tome en cuenta las cuestiones econ&oacute;micas y sociales causantes de fondo de la oleada migratoria.</P><P>
Dos factores deben ser reconocidos por EU: el primero, que M&eacute;xico no puede generar los empleos requeridos por su poblaci&oacute;n, pues se ve obligado tanto a aplicar una serie de medidas econ&oacute;micas de corte neoliberal &#151;que le imponen sobre todo el FMI y el Departamento del Tesoro de EU&#151;, como a sostener un gobierno de esa ideolog&iacute;a. El segundo, consiste en el hecho de que la econom&iacute;a de EU requiere ineludiblemente del trabajo de los indocumentados, sobre todo en las entidades fronterizas. Reconocer estos dos factores ser&iacute;a el primer paso indispensable para poder controlar esa oleada migratoria y las agresiones a mexicanos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>20 de Abril</P><P></B>
</P><P>
ECUADOR ha capturado hasta ahora 20 barcos estadunidenses que pescaban ilegalmente en aguas que el gobierno de Quito considera territoriales. Jos&eacute; Mar&iacute;a Ponce Y&eacute;pez, canciller de ese pa&iacute;s, explic&oacute; a Federico Ortiz, enviado de EXCELSIOR, que la postura ecuatoriana de ejercer soberan&iacute;a sobre 200 millas del mar no es arbitraria: est&aacute; condicionada con la cercan&iacute;a de la cordillera de los Andes a la costa que extiende la plataforma continental y la Corriente de Humboldt. Agreg&oacute; que su pa&iacute;s no negociar&aacute; con EU mientras subsistan las sanciones aplicadas por la potencia del norte.</P><P>
</P><P>
21 DE ABRIL</P><P>
</P><P>
ISRAEL Nogueda Otero fue designado gobernador de Guerrero por el Congreso estatal. Lo ser&aacute; hasta el 31 de marzo de 1975. Ocupa el puesto en sustituci&oacute;n de Caritino Maldonado, muerto al desplomarse el helic&oacute;ptero en que viajaba.</P><P>
&#151; Se publica en primera plana la foto de Noah Alba, de a&ntilde;o y medio de edad, quien fue golpeado y crucificado por dos ni&ntilde;os de 7 y 10 a&ntilde;os, en San Francisco, California.</P><P>
&#151; &quot;El gobierno no quiere universidades sujetas al Estado&quot;, dijo el Presidente Luis Echeverr&iacute;a en un mensaje dirigido a los rectores de todo el pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>20 de Abril de 1946</P><P></B>
</P><P>
EN apoyo de la declaraci&oacute;n del doctor Francisco Castillo N&aacute;jera en la ONU, la Secretar&iacute;a de Relaciones Exteriores declar&oacute; que, desde el gobierno de L&aacute;zaro C&aacute;rdenas, M&eacute;xico deline&oacute; su pol&iacute;tica de desconocimiento absoluto del r&eacute;gimen franquista, por considerarlo resultado de una revoluci&oacute;n netamente militar en contra de la Rep&uacute;blica Espa&ntilde;ola.</P><P>
&#151; Hoy es S&aacute;bado de Gloria y se festeja en medio de una gran carest&iacute;a de los v&iacute;veres. PP lo comenta: Si volviera de repente/ a dos por cinco el bolillo,/ si abundara el piloncillo/ sin monopolio inclemente,/ y si hubiera suficiente/ ma&iacute;z, este d&iacute;a la historia/ dir&iacute;a que efectivamente/ era un S&aacute;bado de Gloria.</P><P>
</P><P>
21 DE ABRIL</P><P>
</P><P>
&#151; Se desplom&oacute; ayer en Oaxaca un avi&oacute;n de pasajeros de Aeronaves de M&eacute;xico y, desde un aparato que lo buscaba, se advirti&oacute; que uno de los pasajeros hac&iacute;a se&ntilde;as con un lienzo blanco. Se ignora el estado de los ocupantes del avi&oacute;n, y sus nombres no han sido dados a conocer. S&oacute;lo se sabe que entre ellos hay tres ricos espa&ntilde;oles de Tehuac&aacute;n.</P><P>
&#151; En una asamblea saturada de cardenismo, el Partido Reinvindicador Popular Revolucionario design&oacute; candidato a la Presidencia de la Rep&uacute;blica al general Enrique Calder&oacute;n R., quien rindi&oacute; la protesta de ley ante delegaciones de todo el pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960420/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Sida, Carga Cada vez Mayor
</h3><P></P><P>
LA enorme carga emotiva y cultural del sida es lo que m&aacute;s dificulta su combate y el prevenirlo. Su relaci&oacute;n estrecha con la actividad sexual dificulta que se pueda hablar de &eacute;l con naturalidad en todos los medios, o aun impartir abiertamente una educaci&oacute;n preventiva. Atavismos totalmente injustificados, ya en el umbral del siglo XXI, hacen que en algunos c&iacute;rculos todav&iacute;a se le trate como una especie de castigo sobrenatural para quienes violan normas establecidas hace centurias en circunstancias ya olvidadas hasta por sus defensores.</P><P>
Estos complejos asuntos fueron abordados por el secretario de Salud, Juan Ram&oacute;n de la Fuente, al abrir el simposio El Sida en M&eacute;xico y en el Mundo: una Visi&oacute;n Integral, organizado por la Academia Nacional de Medicina y el Colegio Nacional. De la Fuente puso &eacute;nfasis en lo que se ha avanzado y lo contrast&oacute; con lo que a&uacute;n se ignora acerca de c&oacute;mo tratar este mal, considerado ya desde hace quince a&ntilde;os uno de los problemas m&aacute;s graves &quot;el principal de la salud p&uacute;blica&quot;, dijo en M&eacute;xico.</P><P>
El secretario sali&oacute; al paso de versiones absurdas, impulsadas por el fanatismo religioso, seg&uacute;n las cuales es nocivo el uso del cond&oacute;n de l&aacute;tex para prevenir la enfermedad. Sin embargo, hay indicadores de que la pandemia no ha crecido tan velozmente en todo el mundo gracias al uso m&aacute;s intensivo del cond&oacute;n en todos los pa&iacute;ses. Por su parte, Guillermo Sober&oacute;n, presidente de la Fundaci&oacute;n Mexicana para la Salud, recalc&oacute; la necesidad de convencer al pueblo de la gravedad del sida y de apoyar los programas de investigaci&oacute;n tendientes a lograr su cura. El simposio ha atra&iacute;do la atenci&oacute;n internacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Gran Super&aacute;vit Comercial
</h3><P></P><P>
EL incremento de las exportaciones, la entrada real de recursos for&aacute;neos y la ausencia de amortizaciones en d&oacute;lares en las pr&oacute;ximas tres semanas han influido en una mejor&iacute;a de los indicadores aparentes de nuestra econom&iacute;a. El super&aacute;vit comercial se triplic&oacute;, en comparaci&oacute;n con el mismo periodo de 1995, y el peso se ha apreciado notablemente respecto al d&oacute;lar. En este periodo, todo parece indicar que el sector de las exportaciones va a ser responsable de la mitad del crecimiento de 3% fijado como meta para este a&ntilde;o.</P><P>
Pero en esta evaluaci&oacute;n debe tenerse en cuenta que los importadores se est&aacute;n beneficiando de un peso barato, que les ha proporcionado materia prima y productos industriales a precios muy ventajosos. Adem&aacute;s, la banca extranjera est&aacute; otorgando un aumento en sus asignaciones de los valores de nuestro pa&iacute;s, debido a la tendencia al descenso de las tasas de inter&eacute;s y el ingreso de inversiones del exterior. Sin embargo, la inflaci&oacute;n mantiene ahogado el consumo de las clases no privilegiadas y, para poder llevarla a niveles de un d&iacute;gito, ser&aacute; necesario que la econom&iacute;a no tenga crecimiento alguno en el mediano plazo, seg&uacute;n algunos especialistas.</P><P>
La recesi&oacute;n no da muestras de retroceder en escala masiva. Por aqu&iacute; y all&aacute; asoman algunos indicios alentadores, pero el grueso de nuestras finanzas contin&uacute;an estancadas. La cartera vencida y la fragilidad de nuestra banca siguen siendo inmensos obst&aacute;culos. Hay soluciones en proceso, pero el panorama contin&uacute;a siendo gris.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Incapaz, la PGR
</h3><P></P><P>
HASTA ahora, a pesar de las reticencias de la Procuradur&iacute;a General de la Rep&uacute;blica, se ten&iacute;a la esperanza de que, aun cuando fuera tarde &#151;hace dos a&ntilde;os mataron a Luis Donaldo Colosio y nada se ha avanzado en las investigaciones&#151;, se lograra aclarar el nefando crimen. Las autoridades contaban con la anuencia, aunque fuera a rega&ntilde;adientes, de un pueblo enterado de las dificultades para llegar al fondo de un delito de naturaleza pol&iacute;tica. Sab&iacute;amos todos que las pesquisas hechas al principio enredaron las cosas m&aacute;s que aclararlas y en estos momentos son un embrollo de teor&iacute;as y suposiciones que van desde la existencia de varios Aburtos hasta la versi&oacute;n de que el verdadero asesino material fue muerto horas despu&eacute;s del atentado. Sin embargo, a pesar de todo, se confiaba en el esclarecimiento de tan oscuro caso.</P><P>
Pero, de pronto, el procurador general, Antonio Lozano Gracia, quien hasta ahora hab&iacute;a dicho que la investigaci&oacute;n llevar&iacute;a el tiempo que fuera necesario y eran inaceptables las presiones sobre el fiscal, hace en Guanajuato una declaraci&oacute;n sorprendente: el caso Colosio podr&iacute;a no ser resuelto en este sexenio y &quot;nadie est&aacute; obligado a lo imposible&quot;. Y eso lo dice cuando faltan cuatro a&ntilde;os y ocho meses para el fin del r&eacute;gimen de Ernesto Zedillo.</P><P>
Seg&uacute;n eso, ser&aacute; a partir del a&ntilde;o 2000, es decir en el pr&oacute;ximo siglo, por no decir milenio, cuando tal vez los mexicanos logremos saber qui&eacute;n mand&oacute; matar al candidato pri&iacute;sta a la Presidencia de la Rep&uacute;blica. La declaraci&oacute;n es sencillamente inaceptable. Si el procurador anuncia que no puede resolver el caso en los pr&oacute;ximos 56 meses, el Presidente de la Rep&uacute;blica deber&aacute; nombrar a alguien que evite el estallido de la indignaci&oacute;n del pueblo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Sida, el Principal Problema de Salud P&uacute;blica: De la Fuente
</h3><P></P><P>
<B>Carga Creciente Sobre la Econom&iacute;a y las Familias</P><P></B>
</P><P>
<B>Demanda Mayor Tolerancia Frente a Minor&iacute;as y las Diferencias de Comportamiento</P><P></B>
<B>Es Necesario Impulsar Acciones que Promuevan la Solidariday la Movilizaci&oacute;n Social</P><P></B>
<B>Lamenta la Violaci&oacute;n de los Derechos Humanos de las Personas Infectadas por el Virus</P><P></B>
<B>Imposible por Ahora, Dise&ntilde;ar Mecanismos Preventivos m&aacute;s Eficientes que los Actuales</P><P></B>
<B>Resulta Poco Sensato Oponerse a las Opciones que Permiten Disminuir los Contagios</P><P></B>
<B>Visi&oacute;n Pesimista por la Resistencia de la Sociedad a Cambiar las Conductas de Riesgo</P><P></B>
<B>Hay Incr&eacute;dulos que Niegan su Importancia; Otros Esperan Soluciones M&aacute;gicas: Sober&oacute;n</P><P></B>
</P><P>
<B>JUAN GERARDO REYES</P><P></B>
</P><P>
El secretario de Salud, Juan Ram&oacute;n de la Fuente, se&ntilde;al&oacute; que el sida dej&oacute; de ser un problema de salud para convertirse &quot;en el principal problema de salud p&uacute;blica en M&eacute;xico&quot; y pidi&oacute; tolerancia frente a las diferencias de pensamiento, creencias y comportamiento; una mayor comprensi&oacute;n hacia las minor&iacute;as, al tiempo que se impulsan acciones que promuevan la solidaridad y la movilizaci&oacute;n social con el fin de fortalecer las redes de apoyo. Lament&oacute; la violaci&oacute;n de los derechos humanos que se cometen con las personas infectadas por la pandemia.</P><P>
Este mal, continu&oacute;, representa una carga creciente sobre el sistema de salud, sobre la econom&iacute;a de los pa&iacute;ses, sobre el bienestar familiar comunitario; carga que en el mejor de los caso podremos aminorar si somos capaces de trabajar coordinadamente , de laborar con mayor eficacia de lo que hasta ahora hemos logrado, pero que dadas las caracter&iacute;sticas del problema debemos anticipar que es muy probable que est&eacute; con nosotros durante una larga temporada.</P><P>
Al abrir el simposio &quot;El sida en M&eacute;xico y en el mundo: una visi&oacute;n integral&quot;, organizado por la Academia Nacional de Medicina y El Colegio Nacional, Juan Ram&oacute;n de la Fuente dijo que a pesar del conocimiento que se tiene del mal, falta mucho por conocer en otros aspectos de complejidad mayor como es el comportamiento de los seres humanos; por ello no se pueden dise&ntilde;ar mecanismos preventivos m&aacute;s eficientes de los que existen en la actualidad.</P><P>
Resulta poco sensato -prosigui&oacute;- y no tiene ning&uacute;n sentido en este momento desvirtuar la importancia de mecanismos que nos permiten disminuir la transmisi&oacute;n del virus del sida, como es el uso del cond&oacute;n de l&aacute;tex.</P><P>
En el auditorio de la Academia Nacional de Medicina, De la Fuente mencion&oacute; que la enfermedad se manej&oacute; durante 15 a&ntilde;os desde un punto de vista apocal&iacute;ptico, que pas&oacute; por un optimismo derivado del aislamiento del virus, hasta una visi&oacute;n pesimista sustentada en que no habr&aacute; una vacuna o cura del mal a corto plazo; pero sobre todo esta visi&oacute;n es generada a partir de la resistencia observada en muchos sectores de la sociedad para cambiar efectivamente conductas de riesgo, circunstancias presentes como punto de atenci&oacute;n mundial en la comunidad cient&iacute;fica en la necesidad de profundizar las investigaciones para lograr conductas y comportamientos de menor riesgo.</P><P>
Todo ello impide tener estrategias preventivas m&aacute;s eficaces para modificar tales conductas de riesgo o los patrones de comportamiento sobre todo en poblaciones que conocemos e identificamos como de mayor riesgo.</P><P>
En algunas otras ha habido modificaciones alentadoras, como es el respeto a los derechos humanos de los afectados y sus familias, respecto a lo cual la Secretar&iacute;a de la Salud dej&oacute; muy clara su posici&oacute;n de respeto absoluto y normando e impulsando acciones que promueven la solidaridad y la responsabilidad de toda la sociedad ante esta epidemia.</P><P>
</P><P>
CONCIENCIA MODIFICADA</P><P>
</P><P>
El doctor Guillermo Sober&oacute;n, ex secretario de Salud y presidente de la Fundaci&oacute;n Mexicana para la Salud, se&ntilde;al&oacute; que a pesar de los 15 a&ntilde;os de este mal en el mundo y sus repercusiones en la sociedad contempor&aacute;nea, a&uacute;n hay voces de incredulidad que niegan la importancia del sida como problema de salud p&uacute;blica y todav&iacute;a hay otras que esperan el surgimiento de una soluci&oacute;n m&aacute;gica.</P><P>
La naturaleza del sida modific&oacute; por igual la conciencia de grupos progresistas, conservadores, liberales y religiosos en estos 15 a&ntilde;os de existencia del VIH, por la b&uacute;squeda de la vacuna o tratamiento de cura, y esto ha representado un gran desaf&iacute;o para gran n&uacute;mero de centros de investigaci&oacute;n.</P><P>
Las caracter&iacute;sticas de transmisi&oacute;n del VIH-sida hacen que pierda sentido la geograf&iacute;a, en t&eacute;rminos de control epidemiol&oacute;gico, pues el virus trasciende fronteras delcualquier pa&iacute;s, mediante m&uacute;ltiples mecanismos. Entre los m&aacute;s notorios se encuentran la migraci&oacute;n interna e internacional y el turismo. Por ello se promovi&oacute; una iniciativa regional para el control del sida y las enfermedades de transmisi&oacute;n sexual en Am&eacute;rica Latina y el Caribe, por el</P><P>
Banco Mundial en forma semejante a experiencias previas en Africa y Asia.</P><P>
El objetivo general de este proyecto es contribuir a la movilizaci&oacute;n de esfuerzos nacionales e internacionales en Am&eacute;rica Latina y el Caribe en contra del sida y de otras enfermedades de transmisi&oacute;n sexual mediante la sensibilizaci&oacute;n de tomadores de decisiones en la regi&oacute;n, el apoyo al desarrollo de una nueva generaci&oacute;n de programas de control del sida y de enfoques regionales espec&iacute;ficos para dicha zona.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Aprobaron los Diputados por 280 Votos a 100 la Nueva Ley Sobre las Afores
</h3><P></P><P>
<B>Habr&aacute; Ahorro: PRI; Olvida el Estado su Responsabilidad: PRD; Ambiguedad con el IMSS: AN</P><P></B>
</P><P>
<B>Manejar&aacute;n en el Futuro 40% del Producto Nacional</P><P></B>
</P><P>
<B>RENATO DAVALOS y CONRADO GARCIA</P><P></B>
</P><P>
El nuevo marco de la seguridad social en M&eacute;xico que en el futuro llegar&aacute; a manejar 40 por ciento del Producto Nacional, fue aprobado anoche en la C&aacute;mara de Diputados con el voto de los pri&iacute;stas y la oposici&oacute;n de perredistas, panistas y petistas, luego de un debate de 10 horas en el que pasaron por la tribuna algo m&aacute;s de 60 legisladores.</P><P>
Es un hecho hist&oacute;rico, sostuvo el pri&iacute;sta Carlos Aceves que fundament&oacute; el dictamen aprobado por 280 votos a favor y 100 en contra, en lo general y en lo particular.</P><P>
Los panistas argumentaron su voto en contra por lo que llamaron ambig&uuml;edades del art&iacute;culo octavo transitorio de la nueva ley que define la f&oacute;rmula para que el IMSS constituya su Administradora de Fondos de Retiro.</P><P>
La aprobaci&oacute;n de la nueva ley fue presidida en las &uacute;ltimas semanas de largos debates entre funcionarios, representantes de los trabajadores, acad&eacute;micos y los propios legisladores. En total se hicieron casi un centenar de modificaciones al proyecto original que remiti&oacute; al Congreso el Presidente Ernesto Zedillo.</P><P>
Esta iniciativa para constituir las llamadas Administradoras de los Fondos de Retiro (Afores), constituye un nuevo rumbo para los destinos de los ahorros de los trabajadores. Se estima que tan s&oacute;lo en el primer a&ntilde;o, los recursos que se manejar&aacute;n en estas administradoras rebasar&aacute;n los 30 mil millones de pesos para alcanzar en unos cuantos a&ntilde;os casi la mitad del Producto Nacional.</P><P>
El voto contrario de los perredistas deriv&oacute; fundamentalmente de la suspicacia planteada en tribuna por el manejo de los recursos en las administradoras y, sobre todo, que estos no vayan a destinarse a fines especulativos.</P><P>
Pese a los cercos impuestos tanto a la inversi&oacute;n extranjera como a las normas para prohibir el cruce de papeles y valores entre bancos y casas de bolsa, &quot;estamos ante el riesgo de que pudieran rebasarse esas normas&quot;, extern&oacute; el perredista Sa&uacute;l Escobar.</P><P>
</P><P>
LAS AFORES Y LAS SIFORES</P><P>
</P><P>
El debate se centr&oacute; por poco m&aacute;s de dos horas en el art&iacute;culo 8 transitorio de la ley que crea las Afores y las llamadas Sifores. En el mismo se establece que el IMSS podr&aacute; constituir una administradora siempre y cuando cumpla con los requisitos previstos en la Ley del Seguro Social que entrar&aacute; en vigor en enero del pr&oacute;ximo a&ntilde;o.</P><P>
Legisladores de la oposici&oacute;n cuestionaron que este art&iacute;culo puede constituirse en una rendija jur&iacute;dica por la cual se frene la configuraci&oacute;n de la Afore del Seguro Social, uno de los elementos centrales de las discusiones que ocurrieron en el seno de la Comisi&oacute;n de Hacienda y a la hora misma de la elaboraci&oacute;n del dictamen respectivo.</P><P>
La propia Ley del Seguro Social establece que no podr&aacute; disponerse de un capital mayor de 10 por ciento de sus recursos. Ello motiv&oacute; que el cuestionamiento respectivo se hiciera en la tribuna camaral para se&ntilde;alar que el requisito no ser&iacute;a salvable.</P><P>
El pri&iacute;sta Jes&uacute;s Rodr&iacute;guez y Rodr&iacute;guez asegur&oacute; que no se trata de rendijas jur&iacute;dicas, sino que hay &quot;plena convicci&oacute;n para la constituci&oacute;n de esa Afore del Seguro Social&quot;. Fue secundado por su correligionaria, Dulce Mar&iacute;a Sauri.</P><P>
La Ley del Seguro Social que entrar&aacute; en vigor en enero de 1997, establece que las Afores deber&aacute;n contar con la autorizaci&oacute;n de la llamada Consar, sujet&aacute;ndose en cuanto a contabilidad, informaci&oacute;n, sistemas de comercializacion y publicidad.</P><P>
Las Afores ser&aacute;n sociedades an&oacute;nimas de capital variable. Tendr&aacute;n &iacute;ntegramente suscrito y pagado un capital m&iacute;nimo exigido y deber&aacute;n contar con administradores. Tendr&aacute;n. adem&aacute;s, un capital social cuyas acciones de la Serie A &uacute;nicamente podr&aacute;n ser adquiridas por personas f&iacute;sicas mexicanas y personas morales cuyo capital sea mayoritariamente propiedad de mexicanos.</P><P>
Las Sifores formar&aacute;n parte de las Afores y deber&aacute;n cumplir con el prop&oacute;sito de invertir los recursos de los trabajadores para la generaci&oacute;n de dividendos.</P><P>
La iniciativa aprobada que tiene como prop&oacute;sito fundamental fomentar el ahorro interno de que ha carecido el pa&iacute;s a lo largo de su historia contempor&aacute;nea, fue modificada en m&aacute;s de 75 por ciento de su articulado y fue eliminado totalmente el cap&iacute;tulo cuarto.</P><P>
Dentro de esas enmiendas, figuran la incorporaci&oacute;n de los representantes de los trabajadores, el establecimiento de candados a las pr&aacute;cticas monop&oacute;licas, el condicionamiento a la participaci&oacute;n de capitales for&aacute;neos y el impedimento para que los bancos o casa de bolsa intervenidos participen en la constituci&oacute;n de las administradoras.</P><P>
Durante el pr&oacute;ximo a&ntilde;o los trabajadores recibir&aacute;n por sus ahorros en las administradoras 2 por ciento m&aacute;s de la inflaci&oacute;n.</P><P>
El perredista Sa&uacute;l Escobar consider&oacute; que con esta iniciativa el Estado abandona su responsabilidad sobre un derecho social y lo transfiere a intermediarios financieros, sujet&aacute;ndola a la oferta y la demanda.</P><P>
Los riesgos, advirti&oacute;, recaer&aacute;n en la cuenta de los propios trabajadores y habl&oacute; de la posible y riesgosa concentraci&oacute;n de capital, pues en un plazo de 15 &oacute; 20 a&ntilde;os ser&aacute; de 60 por ciento del producto.</P><P>
</P><P>
LA LEY ES PARTEAGUAS</P><P>
</P><P>
Por los panistas Jorge Urdapilleta dijo que la ley en discusi&oacute;n es trascendente y parteaguas entre dos proyectos: el econ&oacute;mico y el sustentado en el ahorro interno, en inversion productiva que ofrece al trabajador la oportunidad de acceder a una mejor pensi&oacute;n.</P><P>
A su vez, el presidente de la Comisi&oacute;n, Francisco Su&aacute;rez D&aacute;vila, defini&oacute; tres objetivos fundamentales de la ley. Manejo de la propia cuenta para el trabajador con un rendimiento que podr&aacute; vigilar y un incremento del ahorro interno.</P><P>
El tambi&eacute;n pri&iacute;sta Florentino Castro, al entrar al debate del art&iacute;culo octavo transitorio, argument&oacute; que no hay ninguna duda al respecto de la constituci&oacute;n de la Afore p&uacute;blica y cuestion&oacute; el voto de los panistas.</P><P>
Ello propici&oacute; que Cecilia Romero respondiera se&ntilde;alando que la desconfianza no estriba en el propio Seguro Social, sino en el uso que se le ha dado a este a trav&eacute;s de la historia &quot;como bot&iacute;n, caja chica para cuestiones electorales e instrumento de manipulaci&oacute;n&quot;. Consideramos que la redacci&oacute;n de ese art&iacute;culo es ma&ntilde;osa.</P><P>
Los petistas representados por Eduardo Guzm&aacute;n tambi&eacute;n se manifestaron en contra del dictamen, pues la responsabilidad de endosar los recursos de millones de trabajadores al sector financiero, la tienen que asumir quienes la propusieron.</P><P>
Por los llamados diputados ciudadanos, Marta Alvarado critic&oacute; que el Ejecutivo ponga en manos de agentes financieros el manejo de los fondos referidos.</P><P>
Esta vez, el pri&iacute;sta Alejandro Rojas D&iacute;az-Dur&aacute;n vot&oacute; a favor de la iniciativa, pero fundament&oacute; que la misma fue modificada sustancialmente en 90 de sus 118 art&iacute;culos de los cuales 30 son de car&aacute;cter fundamental.</P><P>
Para la pr&oacute;xima semana se espera la discusi&oacute;n de la reforma pol&iacute;tica y, si los pri&iacute;stas superan diferencias, el debate de la minuta del Senado en torno del crimen organizado.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>En Chiapas no Existe la istensi&oacute;n Militar: EZLN
</h3><P></P><P>
<B>Lleguemos a Acuerdos por el Bien de M&eacute;xico: Gobierno</P><P></B>
<B>Pide la Cocopa un Di&aacute;logo &quot;lo m&aacute;s Profundo Posible&quot;</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN ANDRES LARRAINZAR, Chis., 19 de abril.- En tanto que el EZLN afirm&oacute; que &quot;aqu&iacute; no hay di&aacute;logo&quot; y que en Chiapas no &quot;existe distensi&oacute;n militar&quot;, el Gobierno Federal manifest&oacute; que por el bien de M&eacute;xico todos nos debemos desarrollar y profundizar en el di&aacute;logo y llegar a acuerdos para una paz definitiva.</P><P>
A su vez, la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa), de manera en&eacute;rgica, exhort&oacute; a las partes para que su di&aacute;logo -que con la mesa de segunda fase sobre Democracia y Justicia reinici&oacute; hoy- sea &quot;lo m&aacute;s profundo posible&quot;.</P><P>
En una sesi&oacute;n inaugural que se espera agitada, los asesores del grupo armado le recriminaron a la representaci&oacute;n oficial que Chiapas no es, como dijeron, el laboratorio de reformas necesarias para el pa&iacute;s, sino que, en cambio, la entidad est&aacute; convertida en un &quot;laboratorio de la intransigencia y la simulaci&oacute;n&quot;.</P><P>
Afirmaron, tambi&eacute;n, que para hablar de democracia y justicia en M&eacute;xico se requiere &quot;un cambio pol&iacute;tico en profundidad&quot;.</P><P>
Asimismo, en la sesi&oacute;n plenaria donde se dio lectura a las s&iacute;ntesis indicativas de los siete grupos de trabajos -que fueron &quot;censuradas&quot; por los integrantes de la Cocopa que las presentaron, acusaron los asesores rebeldes-, los zapatistas sostuvieron:</P><P>
&quot;El estado de Derecho en la entidad es una quimera. Su situaci&oacute;n, empero, se ve agravada por el uso del Ej&eacute;rcito en funciones de polic&iacute;a, y por su presencia masiva en todo el territorio.</P><P>
&quot;Est&aacute; enturbiado, adem&aacute;s, por la pol&iacute;tica de administraci&oacute;n del hambre que hoy comienza a ser puesta en marcha, en medio de una de las crisis de producci&oacute;n y distribuci&oacute;n de ma&iacute;z m&aacute;s graves en la historia de Chiapas. Desde distintas oficinas p&uacute;blicas, la administraci&oacute;n del grano se ha convertido en un instrumento de chantaje pol&iacute;tico hacia las comunidades&quot;.</P><P>
Haciendo uso del reglamento, la representaci&oacute;n gubernamental que encabeza Marco Antonio Bernal, que por cierto hoy cumpli&oacute; su primer aniversario como negociador, ante el r&iacute;spido ambiente que comenz&oacute; a crecer, prefiri&oacute; dejar para este s&aacute;bado la lectura las conclusiones de dos mesas m&aacute;s y la exposici&oacute;n que el Gobierno Federal anunci&oacute;; no obstante, en nombre del gobierno chiapaneco, Luis Felipe Cancino Gonz&aacute;lez hizo una declaraci&oacute;n que recibi&oacute; severas cr&iacute;ticas de la contraparte, que la calific&oacute; incluso de &quot;discurso de campa&ntilde;a&quot;.</P><P>
Precisamente en la exposici&oacute;n estatal, con la que oficialmente la representaci&oacute;n oficial pretendi&oacute; &quot;romper el silencio&quot; mantenido en la sesi&oacute;n anterior -a donde no llev&oacute; invitados-, Cancino no aport&oacute; nada valioso al proceso de paz en su entidad.</P><P>
&quot;Como responsable de la suscripci&oacute;n de los acuerdos y especialmente de los compromisos que se establezcan, el gobierno del estado manifiesta hoy (...) su m&aacute;s firme y decidida voluntad para contribuir a la construcci&oacute;n de propuestas conjuntas en la materia de la mesa que ayuden a resolver las causas que dieron origen al conflicto, y refrendando esta voluntad, fundados en el hecho de que nuestro gobierno ha emprendido ya la tarea de ejecutar los acuerdos para Chiapas de la mesa I&quot;.</P><P>
En opini&oacute;n del gobierno del estado, en el documento distribuido se asent&oacute; que existe la convicci&oacute;n de que la etapa presente de la negociaci&oacute;n &quot;se constituir&aacute; como un paso crucial para la consolidaci&oacute;n definitiva del proceso de di&aacute;logo, como la &uacute;nica soluci&oacute;n viable para los problemas de Chiapas&quot;.</P><P>
En respuesta al discurso, Luis Hern&aacute;ndez Navarro, asesor del EZLN, expuso, primero, que en el nombre de esta segunda Mesa del Di&aacute;logo de San Andr&eacute;s -Democracia y Justicia-&quot;se sintetiza la materia prima de esta negociaci&oacute;n; porque si existieran en nuestro pa&iacute;s, y m&aacute;s a&uacute;n en Chiapas, no har&iacute;a falta que estuvi&eacute;ramos aqu&iacute;&quot;.</P><P>
M&aacute;s adelante, Hern&aacute;ndez Navarro, que al t&eacute;rmino de su exposici&oacute;n -aplaudida en la mesa- fue felicitado por los comandantes David y Tacho, afirm&oacute; que para poder hablar de democracia y justicia en Chiapas se requiere poner en marcha un conjunto de transformaciones &quot;profundas&quot;.</P><P>
Agreg&oacute; que de entrada es necesaria una reforma agraria, &quot;de verdad, no de palabra&quot;; tambi&eacute;n, el reconocimiento legal del derecho de los pueblos indios a sus territorios.</P><P>
Opin&oacute; que se requiere la remunicipalizaci&oacute;n y redistritaci&oacute;n; tambi&eacute;n, una reforma electoral que cree un cuarto poder y ponga las elecciones en manos de cuidadanos. Se necesita, adem&aacute;s -dijo-, un nuevo c&oacute;digo penal y la desmilitarizaci&oacute;n del estado.</P><P>
En s&iacute;ntesis, propuso la creaci&oacute;n de una nueva Constituci&oacute;n, como &quot;reclamo de miles y miles de chiapanecos&quot;, con la finalidad de que selle un pacto social de armon&iacute;a y desarrollo en la entidad. Por lo cual, esta labor obliga a convocar a un nuevo Constituyente y a sustituir a las autoridades impuestas administrativamente y sostenidas por la violencia&quot;.</P><P>
Al inicio de las pl&aacute;ticas, luego de &quot;acordar&quot; que una vez terminados los trabajos de la plenaria las partes discutir&aacute;n si habr&aacute; o no &quot;reposici&oacute;n&quot; de la etapa anterior, solicitud del EZLN, o contin&uacute;an las sesiones &quot;normalmente&quot;, como lo expuso el gobierno, Jorge del Valle, en nombre de la representaci&oacute;n oficial dijo:</P><P>
&quot;Por el bien de M&eacute;xico, todos nos debemos desarrollar y profundizar en el di&aacute;logo y llegar a acuerdos; estamos ciertos de que con la participaci&oacute;n de la Cocopa, de la Conai; con las expresiones de nuestra contraparte en la mesa, podremos avanzar. Nos es muy satisfactorio estar en este momento del di&aacute;logo para continuar buscando soluciones&quot;.</P><P>
Por su parte, el comandante David, jefe de la delegaci&oacute;n rebelde, s&oacute;lo dijo: &quot;Saludo a todos. Nosostros estamos en la disposici&oacute;n de trabajar y agradecemos la presencia de todos los hombres y mujeres que nos acompa&ntilde;an y a los medios de comunicaci&oacute;n&quot;.</P><P>
En este contexto de bienvenidas fue que la Cocopa, en voz del senador Heberto Castillo, hasta hoy presidente de la instancia legislativa, exhort&oacute; a las partes &quot;con el objeto de que el di&aacute;logo sea lo m&aacute;s profundo posible&quot;, ya que esgrimi&oacute; que en estos momentos que vive el pa&iacute;s, donde se agudiza la pobreza, donde se expresan los malestares populares en todos los &aacute;mbitos, cuando estamos asediados por intereses de fuera, &quot;es urgente que los me de nos trabajemos para encontrar una salida que respete los derechos constitucionales y los derechos humanos de todos&quot;.</P><P>
Otra de las participaciones de los asesores zapatistas fue la de Luis Javier Garrido, quien asever&oacute; que en el momento mismo en que culminan de manera desairada los acuerdos secretos y clandestinos de la llamada Mesa de Reforma Electoral de Barcelona, y en el momento mismo en que los legisladores en el Congreso de la Uni&oacute;n muestran su incapacidad para enfrentar la Reforma del Estado,id`aqu&iacute; en San Andres; la delegaci&oacute;n del gobierno y la del EZLN, p&uacute;blicamente, en un momento hist&oacute;rico para el pa&iacute;s, dialogamos y discutimos sobre la transici&oacute;n que urge a nuestro pa&iacute;s&quot;.</P><P>
Adem&aacute;s, dijo que la severa crisis econ&oacute;mica y social que vive M&eacute;xico no puede resolverse, indudablemente, en el marco del actual sistema de gobierno. La situaci&oacute;n de penuria que viven las comunidades ind&iacute;genas de Chiapas, y de todo el pa&iacute;s, requiere de una &quot;profunda Reforma del Estado&quot;, porque &quot;M&eacute;xico est&aacute; necesitado de un cambio politico en profundidad&quot;.</P><P>
Como los delegados zapatistas, Garrido dijo que el &quot;verdadero di&aacute;logo no se ha producido&quot;, y expres&oacute; al gobierno que &quot;estamos aqu&iacute; no para vencer, sino para convencer&quot;.</P><P>
Record&oacute; que el Presidente Zedillo le dio instrucciones al secretario de Gobernaci&oacute;n para enmendar la situaci&oacute;n de la etapa anterior, pero &quot;aqu&iacute; la Gobernaci&oacute;n no cumple el ofrecimiento de Zedillo, o lo est&aacute;n desobedeciendo&quot;.</P><P>
En una reuni&oacute;n con sus asesores, el EZLN, en voz del comandante David, hizo votos para que con la capacidad de ellos se pueda avanzar. A su vez, Tacho les dijo que &quot;el gobierno no ha aprendido qu&eacute; es un di&aacute;logo, porque ellos est&aacute;n acostumbrados a humillar; as&iacute; les ense&ntilde;&oacute; su viejo sistema&quot;.</P><P>
Por la noche, en el tradicional saludo a los simpatizantes del EZLN, el comandante David, no obstante que insisti&oacute; en que aqu&iacute; &quot;no hay di&aacute;logo&quot;, pero que &quot;continuaremos trabajando por el bien de M&eacute;xico&quot;, tambi&eacute;n denunci&oacute; que, pese a lo que diga el gobierno, &quot;en Chiapas no ha habido a&uacute;n distensi&oacute;n militar&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Nadie Est&aacute; Obligado a lo Imposible, Advierte el Procurador
</h3><P></P><P>
<B>El Caso Colosio Podr&iacute;a no Aclararse en el Presente Sexenio: Lozano Gracia</P><P></B>
</P><P>
<B>M. NOGUEZ, enviado, y R. TAMAYO, corresponsal</P><P></B>
</P><P>
GUANAJUATO, Gto., 19 de abril.- El procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, admiti&oacute; que el caso Colosio podr&iacute;a no ser aclarado durante el presente sexenio, e indic&oacute; que &quot;nadie est&aacute; obligado a lo imposible&quot;. Afirm&oacute; que el asesinato de quien fue subdelegado de la PGR en Tijuana en los d&iacute;as de aquel crimen, Arturo Ochoa Palacios, &quot;no tiene vinculaci&oacute;n&quot; con el caso del malogrado candidato presidencial del PRI.</P><P>
Se&ntilde;al&oacute; Lozano que su permanencia en el cargo no depende de resolver el caso Colosio y aclar&oacute; que las situaciones que condicionan su presencia en la PGR se derivan de una definici&oacute;n clara con el Presidente Zedillo, del trabajo que realiza la dependencia con funcionamiento aut&oacute;nomo y eficaz.</P><P>
&quot;Esa es la condicionante que no s&oacute;lo hemos mantenido, sino que hemos fortalecido&quot;.</P><P>
En torno de la investigaci&oacute;n de la denuncia que perredistas tabasque&ntilde;os hicieron en contra del gobernador Roberto Madrazo Pintado por el excesivo gasto durante su campa&ntilde;a electoral, Lozano Gracia inform&oacute; que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico trabaja en estos momentos en la comprobaci&oacute;n de las aportaciones econ&oacute;micas y en pr&oacute;ximos d&iacute;as informar&aacute; si hay querella de su parte.</P><P>
Si la hubiese sabund&oacute;, se confirmar&iacute;a la comisi&oacute;n de delito federal. Aclar&oacute; que en caso de que Hacienda considere que no hay delito fiscal y la PGR tampoco encuentra involucrados en ese gasto fondos federales, se har&iacute;a la determinaci&oacute;n y se entregar&iacute;a pormenorizada a las autoridades de Tabasco.</P><P>
En conferencia de prensa al t&eacute;rmino de su participaci&oacute;n en el Primer Panel de Procuraci&oacute;n de Justicia que organiz&oacute; el gobierno del estado de Guanajuato, el procurador Lozano Gracia se&ntilde;al&oacute; que en el caso del asesinato de Arturo Ochoa Palacios, en Tijuana, no se puede de ninguna manera presumir a priori que haya conexi&oacute;n con la muerte de Luis Donaldo Colosio. Por lo tanto, puntualiz&oacute;, &quot;no podemos basar una atracci&oacute;n en algunos supuestos o deducciones que podamos hacer simplemente por la coincidencia en el tiempo. No hay elementos para realizar una atracci&oacute;n y por lo tanto es delito de competencia de las autoridades locales.</P><P>
Convoc&oacute; a los grupos que tratan de sacar publicidad y difusi&oacute;n del caso Colosio -en respuesta a pregunta sobre documentos filtrados por los diputados perredistas Ram&oacute;n Sosamontes y Jes&uacute;s Zambrano- a evitar confusiones y tergiversaciones. Agreg&oacute; que para evitar confusiones de ese tipo, los citatorios para declarar se har&aacute;n con toda discreci&oacute;n. Mencion&oacute; que hay voces importantes desde diferentes flancos de la sociedad que exigen que en este caso, que es de absoluto inter&eacute;s p&uacute;blico, se deje de tomar en cuenta solamente el punto escandaloso, la nota roja.</P><P>
Durante su participaci&oacute;n en el Panel, Lozano Gracia se&ntilde;al&oacute; que la democracia como forma de vida y no s&oacute;lo como camino de renovaci&oacute;n de autoridades tiene su principal fundamento en la libertad y requiere como valor supremo que asegure la cohesi&oacute;n social y la vigencia de las instituciones.</P><P>
La propuesta de fondo, prosigui&oacute;, es que no permitamos que las instituciones sufran los deterioros que por desgracia hemos observado en &uacute;ltimas fechas.</P><P>
Durante la inauguraci&oacute;n del acto, en que tambi&eacute;n participaron Ignacio Burgoa Orihuela, Sergio Garc&iacute;a Ram&iacute;rez, el obispo Javier Lozano Barrag&aacute;n, Miguel A. Garc&iacute;a Dom&iacute;nguez y Ver&oacute;nica Velasco Aranda, entre otros, el gobernador Vicente Fox Quesada se&ntilde;al&oacute; que si en materia de impartici&oacute;n de justicia los gobiernos federal, estatales y municipales no somos capaces, como ya lo estamos siendo, no tendremos la oportunidad de dar la respuesta que la sociedad est&aacute; esperando.</P><P>
Acudieron al acto procuradores generales de Justicia de por lo menos una decena de citados, juristas, pol&iacute;ticos, acad&eacute;micos, estudiantes y miembros de la jerarqu&iacute;a de la Iglesia.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Triplic&oacute; el Alcanzado en el Mismo Lapso de 95
</h3><P></P><P>
<B>SH: Super&aacute;vit Comercial de 1,673 Millones de Dls. de Enero a Marzo</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Visto como motor de la econom&iacute;a, el sector exportador contin&uacute;a mostrando saldos favorables que hacen pensar a los expertos que s&iacute; cumplir&aacute; su parte de 1.5 puntos de los 3 que se esperan de crecimiento en el PIB este a&ntilde;o. As&iacute;, el super&aacute;vit comercial durante el primer trimestre del a&ntilde;o ascendi&oacute; a 1,673 millones de d&oacute;lares, cifra que est&aacute; cercana al triple de lo alcanzado en el mismo periodo del a&ntilde;o pasado.</P><P>
En este lapso se colocaron bienes mexicanos en los mercados mundiales por casi 22 mil millones de d&oacute;lares y, a la vez, se importaron mercanc&iacute;as por algo m&aacute;s de 20 mil millones de d&oacute;lares, representando alzas de 17 y 11.6 por ciento, respectivamente, con relaci&oacute;n a igual periodo de 1995, asever&oacute; ayer la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P><P>
Tanto el favorable comportamiento de la balanza mercantil como las expectativas reales de crecimiento econ&oacute;mico emanadas del Gobierno Federal, y la percepci&oacute;n en los mercados de que hay un control efectivo sobre la inflaci&oacute;n, repercuti&oacute; en el resurgimiento de una divisa poco usual y muy gastada en nuestro mercado cambiario: la confianza.</P><P>
En una sola jornada con claro predominio deefferta -situaci&oacute;n que no se ve&iacute;a desde agosto pasado- el peso se apreci&oacute; ante el d&oacute;lar libre y el interbancario entre 4 y 6 centavos con respecto a la v&iacute;spera, casi uno por ciento, para regresar al nivel de 7.43 y 7.39 pesos por unidad a la venta. El oro retrocedi&oacute; 50 unidades para expenderse en 3 mil 600 pesos, mientras que la onza de plata se sostuvo en 43 y 48 unidades, compra y venta, respectivamente.</P><P>
Otros factores que influyeron en este escenario son de correspondencia externa: hubo entrada real de recursos for&aacute;neos en las &uacute;ltimas semanas y en paralelo, los inversionistas saben que en las pr&oacute;ximas tres semanas el gobierno no tendr&aacute; que realizar amortizaciones en d&oacute;lares. &quot;Por lo menos hasta la primera semana de mayo, la paridad del peso se mantendr&aacute; ligeramente por debajo de 7.50 pesos&quot;, anotaron los analistas del Grupo Financiero Serf&iacute;n.</P><P>
En la semana que culmina, el tipo de cambio alter&oacute; su tendencia de estable a una de apreciaci&oacute;n continua. El exceso de d&oacute;lares en el mercado que no se estaba reflejando en el nivel de reservas internacionales, s&iacute; lo estaba haciendo en la cotizaci&oacute;n de equilibrio, mercado spot, con clara tendencia a la baja, se&ntilde;alaron responsables de mesas de dinero.</P><P>
Por lo que se refiere al saldo de las operaciones comerciales con el mundo, al primer trimestre, la autoridad hacendaria dio a conocer que por 14 meses consecutivos M&eacute;xico ha alcanzado registros positivos. El correspondiente a marzo fue del orden de los 551 millones de d&oacute;lares y permiti&oacute; tener un acumulado en el primer trimestre del actual ejercicio del orden de los 1,673 millones de d&oacute;lares; es decir, tuvo un aumento de 26.9 por ciento a esa fecha.</P><P>
Vale la pena mencionar que de acuerdo con las cifras oficiales, durante el tercer mes del a&ntilde;o las exportaciones de mercanc&iacute;as mexicanas alcanzaron un valor de 7 mil 536 millones de d&oacute;lares, &quot;lo que represent&oacute; su nivel hist&oacute;rico m&aacute;s elevado&quot;. El acumulado de ventas externas enero-marzo alcanz&oacute; los 21 mil 980 millones de d&oacute;lares, o sea un repunte de 17 por ciento al compararse con igual lapso del ejercicio pasado, anot&oacute; la SHCP.</P><P>
En lo referente a las ventas externas de manufacturas, la Secretar&iacute;a de Hacienda indic&oacute; que a lo largo del primer trimestre repuntaron en 21.7 por ciento y las manufactureras no maquiladoras se elevaron en 29.8 por ciento, ambas medidas con referencia a igual lapso del a&ntilde;o pasado.</P><P>
</P><P>
AJUSTES ALCISTAS</P><P>
</P><P>
Las exportaciones agropecuarias y extractivas mostraron tasas negativas de 24.7 por ciento y de 33.5 por ciento en marzo con respecto a igual mes del a&ntilde;o pasado. En el primer caso, la SHCP destac&oacute; que a partir de problemas climatol&oacute;gicos en Estados Unidos, nuestras exportaciones tuvieron ajustes alcistas de consideraci&oacute;n, particularmente en los casos de jitomate, legumbres y hortalizas.</P><P>
Adem&aacute;s, consider&oacute; la autoridad hacendaria, en esos mismos meses del a&ntilde;o anterior el nivel de exportaciones de ganado fue &quot;extraordinariamente elevado&quot; como efecto colateral de la sequ&iacute;a que azot&oacute; a las regiones ganaderas del norte del pa&iacute;s, lo cual propici&oacute; que una parte del hato ganadero se exportara.</P><P>
Y en lo que respecta a las ventas de productos mineros, su ca&iacute;da se debi&oacute; en parte a las reducciones de los precios internacionales de algunos bienes respecto a los prevalecientes en los primeros meses de 1995, fen&oacute;meno que tambi&eacute;n repercuti&oacute; sobre los vol&uacute;menes exportados.</P><P>
Las ventas for&aacute;neas de productos petroleros alcanzaron durante marzo un total de 876 millones de d&oacute;lares, anot&oacute; Hacienda y revel&oacute; que este resultado refleja &quot;una mejor&iacute;a importante&quot; en el precio de la mezcla de crudo exportado, como consecuencia de factores que han afectado al mercado internacional, tales como bajos niveles de inventarios internacionales de este hidrocarburo y la ausencia de un acuerdo sobre un retorno de Irak al mercado petrolero internacional.</P><P>
En contraparte, la dependencia consign&oacute; que por tercer mes consecutivo las importaciones han registrado una variaci&oacute;n anual positiva, como resultado de una mayor demanda de bienes intermedios por parte de la industria nacional. As&iacute;, en el primer trimestre el valor acumulado de las adquisiciones de mercanc&iacute;as en el exterior ascendi&oacute; a 20 mil 307 millones de d&oacute;lares, cifra 11.6 por ciento superior a la observada en igual lapso de 1995.</P><P>
En marzo el valor total de las mismas fue de 6 mil 985 millones de d&oacute;lares, es decir, tuvieron un aumento de 9.9% con relaci&oacute;n al mismo mes del a&ntilde;o precedente, record&oacute; la SHCP.</P><P>
Las importaciones de bienes de consumo mostraron un repunte anual a marzo de 5.9%, mientras que las de bienes intermedios lo hicieron en trece por ciento. Las de insumos asociados a la exportaci&oacute;n crecieron casi veinte por ciento, mientras que el resto apenas repunt&oacute; 0.5%, destac&oacute; Hacienda.</P><P>
Mencion&oacute; que las adquisiciones for&aacute;neas de bienes de capital disminuyeron en 6 por ciento con respecto a marzo de 1995, lo que se debi&oacute; a que se hab&iacute;a observado &quot;un nivel muy elevado de estas importaciones en este &uacute;ltimo mes&quot;.</P><P>
</P><P>
ESTABILIDAD EN DIVISAS</P><P>
</P><P>
En los mercados de divisas, con franco predominio de oferta, los analistas financieros destacaron que el tipo de cambio al mayoreo se caracteriz&oacute; por una tendencia descendente &quot;acelerada&quot; que tambi&eacute;n se vio influenciada por el flujo de recursos de los inversionistas estadunidenses para participar en la pr&oacute;xima subasta primaria. &quot;Esta inusitada confianza en el peso no la ve&iacute;amos virtualmente desde el tercer trimestre de 1995&quot;, manifestaron expertos consultores.</P><P>
Por cierto, el precio m&iacute;nimo de venta del billete verde en su entrega ayer mismo fue de 7.3750 pesos, ubic&aacute;ndose en los precios m&aacute;s bajos de todo 1996, hicieron ver los operadores del mercado. El retroceso del d&oacute;lar se atribuy&oacute; en buena medida al anuncio de la Secretar&iacute;a de Hacienda de que el super&aacute;vit comercial creci&oacute; 26.9 por ciento en marzo pasado.</P><P>
Para la pr&oacute;xima semana se prev&eacute;n altibajos marginales con tendencia descendente, marcando un piso de 7.33 pesos y un techo de 7.45 pesos por divisa americana. En todo caso, externaron los expertos, el comportamiento del mercado cambiario depender&aacute; de c&oacute;mo se desarrolle el intercambio de Bonos Brady por Bonos Global, cuyo vencimiento de presentaci&oacute;n de posturas ocurrir&aacute; en menos de dos semanas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Econom&iacute;a, Origen de los Males
</h3><P></P><P>
<B>Cabezas de la Misma Hidra</P><P></B>
</P><P>
<B>Vinculados, Contaminaci&oacute;n y Transporte</P><P></B>
<B>Si Faltan Empleos Crece la Inseguridad</P><P></B>
<B>Frente a Otros Retos, la Crisis es Nada</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
Tres agudos problemas pesan en la vida y la conciencia de los ocho millones de almas enfermas, dijo Rub&eacute;n Bonifaz Nu&ntilde;o, que habitan en la ahora muy poco noble y poco leal ciudad de M&eacute;xico. Pesan en este orden: la seguridad p&uacute;blica, el desempleo, el transporte y, junto con &eacute;l, la contaminaci&oacute;n: m&aacute;s la atmosf&eacute;rica que la de los mantos acu&iacute;feros y los r&iacute;os, desaparecidos ya, ignoro si para siempre.</P><P>
Si se examinan con atenci&oacute;n, acaso pueda advertirse no s&oacute;lo que se hallan vinculados entre s&iacute;; tambi&eacute;n que poseen un origen com&uacute;n, una causataue los une, al menos por la ra&iacute;z. Todos arrancan de la econom&iacute;a. No he de decir -porque ni quiero ni puedo hacerlo- que la raz&oacute;n econ&oacute;mica explique el conjunto de estos problemas y que todos puedan reducirse a esa ultima ratio. La econom&iacute;a, junto con otras razones m&aacute;s, puede ser explicaci&oacute;n, pero nunca bastante. Como dir&iacute;a Leibniz, fil&oacute;sofo al que un esp&iacute;ritu sarc&aacute;stico redujo a la condici&oacute;n de &quot;c&aacute;ndido&quot;, la econom&iacute;a puede ser raz&oacute;n, incluso una raz&oacute;n necesaria, pero no suficiente.</P><P>
Contaminaci&oacute;n y transporte son las dos cabezas de la misma hidra: no pueden separarse. En el fondo, hay aqu&iacute; un asunto de tipo econ&oacute;mico; pero tambi&eacute;n pol&iacute;tico, religioso, demogr&aacute;fico. El avance de la econom&iacute;a ha hecho que la poblaci&oacute;n se desplace del campo a la ciudad. Pero nadie puede soslayar un hecho en extremo grave: que nuestra poblaci&oacute;n ha crecido en forma desmesurada. Eramos 15 millones, en todo el territorio nacional, cuando el siglo XX se abr&iacute;a; 70 por ciento de ellos habitaba en el campo. Hoy se han invertido las proporciones: somos 90 millones y cerca de 27 millones vive en &aacute;reas rurales. Advi&eacute;rtase: el doble que el total de la poblaci&oacute;n de 1910 y, pese a todo, apenas 30 por ciento de la poblaci&oacute;n total del pa&iacute;s.</P><P>
Razones pol&iacute;ticas y demogr&aacute;ficas, pues, han contribuido, en no escasa medida, a que se mantenga en aumento la contaminaci&oacute;n. La autoridad, en un principio, consider&oacute; como id&eacute;nticos a todos los veh&iacute;culos, les asign&oacute; un n&uacute;mero e impidi&oacute; su circulaci&oacute;n un d&iacute;a de la semana. No import&oacute; que un autom&oacute;vil contaminara ocho veces m&aacute;s que otro: se trat&oacute; como iguales a los diferentes. En este asunto hay un problema pol&iacute;tico. Los autom&oacute;viles que m&aacute;s contaminan son los antiguos, los de los pobres. Impedir la circulaci&oacute;n de carros viejos afecta, de modo m&aacute;s fuerte, a quienes disponen de escasos recursos. La medida fue adoptada por demagogia. Fue in&uacute;til. Hay que decir que 80 por ciento de los habitantes de la ciudad carece de veh&iacute;culo propio y se mueve en los transportes p&uacute;blicos. Por lo tanto, debe mejorarse el transporte p&uacute;blico, pues s&oacute;lo 20 por ciento de la poblaci&oacute;n posee los 4 millones de automotores del parque vehicular.</P><P>
De nuevo hay aqu&iacute; una raz&oacute;n econ&oacute;mica, pero junto con ella, a mi entender, una raz&oacute;n pol&iacute;tica. Podr&iacute;a decir que una concepci&oacute;n filos&oacute;fica, incluso. Hay quien propone medidas de car&aacute;cter t&eacute;cnico para solucionar la contaminaci&oacute;n: por ejemplo, hornos que generen calor, provoquen vientos y disipen una cantidad brutal de energ&iacute;a o tajos en las monta&ntilde;as, para que el viento esparza, fuera de la cuenca lacustre, los contaminantes s&oacute;lidos. Pero esto, &#191;es racional? Creo que hemos hecho nuestro mejor y jam&aacute;s desmentido esfuerzo para transformar este &quot;alto valle metaf&iacute;sico&quot; en un dep&oacute;sito de basura, un hoyo negro que consume la energ&iacute;a de la naci&oacute;n. Francis Bacon dijo que a la Naturaleza se la domina obedeci&eacute;ndola. Hemos hecho lo contrario. En el largo plazo, hay que tomar medidas que permitan recomponer el sistema lacustre, cerrar el tajo de las monta&ntilde;as, sacar a la gente de aqu&iacute;, generando polos de desarrollo por debajo de la cota de los 800 metros de altura. No se puede racionalizar la vida irracional de la ciudad: toda medida de racionalizaci&oacute;n contribuye a reforzar, en el largo plazo, la irracionalidad que padecemos.</P><P>
&#191;C&oacute;mo resolver el agudo problema del desempleo? Desde luego, nadie pide que se vuelva a un esquema superado. Ni que se gaste de modo irresponsable. Ni que se eche a funcionar la m&aacute;quina de imprimir billetes. Ni que se endeude el pa&iacute;s. Ni que se dependa, como ayer apenas, del flujo de capital dinero, golondrino. Tiene que invertirse en capital productivo, en tecnolog&iacute;a de punta. Los pa&iacute;ses desarrollados invierten, en el nivel primario de la econom&iacute;a, grandes sumas de capital para poner en movimiento cantidades cada vez mayores de productos. El resultado es contradictorio: se produce m&aacute;s y con mas eficiencia; pero cada d&iacute;a lo hace menos gente. No habr&aacute; tal vez ninguna &eacute;poca en que los robots hagan todo por s&iacute; mismos. Pero la robotizaci&oacute;n avanza y los trabajadores pierden, en los pa&iacute;ses ricos, sus empleos. Para atenuar esa tendencia, se elevan los &iacute;ndices de empleo en los niveles secundarios y terciarios, se dilata el tiempo libre, la industria de la recreaci&oacute;n, el tiempo vac&iacute;o, el tiempo yermo, la tierra bald&iacute;a de la que habla T. S. Eliot.</P><P>
Cuando no hay empleo, crece la industria de la inseguridad. Dos clases de violencia surgen as&iacute;. Una es social; el robo lo causa el hambre. Nacen del odio, la envidia, el rencor agudos. Hay gente que considera un insulto que otro disfrute de lo que &eacute;l carece. Lo dijo Salvador D&iacute;az Mir&oacute;n, &quot;nadie tiene derecho a la superfluo,\mientras otro carezca de lo estricto&quot;. Pero quien carece de lo estricto arrebata con violencia lo superfluo y lo estricto a su semejante, lo despoja de autom&oacute;vil o de su salario. En ocasiones lo mata. El crimen social se podr&aacute; controlar por s&iacute; solo, cuando se mejoren las condiciones de la econom&iacute;a nacional.</P><P>
Ante la violencia social, la que genera el crimen organizado es de car&aacute;cter distinto. &#191;C&oacute;mo combatirla? Habr&aacute; nuevas leyes y se alzan voces airadas para lamentar su promulgaci&oacute;n &#191;qu&eacute; sucede? &#191;hemos de seguir, atados de las manos? El ej&eacute;rcito, &#191;debe combatir al crimen? Veamos lo que pasa con los enervantes. Estados Unidos nos acosa para que combatamos la producci&oacute;n; pero hace muy poco para combatir la circulaci&oacute;n, el consumo y el lavado de dinero. Si el enervante fuera legalizado, su precio se desplomar&iacute;a en el mercado y autom&aacute;ticamente disminuir&iacute;a su producci&oacute;n. Pero si no se puede llegar a ese extremo, debe hacerse lo posible por combatir el lavado de dinero: las fortunas que la droga pone en circulaci&oacute;n s&oacute;lo pueden volver a manos de los productores si otro las lava. En Badiraguato y en Londres, en Nueva York, y en Par&iacute;s, se sabe quien se enriquece de s&uacute;bito por lavar dinero. Hay que ir a los bancos, a las casas de bolsa, a las compa&ntilde;&iacute;as de seguros, a todos los sistemas financieros y se sabr&aacute; qui&eacute;n, c&oacute;mo y d&oacute;nde lav&oacute; el dinero.</P><P>
Lo propio ocurre con los robos de todo tipo que padece la ciudadan&iacute;a en M&eacute;xico. El que roba relojes est&aacute; de acuerdo con el comerciante que se los compra; el que roba autom&oacute;viles, de acuerdo con un c&oacute;mplice para vender las partes. No s&oacute;lo se debe combatir la producci&oacute;n, llam&eacute;mosla as&iacute;, de la materia prima il&iacute;cita, el autom&oacute;vil robado. No s&oacute;lo debe ser aprehendido el ladr&oacute;n que despoja a otro ciudadano, tambi&eacute;n el que vende la pieza robada y, &#191;por qu&eacute; no?, el que compra lo robado. Nuestras leyes penan estos delitos. Pero con sanciones tan leves que no impiden que se vuelvan a cometer.</P><P>
Amado Trevi&ntilde;o Olivares me dice que no se puede perder el discurso de la esperanza. Al leer mi art&iacute;culo del s&aacute;bado anterior, me dice que a &eacute;l &quot;tambi&eacute;n le doli&oacute; el coraz&oacute;n&quot; y que s&oacute;lo la esperanza &quot;mantiene y motiva la grandeza de los pueblos&quot;. Me env&iacute;a el abrazo fraternal de un amigo, que correspondo. &#191;C&oacute;mo sostener, pues, aqu&iacute; y ahora, el discurso de la esperanza? Churchill le pidi&oacute; al pueblo ingl&eacute;s una prueba suprema de valent&iacute;a, a cambio de la cual s&oacute;lo le ofreci&oacute; &quot;sangre, sudor y l&aacute;grimas&quot;. Los pueblos se engrandecen s&oacute;lo cuando son capaces de vencer enormes retos. As&iacute; en los individuos como en las naciones, la molicie mengua el car&aacute;cter y lo reblandece. M&eacute;xico ha pasado por crisis de magnitud mayor. Perdi&oacute; la guerra con Estados Unidos (y la mitad de su territorio). Invadido por tres potencias europeas, las venci&oacute; y sali&oacute; adelante. Frente a esos retos, la crisis actual es una cosa de nada. Tenemos que vencerla.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>Al Parecer Lozano Gracia se Dispone a Reconocer su Derrota en el Caso Colosio</P><P></B>
<B>Obliga a Reflexionar Sobre la Utilidad Real del Experimento de &quot;Cohabitaci&oacute;n&quot;</P><P></B>
<B>Ninguna Sorpresa: S&oacute;lo con los Votos del PRI se Aprob&oacute; la Ley Sobre las Afores</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
El divorcio entre el hombre y su vida verdaderamente constituye el sentimiento de lo absurdo.</P><P>
</P><P>
A. Camus</P><P>
</P><P>
&quot;Nadie est&aacute; obligado a lo imposible&quot;.</P><P>
Luego de repetirnos hasta la saciedad a los mexicanos la cantinela del &quot;a su debido tiempo&quot;, luego de asegurarnos que el trabajo de la subprocuradur&iacute;a especial era &quot;estupendo&quot;, la inefable Procuradur&iacute;a General de la Rep&uacute;blica del vergonzante albiceleste Antonio Lozano Gracia cambia de lema de batalla y nos dice ahora que &quot;nadie est&aacute; obligado a lo imposible&quot;.</P><P>
&#191;Ser&aacute; que es &eacute;sta la sui generis manera del procurador que nos procura admitir su derrota en la investigaci&oacute;n del caso Colosio?</P><P>
&#191;Tendr&aacute; que conformarse el pa&iacute;s con el silencio y la hip&oacute;crita complicidad de los equipos de pri&iacute;stas temerosos de cumplir con su deber o perdidos en la espiral decadente de la soberbia y de los panistas incapaces de hacer frente a las responsabilidades a que se sent&iacute;an hist&oacute;ricamente llamados a cumplir?</P><P>
Todo parece indicar que s&iacute;.</P><P>
El procurador en funciones de juez, el mismo que ha exonerado, ha condenado y ha olvidado de acuerdo con los caprichos de su confusa agenda electoral, proclama desde Guanajuato en el confuso lenguaje que habla sin decir y dice sin hablar, el mismo que los viejos militantes de su partido tanto repudiaban, el nuevo apotegma de la investigaci&oacute;n que encabeza el &quot;estupendo&quot; Pablo Chapa y su &quot;estupendo&quot; equipo para que quien tenga o&iacute;dos escuche y entienda.</P><P>
Pero adem&aacute;s de ello, con un dejo de autosuficiencia que asombra por sus alcances, proclama -de nueva cuenta- como el procurador-juez que se cree, que el reciente asesinato de Arturo Ochoa Palacios no tiene relaci&oacute;n alguna con el asesinato de Luis Donaldo Colosio cuando ya a todos los que hayan seguido con un poco de paciencia e inteligencia el azaroso camino de la investigaci&oacute;n tendr&iacute;a que quedarles claro que Ochoa fue un protagonista de aquellas turbias horas que se sucedieron al crimen de Lomas Taurinas, sin olvidar la cercan&iacute;a que le un&iacute;a a figuras como Mario Ruiz Massieu.</P><P>
Decir que no hay elementos para ejercer la facultad de atracci&oacute;n en el caso Ochoa Palacios es no decir cosa alguna, pues en &uacute;ltima instancia tampoco hab&iacute;a en realidad elementos para que se ejerciera la facultad de atracci&oacute;n en el propio caso Colosio o en el de Jos&eacute; Francisco Ruiz Massieu y c&oacute;mo se prob&oacute; que s&iacute; los hab&iacute;a para el caso Aguas Blancas, donde -sin embargo-eludi&oacute; su responsabilidad jur&iacute;dica y pol&iacute;tica y evit&oacute; actuar.</P><P>
La autoridad tendr&iacute;a que asimilar el hecho de que no trata con una opini&oacute;n p&uacute;blica sin memoria o menor de edad, una opini&oacute;n p&uacute;blica susceptible de ser manipulada con afirmaciones que parecen sacadas ya no de novelas kafkianas o propias del realismo m&aacute;gico de Garc&iacute;a M&aacute;rquez, sino que parecen propias del teatro del absurdo.</P><P>
Con declaraciones como las que decidi&oacute; hacer este viernes el procurador parecer&iacute;a convertirse cada vez m&aacute;s en un personaje propio de obras de Eugene Ionescu o Albert Camus, cuya definici&oacute;n del absurdo le viene como anillo al dedo a la conducta del procurador Lozano Gracia y su &quot;estupendo&quot;:</P><P>
&quot;En un universo despojado s&uacute;bitamente de ilusiones y de luz, el hombre se siente un extra&ntilde;o. Lo suyo es un exilio irremediable, porque lo han despojado de recuerdos de una patria perdida tanto como &eacute;l necesita la esperanza de una tierra prometida que vendr&aacute;. Este divorcio entre el hombre y su vida (...) verdaderamente constituye el sentimiento de lo absurdo&quot; (Albert Camus &quot;El Mito de S&iacute;sifo&quot;.</P><P>
Este sentimiento, lejos de ser superado, se profundiza con cada declaraci&oacute;n, con cada actitud vaciada de sentido, de responsabilidad, de honestidad, de quien no acierta a dotar a su trabajo en una instituci&oacute;n clave del sistema pol&iacute;tico, de la necesaria congruencia que la situaci&oacute;n exige.</P><P>
</P><P>
RECUERDOS</P><P>
</P><P>
Decir que no hay elementos para considerar el asesinato de Ochoa Palacios como directamente vinculado al caso Colosio, es negar el papel que este oscuro personaje tuvo en la noche del 23 al 24 de marzo de 1994 en Tijuana; es perder de vista que fue &eacute;l quien autoriz&oacute; un interrogatorio contrario a derecho y perder de vista que, por alguna raz&oacute;n, por lo visto nunca ser&aacute; aclarada, &eacute;l orden&oacute; que el acto proselitista de Luis Donaldo fuera videograbado.</P><P>
Pero adem&aacute;s es necesario recordar que Ochoa Palacios guardaba una estrecha relaci&oacute;n con una figura no menos oscura como la de Mario Ruiz Massieu, conviene apuntar que gracias al lento proceso de disecci&oacute;n de la evidencia disponible en torno de los asesinatos de Luis Donaldo y Jos&eacute; Francisco, queda cada vez m&aacute;s claro que Mario Ruiz Massieu, quien era responsable del combate al narcotr&aacute;fico en la estructura de la Procuradur&iacute;a General de la Rep&uacute;blica en aquellos d&iacute;as, se benefici&oacute; de las ingentes ganancias que el narcotr&aacute;fico reporta a jefes policiacos y funcionarios p&uacute;blicos.</P><P>
El procurador va m&aacute;s lejos al afirmar que no ofrece garant&iacute;a alguna de que en realidad el caso vaya a esclarecerse ya no en este a&ntilde;o, sino en este sexenio, panorama tan desolador como lamentable para una investigaci&oacute;n que es fundamental para construir cualquier g&eacute;nero de futuro al pa&iacute;s.</P><P>
Si en los sue&ntilde;os guajiros de Lozano, luego de ser arropado y apapachado por los altos mandos de las Fuerzas Armadas de Estados Unidos, se imagina ya en el a&ntilde;o 2000 con la banda presidencial cruzada al pecho, ser&iacute;a necesario plantearnos desde ahora si la opini&oacute;n p&uacute;blica, es decir los electores, consentir&aacute;n acaso que el multicitado personaje erija el monumento a su soberbia sobre los despojos mortales de Luis Donaldo Colosio.</P><P>
El problema de fondo ahora ya no es siquiera el de conocer el grado de compromiso real y efectivo que en realidad tiene Lozano con la soluci&oacute;n de este important&iacute;simo asunto, sino el de comprender qu&eacute; quer&iacute;a decir el Presidente de la Rep&uacute;blica con aquel mensaje que su vocero, Carlos Almada, dio a conocer el s&aacute;bado 23 de marzo, especialmente cuando se dec&iacute;a que el titular del Ejecutivo estaba dispuesto a ejercer las facultades de que est&aacute; investido para llegar al fondo de la cuesti&oacute;n, compromiso del que suponemos el Presidente de la Rep&uacute;blica, cercano colaborador de Luis Donaldo, no se ha retractado.</P><P>
&#191;Ser&iacute;a posible en realidad que asisti&eacute;ramos a un golpe de tim&oacute;n de tales dimensiones ante la incapacidad manifiesta de Lozano Gracia para resolver el crimen clave, el crimen que en m&aacute;s de un sentido explica que sea Ernesto Zedillo y no Luis Donaldo Colosio el Presidente de la Rep&uacute;blica?</P><P>
Si nos atenemos a las &quot;razones&quot; expresadas hasta el momento por el titular de la PGR tendr&iacute;amos que suponer que la paciencia del Presidente de la Rep&uacute;blica con el procurador que &eacute;l designa tiene un l&iacute;mite y que ese l&iacute;mite tendr&iacute;a que ser el que impone el m&aacute;s elemental decoro y responsabilidad con los compromisos asumidos como servidor p&uacute;blico y como colaborador de quien asumi&oacute; el relevo de una candidatura con la que Ernesto Zedillo estaba comprometido.</P><P>
Pensar en otra posibilidad, es decir, la de hacer que Antonio Lozano presente su renuncia al cargo si es que considera que a pesar del &quot;estupendo&quot; trabajo de sus colaboradores no puede con el paquete que recibi&oacute; aquella fr&iacute;a ma&ntilde;ana del 1&#186; de diciembre de 1994, es pedirle demasiado a la imaginaci&oacute;n en estos tiempos en que la sensatez no parece abundar en el edificio de las calles de Colosio y Paseo de la Reforma.</P><P>
De ah&iacute; que la responsabilidad recaiga precisamente en quien ocupa la jefatura del Estado, en el Presidente de la Rep&uacute;blica que ofreci&oacute; el 23 de marzo pasado ese compromiso digno -como pocos- de tener siempre muy en cuenta.</P><P>
Ser&iacute;a importante advertir que las agendas de la PGR y el conjunto del Poder Ejecutivo Federal parecen separarse cada vez m&aacute;s.</P><P>
Ah&iacute; est&aacute;n las visitas que una tras otra vienen realizando secretarios de Estado al gobernador de Tabasco que, como pocos, ha recibido muestras del apoyo del Gobierno Federal a despecho, desde luego, de la voluntad e intereses de la PGR que a pesar de tener el visto bueno de la Suprema Corte de Justicia de la Naci&oacute;n, no ha realizado movimiento alguno en el expediente del caso Tabasco.</P><P>
</P><P>
AUSENCIAS</P><P>
</P><P>
Ah&iacute; est&aacute;n tambi&eacute;n las ausencias de Lozano Gracia en actos que consideramos son motivo de unidad para cualquier mexicano consciente de lo que es la historia del pa&iacute;s, actos como los aniversarios de la Revoluci&oacute;n Mexicana y del natalicio de Benito Ju&aacute;rez que -por lo visto- no forman parte del calendario c&iacute;vico del albiceleste Lozano. Pero las ausencias de Lozano no son s&oacute;lo de los actos p&uacute;blicos, lo son tambi&eacute;n de las responsabilidades y del compromiso que la situaci&oacute;n exige.</P><P>
Se trata de una situaci&oacute;n que obligar&iacute;a a reflexionar con el debido cuidado sobre la utilidad real, efectiva, del experimento de cohabitaci&oacute;n pol&iacute;tico-partidista que encarna Lozano Gracia, interpretada por muchos como una coalici&oacute;n de gobierno vergonzante en la medida que no se acepta p&uacute;blicamente como tal, lo que inevitablemente se traduce en sospechas y cuestionamientos.</P><P>
De nada sirven tampoco en este contexto las declaraciones de constitucional respeto mutuo entre la Presidencia y la Procuradur&iacute;a de origen panista, si ese respeto no se traduce en hechos concretos, capaces de resolver las tensiones que genera la incertidumbre que no lleva a parte alguna.</P><P>
Pero lo m&aacute;s grave es que ahora el procurador no tiene empacho ni pudor alguno en proclamar a los cuatro vientos que su permanencia en el cargo no depende de los resultados del caso Colosio, sino de la procuraci&oacute;n de justicia en el pa&iacute;s. &#191;Perder&aacute; de vista el procurador el alcance real de sus acciones y el peso objetivo que tiene el caso Colosio para la opini&oacute;n p&uacute;blica y para la evaluaci&oacute;n que &eacute;sta hace de su desempe&ntilde;o?</P><P>
Todo parece indicar que s&iacute;, que -en pocas palabras- las cr&iacute;ticas le vienen holgadas y que en &uacute;ltima instancia &eacute;l parece estar muy seguro de su posici&oacute;n por razones que, desde luego, escapan a la capacidad de compresi&oacute;n de un mortal.</P><P>
No hay en las palabras del procurador pronunciadas con el tono de hast&iacute;o que tantos puntos le gan&oacute; a quien hasta hace unas cuantas semanas era presidente del PAN, un m&iacute;nimo asomo, un rasgo de honestidad y humildad con la sociedad a la que se debe, instalado en las seguridades de su soberbia, se niega por todos los medios a su alcance a reconocer la gravedad de las acciones u omisiones que comete.</P><P>
La respuesta m&aacute;s elemental ser&iacute;a no hablar m&aacute;s, pero tendr&iacute;a que tener claro que la pol&iacute;tica del avestruz en una situaci&oacute;n tan delicada como esta no s&oacute;lo no resuelve los problemas de fondo, sino que los hace m&aacute;s graves en la medida que coloca a los funcionarios p&uacute;blicos como v&iacute;ctimas de sus propias palabras.</P><P>
El m&aacute;s elemental sentido com&uacute;n obligar&iacute;a a Lozano o, mejor dicho, obligar&iacute;a a otra persona que no fuera Lozano, a advertir que mina con este tipo de conductas los de por s&iacute; m&iacute;nimos m&aacute;rgenes de credibilidad con que inici&oacute; su gesti&oacute;n, no s&oacute;lo en torno del caso Colosio, tambi&eacute;n en lo que hace al caso Ruiz Massieu, al manejo de los casos de Mario Ruiz Massieu, los Mayoral, Domiro Garc&iacute;a y H&eacute;ctor Mor&aacute;n, sin olvidar -desde luego- el asunto del cardenal Juan Jes&uacute;s Posadas Ocampo, asunto que con motivo de la reuni&oacute;n semestral de la Conferencia del Episcopado Mexicano volvi&oacute; a emerger.</P><P>
Es importante recordar que en la anterior reuni&oacute;n el non-grato embajador del Estado Vaticano, Girolamo Prigione logr&oacute; presionar a la CEM para sacarle a los obispos mexicanos una declaratoria de conformidad con las investigaciones de ese caso, declaratoria de la cual se deslindaron este viernes los obispos reunidos en Lago de Guadalupe, pues reiteraron que hay m&aacute;s de 70 irregularidades en la interpretaci&oacute;n del crimen hecha por la PGR que no les permite aceptar la tesis validada por Pablo Chapa Bezanilla.</P><P>
</P><P>
AFORES, APROBADAS</P><P>
</P><P>
El &uacute;nico punto en el orden del d&iacute;a de la C&aacute;mara de Diputados, las Afores fueron aprobadas alrededor de las 21:00 horas de ayer luego de 58 oradores, 47 en lo particular y once en lo general, por 280 votos pri&iacute;stas a favor y 100 votos en contra de la oposici&oacute;n.</P><P>
Alrededor de las 14:14, los diputados consideraron que en lo general las Afores estaban suficientemente discutidas pero que ser&iacute;a hasta el final cuando se dar&iacute;a la votaci&oacute;n nominal en lo general y en lo particular de manera conjunta. De ah&iacute; un sinn&uacute;mero de art&iacute;culos reservados (que hubiera sido m&aacute;s f&aacute;cil decir cu&aacute;les no ser&iacute;an discutidos).</P><P>
En el Palacio Legislativo de San L&aacute;zaro, todo mundo sab&iacute;a en qu&eacute; sentido votar&iacute;a cada partido -el PRI a favor y la oposici&oacute;n en contra-, s&oacute;lo hac&iacute;a falta darle forma en n&uacute;meros y quiz&aacute; por ese motivo la sesi&oacute;n, aunque marat&oacute;nica, se desarroll&oacute; plana, &quot;nadie va a convencer a nadie, pero de todas formas vamos a dar el debate&quot;, se propusieron los perredistas.</P><P>
Por su parte, Abelardo Carrillo Zavala explic&oacute; que por el momento los sindicatos no han manifestado su inter&eacute;s de formar una Afore, &quot;quedamos bien protegidos con la autorizaci&oacute;n del IMSS&quot;, sin embargo no descart&oacute; la posibilidad de que cuando mejore la situaci&oacute;n econ&oacute;mica, &quot;pudiera darse&quot;.</P><P>
&quot;El PRD en contra porque siempre est&aacute; pensando en el pasado&quot;; &quot;el PAN en contra y qu&eacute;, &#191;todos los empresarios son santos y qu&eacute; hay con Cabal?&quot;, se escuch&oacute; entre las curules pri&iacute;stas; &quot;por eso en esta votaci&oacute;n se demuestra que el PRI es el verdadero partido de centro&quot;.</P><P>
Por la ma&ntilde;ana, el presidente del CEN del PRI, Santiago O&ntilde;ate Laborde, se desayun&oacute; con legisladores pri&iacute;stas encabezados por el l&iacute;der de la C&aacute;mara Baja, Humberto Roque Villanueva, quien ech&oacute; mano de todo su oficio pol&iacute;tico para sacar adelante este asunto que se ve&iacute;a, inicialmente, como espinoso.</P><P>
O&ntilde;ate explic&oacute; que la iniciativa de las Afores, permitir&aacute; mantener firme un sistema de seguridad social, en el cual la participaci&oacute;n del EsAdo es irrenunciable.</P><P>
Adem&aacute;s de las Afores, se abord&oacute; el tema de los trabajos realizados en la Mesa de la Reforma Pol&iacute;tica del Estado, en su cap&iacute;tulo electoral, y de la XVII Asamblea Nacional del PRI.</P><P>
Pero volviendo a la sesi&oacute;n no falt&oacute;, como siempre, motivo para sacar &quot;los trapitos al sol&quot;. El orgulloso pariente de Efra&iacute;n Gonz&aacute;lez Luna, Mauro del Sagrado Coraz&oacute;n, mir&oacute; desde&ntilde;oso a los panistas y volvi&oacute; a la carga contra sus ex correligionarios, &quot;y luego salen con su batea de babas de que votar&aacute;n en contra (de las Afores) porque hay una junta de trabajadores&quot; y record&oacute; aquello que Jos&eacute; Vasconcelos le dijo a G&oacute;mez Mor&iacute;n: &quot;ojal&aacute; que la misma dureza que buscan en su doctrina la apliquen en su conducta&quot;. Y Gonz&aacute;lez Luna se gan&oacute; aplausos socarrones de los pri&iacute;stas y perredistas e iron&iacute;a filosa de los panistas: &quot;est&aacute; loco, que le den un Valium&quot;, gritaron a una sola voz Cecilia Romero y Ricardo Garc&iacute;a Cervantes.</P><P>
Sin Valium y sin mayores aspavientos, las Afores se aprobaron.</P><P>
</P><P>
LA CAIDA DE RIZZO</P><P>
</P><P>
&#191;Por qu&eacute; pidi&oacute; licencia S&oacute;crates Rizzo?</P><P>
Esa es la pregunta que gravita en el ambiente pol&iacute;tico y no porque no hubiera elementos de descomposici&oacute;n en el gobierno de Nuevo Le&oacute;n, con un excesivo endeudamiento por todos conocido; con manejos, al menos dudosos, de presupuestos p&uacute;blicos; con la investigaci&oacute;n del asesinato de Leopoldo del Real sin resolver y evidenciando la fuerte penetraci&oacute;n del narco en el estado; con acusaciones de tr&aacute;fico de influencias sobre su hermana, con un conflicto interestatal con Tamaulipas por las aguas de la presa El Cuchillo y con la carga de tener en los principales ayuntamientos de la entidad al PAN como triunfador electoral.</P><P>
Se podr&iacute;a decir que estos son elementos suficientes para que cayera S&oacute;crates Rizzo o cualquier otro gobernador en condiciones semejantes, y en efecto podr&iacute;amos pensar que as&iacute; debiera ser; pero hay otras entidades en las que los problemas afloran igual o peor, sin siquiera vislumbrarse cambio alguno, y no hay mejor ejemplo que el de Tabasco.</P><P>
Por eso surge la pregunta de por qu&eacute; cay&oacute; Rizzo, que se acrecienta cuando se sabe qu&eacute; fue el centro donde se tom&oacute; la decisi&oacute;n y no &quot;asunto local&quot; como ac&aacute; se dice. Falta de pericia pol&iacute;tica, se&ntilde;alan algunos de las altas esferas de la pol&iacute;tica nacional, como causa de la p&eacute;rdida de la gubernatura y puede haber raz&oacute;n pero quiz&aacute; la pericia no fue aprobada hacia el Gobierno Federal y por ello ac&aacute; se tom&oacute; la decisi&oacute;n de &uacute;ltima hora.</P><P>
S&oacute;crates mismo rechazaba la posibilidad de su ca&iacute;da. En pl&aacute;tica con nuestro compa&ntilde;ero Salvador Mart&iacute;nez Garc&iacute;a en el restaurante La Cava, el pasado martes nueve de abril, aseguraba que no hab&iacute;a raz&oacute;n alguna para su renuncia. Reconoc&iacute;a s&iacute;, problemas, pero negaba que hubiera condiciones de ingobernabilidad. Incluso transmit&iacute;a lo que el secretario de Gobernaci&oacute;n, Emilio Chuayffet le hab&iacute;a dicho poco antes: &quot;Tengo instrucciones del Presidente de dar todo el apoyo a Nuevo Le&oacute;n&quot;.</P><P>
Sus comentarios eran la respuesta a las versiones surgidas desde oficinas de Gobernaci&oacute;n, desde d&iacute;as antes de Semana Santa, que sosten&iacute;an que S&oacute;crates Rizzo caer&iacute;a una o dos semanas despu&eacute;s de Pascuas, como fue; pero no lo crey&oacute; as&iacute; en esa charla, en la que, sin embargo, s&iacute; se quej&oacute; de la falta de apoyo a sus programas estatales por parte de los miembros del actual gabinete. &quot;Apenas he logrado que nos visite en Nuevo Le&oacute;n Herminio Blanco y eso porque es mi cuate&quot;, aleg&oacute; ocho d&iacute;as antes de que le pidieran que demandara la licencia.</P><P>
Mucha responsabilidad se achaca ahora a Carlos Salinas deaortari en la ca&iacute;da de Rizzo Garc&iacute;a, y sobre &eacute;l se le pregunt&oacute;, para obtener una lac&oacute;nica respuesta: &quot;No lo he visto. Al que s&iacute; veo, a veces, es a su pap&aacute;, a don Ra&uacute;l&quot;. Y quiz&aacute; en esa fr&iacute;a relaci&oacute;n actual con quien lo form&oacute; pol&iacute;ticamente, y uno a uno le fue dando los puestos pol&iacute;ticos que en los &uacute;ltimos diez a&ntilde;os ocup&oacute; hasta llevarlo a la c&uacute;spide de su carrera pol&iacute;tica est&eacute; la clave de su defenestraci&oacute;n de hoy.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El Presidente Ernesto Zedillo desarroll&oacute; su jornada de ayer con acuerdos y audiencias privadas, algunas de las cuales mucho llamaron la atenci&oacute;n por su duraci&oacute;n y por las personas de que se trataba. Especialmente la del ex Presidente Miguel de la Madrid y la del ex procurador general de la Rep&uacute;blica, Ignacio Morales Lechuga... Tambi&eacute;n estuvieron en Los Pinos el gobernador de Chihuahua, el panista Francisco Barrio Terrazas, y su asesora Norma Samaniego, as&iacute; como los secretarios de Educaci&oacute;n P&uacute;blica, Miguel Lim&oacute;n y de Turismo, Silvia Hern&aacute;ndez... El procurador de Justicia del DF, Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez, inaugur&oacute; el seminario &quot;El Distrito Federal: sociedad, gobierno y justicia&quot;. En ese &aacute;mbito, Nelia Tello Pe&oacute;n, directora de la Escuela Nacional de Trabajo Social de la UNAM habl&oacute; sobre la importancia de conocer los contenidos y caracter&iacute;sticas de los perfiles sociales del DF. Durante su ponencia asegur&oacute; que el acercamiento y la comunicaci&oacute;n entre el gobierno, la justicia y sociedad, permiten cambiar no s&oacute;lo las formas de pensar o actuar, sino principalmente para tomar las decisiones pol&iacute;ticas adecuadas... Ante el pleno de la C&aacute;mara de Senadores, Eduardo Robledo Rinc&oacute;n rindi&oacute; su protesta de ley para desempe&ntilde;arse como embajador de M&eacute;xico en Argentina y eso no estuvo exento del &quot;show&quot; de F&eacute;lix Salgado e Irma Serrano que a gritos imped&iacute;an que el ahora embajador cumpliera con la protesta de ley. &quot;&#161;C&aacute;llate, payaso!&quot;, devolv&iacute;an voces pri&iacute;stas a los insultos de Salgado hacia Robledo y el presidente de la Mesa Directiva, Miguel Alem&aacute;n, llam&oacute; al orden y pidi&oacute; respeto para el Senado, con lo que a sfin se realiz&oacute; la protesta... Al salir, el ex gobernador chiapaneco dijo que no tiene nada de qu&eacute; avergonzarse, &quot;si tuviera, no hubiera aceptado tan alta distinci&oacute;n&quot;. Juzg&oacute; que las &quot;manifestaciones&quot; del perredista son excesos del pluralismo, &quot;pero es preferible a cualquier expresi&oacute;n de autoritarismo&quot;... Acompa&ntilde;ado de los titulares de la Loter&iacute;a Nacional y de la Comisi&oacute;n Nacional del Deporte, Carlos Salom&oacute;n C&aacute;mara e Ivar Sisniega Campbell, respectivamente, el gobernador de Oaxaca, Di&oacute;doro Carrasco Altamirano, inaugur&oacute; en aquella entidad la unidad deportiva para discapacitados, obra &uacute;nica en su tipo en el pa&iacute;s, en la que se ejerci&oacute; una inversi&oacute;n de un mill&oacute;n 200 mil pesos. El director de la Lotenal entreg&oacute; un donativo por 950 mil pesos para el equipamiento de la unidad deportiva, as&iacute; como para apoyar las acciones de la asociaci&oacute;n de discapacitados, &quot;Ac&eacute;ptame como soy&quot; y la construcci&oacute;n del Instituto Comunitario de Totontepec, Mixes... El subsecretario de Pesca de la Semarnap, Oscar Camacho, explic&oacute; que luego de que la C&aacute;mara de Representantes aprob&oacute; la iniciativa para levantar el embargo atunero impuesto a nuestro pa&iacute;s desde 1992, ser&aacute; el pr&oacute;ximo 30 de abril cuando el Senado estadunidense lo haga. Con estas medidas queda disipada la amenaza de un embargo ahora al camar&oacute;n... En lo que habr&aacute; de representar una importante opci&oacute;n educacional pado la infancia toluque&ntilde;a y como resultado de las gestiones del DIF de Toluca, presidido por Carmen Rodr&iacute;guez de Ozuna, ayer se firm&oacute; el Contrato de Comodato y de Colaboraci&oacute;n mediante el cual se instalar&aacute; en el parque &quot;Luis Donaldo Colosio&quot; el Museo M&oacute;vil de El Papalote. El acto, realizado en el Sal&oacute;n de Cabildos del Palacio Municipal, fue atestiguado por la presidente del DIFEM, Mar&iacute;a Eugenia San Mart&iacute;n de Camacho... Heladio Ram&iacute;rez L&oacute;pez sum&oacute; a distinguidos militantes del PRI a la Comisi&oacute;n de Causas Regionales y precis&oacute; que la lucha contra la pobreza la debe encabezar ese partido si es que desea continuar en el poder. A su llamado acudieron los gobernadores Arturo Romo, de Zacatecas; Mario Villanueva, de Quintana Roo; Beatriz Paredes, l&iacute;der de la CNC; ex gobernadores como Am&eacute;rico Villarreal, Miguel Borge Mart&iacute;n, Eliseo Mendoza Berrueto, el ex titular de la SSA, Jes&uacute;s Kumate, Ra&uacute;l Bola&ntilde;os Cacho, delegado del Infonavit en Oaxaca; Miguel Herrera L&oacute;pez, Fernando El&iacute;as Calles, Ra&uacute;l Moreno Wonchee, Quint&iacute;n Ruiz Alonso, diputados federales y senadores que iniciaron sus trabajos en el sal&oacute;n de Usos M&uacute;ltiples del CEN del PRI encabezados por Santiago O&ntilde;ate. Sin descuidar su responsabilidad institucional, precis&oacute; Heladio Ram&iacute;rez, director tambi&eacute;n de la Conaza, los funcionarios se suman a las tareas para fortalecer a su partido...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960420/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>El Problema del Jitomate Cuestiona el Compromiso de EU Ante el TLC
</h3><P></P><P>
<B>Soluci&oacute;n, Clave en las Elecciones</P><P></B>
</P><P>
<B>Desea Clinton Resolver el Asunto</P><P></B>
<B>Se Realiza Investigaci&oacute;n Paralela</P><P></B>
<B>Est&aacute; Protegido por el Tratado</P><P></B>
</P><P>
WASHINGTON, 19 de abril (AP-DJ).- El Departamento de Comercio estadunidense inici&oacute; este viernes un testimonio sobre la presunta venta de jitomates mexicanos frescos, se&ntilde;alando otra vuelta en una controversia bilateral que ha generado cuestionamientos sobre el compromiso de Estados Unidos con el Tratado de Libre Comercio de Am&eacute;rica del Norte.</P><P>
El testimonio anti-dumping se realizar&aacute;, seg&uacute;n el Departamento de Comercio, sobre una &quot;base expedita&quot;, y se espera un veredicto preliminar el 16 de mayo.</P><P>
El veredicto inicial provendr&aacute; de la Comisi&oacute;n de Comercio Internacional, organismo independiente de Estados Unidos, que recibi&oacute; la queja el 1&#186; de abril por parte de los productores de jitomates de Florida en contra de las importaciones mexicanas. La comisi&oacute;n deber&aacute; decidir si existen evidencias suficientes que indiquen que los productores estadunidenses se han visto o podr&iacute;an verse da&ntilde;ados financieramente por los jitomates mexicanos.</P><P>
Dicho veredicto permitir&iacute;a entonces al Departamento de Comercio, que tambi&eacute;n recibi&oacute; la queja de los productores de Florida, continuar con su proceso. Pero el inusual anuncio este viernes de una investigaci&oacute;n paralela o &quot;expedita&quot; por parte del Departamento de Comercio, demuestra el deseo de la administraci&oacute;n de Clinton de resolver con urgencia el asunto.</P><P>
Los productores de jitomate de Florida, podr&iacute;an convertirse en apoyo pol&iacute;tico esencial en las elecciones presidenciales de noviembre.</P><P>
El Departamento de Comercio, que en general no acostumbra presentar boletines de prensa para anunciar investigaciones sobre dumping, declar&oacute; que, &quot;la Administraci&oacute;n de Importaciones del Departamento de Comercio anunci&oacute; que ha iniciado, sobre una base expedita, una investigaci&oacute;n antidumping sobre los jitomates frescos mexicanos&quot;.</P><P>
No especific&oacute; m&aacute;s detalles adem&aacute;s de indicar que si la actual revisi&oacute;n de la Comisi&oacute;n sobre la queja encuentra bases para que contin&uacute;e el proceso del Departamento de Comercio, entonces este &uacute;ltimo emitir&aacute; sus hallazgos iniciales &quot;a m&aacute;s tardar el 5 de septiembre&quot;.</P><P>
Un veredicto preliminar de dumping por parte del Departamento de Comercio, en caso de que se consiga evidencia por la Comisi&oacute;n, pondr&iacute;a en movimiento un proceso que podr&iacute;a llevar a aranceles compensatorios sobre los jitomates mexicanos, que t&eacute;cnicamente est&aacute;n cubiertos por el acuerdo del TLC con Estados Unidos.</P><P>
No obstante, los impuestos definitivos anti-dumping estar&iacute;an sujetos a una revisi&oacute;n de la Comisi&oacute;n.</P><P>
De acuerdo con el Departamento de Comercio, Estados Unidos import&oacute; 406 millones de d&oacute;lares en jitomates frescos de M&eacute;xico en 1995.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>La Microempresa Ofrece Empleo, Pero no es Sustituto de Grandes Empresas
</h3><P></P><P>
<B>La Movilidad Surgida por Distintos Problemas Produce una Clase Nueva</P><P></B>
</P><P>
<B>BM y BID Instituciones Pioneras del Microcr&eacute;dito</P><P></B>
</P><P>
<B>HAL KANE, World Watch</P><P></B>
Ultima parte</P><P>
</P><P>
WASHINGTON, DC, 16 de abril.-Adem&aacute;s de llegar a los pobres despose&iacute;dos del mundo en desarrollo, las peque&ntilde;as empresas ofrecen un valor creciente al mundo industrializado. Muchas de las peque&ntilde;as ciudades de Estados Unidos, por ejemplo, surgieron de los a&ntilde;os 70 heridas de los da&ntilde;os provocados por motines y consumidas por la enorme hu&iacute;da de la clase media a los suburbios -dejando desgastada al meollo de la poblaci&oacute;n catalogada como ilegible por los bancos convencionales. La ayuda a las peque&ntilde;as ciudades ha sido limitada en gran medida a programas que consideran cupones para comida, subsidios y bienestar social, los cuales quiz&aacute; sean esenciales pero que, seg&uacute;n algunos expertos -incluido el profesor de Administraci&oacute;n de la Universidad de Harvard, Michael Porter- creen que no construyen una base a largo plazo para el bienestar social o crecimiento. Sin embargo, las ciudades peque&ntilde;as podr&iacute;an ser un terreno f&eacute;rtil para las microempresas; Porter destaca que los mercados de las ciudades peque&ntilde;as est&aacute;n pobremente atendidos, particularmente en las ventas al menudeo, servicios financieros, y servicios personales -dejando abundantes oportunidades para los nuevos empresarios.</P><P>
En Seattle, Washington, un grupo de microcr&eacute;dito llamado Fondo de Creditos Cascadia Revolving ha confirmado la evaluaci&oacute;n de Porter al ofrecer pr&eacute;stamos de microcr&eacute;ditos junto con servicios de apoyo fuertes; ha otorgado a los prestatarios asistencia t&eacute;cnica sobre temas que van desde la contabilidad y planes de beneficio a empleados hasta la comercializaci&oacute;n. En ocho a&ntilde;os, ha prestado cerca de dos millones de d&oacute;lares y perdido menos de uno por ciento de esta cifra. &quot;Esto es competitivo con bancos tradicionales sobre una agenda que no hubieran tocado&quot;, dice la directora ejecutiva de Cascadia, Patty Grossman.</P><P>
Sin embargo, no s&oacute;lo es el desempleo, sino un cambio m&aacute;s penetrante en el mercado de empleos corporativos, es que est&aacute; se&ntilde;alando el camino a seguir para fortalecer el papel de la microempresa. El cambio puede ser visto en numerosas tendencias coincidentes: una mayor dependencia en el trabajo temporal o por contrato; las tendencias hacia el teletransbordo y la participaci&oacute;n de empleos; y una marcha atr&aacute;s ampliamente se&ntilde;alada del viejo entendimiento de que un trabajo era una relaci&oacute;n estable y a largo plazo como un matrimonio. Inclusive en Jap&oacute;n, la seguridad laboral ya casi no es el enlace casi inviolable entre el patr&oacute;n y el empleado como una vez lo fue.</P><P>
Como los pa&iacute;ses industrializados procedieron en este camino, en cierto sentido est&aacute;n siguiendo las estrategias de trabajo de los pa&iacute;ses en desarrollo, en vez de las otras que les rodean. Las naciones industrializadas est&aacute;n desarrollando m&aacute;s de las empresas peque&ntilde;as, micro e individuales que desde hace mucho tiempo han formado la columna vertebral de las econom&iacute;as rurales y naciones pobres -excepto que en los pa&iacute;ses industrializados, esos peque&ntilde;os negocios son a menudo firmas consultoras y contratistas independientes. A medida en que las fusiones y consolidaciones corporativas cambian los empleos tradicionales, la mayor parte del trabajo que hicieron est&aacute; siendo ejecutado por esos contratistas o consultores.</P><P>
Estas tendencias han sido tachadas como &quot;sub-trabajos&quot; y de acuerdo con el escritor Walter Truett Anderson, el proceso se lleva a cabo con tal ritmo que muchos economistas, expertos en administraci&oacute;n y futuristas ahora est&aacute;n hablando libremente acerca del &quot;fin del trabajo&quot;. En vez de poseer un &quot;trabajo&quot;, la gente simplemente labora. El trabajo, en realidad, es una invenci&oacute;n social relativamente nueva. Como lo destaca William Bridges en su libro, &quot;Jobshift&quot;, &quot;Antes de 1800 -y mucho despu&eacute;s en muchos casos- `trabajo' siempre se refiri&oacute; a alguna tarea en particular o encargar algo, nunca a un papel o a una posici&oacute;n en una organizaci&oacute;n&quot;. Uno puede hacer un trabajo, pero nunca tener uno.</P><P>
Los efectos de este cambio son intensificados por la creciente movilidad de la fuerza de trabajo global. En las sociedades m&aacute;s opulentas, las personas con habilidades comerciables se mueven m&aacute;s libremente de un lugar a otro. En el pasado, su trabajo pudo haber sido dictado donde viv&iacute;a, o viceversa. Ahora, muchas personas eligen ambas. Un ingeniero qu&iacute;mico que una vez tuvo que vivir cerca de Seacaucus, Nueva Jersey o Metaire, Luisiana, ahora podr&aacute; decidir si desea vivir en las monta&ntilde;as de Colorado, mientras sigue trabajando como ingeniero. Con un sofisticado modem y un aeropuerto cercano, podr&aacute; trabajar sin problema.</P><P>
Mientras tanto, en las partes m&aacute;s agitadas del mundo, la movilidad dirigida por los levantamientos civiles y los problemas ambientales o econ&oacute;micos est&aacute; produciendo una clase muy diferente, aunque no relacionada, de dependencia de la empresa independiente. Por ejemplo, los inmigrantes quiz&aacute; no sean bien recibidos r&aacute;pidamente en los empleos de los pa&iacute;ses que los albergan -y son obligados a crear lugares para ellos mismos gracias a su ingenio y flexibilidad. Muchos recurren al trabajo compartido, trabajando medio tiempo. En Europa Oriental, escribe Anderson, tales personas se convirtieron en &quot;buscavidas, comerciantes, fabricantes independientes, y trabajadores independientes&quot;.</P><P>
Aunque las microempresas ofrecen una oportunidad &uacute;nica para proporcionar empleo a grupos de gente que no son alcanzadas por las grandes corporaciones, no son sustitutos id&oacute;neos para todas las funciones desempe&ntilde;adas por las grandes compa&ntilde;&iacute;as. No pueden fabricar el equipo m&eacute;dico o el aluminio, construir aviones grandes, o distribuir comida fresca a miles de tiendas al menudeo en unas cuantas horas. No tienen el gran capital, las inversiones a largo plazo, de modo que no pueden llevar a cabo con frecuencia la investigaci&oacute;n y desarrollo para los productos nuevos, y no pueden explotar las econom&iacute;as de escala. Por el otro lado, podr&iacute;a ser un error seguir considerando a las microempresas como los primos pobres del mundo corporativo. Para muchas labores, los peque&ntilde;os negocios podr&iacute;an estar en mejores condiciones; tienen ventajas inherentes de alta flexibilidad, falta de burocracia y velocidad en la toma de decisiones. Los negocios muy peque&ntilde;os tambi&eacute;n podr&iacute;an encontrar m&aacute;s &eacute;xito en ciertos escenarios culturales que el que tienen las grandes compa&ntilde;&iacute;as.</P><P>
Algunos analistas, argumenta, por ejemplo, que nhina est&aacute; mejor acondicionada para los negocios familiares que para las grandes corporaciones. Y a fines de los a&ntilde;os 80, cuando los campesinos chinos estaban huyendo a las ciudades en cantidades que alarmaron al gobierno, el m&aacute;ximo l&iacute;der Deng Xiaoping alent&oacute; a los peque&ntilde;os pueblos y villas a iniciar sus propios negocios, creando empleados a las &aacute;reas rurales a fin de que los pobladores pudieran quedarse ah&iacute;. Pose&iacute;dos por los gobiernos locales, esos negocios generalmente emplearon a menos de 100 personas, fabricando todo desde baldes de metal hasta materiales de seda. Algunas de esas peque&ntilde;as empresas eran demasiado grandes para ser consideradas microempresas, pero estaban lejos de ser grandes compa&ntilde;&iacute;as. Otras emplearon a unas cuantas personas. Pero para 1991, se inform&oacute; que estaban contribuyendo con alrededor de 30 por ciento al Producto Nacional Bruto chino. El n&uacute;mero de esas empresas rurales se hab&iacute;a incrementado de 1.5 millones en 1978 a 19 millones en 1991, creando alrededor de 112 millones de empleos nuevos -y desacelerando la inmigraci&oacute;n a las ciudades.</P><P>
Sin embargo, en la mayor&iacute;a de los pa&iacute;ses, las microempresas han sido desatendidas. No han sido recompensadas con los subsidios, exenciones fiscales y otros beneficios que a menudo reciben industrias importantes como canonj&iacute;as pol&iacute;ticas; raramente pueden darse el lujo de participar en el financiamiento de las campa&ntilde;as pol&iacute;ticas, hacer labor de cabildeo para una legislaci&oacute;n faviorable, o, en algunos pa&iacute;ses, estableciendo relaciones lucrativas con gobiernos corruptos.</P><P>
En los pa&iacute;ses en desarrollo, los flujos importantes de apoyo financiero han sido orientados hist&oacute;ricamente a grandes proyectos -presas hidroel&eacute;ctricas, carreteras, gasoductos, y minas. Apenas ha empezado a cambiar la atenci&oacute;n al desarrollo del &quot;capital humano&quot; -la formaci&oacute;n de personas educadas y saludables que pueden contribuir al crecimiento econ&oacute;mico sostenible. Pero se ha puesto poca atenci&oacute;n oficial al tipo de empresariado a peque&ntilde;a escala que podr&iacute;a ayudar a dar a esas personas oportunidades de usar sus capacidades de crecimiento.</P><P>
Aun as&iacute;, muchos analistas creen que podr&iacute;a ser un error cambiar la asistencia p&uacute;blica hacia las microempresas; argumentan que sin invertir adecuadamente primero en electricidad y caminos, pocos negocios de cualquier tama&ntilde;o podr&aacute;n prosperar. Estos analistas, como Richard</P><P>
Rosenberg, del Banco Mundial, afirman asimismo que los beneficios de las inversiones de capital humano a la sociedad como educaci&oacute;n de los ni&ntilde;os son mucho mayores que las que se acumular&aacute;n de la asistencia a peque&ntilde;as compa&ntilde;&iacute;as, y que sin el crecimiento de inversiones en educaci&oacute;n, incluso las microempresas sufrir&aacute;n. Rosenberg respalda firmemente el financiamiento a las microempresas cuando est&aacute;n disponibles los fondos, pero justifica que los fondos no deben venir del gasto de otros programas m&aacute;s urgentes, tales como el desarrollo de niveles m&aacute;s altos de alfabetismo.</P><P>
Los cr&iacute;ticos subrayan asimismo que incluso donde los peque&ntilde;os negocios han recibido respaldo fuerte, tuvieron una historia dividida de &eacute;xito y fracaso durante el pasado cuarto de siglo. Muchas microempresas desarrollaron planes que enfatizaron el ingreso suplementario de medio tiempo en vez del negocio completo, y no se gan&oacute; el ingreso suficiente para apoyar a familias o dar a las mujeres m&aacute;s voz acerca de c&oacute;mo podr&iacute;a ser gastado el dinero en sus hogares. Como resultado, no mejoraron el estatus de las mujeres en el mercado laboral, ni ampliaron sus oportunidades.</P><P>
Una clave para hacer a las microempresas un sendero legal para el desarrollo en el futuro llegar&aacute; con los tipos de cambios -en el financiamiento, servicios de apoyo y pol&iacute;tica p&uacute;blica- que permitir&aacute;n a esas actividades operar como negocios personales maduros, familiares o de grupos peque&ntilde;os en vez de que sean s&oacute;lo oficios suplementarios aplicados a los hogares existentes. En este aspecto, los bancos pioneros del microcr&eacute;dito han tenido un progreso importante. El Banco Mundial y el Banco Interamericano de Desarrollo (BID) decidieron recientemente asignar fondos para el microcr&eacute;dito. La promesa del Banco Mundial ha sido establecida en 200 millones de d&oacute;lares.</P><P>
En una &eacute;poca cuando los gobiernos est&aacute;n amarrados financieramente en todo el mundo, la perspectiva de asegurar un respaldo p&uacute;blico m&aacute;s fuerte para el desarrollo de la microempresa podr&iacute;a parecer muy remota. Pero las grandes decisiones de la banca de desarrollo ilustran una cualidad &uacute;nica de esta clase de desarrollo que podr&iacute;a dar un impulso crucial. Las microempresas tienen un atractivo potencial fuerte para los pol&iacute;ticos conservadores y liberales.</P><P>
Para los liberales, es la oportunidad de ayudar a prosperar a la gente despose&iacute;da -mujeres y pobres. Existe el atractivo de permitir a la gente trabajar en formas que le den expresi&oacute;n a su individualismo, en vez de que se</P><P>
consideren elementos secundarios en una maquinaria industrial m&aacute;s grande. Y probablemente lo m&aacute;s atractivo, existe el pensamiento de que las microempresas dan al trabajador un vistazo m&aacute;s cercano de lo que significa su trabajo. Si &eacute;l es un agricultor, por ejemplo, probablemente est&eacute; m&aacute;s cerca de la tierra que si fuera un empleado de una firma agroindustrial grande; es m&aacute;s probable que trabaje personalmente con las complejidades del suelo local, clima, y agua, y de que conozca m&aacute;s cu&aacute;les pr&aacute;cticas son sostenibles.</P><P>
Para los conservadores, existe la oportunidad de que la gente despose&iacute;da marque su camino para salir de la pobreza en virtud del trabajo duro y no de la caridad. Hay la afirmaci&oacute;n de algunos analistas de que los cr&eacute;ditos de desarrollo podr&iacute;an producir resultados mejores si, en vez de ser dirigidos a los gobiernos, van directamente a la industria privada, inclu&iacute;da la peque&ntilde;a industria. Y, finalmente, se presenta la posibilidad de neutralizar la presi&oacute;n moral sobre las corporaciones que est&aacute;n despidiendo grandes cantidades de empleados, si se puede decir que esos ex empleados ahora tienen amplias oportunidades de vivir sus propias vidas como negocios peque&ntilde;os independientes o contratistas. Las decisiones del Banco Mundial y el BID podr&iacute;an reflejar la influencia de este pensamiento.</P><P>
Cualquiera que sea su origen, la entrada de los bancos de desarrollo en el financimiento de microempresas puede ser visto como un respaldo importante -no de la microempresa como un sustituto de los proyectos de infraestructura o de la educaci&oacute;n de los ni&ntilde;os o la salud p&uacute;blica, sino como un complemento importante de esas necesidades.</P><P>
(c) 1996 World Watch</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>As&iacute; Vamos...
</h3><P></P><P>
<B>Un Plan Para las Carteras Vencidas</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
La semana pasada propusimos un plan para resolver el grave problema de las carteras vencidas; ahora queremos hacer algunos aclaraciones que consideramos pertinentes y en las que incluimos las sugeridas por el Lic. Alejo Mart&iacute;nez quien nos dirigi&oacute; una estimulante y amable carta.</P><P>
Comenzaremos por presentar una s&iacute;ntesis del plan ya propuesto, para los lectores que posiblemente no lo conocieron y para aquellos que ya lo olvidaron. Posteriormente haremos las aclaraciones aludidas. Aclaramos que agradecemos la correspondencia que en t&eacute;rminos de cr&iacute;tica (de aceptaci&oacute;n o rechazo) nos pudieran ofrecer y pedimos enviarla a la Secci&oacute;n Financiera de este peri&oacute;dico.</P><P>
La soluci&oacute;n que se propone es aplicable inmediatamente y, hay que decirlo, no es totalmente diferente al programa del ADE, pero en ella se evitan los graves errores contenidos en tal programa.</P><P>
Se parte de una revisi&oacute;n profunda del valor actual de las carteras vencidas. Es evidente que el valor real de las carteras vencidas es muy diferente al que tienen en su contabilidad los bancos. Se debe revisar adecuadamente el valor real de TODA la cartera vencida; esta revisi&oacute;n la deber&iacute;a realizar una comisi&oacute;n cuatripartita en la que se encuentren representantes del gobierno, de la banca, de los deudores y de la sociedad civil; todos ellos deben ser t&eacute;cnicos de calidad y de reconocida solvencia moral.</P><P>
Las p&eacute;rdidas que implica el reconocimiento de la diferencia entre el valor de los libros de la cartera vencida y el valor del mercado evaluado por la comisi&oacute;n propuesta anteriormente, se absorber&iacute;an por dos entidades: la parte principal recaer&iacute;a en la banca (que es la principal responsable moral y legal del problema) y una parte complementaria sujeta a un convenio de partes, la absorber&iacute;a el gobierno.</P><P>
La cartera vencida tendr&iacute;a un nuevo valor y, a partir de este nuevo valor, se realizar&iacute;a una doble operaci&oacute;n: una hacia los deudores con cartera vencida y otra hacia la banca. Veamos caso por caso.</P><P>
En relaci&oacute;n con los deudores, el reconocimiento del valor real de la cartera vencida conducir&iacute;a a que sus deudas tendr&iacute;an un valor inferior al actual y, por tanto, al establecimiento de quitas importantes. Es indispensable reconocer que los deudores tambi&eacute;n tienen responsabilidad en el surgimiento de las carteras vencidas y por consiguiente, debe de haber quitas diferenciales a los deudores quienes, por efecto de tarjetas de cr&eacute;dito, su responsabilidad es mayor y las quitas deben de ser m&aacute;s bajas que el promedio general; en cambio las quitas deben ser m&aacute;s altas para el caso de los deudores con cartera vencida por efecto de cr&eacute;ditos a la vivienda, y tambi&eacute;n para los que se ocupan de actividadel productivas: agricultores, industriales y para el comercio y diversos servicios.</P><P>
Para garantizar que la reestructuraci&oacute;n de las carteras vencidas conduzca a una capacidad real de pago de personas y empresas, se necesita adem&aacute;s, el establecimiento de tasas de inter&eacute;s m&aacute;s bajas. Para este efecto nosotros proponemos las siguientes medidas:</P><P>
1.- Limitar por decreto la diferencia entre tasas pasivas (las que paga el banco) y tasas activas (las que cobra el banco) a un m&aacute;ximo de 6 puntos porcentuales.</P><P>
2.-s&oacute;ue el gobierno por medio del FOBAPROA, asuma tres puntos porcentuales, es decir, la mitad del diferencial entre tasas activas y pasivas. De esta forma las tasas de inter&eacute;s que deber&aacute;n pagar los deudores, ser&aacute; el de las tasas pasivas m&aacute;s tres puntos. Estas tasas se pueden calcular tanto en tasas nominales como en UDIs, ser&iacute;a adecuado hacerlo en UDIs, pero lo mejor ser&iacute;a contar con un sistema flexible.</P><P>
Naturalmente que la reestructuraci&oacute;n de la deuda, con quitas y con tasas de inter&eacute;s inferiores a las del mercado requerir&iacute;a adem&aacute;s, de plazos amplios y de alg&uacute;n periodo de gracia para las empresas. El caso es que con una reestructuraci&oacute;n de la deuda de este tipo ahora s&iacute; tanto las empresas como las personas quedar&iacute;an no solamente en posibilidades de hacer frente a su nueva deuda sino que las empresas dejar&iacute;an de estar ahogadas y tendr&iacute;an las posibilidades de planear un crecimiento de sus empresas; este crecimiento tambi&eacute;n tendr&iacute;a el sustento de que las personas contar&iacute;an nuevamente con capacidad de compra. As&iacute; el resurgimiento del consumo interno impulsar&iacute;a a las empresas, ahora sanas financieramente, para poder planear inversi&oacute;n y crecimiento; es decir, se reanudar&iacute;a la demanda de cr&eacute;dito.</P><P>
Del lado bancario, la nueva cartera reestructurada se le cambiar&iacute;a por T&iacute;tulos de la Deuda Bancaria (TBD), que ser&iacute;an una especie de CETES, es decir, deuda p&uacute;blica. El procedimiento contable a seguir ser&iacute;a sencillo, ya que es el mismo con que ahora se procede para los cr&eacute;ditos reestructurados por el ADE y por la compra de cartera vencida; la diferencia es que no ser&iacute;a compra de cartera vencida sino un procedimiento contable similar en el que FOBAPROA otorgar&iacute;a a la banca TBD (T&iacute;tulos de la Deuda Bancaria) que ser&iacute;an como los actuales (no reportables), solamente que en la nueva situaci&oacute;n el riesgo por el cobro de la cartera recaer&iacute;a en la banca en lo fundamental y FOBAPROA &uacute;nicamente tomar&iacute;a una parte de dicho riesgo (20% por ejemplo) y no como en la actualidad que se trata de una situaci&oacute;n en la que FOBAPROA asume la parte substancial del riesgo de la cartera. Otra diferencia con la situaci&oacute;n actual que ser&iacute;a importante, es que hoy la reestructuraci&oacute;n es parcial y totalmente insuficiente para salvar a la banca y en nuestra propuesta, ser&iacute;a una reestructuraci&oacute;n total de la cartera vencida y por lo tanto, la banca quedar&iacute;a totalmente saneada.</P><P>
As&iacute; la banca tendr&iacute;a nuevas posibilidades de ofrecer cr&eacute;dito a empresas que tendr&iacute;an posibilidad de demandarlo. La consecuencia ser&iacute;a clara: tendr&iacute;amos una reanudaci&oacute;n de la actividad econ&oacute;mica.</P><P>
</P><P>
ACLARACIONES</P><P>
</P><P>
Hay varios aspectos de este plan que requieren una presentaci&oacute;n m&aacute;s detallada. Expondremos tres de ellos: 1) su posible impacto en la oferta monetaria y por ende, en la inflaci&oacute;n; 2) su repercusi&oacute;n sobre los due&ntilde;os actuales de la banca y, 3) la aclaraci&oacute;n que se me pide sobre el porqu&eacute; afirmo que con un plan de este tipo la banca quedar&iacute;a totalmente saneada.</P><P>
Antes de comenzar, debo indicar que no pienso que el plan que propongo sea la &uacute;nica soluci&oacute;n posible, mucho menos pienso que &eacute;ste se encuentre acabado, solamente pretendo presentar con claridad dos cosas. Primero que s&iacute; hay soluciones que se pueden y se deben aplicar AQUI Y AHORA. Segundo, que nosotros presentamos solamente una v&iacute;a que muy probablemente puede conducir a tal soluci&oacute;n, aunque estamos conscientes que &eacute;sta se puede enriquecer y que requiere de m&aacute;s estudios. Dicho esto, pasemos a las aclaraciones.</P><P>
1.- Es evidente que un plan como el que proponemos implica un gasto muy importante de dinero y que, aunque el plan sea compartido por toda la sociedad, si &eacute;ste se realiza de un solo golpe, los efectos inflacionarios pueden ser muy fuertes. Nuestra propuesta es que el arreglo debe ser total y de un solo golpe, pero el gasto se debe prorratear durante al menos 20 a&ntilde;os.</P><P>
Para lograr que el costo no se realice inmediatamente, nosotros proponemos que se ponga en pr&aacute;ctica algo similar a lo que ya se est&aacute; aplicando, es decir que los documentos con los cuales se realiza el cambio de la cartera vencida, l los cuales aqu&iacute; denominamos T&iacute;tulos de la Deuda Bancaria (que no son sino una especie de CETES sin posibilidades de reporto, es decir que no se pueden comercializar en el mercado), se deben proyectar de tal forma, que sus vencimientos se vayan programando a lo largo del tiempo, de esta manera el impacto monetario no ser&aacute; inmediato.</P><P>
En todo caso debe haber vencimientos a corto plazo para que la banca cuente con disponibilidades l&iacute;quidas para otorgar nuevos cr&eacute;ditos. Como estos cr&eacute;ditos deben orientarse hacia la actividad productiva, el repunte de la oferta tender&aacute; a atenuar el impacto inflacionario de la nueva liquidez. As&iacute;, al escalonar en el tiempo los vencimientos de las TDB y lograr un aumento en la producci&oacute;n, el impacto inflacionario no deber&aacute; ser muy fuerte, aunque debemos reconocer que s&iacute; habr&aacute; un impacto inflacionario, el cual se debe considerar como uno de los costos que hay que pagar para salir del agujero actual.</P><P>
2.- Dado que una parte importante de las p&eacute;rdidas deber&aacute;n ser reconocidas por los actuales bancos, &eacute;stas se deber&aacute;n realizar con cargo al capital de los mismos. Como este hecho implica una descapitalizaci&oacute;n muy importante de la banca se requiere un programa para recapitalizarla; para lograrlo proponemos los siguientes puntos:</P><P>
a) Venta generalizada de acciones a todo el p&uacute;blico mexicano. Este programa evitar&iacute;a la concentraci&oacute;n de poder y propiciar&iacute;a la difusi&oacute;n de la propiedad bancaria y no es nuevo ya que algo similar se aplic&oacute; en Chile, pa&iacute;s que ha sido pregonado como ejemplo tanto por banqueros como por el gobierno.</P><P>
b) Los banqueros que deseen mantener la propiedad de sus bancos podr&aacute;n hacerlo pero requer&iacute;an recapitalizar sus bancos. Actualmente se les pide a los banqueros que recapitalicen su bancos, pero se les exime el reconocer las p&eacute;rdidas existentes, por eso es un programa m&aacute;s para los banqueros que para los bancos. En nuestro programa se trata de salvar a la instituci&oacute;n bancaria que es indispensable.</P><P>
c) El gobierno deber&aacute; mantener alg&uacute;n(os) grupo(s) financieros con el fin de implantar una pol&iacute;tica de direcci&oacute;n y de est&iacute;mulo a una real competencia.</P><P>
d) Algunas organizaciones sociales podr&iacute;an adquirir alg&uacute;n banco. Por ejemplo, los barzonistas han manifestado un deseo de este tipo. Si ellos (o alg&uacute;n otro grupo social) juntan el capital apropiado ser&iacute;a magn&iacute;fico para la competencia y la institucionalidad bancaria. Hay que recordar que bancos de este estilo funcionan con mucho &eacute;xito tanto en Canad&aacute; como en Europa.</P><P>
3.- Nosotros pensamos que un programa como el propuesto salvar&iacute;a completamente a la banca por las siguientes razones:</P><P>
a) Desaparecer&iacute;a de golpe toda la cartera vencida y los deudores quedar&iacute;an en condiciones de poder hacer frente a sus adeudos (por las quitas, los plazos y las nuevas tasas de inter&eacute;s). Por eso es que los balances bancarios quedar&iacute;an totalmente saneados.</P><P>
b) Habr&iacute;a una nueva recapitalizaci&oacute;n de la banca lo cual provocar&iacute;a que los viejos banqueros que quedaran, aprendieran la lecci&oacute;n y se contar&iacute;a con nuevos banqueros que tendr&iacute;an que hacer frente a un reto importante. De esta forma se puede evitar que una parte substancial de la banca mexicana caiga en manos de extranjeros.</P><P>
c) Se establecer&iacute;an las condiciones para una sana competencia interbancaria por la existencia de nuevos bancos, bancos gubernamentales y bancos en manos de organizaciones sociales.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Recomiendan Adquirir T&iacute;tulos de cemex
</h3><P></P><P>
<B>Salomon Brothers Prev&eacute; Alza de 25%; el Avance Acorde a la Econom&iacute;a</P><P></B>
<B>Se Espera Anuncie Adquisici&oacute;n Externa en Cualquier Momento de 96</P><P></B>
<B>Su Desempe&ntilde;o Depende de la Habilidad Para Obtener Financiamiento</P><P></B>
</P><P>
<B>ROCIO PEREZ-RUL R.</P><P></B>
</P><P>
Salomon Brothers recomienda a sus inversionistas adquirir t&iacute;tulos de Cemex ya que espera un alza de 25% para los pr&oacute;ximos 12 meses. Sin embargo, asegura la corredur&iacute;a en un amplio estudio sobre la cementera mexicana, las perspectivas a largo plazo depender&aacute;n de su habilidad para obtener financiamiento, ya que se estima requerir&aacute; cerca de 780 millones de d&oacute;lares en 1997 y m&aacute;s de 1,400 millones en 1998. Se prev&eacute; que Cemex tenga &eacute;xito en el refinanciamiento o reestructuraci&oacute;n de su deuda, aunque hay que mantener en mente que los riesgos de refinanciamiento existen.</P><P>
Tres factores ser&aacute;n los responsables del buen desempe&ntilde;o de Cemex en los pr&oacute;ximos 12 meses: el anuncio del plan de refinanciamiento de deuda para 1996; noticias sobre una adquisici&oacute;n, y, la perspectiva de una recuperaci&oacute;n de M&eacute;xico en 1997. El plan de refinanciamiento de pasivos posiblemente incluya 1 mil 100 millones de deuda con vencimiento a este a&ntilde;o. Este programa debe incluir aproximadamente 450 millones de d&oacute;lares en programas de papel comercial y una emisi&oacute;n adicional de deuda por 650 millones. Se espera que el mercado interprete este anuncio como un signo de que la empresa tiene sus sustanciales repagos de deuda bajo control y, sin embargo la acci&oacute;n debe responder positivamente.</P><P>
De igual manera se espera que la compa&ntilde;&iacute;a anunciar&aacute; una nueva adquisici&oacute;n fuera de M&eacute;xico en alg&uacute;n momento del presente a&ntilde;o. Resulta parad&oacute;jico que la empresa est&eacute; considerando una adquisicion cuando se dice que enfrenta riesgo de ralinanciamiento.</P><P>
Un tercer factor que probablemente precipite el buen desempe&ntilde;o de Cemex es el reconocimiento del mercado de una impedida recuperaci&oacute;n econ&oacute;mica en 1997. Un crecimiento m&aacute;s fuerte y tasas m&aacute;s bajas de inter&eacute;s podr&iacute;an conducir a ganancias m&aacute;s altas y m&uacute;ltiplos de expansi&oacute;n. Salomon Brothers usa dos bases de referencia para determinar el precio objetivo a 12 meses de 9.60 d&oacute;lares.</P><P>
En relaci&oacute;n con la posible adquisici&oacute;n de Cemex, se piensa que ser&aacute; en Am&eacute;rica Latina, en tanto se espera que en Espa&ntilde;a, la subsidiar&aacute; m&aacute;s grande de Cemex, reduzca su ritmo en unos cuantos a&ntilde;os. Ir&oacute;nicamente esto deja a Cemex, pese a todos los esfuezos de diversificaci&oacute;n geogr&aacute;fica, dependiendo de M&eacute;xico para imprimir &iacute;mpetu a su crecimiento en un futuro cercano.</P><P>
Pese a que se espera que los negocios de Cemex en M&eacute;xico, crezcan de manera sustancial en la medida que el pa&iacute;s se recupera en 1997, los vol&uacute;menes en t&eacute;rminos absolutos y los precios del cemento en d&oacute;lares probablemente no alcanzar&aacute;n los niveles predevaluatorios en los pr&oacute;ximos a&ntilde;os. Esto incentivar&aacute; a Cemex a buscar afuera fuertes adicionales de flujo en efectivo mediante nuevas adquisiciones.</P><P>
Las expectativas para una recuperaci&oacute;n econ&oacute;mica en 1997, deber&aacute; hacer que la acci&oacute;n de Cemex se acerque a los m&uacute;ltiplos predevaluatorios. Se realiz&oacute; una estimaci&oacute;n de cu&aacute;nto el actual m&uacute;ltiplo por tonelada FV y FVa EBITDA pudieran expanderse buscando en donde pensamos que las tasas de los Cetes y el precio del cemento en d&oacute;lares en M&eacute;xico podr&iacute;a estar en los siguientes 12 meses en relaci&oacute;n a donde estuvieron previo a la devaluaci&oacute;n. As&iacute; se aplic&oacute; la misma proporci&oacute;n a los m&uacute;ltiplos de predevaluaci&oacute;n de Cemex. Los m&uacute;ltiplos a los que se llegaron al poner los ADRs de Cemex a cerca de 9.60 d&oacute;lares fue de 25% al alza.</P><P>
Salomons Brothers, espera una desaceleraci&oacute;n del crecimiento de Cemex -la cuarta compa&ntilde;&iacute;a cementera del mundo- en el exterior en los pr&oacute;ximos tres a&ntilde;os y que se revierta en Valenciana y Venceremos, las dos subsidiarias que ayudaron a compensar los resultados de Cemex en 1995. En cambio, Cemex nuevamente tendr&aacute; que apoyarse en M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>La Inflaci&oacute;n Anual no Ser&aacute; Menor a 30%: C&aacute;ndano
</h3><P></P><P>
<B>No se Lograr&aacute; un Crecimiento Positivo si el Gobierno se Empe&ntilde;a en Reducir Precios</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Si la administraci&oacute;n zedillista se empe&ntilde;a en abatir la inflaci&oacute;n de nuevo a niveles de un d&iacute;gito, la econom&iacute;a no registrar&aacute; crecimiento alguno en el mediano plazo en t&eacute;rminos reales. Por lo pronto, este a&ntilde;o el nivel de precios no ser&aacute; menor a 30% y todav&iacute;a hay repercusiones que no han sido totalmente asimiladas por &quot;la severa astringencia monetaria que se aplica&quot;, advirti&oacute; Diego C&aacute;ndano Fierro, consultor financiero especializado.</P><P>
El que tambi&eacute;n fuera analista en jefe del Grupo Financiero Asemex-Banpa&iacute;s hasta hace poco reiter&oacute; que pese a las promesas oficiales, en el poco tiempo que lleva el presente sexenio la inflaci&oacute;n acumulada es ya de 70%, as&iacute; que la devaluaci&oacute;n ha tra&iacute;do un impacto mucho mayor al previsto.</P><P>
Y todav&iacute;a se esperan m&aacute;s, puntualiz&oacute;, pues las repercusiones todav&iacute;an no son totalmente asimiladas, &quot;toda vez que se generaron expectativas inflacionarias que no se convalidan con la severa astringencia monetaria que (actualmente) se aplica&quot;.</P><P>
El connotado economista sostuvo entonces que la inflaci&oacute;n no ha sido mayor pese a la profunda recesi&oacute;n econ&oacute;mica e incluso por un escaso monto de importaciones registrado, por lo que en consecuencia en la medida en que la demanda agregada observe una recuperaci&oacute;n, y por ende tambi&eacute;n las importaciones, habr&aacute; expectativas inflacionarias mayores derivadas de los mayores costos por insumos importados.</P><P>
C&aacute;ndano Fierro hizo ver al gobierno y a los particulares que lo anterior significa que persiste &quot;una inflaci&oacute;n reprimida&quot; que tarde o temprano deber&aacute; de reflejarse en los precios, &quot;una vez que aminore la `iliquidez' en la econom&iacute;a nacional&quot;, sentenci&oacute;.</P><P>
Si al t&eacute;rmino del primer trimestre la inflaci&oacute;n se situ&oacute; ya en el rango de 8.35% -y como anticip&oacute; Miguel Mancera, gobernador del Banco de M&eacute;xico, se prev&eacute; que en el lapso enero-abril estar&aacute; ligeramente arriba de 11%-, &quot;parece pr&aacute;cticamente imposible alcanzar una cifra de 20.5% cuando faltan tres cuartas partes del a&ntilde;o por transcurrir&quot;, estableci&oacute; el analista.</P><P>
Para C&aacute;ndano Fierro, la inflexibilidad del gobierno zedillista en cuanto a modificiar su estimaci&oacute;n en la variable de los precios &quot;infunde m&aacute;s desconfianza que certidumbre&quot;.</P><P>
Resalt&oacute; el economista que si bien a lo largo del primer trimestre se registr&oacute; una tendencia a la baja en la inflaci&oacute;n mensual, al mismo tiempo &quot;se observ&oacute; un fuerte piso en el orden de dos por ciento, lo que no puede considerarse un &eacute;xito gubernamental cuando han transcurrido 15 meses de la devaluaci&oacute;n&quot;.</P><P>
Para finzalizar, el estudioso del comportamiento macro anot&oacute; que se mantiene en su estimaci&oacute;n de no menos de 30% de inflaci&oacute;n para este a&ntilde;o, &quot;pero quiz&aacute; la cifra no sea ya lo m&aacute;s importante: si algo ha quedado claro, es que en el contexto actual de la econom&iacute;a, el abatimiento de la inflaci&oacute;n es un objetivo cuyo logro implicaba sacrificar el correspondiente al crecimiento econ&oacute;mico&quot;. Y todo indica que la autoridad va en este sentido.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>La Bolsa Logra su D&eacute;cimo Tercer R&eacute;cord Hist&oacute;rico y Cierra a 3,284.48 Pts.; Los Cetes en el Mercado Secundario a 30.19%
</h3><P></P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
La Bolsa Mexicana de Valores concluy&oacute; esta semana impregnada del optimismo de los inversionistas que llevaron ayer al Indice de Precios y Cotizaciones (IPC) a una gananciae dicional de 10.96 unidades, posicion&aacute;ndolo en 3,284.48 puntos, su d&eacute;cimo tercer r&eacute;cord hist&oacute;rico en este a&ntilde;o.</P><P>
Adem&aacute;s, las tasas de inter&eacute;s de los Cetes en el mercado secundario contin&uacute;an a la baja. Este viernes disminuyeron casi un punto porcentual m&aacute;s, al negociarse el fondeo con esos papeles de deuda en 30.19% (reporto) y 30.30% (contado).</P><P>
Semana de fortalecimiento franco a las operaciones burs&aacute;tiles, el principal indicador del mercado accionario avanz&oacute; en este lapso 109.63 unidades, que equivalen aocna ganancia de 3.45%; en esta misma semana el IPC logr&oacute; cuatro de los trece m&aacute;ximos hist&oacute;ricos que presenta del 2 de enero a la fecha.</P><P>
Merced a este impulso, la recuperaci&oacute;n promedio de los precios de las acciones cotizadas en bolsa asciende ya a 18.21% en poco menos de cuatro meses, lo que representa un avance de 506 puntos en el principal indicador. Ayer, en un entorno de mercado demandado, con posturas de compra y venta participativas que dieron un toque de volatilidad a las operaciones, el Indice de Precios y Cotizaciones lleg&oacute; incluso a rebasar la barrera de los 3,300 puntos al situarse moment&aacute;neamente en los 3,330.56 unidades dos horas antes del cierre del intercambio, en cuyo transcurso perdi&oacute; fuerza para retroceder hasta los 3,284.48 en que concluy&oacute;.</P><P>
Pese a los altibajos, se realizaron contratos de compra-venta por 123.8 millones de acciones de 112 emisoras, por un importe econ&oacute;mico de 1,645.4 millones de pesos. Del total de series participantes en el remate, 60 terminaron con ganancia, 28 retrocedieron en precio y 24 m&aacute;s no sufrieron variaci&oacute;n.</P><P>
Los mayores cambios a la alza, en ese sentido, beneficiaron a los t&iacute;tulos nominativos de Maizoro, con repunte de 9.15%; tambi&eacute;n, a los papeles A de Herdez, con 7.32%; los B del Grupo Mexicano de Desarrollo, con 6.44%; los CPO de Elektra, con 5.76%, y B de Synkro, con 5.60%.</P><P>
Por el contrario, operaron a la baja, principalmente, las acciones tipo A de Corporaci&oacute;n Mexicana de Aviaci&oacute;n (CMA), con -4.76%; Altos Hornos de M&eacute;xico (AHMSA*), con -3.05%; Cementos Apasco*, -2.66%; Aerom&eacute;xico CPO, -2.33%, y Grupo Modelo C, -2.32%.</P><P>
En el comportamiento por sectores, los principales avances correspondieron al &iacute;ndice del Comercio, con 1.60% a la alza, seguido por Comunicaciones y Transportes, con 1.25%. La mayor baja afect&oacute; nuevamente al &iacute;ndice de la industria Extractiva, que esta vez disminuy&oacute; en 0.85%.</P><P>
Por su parte, el Banco de M&eacute;xico dio a conocer la convocatoria para la subasta de valores gubernamentales de deuda el pr&oacute;ximo martes. El instituto central pondr&aacute; a disposici&oacute;n de los inversionistas Cetes por hasta 900 millones de pesos en la emisi&oacute;n a 28 d&iacute;as y otro tanto con vencimiento a 91 d&iacute;as; en el plazo de 180 d&iacute;as subastar&aacute; 700 millones de pesos y en el de 343 d&iacute;as papeles por 500 millones de pesos. Tambi&eacute;n se ofrecer&aacute;n Bondes por 700 millones con vencimiento a 728 d&iacute;as.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>Desde el Piso de Remates; Balance: Robleda, Guajardo, Blanco</P><P></B>
<B>Sigue la Buena Racha en los Mercados</P><P></B>
<B>Mexicana Inicia hoy Vuelo a Montreal</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Contin&uacute;a la buena racha en los mercados financieros. El d&oacute;lar perdi&oacute; ayer otros 3 centavos frente al peso, y en el mercado interbancario cerr&oacute; en 7.40 pesos, un nivel inferior en m&aacute;s de 20 centavos al cierre de 1995. En el mercado secundario de dinero las tasas siguen a la baja por lo que se pronostica que habr&aacute; un nuevo descenso en las tasas en la pr&oacute;xima semana, y en el mercado accionario, el &iacute;ndice burs&aacute;til lleg&oacute; a un nuevo r&eacute;cord hist&oacute;rico de 3,330 puntos pero se ajust&oacute; antes del cierre, para terminar la semana en 3,284 puntos, con un alza semanal superior a 3.45 por ciento.</P><P>
Son varios los motivos para el buen comportamiento de los mercados. Por un lado la respuesta positiva de los inversionistas tanto mexicanos como extranjeros a los discursos que pronunciara en la Convenci&oacute;n burs&aacute;til el Presidente Zedillo, secretario de Hacienda, Guillermo Ortiz, ratificando la pol&iacute;tica econ&oacute;mica, as&iacute; como del Gobernador del Banco de M&eacute;xico, Miguel Mancera, quien &quot;desinfl&oacute;&quot; la burbuja especulativa al anunciar que la inflaci&oacute;n en abril ser&aacute; de 2.8% inferior a los pron&oacute;sticos del sector privado.</P><P>
Por el otro lado, los primeros reportes de las empresas inscritas en bolsa muestran una mejor&iacute;a, y adem&aacute;s influyeron las buenas noticias en indicadores macroecon&oacute;micos, como el menor desempleo que di&oacute; a conocer el INEGI, al bajar la tasa de desempleo abierto de 6.5% en enero a 6% en marzo; as&iacute; como el super&aacute;vit comercial de 551 millones de d&oacute;lares, que registr&oacute; M&eacute;xico en marzo y que superar en 26.9% al super&aacute;vit de marzo del a&ntilde;o pasado.</P><P>
...Por cierto que en la Convenci&oacute;n Burs&aacute;til quienes estuvieron de lo m&aacute;s atento, y en verdad se ven rejuvenecidos, quiz&aacute; por que la crisis fue ben&eacute;vola con ellos, son los hermanos Caso Bercht, Manuel quien sigue en la grilla empresarial, y Jorge, quien fuera uno de los grandes &quot;gur&uacute;s&quot; del mercado burs&aacute;til, presidente de Operadora de Bolsa, y tambi&eacute;n ex presidente de la BMV.</P><P>
A quien tambi&eacute;n la crisis no le ha hecho ni cosquillas es a David Konzevik, el economista argentino que imparte conferencias en M&eacute;xico y en el extranjero al por mayor, y que ya casi casi es mexicano porque hace m&aacute;s de 15 a&ntilde;os que radica en M&eacute;xico. Konzevik, tambi&eacute;n economista de cabecera de Banamex, es el moderador preferido del gremio burs&aacute;til porque ha participado en todas las convenciones del mercado de valores.</P><P>
...En el balance semanal, dos revaluados y un devaluado. El primer revaluados o Premio Naranaja Dulce de la semana es Manuel Robleda, presidente de la Bolsa Mexicana de Valores por el &eacute;xito de la VII Convenci&oacute;n del Mercado de Valores, que registr&oacute; una asistencia r&eacute;cord, superior a los 900 asistentes, y una gran cobertura por parte de los medios de informaci&oacute;n, a pesar de que se realiz&oacute; tan s&oacute;lo un mes despu&eacute;s de la Convenci&oacute;n Bancaria.</P><P>
El segundo Premio Naranja Dulce para Ricardo Guajardo, director General de Bancomer, por los resultados reportados al cierre del primer trimestre y convertirse en el primer banco en adelantarse a la homologaci&oacute;n de reglas con el Us Gap, al crear reservas por el ciento por ciento de su cartera vencida que supera los 2,700 millones de pesos, lo que lo fortalece ante los ojos de los inversionistas extranjeros, aunque implic&oacute; reconocer una p&eacute;rdida en el trimestre superior a los 1,900 millones de pesos.</P><P>
...El devaluado o Premio Lim&oacute;n Agrario en esta semana va otra vez para el secretario de Comercio y Fomento Industrial, Herminio Blanco, por el nuevo atraso en la presentaci&oacute;n del Programa de Fomento Industrial, bajo el pretexto ahora de que est&aacute; demasiado ocupada la agenda del Presidente Zedillo ante quien se presentar&aacute; el tantas veces anunciado y postergado programa.</P><P>
...Muy activo Fernando Flores, director General de Mexicana de Aviaci&oacute;n. Adem&aacute;s de los nuevos vuelos a Buenos Aires, Argentina, como parte del Programa Alas de Am&eacute;rica, anuncia que a partir de hoy s&aacute;bado iniciar&aacute; vuelos directos entre las ciudades de M&eacute;xico y Acapulco a Montereal, Canad&aacute;. El vuelo saldr&aacute; de Acapulco los s&aacute;bados a las 12.50 horas, rumbo a la Ciudad de M&eacute;xico donde partir&aacute; a las 14:40 horas a Montreal, y saldr&aacute; de Montreal los domingos a las 10:55 horas para llegar al Distrito Federal a las 15:15 horas y a Acapulco a las 16:15.</P><P>
...La cadena hotelera Marriot, registr&oacute; durante el primer trimestre de 1996, una utilidad neta de 63 millones de d&oacute;lares con un incremento de 21% en relaci&oacute;n con el mismo periodo el a&ntilde;o anterior. De acuerdo con J.W. Marriot, el presidente de la empresa 1996 ser&aacute; un buen a&ntilde;o, pronosticando una ocupaci&oacute;n de 75% en sus 32 hoteles a nivel mundial, de los cuales operan en M&eacute;xico los hoteles Casa Magna en Canc&uacute;n y Puerto Vallarta de Cemex, el ResidenciaInn Real del Mar en Tijuana y abrir&aacute; en este a&ntilde;o dos m&aacute;s: el J.W. Marriott Polanco y el Marriott Aeropuerto, y en 1988 el Marriott Monterrey.</P><P>
...La Asociaci&oacute;n Mexicana de Instituciones de Seguros, AMIS, que preside Alfonso Castro Toledo, realizar&aacute; del 20 al 22 de mayo, la VII Convenci&oacute;n Nacional de Aseguradoras, con el tema &quot;En el Umbral del Siglo XXI&quot; y analizar&aacute; entre otros temas los fondos de pensiones, y afores, responsabilidad civil, rentas vitalicias y prevenci&oacute;n del delito.</P><P>
...Gran actividad de promoci&oacute;n de la miner&iacute;a mexicana. Por un lado, hoy concluye en Manzanillo, el s&eacute;ptimo Foro de Minerales y Energ&iacute;a, organizado por la Direcci&oacute;n General de Miner&iacute;a de la Secretar&iacute;a de Comercio, El Consejo de Cooperaci&oacute;n Econ&oacute;mica del Pac&iacute;fico, la Secretar&iacute;a de Relaciones Exteriores y la Universidad de Colima.</P><P>
Entre otros temas se analizan en este Foro, las oportunidades de inversi&oacute;n en el sector minero mexicano en el marco del TLC.</P><P>
Por el otro lado, del 21 al 24 de abril se realizar&aacute; en Chicago, el XII Congreso Inernacional de Minerales Industriales en el que participa tambi&eacute;n la Direcci&oacute;n General de Miner&iacute;a de la Secofi. Asimismo, en Miami, del 22 al 25 de abril se realizar&aacute; la reuni&oacute;n Invertiendo en Am&eacute;rica, donde se analizar&aacute; la pol&iacute;tica de fomento a la Ley Minera Mexicana.</P><P>
Adem&aacute;s, la Secofi organizar&aacute; en octubre de 1997, el XVII Congreso Mundial de Miner&iacute;a que tendr&aacute; como sede a M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Decisi&oacute;n Pol&iacute;tica
</h3><P></P><P>
<B>Destrabar el Mercado Interno</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
Si bien los empresarios deben abandonar sus posturas populistas en torno de la soluci&oacute;n a la crisis y recurrir m&aacute;s a la imaginaci&oacute;n que al gasto p&uacute;blico, el gobierno debe escuchar la realidad econ&oacute;mica con el fin de destrabar la recesi&oacute;n.</P><P>
Si duda, el principal mecanismo gubernamental a desaparecer es la persistente politizaci&oacute;n de la econom&iacute;a. Ello resulta insoslayable porque estamos a un a&ntilde;o de elecciones generales legislativas y la tentaci&oacute;n para ampliar el gasto es enorme lo que se dar&iacute;a fundamentalmente por la v&iacute;a impositiva si consideramos que existe una fuerte contracci&oacute;n del circulante.</P><P>
El an&aacute;lisis del inversionista mexicano es m&aacute;s que elocuente de la urgente necesidad de aumentar el poder adquisitivo de la poblaci&oacute;n para impulsar el crecimiento, y recomienda &quot;pactar un aumento de salarios&quot; sin elevaci&oacute;n de precios porque la &quot;inflaci&oacute;n es de oferta&quot;. Aunque esa medida es factible, considero que si el gobierno decide de una vez por todas reducir a&uacute;n m&aacute;s el tama&ntilde;o de su administraci&oacute;n y computarizar sus procesos administrativos, cortar&iacute;a de tajo el aumento de impuestos a las empresas privadas y a los asalariados.</P><P>
Sin embargo, el escollo para realizarlo est&aacute; en que al despedir a empleados p&uacute;blicos perder&iacute;a popularidad entre los electores, y mucho me temo que est&aacute; dispuesto a correr ese riesgo.</P><P>
La reducci&oacute;n de impuestos a empresas permitir&iacute;a a &eacute;stas pagar mejor a sus trabajadores, y la reducci&oacute;n de impuestos al salario significar&iacute;a una ampliaci&oacute;n directa al mismo y un crecimiento del consumo y por ende del mercado interno. Reactivar&iacute;a a la econom&iacute;a.</P><P>
Obviamente, esa reducci&oacute;n de impuestos necesita complementarse con la venta de m&aacute;s paraestatales, incluso las estrat&eacute;gicas como la petroqu&iacute;mica secundaria, porque ser&iacute;a el sost&eacute;n sobre todo para el financiamiento v&iacute;a cr&eacute;ditos a empresas, el pago de la deuda y el gasto corriente gubernamental.</P><P>
Hacerlo, requerir&aacute; de una especie de autoinmolaci&oacute;n del pri&iacute;smo en los pr&oacute;ximos comicios legislativos, pero asegurar un triunfo en las elecciones presidenciales del a&ntilde;o 2000, porque despedir a masas de trabajadores p&uacute;blicos y figuras organizativas como los consejeros ciudadanos que para nada sirven, generar&aacute; descontento social, pero ser&aacute; ef&iacute;mero si la econom&iacute;a crece. Por lo dem&aacute;s, la experiencia venezolana ilustra que es posible contener estallidos sociales, a pesar de los ajustes.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Panorama Empresarial
</h3><P></P><P>
<B>Importante Inversi&oacute;n de Bayer</P><P></B>
<B>La CFC no se Opone a Aseguradoras</P><P></B>
<B>Nueva Inversi&oacute;n de Lan Chile</P><P></B>
</P><P>
Inversiones por 60 millones de d&oacute;lares realizar&aacute; a lo largo de este a&ntilde;o el Grupo Bayer de M&eacute;xico, empresa que celebrar&aacute; el 75 aniversario de haberse instalado en nuestro pa&iacute;s. Entre sus principales metas financieras se encuentran el aumento de sus ventas en 6% y el de sus utilidades -antes de impuestos- en 10% a nivel mundial. De llevarse a cabo este importante incremento en las ganancias, se propondr&aacute; a la asamblea de accionistas que aumenten los dividendos de 2 a 15 marcos, con lo cual este desembolso superar&aacute; por primera vez los 1,000 millones de marcos.</P><P>
Al dar a conocer lo anterior, el presidente y director general de Bayer de M&eacute;xico, Georg Braunleder sostuvo que &quot;con la apertura de la econom&iacute;a mexicana, la firma del Tratado de Libre Comercio (TLC) y el acuerdo comercial que se negocia con Europa, M&eacute;xico adquiri&oacute; una dimensi&oacute;n estrat&eacute;gica para Bayer&quot;.</P><P>
Las empresas internacionales con visi&oacute;n, tienen puestos los ojos en M&eacute;xico, ya que de los 95 millones de habitantes con que cuenta este pa&iacute;s, 53% tiene 19 a&ntilde;os o menos, lo que representa -inclusive bajo moderados niveles de consumo- el gran atractivo del futuro. &quot;Nuestos estudios demuestran que para el a&ntilde;o 2006, este pa&iacute;s tendr&aacute; la misma cantidad de habitantes menores de 19 a&ntilde;os que Estados Unidos&quot;, a&ntilde;adi&oacute; el funcionario. Por lo anterior, nuestro pa&iacute;s compite exitosamente por los proyectos internacionales de diversas empresas. El ejemplo m&aacute;s reciente es la planta farmac&eacute;utica para productos de automedicaci&oacute;n que construye en Lerma el Grupo Bayer, cuya capacidad inicial ser&aacute; de 8,000 toneladas de producto terminado. Esta planta es de alt&iacute;sima tecnolog&iacute;a y constituye la m&aacute;s avanzada de este tipo en el mundo.</P><P>
</P><P>
La CFC no se Opone a Uni&oacute;n de Aetna</P><P>
</P><P>
La Comisi&oacute;n Federal de Competencia (CFC) resolvi&oacute; no objetar ni condicionar la participaci&oacute;n de valores Monterrey Aetna, S.A., Seguros Comercial Am&eacute;rica, S.A. de C.V., Liberty M&eacute;xico Seguros, S.A. y Grupo Nacional Provincial, S.A. en la licitaci&oacute;n para adquirir 70% del capital social de Aseguradora Mexicana, S.A. (Asemex).</P><P>
Luego de analizar el mercado de seguros, el Pleno de la CFC concluy&oacute; que no se encontraron elementos para impugnar o condicionar la concentraci&oacute;n que se dar&iacute;a con la adquisici&oacute;n del paquete accionario de Asemex por cualquiera de los posibles postores. No obstante el grado de concentraci&oacute;n que se observa en el mercado, &eacute;ste no es considerablemente alto como para que, como resultado de la concentraci&oacute;n, alguna de las empresas participantes adquiera poder sustancial en &eacute;l.</P><P>
A partir de la entrada en vigor del Tratado de Libre Comercio de Am&eacute;rica del Norte y de las recientes modificaciones a la Ley de Seguros se han incrementado de manera muy considerable las oportunidades para competir en el sector asegurador.</P><P>
En la actualidad, los inversionistas extranjeros pueden participar en el sector de manera mayoritaria, lo que ha generado un creciente inter&eacute;s de n&uacute;mero importante de empresas extranjeras del ramo en la industria mexicana del seguro, hecho que se ha traducido en un incremento de las inversiones de varias de estas empresas.</P><P>
Con estas condiciones, es previsible que las empresas ya existentes y los nuevos entrantes intensifiquen la competencia en esta industria.</P><P>
Adicionalmente, dada la competencia internacional en el campo del reaseguro, las empresas peque&ntilde;as que participan en el mercado mexicano de seguros pueden competir eficientemente con las de mayor tama&ntilde;o, por lo que tambi&eacute;n resulta previsible que, en el mediano plazo, ganen participaci&oacute;n de mercado.</P><P>
</P><P>
Moderniza Lan Chile Instalaciones</P><P>
</P><P>
Demostrando su confianza en la recuperaci&oacute;n econ&oacute;mica de nuestro pa&iacute;s y ante el incremento de viajeros entre M&eacute;xico y Chile, Lan Chile invirti&oacute; m&aacute;s de 50 mil d&oacute;lares en la remodelaci&oacute;n de sus oficinas, automatizaci&oacute;n telef&oacute;nica y total computarizaci&oacute;n, adem&aacute;s de aumentar su personal local en 30 por ciento.</P><P>
El anuncio fue hecho por Iv&aacute;n Zika, director general de la aerol&iacute;nea chilena en M&eacute;xico, durante el coctel ofrecido para premiar a las diez mejores agencias de viajes mayoristas que se distinguieron por sus ventas a Sudam&eacute;rica durante el pasado a&ntilde;o de 1995, entregando las preseas conmemorativas de cobre y cristal a Despacho Tur&iacute;stico, Viajes Felgueres, Viajes Polanco, Maritz de M&eacute;xico, Viajes Fama, Viajes Peral, R&iacute;o Tur, South America Operadores, American Express Co. y Turismo Rondinela.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960420/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Foro de Excelsior
</h3><P></P><P>
<B>Lamenta que la ley no Proteja a los Propietarios de Bienes Inmuebles</P><P></B>
</P><P>
</P><P>
SE&Ntilde;OR Director: El que suscribe esta carta ruega su muy amable atenci&oacute;n ante las situaciones que continuamente se suscitan, debido a que la ley no protege a los propietarios de bienes inmuebles tal como es debido, Casos as&iacute; acaban con los patrimonios tanto de los que llevan a cabo los despojos, como de aquellos a quienes despojan. Todos aquellos que hemos intentado defender nuestro patrimonio sabemos que se pueden requerir hasta dos o m&aacute;s a&ntilde;os, con gastos enormes, para poder lanzar a una persona que se apropia de un bien inmueble que no le pertenece. El C&oacute;digo Penal de Defensa Social de Puebla es un caso cl&aacute;sico de ello, ya que a la letra dice:</P><P>
&quot;Art. 408. Se impondr&aacute; prisi&oacute;n de tres meses a tres a&ntilde;os y multa de cinco a cincuenta d&iacute;as de salario:</P><P>
&quot;I. Al que, de propia autoridad, y haciendo violenta o furtivamente, o empleando amenaza o enga&ntilde;o, ocupe un inmueble ajeno o remueva o altere sus l&iacute;mites o, de otro modo, turbe la posesi&oacute;n pacifica del mismo o haga uso de &eacute;l, o de un derecho real que no le pertenezca; y,</P><P>
&quot;II. Al que de propia autoridad, haciendo uso de cualquiera de los medios indicados en la fracci&oacute;n anterior, ocupe un inmueble de su propiedad, en los casos en que la ley no lo permite por hallarse en poder de otra persona, ejerza actos de dominio que lesionen derechos leg&iacute;timos del ocupante&quot;. Aqu&iacute;, en esta fracci&oacute;n II, la ley es clara: &quot;de propia autoridad&quot;... &quot;ocupe un inmueble de su propiedad...&quot; &quot;por hallarse en poder de otra persona...&quot; etc. De otro modo: en un caso de despojo, el despojado no puede ejercer su derecho de propiedad por orden del Poder Legislativo, aun cuando &eacute;ste s&iacute; lo reconoce de iure. Aqu&iacute; el adjetivo posesivo &quot;su&quot; es clave. Como dice Octavio Paz: la libertad se ejerce. Y los derechos, si no se pueden ejercer, se pierden.</P><P>
&#191;Est&aacute; la ley protegiendo criminales al impedir ejercer su derecho? El derecho se ejerce de propia autoridad o no se ejerce: el Estado s&oacute;lo lo garantiza. El due&ntilde;o es el titular del inmueble y en consecuencia podr&aacute; ejercer el derecho por propia autoridad al tener las escrituras a su nombre, ya que se sigue que si tiene el derecho legal, tiene la autoridad reconocida y garantizada (no concedida) por la Constituci&oacute;n; o carecer&aacute; de ese derecho y simplemente el Estado no lo garantizar&aacute; de facto. La autoridad es el poder de decidir oficialmente acerca de un asunto; en tanto que un derecho es el poder que un individuo demanda al Estado en pro del bien com&uacute;n: uno tiene derechos por ser persona. Si el Estado no autoriza un derecho entonces est&aacute; viol&aacute;ndolo (aunque de iure lo garantice) concedi&eacute;ndolo de facto y de iure a un tercero quien act&uacute;a ilegalmente: en el despojo, la ley de Puebla proh&iacute;be la &quot;propia autoridad&quot; que emana del derecho humano de propiedad, cuando por escalturas y ante notario ya reconoci&oacute; esa autoridad y derecho, prometiendo garantizarlo, ya que esta fracci&oacute;n II viola el derecho de propiedad garantizado por el art&iacute;culo 14 de nuestra Constituci&oacute;n, que a la letra cito:</P><P>
&quot;Nadie podr&aacute; ser privado de la vida, de la libertad o de sus propiedades, posesiones o derechos, sino mediante juicio seguido ante los tribunales previamente establecidos en el que se cumplan las formalidades esenciales del procedimiento y conforme a las leyes expedidas con anterioridad al hecho.&quot; Privar es quitar, no permitir gozar de; despojar se entiende como privar a alguien de un bien com&uacute;n inmueble: cuando hay un despojo no existe ning&uacute;n juicio seguido ante los tribunales, etc... Es obvia la contradicci&oacute;n: Por un lado la Carta Magna garantiza el derecho de propiedad; por otro, en un c&oacute;digo estatal, se viola al volver imposible ocupar un inmueble cuya propiedad se reconoce en favor del due&ntilde;o del inmueble, pero no se le autoriza ocuparlo: la ley fomenta el despojo (ya que cualquier vivales, conociendo esto, puede ocupar cualquier bien inmueble, vivir dos a&ntilde;os ah&iacute;, y luego salirse y ocupar cualquier otro, y hasta regresarse a &eacute;ste, como ya ha pasado). El Estado se convierte en un padre: es tuyo, pero no puedes ni usarlo ni usufructuarlo debido a que est&aacute; ocupado por otro, quien como tiene derechos &quot;leg&iacute;timos&quot; no puede ser removido por ti, (t&uacute;: el titular del derecho quien no le puede &quot;lesionar sus derechos leg&iacute;timos&quot;, a menos que el Estado te lo autorice. Derechos, por otra parte, inexistentes, puesto que viol&oacute; el derecho de propiedad de otro en primer lugar). El despojo, en consecuencia, hace desaparecer la autoridad y derecho del due&ntilde;o en relaci&oacute;n con su propio bien inmueble, hasta que el Estado la conceda. Mi intenci&oacute;n aqu&iacute; es hacer constar la tremenda injusticia que existe con respecto a esto, ya que por medios legales se fomenta la criminalidad al retardarse innecesariamente los procedimientos legales. Mi intenci&oacute;n no es que la persona afectada se haga justicia por s&iacute; misma, sino denunciar esta violaci&oacute;n legal de un derecho humano que s&oacute;lo crea desorden. &quot;La propiedad es un robo&quot;, dec&iacute;an los anarquistas. Tal parece como si la ley hubiese tomado &eacute;ste como lema al menos en esa fracci&oacute;n II, del art&iacute;culo 408 del C&oacute;digo de Defensa Social para el estado de Puebla. As&iacute; se ha creado anarqu&iacute;a en la propiedad, hasta donde s&eacute;, no s&oacute;lo en este estado. Creo que los seres honestos tambi&eacute;n tenemos derechos y creo que las organizaciones de derechos humanos, a pesar de cierta propaganda que ha habido, no defienden a los criminales sino que denuncian a aquellos que, desde una posici&oacute;n oficial de poder, violan esos derechos. El derecho a la propiedad ha sido protegido desde antes de la Revoluci&oacute;n francesa. &#191;Acaso lo viola la ley mexicana, espec&iacute;ficamente en Puebla? &#191;O el derecho de propiedad impide al due&ntilde;o de un bien inmueble usufructuarlo porque otro lo ocupa? &#191;Qu&eacute; clase de derecho a la propiedad es aquel en el que un due&ntilde;o no puede ocupar su propio bien inmueble por no violar &quot;derechos leg&iacute;timos&quot; del ocupante (despojador)? &#191;Por qu&eacute; llamarlo ocupante y no despojador?</P><P>
El caso m&aacute;s reciente es el de una persona que sin absolutamente ning&uacute;n permiso ni contrato de ninguna especie, fuerza la cerradura de una casa y se mete a vivir ah&iacute; a sus anchas. Para remate esta persona trabaja en una notar&iacute;a, as&iacute; que tiene acceso a las escrituras de todos los habitantes de ese fraccionamiento. Debido a la ley (la fracci&oacute;n II, antes citada), lanzar a esta persona puede salir car&iacute;simo en tiempo y dinero, dadas sus conexiones y conocimiento de la misma ley. El due&ntilde;o no puede pagar tanto dinero y tiene que, para todo efecto pr&aacute;ctico, abandonar el bien inmueble a su suerte. Es obvio que la capacidad de esta persona y su conducta le impiden estar en esa posici&oacute;n legal de confianza y que el notario p&uacute;blico no la investig&oacute; debidamente. Lo anterior se escribe exclusivamente por deber como miembro de una organizaci&oacute;n de derechos humanos no gubernamental y en inter&eacute;s p&uacute;blico, ya que cualquier persona cuyos negocios sean manejados por ese notario, podr&iacute;a verse afectada en su patrimonio debido a lo anterior, como es bien sabido por los propietarios de bienes inmuebles.</P><P>
Existen muchos otros casos de personas que, tratando de defender su patrimonio corren el riesgo de perderlo todo, o lo pierden, a lo largo y ancho de nuestro pa&iacute;s. Como muestra de la injusticia en otros estados podemos darles la siguiente de casos civiles:</P><P>
En un contrato de arrendamiento debidamente legalizado, el titular arrendatario, por necesidades de trabajo, va a vivir a otra poblaci&oacute;n y, sin el consentimiento del arrendador, deja el uso del departamento a una tercera persona viciosa. El arrendador, al conocer los problemas que se est&aacute;n presentando en ese departamento, demanda la terminaci&oacute;n del contrato por no existir arrendatario. La demanda es aceptada por el juzgado, quien pone toda clase de trabas al arrendador en las pruebas que presenta: acepta que en nombre del arrendatario (quien ya no est&aacute;) se presenten escritos sin cotejar las firmas aut&oacute;grafas; acepta contratos de subarrendamiento falsos y contin&uacute;a todo el juicio si el arrendatario estuviera respondiendo a la demanda; acepta recibos de renta del falso subarrendamiento y al final del juicio (que dur&oacute; entre tres y cuatro a&ntilde;os) no le exige el pago de rentas y le da un plazo de 30 d&iacute;as a todas luces favorable para la desocupaci&oacute;n.</P><P>
Otro caso: en el arrendamiento de un local para lavander&iacute;a autom&aacute;tica el contrato se celebra obligando al arrendatario a cubrir el consumo de agua por ser &eacute;sta la base principal de su negocio. Despu&eacute;s de que el inquilino no paga durante a&ntilde;os y a&ntilde;os el consumo de agua, al demandarse la terminaci&oacute;n del contrato y desocupaci&oacute;n, el juzgado no reconoce como v&aacute;lida la cl&aacute;usula que obligaba al inquilino al pago de agua. Resultado: por defender su derecho de propiedad el arrendador tiene que pagar 30 millones de viejos pesos aparte de las costas del juicio que dur&oacute; entre tres y cuatro a&ntilde;os.</P><P>
Por la presente pido a la Comisi&oacute;n Nacional de Derechos Humanos que haga una investigaci&oacute;n minuciosa con respecto a las diferentes legislaciones en toda la Rep&uacute;blica y se pronuncie al respecto, para hacer efectiva la Constituci&oacute;n. La violaci&oacute;n m&aacute;s grande a los derechos humanos es el permitir que el criminal siga cometiendo cr&iacute;menes debido a que sus derechos est&aacute;n m&aacute;s protegidos que los de la gente decente: los seres honestos tambi&eacute;n tienen derechos.</P><P>
Desde el caso de Aguas Blancas, la Comisi&oacute;n Nacional de Derechos Humanos se ha ganado el respeto de la ciudadan&iacute;a: ha marcado un hito en la historia de la defensa de los derechos humanos en M&eacute;xico y el mundo. Nuestra esperanza es que exista la justicia, ya que la labor de un gobierno es proteger las propiedades y evitar que haya una ley que viole ese derecho. Queremos tener un estado de Derecho, s&iacute;, pero tambi&eacute;n un estado de Derecho Justo: un estado de justicia.</P><P>
Ruego a ustedes que se sirvan poner atenci&oacute;n a la presente y que puedan responder esta misiva con datos fidedignos y efectivos para defender nuestros derechos.</P><P>
Atentamente.</P><P>
Cuitl&aacute;huac Rivas,</P><P>
579-15-25</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>&quot;Deb&iacute;an ser Imparciales los Cartones de Oswaldo&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: En relaci&oacute;n con la caricatura del se&ntilde;or &quot;Oswaldo&quot; del 22 de febrero del presente, me permito comentar lo siguiente:</P><P>
Me parese que el se&ntilde;or Oswaldo exagera cuando en su comentario de la caricatura dice &quot;que el PAN ha perdido las &uacute;ltimas elecciones pero que con Aznar en Espa&ntilde;a y con Buchanan van a ganar&quot;.</P><P>
Como chiste puede pasar, tambi&eacute;n que represente a los del PAN como empresarios, aunque los empresarios que m&aacute;s se favorecen con el gobierno no votan por el PAN, votan por el partido que les ha dado a ganar, ejemplos: tel&eacute;fonos, bancos, televisoras, etc. Comparar al PAN con Aznar, otro buen chiste. Pero lo que no puedo pasar es la de comparar a los del PAN con Buchanan, un declarado antimexicano, considero que se le pas&oacute; la mano.</P><P>
Normalmente el se&ntilde;or Oswaldo en sus caricaturas trata de manera rid&iacute;cula a los miembros del PAN y sus cartones en ocasiones carecen de objetividad, dando a conocer claramente su orientaci&oacute;n partidista, cuando deber&iacute;an ser imparciales, de tal suerte que sus ideas representadas en sus caricaturas tengan credibilidad.</P><P>
Atentamente</P><P>
Jaime Hern&aacute;ndez Mart&iacute;nez</P><P>
Guanabara 10</P><P>
Valle Dorado</P><P>
54020 Tlalnepantla, M&eacute;x.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>&quot;Mataron a Zapata, Pero no sus Ideales&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: El caudillo de la Revoluci&oacute;n del Sur, el ardoroso ap&oacute;stol del agrarismo, el abnegado redentor de la raza ind&iacute;gena, el hombre en&eacute;rgicamente representativo del alma mexicana: plet&oacute;rica de virilidad y de rebeld&iacute;a; el glorioso predestinado cuya misi&oacute;n era imponer a todas las conciencias, con la sugesti&oacute;n del vidente, la clara idea de la justicia que asiste a los eternamente despojados del derecho, a las irredentas v&iacute;ctimas de la civilizaci&oacute;n; Zapata, ese hombre todo coraz&oacute;n y todo car&aacute;cter, ha sucumbido bajo el golpe de la m&aacute;s artera alevos&iacute;a, ha muerto en su puesto de luchador inconmovible, inmaculado, inquebrantable.</P><P>
Al no poder matarlo frente a frente, de hombre a hombre, en medio de las rudezas del combate, han tenido sus enemigos que asesinarlo traidoramente en cobarde celada, revestida con todos los caracteres de la alevos&iacute;a y agravada con toda la infamia de una premeditaci&oacute;n concebida y madurada durante largos meses. Pero esos miserables habr&aacute;n asesinado al hombre, pero no han podido matar a la idea.</P><P>
El general Zapata, al morir nos ha dejado su herencia; una herencia de abnegaci&oacute;n, de esp&iacute;ritu de sacrificio, de amor acendrado a la colectividad, de indiferencia ante el peligro, de fe firme ante las dificultades y los obst&aacute;culos, de constancia y valor indomable para la lucha, de alta nobleza y de supremo desd&eacute;n para todo lo que sea inter&eacute;s personal, ambici&oacute;n o ego&iacute;smo.</P><P>
Nuestro jefe nos ense&ntilde;&oacute; a luchar y a vencer; a luchar contra la calumnia de los enemigos, contra la mentira de los intelectuales pagados, contra la fuerza bruta de las tiran&iacute;as, contra el poder del oro de los caciques enriquecidos, de los magnates corruptos, de los latifundistas capaces de todas las infamias, en su inicua pugna contra el derecho del humilde y contra la justicia de los de abajo. Zapata nos deja su ejemplo, su leyenda de gloria, su tradici&oacute;n de hero&iacute;smo...</P><P>
Zapata ha muerto, pero nos queda su obra, nos queda su ejemplo; esa obra en emancipaci&oacute;n, de enaltecimiento del mexicano, de glorificaci&oacute;n del trabajador, de consagraci&oacute;n plena y absoluta a la causa del pueblo; ese ejemplo de hombr&iacute;a de noble altivez, de pureza sin mancilla, de gallardo impulso para todo lo bueno, de odio justiciero y vengador contra todo lo bajo y contra todo lo protervo.</P><P>
Tenemos una triple tarea: consumar la obra del reformador, vengar la sangre del m&aacute;rtir, seguir el ejemplo del h&eacute;roe...</P><P>
Nuestro lema es y ha sido siempre: &quot;Hasta Vencer o Morir&quot;. Los surianos comprenderemos nuestro deber, sabremos ser dignos de nuestro glorioso jefe.</P><P>
Reforma, libertad, justicia y ley.</P><P>
Campamento revolucionario en el estado de Morelos, a 15 de abril de 1919. Firman generales y civiles zapatistas, entre ellos: Francisco Mendoza, Genovevo de la O., Gildardo Maga&ntilde;a y Antonio D&iacute;az Soto y Gama.&quot;</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Pide que le Expliquen Siglas que no Entiende
</h3><P></P><P>
SE&Ntilde;OR Director: Muchas veces leemos los peri&oacute;dicos, los libros, los panfletos, los edictos, los memor&aacute;ndum, las noticias, los an&oacute;nimos, las inscripciones buenas o malas y aun dolosas que aparecen en las paredes de las casas, en las vecindades, en el suelo o en escritos que circulan por las calles de la ciudad o de la provincia en donde aparecen datos de los cuales nunca nos hemos dado cuenta de situaciones muy especiales que no se dan a conocer a los seres humanos en diferentes lugares.</P><P>
Los peri&oacute;dicos son los medios m&aacute;s apropiados para que el pueblo de la ciudad o de la naci&oacute;n mexicana llegue a conocer lo que ha sucedido o est&aacute; por manifestarse en el medio social, econ&oacute;mico, pol&iacute;tico o de la realidad de la vida, pero que nunca se ha dado a conocer lo que significan determinadas palabras, an&oacute;nimos, forma de sintetizar lo que ha sucedido o de lo que el pueblo en general no se ha dado cuenta y no puede apreciar lo que indican.</P><P>
En todos los peri&oacute;dicos del medio social, cualquiera que sea el nombre o la forma de circular, jam&aacute;s han dado a conocer ciertos acontecimientos del medio period&iacute;stico.</P><P>
Basta decir que en todo momento, desde hace muchos a&ntilde;os, han olvidado ciertos aspectos y para ello me permito hacer notar algo muy especial, sin que nadie se d&eacute; por afectado o aludido, pero que en verdad molesta, perjudica y ha sido en contra del medio social, preferentemente a la clase humilde, por ejemplo los campesinos, los obreros y la clase media, por lo que a continuaci&oacute;n me permito hacer valer lo siguiente: En el peri&oacute;dico EXCELSIOR, con todo y lo que es conocido, respetado, favorable y estimado en el medio social, period&iacute;stico o en toda nuestra patria y en el medio universal, no ha comprendido un aspecto particular y de una apariencia de poco valor (aparentemente), y que por nuestra parte queremos hacer notar, sin la intenci&oacute;n de perjudicar a nadie en lo personal, en lo especial o en el medio del contenido de su organizaci&oacute;n, y para ello me permito hacer notar las siguientes consideraciones: En el peri&oacute;dico EXCELSIOR, del d&iacute;a 24 de enero, aparecen las siguientes letras y abreviaturas: INAH, NY, TTC, INI, UNAM, CNA, DDF, AC, EFE, IPPAR, AFP, en las p&aacute;ginas 4 y 5-B.</P><P>
Constantemente se me ha preguntado por varias personas en mi domicilio y por diversas clases sociales para preguntarme qu&eacute; significan dichas palabras o abreviaturas y por mi parte les he dicho que no lo s&eacute;, salvo las letras DDF, que significa &quot;el Departamento del Distrito Federal&quot;, y por cuanto a las otras palabras no podemos aventurarnos a decirles si se trata de alguna persona, oficina de gobierno o relacionadas con determinadas instituciones.</P><P>
Ser&iacute;a conveniente que los redactores dieran a conocer en forma completa lo que significa cada una de dichas letras para que el pueblo, la clase media, el obrero, el campesino interpreten en mejor forma el sentido de lo que el redactor pretende explicar o dar a conocer.</P><P>
Alberto Jim&eacute;nez Vernis</P><P>
13 de Septiembre 46, Depto. 11</P><P>
Edificio &quot;B&quot;, Tacubaya11870 Deleg. Miguel Hidalgo</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Superada, la Etapa Protocolaria en la Relaci&oacute;n con el Estado: Clero
</h3><P></P><P>
<B>&quot;Hay Bases Para que en un Contexto de Leg&iacute;tima Separaci&oacute;n Nuestros Encuentros Sean Fruct&iacute;feros&quot;</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
CUAUTITLAN IZCALLI, M&eacute;x., 19 de abril.- En la relaci&oacute;n Estado-Iglesia se &quot;han superado las etapas meramente protocolarias y de cortes&iacute;a&quot;, y a futuro est&aacute;n dadas las bases para que en un marco de leg&iacute;tima separaci&oacute;n nuestros encuentros sean &quot;fruct&iacute;feros y libres de antagonismos&quot;, y cada quien desde su trinchera y posibilidades ayude al pueblo, aseguraron los obispos mexicanos.</P><P>
Al concluir la LX Asamblea Plenaria y reunirse durante el transcurso de esta semana con el Presidente Zedillo, con cuatro secretarios de Estado y diversos miembros del gabinete presidencial, la Conferencia del Episcopado Mexicano se&ntilde;al&oacute; que la Iglesia tiene frente al Estado un amplio y rico camino por recorrer, en beneficio de la naci&oacute;n.</P><P>
En conferencia de prensa, el presidente de la CEM, Sergio Obeso, refiri&oacute; que en sus nexos con el Estado, el clero tiene clara su posici&oacute;n de respeto pero de autonom&iacute;a, porque &quot;no intervendremos en pol&iacute;tica partidista, pero no nos pondremos ninguna mordaza cuando peligre la dignidad de nuestro pueblo, como piensan algunos que debemos hacerlo al pretender regatearnos nuestra condici&oacute;n de hombres&quot;.</P><P>
Aqu&iacute; tambi&eacute;n, la Iglesia advirti&oacute; que el neoliberalismo en M&eacute;xico ha tra&iacute;do un empobrecimiento generalizado, aun para las clases medias y, hoy por hoy, constituye una interrogante &quot;series&iacute;sima&quot; de la Iglesia, que desea ver frutos de este sistema entre los m&aacute;s pobres, porque el pa&iacute;s entero &quot;est&aacute; viviendo arriba de un polvor&iacute;n&quot;, dijo el obispo de Ecatepec, On&eacute;simo Cepeda.</P><P>
Conjuntamente con el obispo de la Tarahumara, Jos&eacute; Luis Diblidoux, resalt&oacute; que el combate a la creciente miseria encuentra algunos obst&aacute;culos, porque los recursos federales se han orientado fundamentalmente a Chiapas, Guerrero y Oaxaca, estados considerados como &quot;problema&quot;.</P><P>
Sergio Obeso defini&oacute; que el lenguaje entre el Estado y la Iglesia es cada vez m&aacute;s claro, prescindiendo de un contexto hist&oacute;rico que no debemos perder. Estamos en una situaci&oacute;n nueva, donde hemos ganado &quot;en claridad y sustancia&quot;, en relaciones que tuvieron mucho de protocolarias; hemos ido ganando todos, nosotros y nuestros interlocutores.</P><P>
Nuestras reuniones, explic&oacute;, con pol&iacute;ticos y miembros del gabinete presidencial no pretenden un &quot;protagonismo&quot; de la Iglesia, pues lo que buscamos es conocer los programas de apoyo a los m&aacute;s necesitados para que desde nuestro campo de acci&oacute;n colaboremos con el Estado.</P><P>
Ah&iacute;, Obeso Rivera detall&oacute; que la Iglesia, luego de que un grupo de obispos comiera en privado con el procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, el pasado jueves, espera conocer las conclusiones y justicia del caso Posadas.</P><P>
&quot;Se nos ha dicho -puntualiz&oacute;- que ellosa onsideraban sustancialmente terminado el caso pero que hab&iacute;a mas de 70 situaciones que requer&iacute;an esclarecerse. Como obispos y como mexicanos esperamos que pronto podamos conocer toda la verdad de este doloros&iacute;simo asunto; nos han prometido enviarnos toda la documentaci&oacute;n de este asunto, del cual deseamos una soluci&oacute;n definitiva y real&quot;.</P><P>
Frente al Estado, describi&oacute;, es necesario comprender que estamos &quot;en pleno rodaje&quot;, tanto el gobierno como la Iglesia, por lo que la CEM, en este momento, cuando nosdealta jurisprudencia y a&uacute;n no est&aacute;n definidos algunos aspectos trascendentes del Reglamento al art&iacute;culo 130 Constitucional, no considera &quot;oportuno&quot; que se apresure dicho reglamento.</P><P>
Junto con el obispo Abelardo Alvarado, presidente de la Comisi&oacute;n de Comunicaciones Sociales, Obeso Rivera insisti&oacute; que para la jerarqu&iacute;a cat&oacute;lica es &quot;alentador&quot; dialogar con cierta frecuencia con el Presidente Ernesto Zedillo y su equipo de colaboradores, ya que de esta forma los obispos que de manera tan cercana viven la realidad del pueblo en plena crisis pueden hablar con entera libertad sobre los principales problemas que aquejan a sus comunidades.</P><P>
Nosotros, describieron los hombres de Iglesia, somos respetuosos de la separaci&oacute;n jur&iacute;dica frente al Estado. Ambas instituciones no tenemos una amplia experiencia en esta vivencia pero asumimos que el Estado no interviene en nuestros asuntos y viceversa. Vivimos tambi&eacute;n una igualdad de oportunidades, porque legalmente no existe s&oacute;lo la Iglesia cat&oacute;lica sino &quot;las Iglesias de distintos credos&quot;.</P><P>
Para nosotros, el di&aacute;logo con el gobierno es de utilidad, porque sin protagonismos escuchamos de la fuente directa sus opiniones; por otra parte, ellos tambi&eacute;n conocen nuestras ideas, pues la Iglesia cat&oacute;lica est&aacute; en contacto continuo, y sin maquillaje, con las principales poblaciones de todo M&eacute;xico, a trav&eacute;s de los obispos, los sacerdotes y los laicos.</P><P>
&quot;Hemos tenido -describi&oacute; Obeso- encuentros realmente &uacute;tiles y provechosos con el gobierno, donde se han superado las etapas meramente protocolarias y de cortes&iacute;a para que cada quien, luchando desde su trinchera y desde sus posibilidades, pueda ayudar a nuestro pueblo. El futuro es impredecible porque la historia es acelerada, pero creemos que nuestra relaci&oacute;n no s&oacute;lo se mantendr&aacute; en estos t&eacute;rminos, sino que incluso se acrecentar&aacute;&quot;.</P><P>
</P><P>
NO A LA &quot;POBREMATIC&quot;</P><P>
</P><P>
On&eacute;simo Cepeda, en su calidad de obispo de Ecatepec, revel&oacute; que los prelados mexicanos, en reuni&oacute;n con Carlos Rojas, titular de la Sedesol, impugnaron la pretensi&oacute;n del gobierno de instalar una tarjeta &quot;pobrematic&quot; para los subsidios en tortilla y leche, porque consideran que este es un t&eacute;rmino &quot;altamente peyorativo&quot;.</P><P>
Los prelados expusieron que el empobrecimiento generalizado que el neoliberalismo ha legado a M&eacute;xico constituye una de las interpelaciones m&aacute;s serias al actual modelo econ&oacute;mico.</P><P>
&quot;Vemos -dijo- c&oacute;mo gran parte de los peque&ntilde;os empresarios han sido llevados a la ruina; nos preguntamos si esto nos llevar&aacute; a una condici&oacute;n todav&iacute;a peor de la que el pa&iacute;s enfrenta. Nosotros queremos ver respuestas en este esquema que hasta ahora ha hecho a los ricos m&aacute;s ricos y a las clases y a los pobres m&aacute;s pobres, e incluso miserables&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>El Proceso de miElecci&oacute;n Como Gobernador Respet&oacute; la Soberania del Estado: Clariond
</h3><P></P><P>
IRMA PILAR ORTIZ, enviada, y PEDRO GARCIA, corresponsal</P><P>
</P><P>
MONTERREY, NL, 19 de abril.- Nadie tiene amnist&iacute;a; ning&uacute;n ex funcionario p&uacute;blico que haya cometido &quot;barrabasadas&quot; tiene el perd&oacute;n anticipado; el proceso de mi elecci&oacute;n como gobernador respet&oacute; la soberan&iacute;a del estado; &quot;nadie desde la ciudad de M&eacute;xico me design&oacute;&quot;, afirm&oacute; Benajam&iacute;n Clariond, aunque Alfonso Mart&iacute;nez Dom&iacute;nguez, ex gobernador y ex dirigente nacional del PRI, asent&oacute; que se pudo evitar llevar a cabo este proceso en el que hubo &quot;un poco de desaseo; no hab&iacute;a necesidad, porque s&oacute;lo se genera desconfianza e incertidumbre&quot;.</P><P>
Mart&iacute;nez Dom&iacute;nguez advirti&oacute; adem&aacute;s que mientras la Federaci&oacute;n no apoye con recursos econ&oacute;micos al estado, este nuevo gobernador no tendr&aacute; &eacute;xito. Todo cambio de gobierno antes de que termine el mandato resulta traum&aacute;tico para la sociedad y perjudica al Gobierno Federal, porque &quot;todo mundo sabe que esto no puede ocurrir sin la anuencia del Presidente de la Rep&uacute;blica y el secretario de Gobernaci&oacute;n&quot;.</P><P>
En tanto, en un ambiente de contrastes y de cr&iacute;ticas del sector pol&iacute;tico a la forma como se design&oacute; al nuevo mandatario, el PAN anunci&oacute; que solicitar&aacute; el arraigo judicial de S&oacute;crates Rizzo Garc&iacute;a, porque no est&aacute; muy clara su trayectoria al frente del gobierno. En un tono de conciliaci&oacute;n, la Iglesia cat&oacute;lica asegur&oacute; que se trata de un proceso apegado a la ley y calific&oacute; como signo de madurez el relevo en el gobierno.</P><P>
A unas horas de asumir de manera interina el gobierno, Benjam&iacute;n Clariond Reyes-Retana inform&oacute; que habr&aacute; una total reestructuraci&oacute;n en todo el gobierno estatal, se meter&aacute; orden y se revisar&aacute;n las cuentas que deja la administraci&oacute;n saliente.</P><P>
En entrevista en el Palacio de Gobierno, el empresario-pol&iacute;tico rechaz&oacute; que su llegada al gobierno haya sido una jugada pol&iacute;tica orquestada desde la ciudad de M&eacute;xico y que signifique un ajuste de cuentas para S&oacute;crates Rizzo. La decisi&oacute;n la tom&oacute; &eacute;l en lo individual, nadie lo corri&oacute;; ni se le dio un tiro, no se le mand&oacute; a Siberia ni se enferm&oacute;; decidi&oacute; salir y pedir licencia.</P><P>
Confiado en s&iacute; mismo, el mandatario interino -que hoy tuvo su primera reuni&oacute;n con empresarios- asegur&oacute; que su llegada no genera desestabilidad ni incertidumbre pol&iacute;tica o econ&oacute;mica: &quot;Le voy a ser muy franco, si el Congreso hubiera decidido que se trajera a Juan Camaney, que nadie conoce, que no est&aacute; identificado con la poblaci&oacute;n, pues a lo mejor podr&iacute;a darse esa sensaci&oacute;n. Pero hace una semana un peri&oacute;dico local hizo una encuesta en donde 60 por ciento pide que Rizzo deje la gubernatura y 34 por ciento se&ntilde;al&oacute; que quien deber&iacute;a sustituirlo era yo&quot;.</P><P>
Definitivamente, continu&oacute;, no s&oacute;lo los empresarios sino la mayor&iacute;a de la gente vio con benepl&aacute;cito que el Congreso decidiera que yo me viniera para ac&aacute;.</P><P>
Clariond Reyes-Retana se&ntilde;al&oacute; que la deuda p&uacute;blica que tiene el estado es el mayor problema, pues asciende a casi 7 mil millones de pesos. Se est&aacute;n efectuando algunos an&aacute;lisis para ver la posibilidad de una reestructuraci&oacute;n a mucho m&aacute;s largo plazo, se pretende tambi&eacute;n hacer ahorros internos a trav&eacute;s de la eficiencia del gobierno y buscar que los activos improductivos se vuelvan eficientes.</P><P>
Critic&oacute; a la pasada administraci&oacute;n porque el gobierno no fue promotor de las inversiones, falt&oacute; mucho por hacer. &quot;Tenemos que darle al inversionista extranjero y nacional facilidades&quot;.</P><P>
Relat&oacute; que durante la administraci&oacute;n de Rizzo Garc&iacute;a el gobierno estatal se endeud&oacute; de manera exorbitante. Hubo mucha obra, como la construcci&oacute;n de la presa El Cuchillo; la construcci&oacute;n del Metro, &quot;perd&oacute;n, los 50 cent&iacute;metros, porque es un tramito, as&iacute; que todav&iacute;a no te sientas y ya te dicen que te bajes, y que nos dej&oacute; una deuda de 3 mil millones de pesos&quot;, explic&oacute; Benjam&iacute;n Clariond, quien luego de dar a conocer esta cifra expres&oacute;: &quot;&#161;Mama m&iacute;a!, es harto dinero&quot;.</P><P>
A&ntilde;adi&oacute; que se desconoce por qu&eacute; pedir prestado, &quot;si estamos en uno de los estados m&aacute;s industriales del pa&iacute;s&quot;. Por eso, el lunes o martes se enviar&aacute; al Congreso del estado una iniciativa de ley para reestructurar algunos organismos del gobierno.</P><P>
Cuestionado sobre si habr&aacute; acci&oacute;n penal contra funcionarios de la pasada administraci&oacute;n, &quot;Benjas&quot;, como le dicen al gobernador interino, se&ntilde;al&oacute; que su plan no es hacer una &quot;cacer&iacute;a de brujas&quot;, pero tampoco habr&aacute; borr&oacute;n y cuenta nueva; nadie tiene amnist&iacute;a, no hay quien desde antes tenga el perd&oacute;n por las &quot;barrabasadas&quot; que haya hecho. Vamos a actuar con la ley en la mano y al que le encontremos lo acusaremos, pero no por periodicazos, &quot;porque mis enemigos pueden decir de m&iacute; hasta lo que no, imag&iacute;nese lo peor y no soy... bueno, no porque lo digan soy; y dije ratero&quot;, precis&oacute;.</P><P>
El mandatario estatal tampoco dej&oacute; su estilo locuaz y no olvid&oacute; los chascarrillos. Sin embargo, tambi&eacute;n se dio su tiempo para asegurar que su designaci&oacute;n como gobernador fue apegada a la Constituci&oacute;n y no fue un se&ntilde;or desde la ciudad de M&eacute;xico quien decidi&oacute; su interinato.</P><P>
No obstante, al relatar c&oacute;mo se enter&oacute; de la decisi&oacute;n de S&oacute;crates Rizzo de pedir licencia se enred&oacute; al se&ntilde;alar primero que hab&iacute;a sido viendo el beisbol, inmediatamente corrigi&oacute; y dijo que era el futbol. &quot;Cuando lo anunciaron en el noticiario, digo perd&oacute;n, en la transmisi&oacute;n del partido y luego de ah&iacute; me fui de viaje y lo escuch&eacute; por el radio; y cuando me tocaba regresar efectu&eacute; reuniones en mi oficina privada y hasta casi el mediod&iacute;a alguien me avis&oacute; que los diputados anunciaban mi nombre&quot;.</P><P>
Asimismo, el empresario, socio de la empresa Industrias de Monterrey, con gran presencia en el mercado latinoamericano y Canad&aacute;, rechaz&oacute; que sus colaboradores sean imposiciones o recomendaciones desde la ciudad de M&eacute;xico y en concreto del subsecretario Jos&eacute; Natividad Gonz&aacute;lez Par&aacute;s.</P><P>
</P><P>
PROCESO DESASEADO</P><P>
</P><P>
Entrevistado en su domicilio, Alfonso Mart&iacute;nez Dom&iacute;nguez se refiri&oacute; a este proceso y llam&oacute; a evitar el canibalismo, evitar que al que se fue (S&oacute;crates Rizzo) se le haga perro del mal, se haga le&ntilde;a del &aacute;rbol ca&iacute;do, porque eso ser&iacute;a un espect&aacute;culo denigrante.</P><P>
&quot;Creo que S&oacute;crates Rizzo tuvo errores, pero tambi&eacute;n tuvo aciertos; el nuevo gobernador necesita la unidad y sobre todo recursos del Gobierno Federal, porque la deuda que tiene Nuevo Le&oacute;n es muy grande y se necesita que la Federaci&oacute;n auxilie al estado que mayor cantidad de recursos, v&iacute;a impuestos, le entrega. De no ser as&iacute;, no podr&aacute; tener &eacute;xito este nuevo gobernador&quot;.</P><P>
Coment&oacute; el proceso de relevo y el experimentado pol&iacute;tico, quien ha sido diputado federal, senador, adem&aacute;s de gobernador y l&iacute;der de los pri&iacute;stas, asegur&oacute; que pudo haberse hecho lo mismo pero con un proceso menos desaseado, m&aacute;s congruente con las pr&eacute;dicas de federalismo, m&aacute;s acorde con el nivel pol&iacute;tico que tiene la poblaci&oacute;n que ya sabe, intuye y ha aprendido c&oacute;mo se hacen o deben hacerse las cosas. No hab&iacute;a necesidad de crear malestar en algunos sectores de la poblaci&oacute;n.</P><P>
Claro que esto puede generar desconfianza y aumentar la incertidumbre, por eso es importante la unidad de los neoleoneses y el apoyo econ&oacute;mico de la Federaci&oacute;n.</P><P>
Entre los sectores sociales se incrementa el grado de desconfianza y de inquietud pol&iacute;tica, dijo Mart&iacute;nez Dom&iacute;nguez, para quien si en estos momentos fuera la elecci&oacute;n de gobernador, se&ntilde;al&oacute; que el PRI la perder&iacute;a y el triunfador ser&iacute;a el PAN.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Acuerdan Senadores Rechazar Proyectos que Afecten a los Deudores Bancarios
</h3><P></P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
Ante dirigentes del movimiento El Barz&oacute;n, las tres fracciones del Senado acordaron ayer que bajo ninguna circunstancia este recinto legislativo aceptar&aacute; proyectos de ley que afecten a los deudores y propicien la p&eacute;rdida de su patrimonio.</P><P>
De aprobarse las reformas mercantiles, actualmente en estudio en comisiones, sus disposiciones no tendr&aacute;n efecto retroactivo en perjuicio de ning&uacute;n deudor; est&eacute; sujeto o no a proceso judicial, ofrecieron los legisladores.</P><P>
Tampoco ser&aacute;n aplicables tales disposiciones en casos de renovaci&oacute;n o restructuraci&oacute;n de cr&eacute;ditos, precis&oacute; el pri&iacute;sta Amador Rodr&iacute;guez Lozano.</P><P>
Senadores del PRI, PAN y PRD se reunieron con quince dirigentes de El Barz&oacute;n, quienes demandaron sea rechazada la iniciativa de reformas que dejar&iacute;a sin defensa legal a los deudores frente a la banca.</P><P>
En un comunicado del Senado se asegura que, de acuerdo con lo expresado por los legisladores en la reuni&oacute;n, las modificaciones tendr&aacute;n aplicaci&oacute;n, a partir de su entrada en vigencia, exclusivamente a nuevos deudores.</P><P>
Y de ninguna forma tendr&aacute;n efecto retroactivo, pues de lo contrario se atentar&iacute;a en contra del esp&iacute;ritu del art&iacute;culo 14 de la Constituci&oacute;n.</P><P>
Con las reformas se propiciar&iacute;an operaciones &aacute;giles y sencillas, se impedir&aacute; la desigualdad y se fomentar&aacute; la plena seguridad jur&iacute;dica.</P><P>
Recalcaron su compromiso de no actuar en perjuicio de los deudores, de su patrimonio ni de su integridad moral, por lo cual el dirigente de El Barz&oacute;n, Juan Jos&eacute; Quirino, expres&oacute; el reconocimiento de su organizaci&oacute;n a la voluntad pol&iacute;tica de las tres fuerzas representadas en la C&aacute;mara Alta.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Esc&aacute;ndalo en el Senado al Rendir Robledo Rinc&oacute;n su Protesta Como Embajador
</h3><P></P><P>
<B>Cruel y Vulgar Demostraci&oacute;n de Repudio de la Legisladora &quot;Independiente&quot; Irma Serrano y del Perredista F. Salgado</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
Con el cuello y el pecho &quot;cuajados&quot; de oro, y los enormes ojos verdes inyectados de odio, la chiapaneca Irma Serrano lanz&oacute; desde su esca&ntilde;o: &quot;&#161;Asesino!&quot; A su lado -atuendo de mezclilla y una chispa de audacia irracional en la mirada-, el perredista F&eacute;lix Salgado Macedonio profiri&oacute; con id&eacute;ntica indignaci&oacute;n: &quot;&#161;No tiene verg&uuml;enza!&quot; La asamblea senatorial observaba at&oacute;nita y de la bancada pri&iacute;sta una sola voz se alz&oacute;, intermitente y an&oacute;nima, para tratar de contrarrestar la andanada dirigida al ex gobernador Eduardo Robledo Rinc&oacute;n: &quot;&#161;Payasos!&quot;</P><P>
La sesi&oacute;n de ayer del Senado presagiaba tormenta desde la v&iacute;spera, cuando fue aprobado el nombramiento del nuevo embajador en Argentina; pero super&oacute; con creces las expectativas. La presencia de Robledo para rendir su protesta de ley tuvo en aquellos legisladores el efecto del vinagre en una herida.</P><P>
Acompa&ntilde;ado de familiares y amigos, el ex mandatario lleg&oacute; tamprano a la casona de Xicot&eacute;ncatl, pero debi&oacute; aguardar en el sal&oacute;n J&uacute;arez hasta el mediod&iacute;a, cuando dio inicio la junta plenaria de legisladores. Una comisi&oacute;n de senadores encabezados por el l&iacute;der Fernando Ortiz Arana lo condujo entonces al sal&oacute;n de sesiones.</P><P>
Ingres&oacute; con la actitud sombr&iacute;a de quien sabe que va al pat&iacute;bulo, pues el ambiente general era de expectaci&oacute;n porque se supon&iacute;a que el perredista y la chiapaneca hab&iacute;an preparado una cruel demostraci&oacute;n de repudio, aunque nadie sab&iacute;a de qu&eacute; se trataba.</P><P>
De pie ante el presidium -traje negro y una vistosa corbata dorada sobre el fondo blanco de la camisa- se dispuso a escuchar la consabida f&oacute;rmula de: &quot;protesta usted cumplir y hacer cumplir...&quot; Pero el presidente de la mesa directiva, Miguel Alem&aacute;n Velasco, apenas pudo iniciar las palabras rituales, cuando atron&oacute; el primer grito de Salgado Macedonio: &quot;&#161;No tiene verg&uuml;enza!&quot;, seguido de la despiadada acusaci&oacute;n de La Tigresa: &quot;&#161;Asesino!&quot;</P><P>
Desde su sitio, al lado de Robledo Rinc&oacute;n, Ortiz Arana pidi&oacute; con energ&iacute;a: &quot;&#161;Contin&uacute;e usted, se&ntilde;or presidente!&quot; El veracruzano intentaba in&uacute;tilmente acallar a los impugnadores. &quot;&#161;Le ruego que guarde silencio, senador Salgado!&quot;, ped&iacute;a con firmeza, pero en vano. El guerrerense y la chiapaneca parec&iacute;an fuera de s&iacute;, furibundos.</P><P>
Un contrapunto de gritos colm&oacute; el ambiente: &quot;&#161;Ser&aacute; embajador de la violencia!&quot;, se desga&ntilde;itaba F&eacute;lix. &quot;&#161;Payaso!&quot;, replicaba una voz desde la bancada pri&iacute;sta. &quot;&#161;Asesino!&quot;, terciaba la legisladora. &quot;&#161;Payaso!&quot;, se esforzaba el pri&iacute;sta a quien era dificil identificar en medio del esc&aacute;ndalo.</P><P>
Alem&aacute;n Velasco reanud&oacute; la frase sacramental, pero debi&oacute; continuarla a todo pulm&oacute;n para tratar de sobreponer su voz a los gritos. &quot;Ser&aacute; el embajador de la licencia! Porque es senador con licencia... gobernador con licencia...&quot;, se burlaba F&eacute;lix. &quot;&#161;Payaso!&quot;, repet&iacute;a el an&oacute;nimo pri&iacute;sta. La mayor&iacute;a de los senadores se miraban entre s&iacute;, azorados.</P><P>
La deplorable escena dur&oacute; en total menos de cinco minutos; pero pareci&oacute; eterna. Y en alg&uacute;n momento la tensi&oacute;n lleg&oacute; a grado tal que se pens&oacute; derivar&iacute;a en violencia f&iacute;sica.</P><P>
Pasado el trago amargo, muchos pri&iacute;stas se acercaron a Robledo Rinc&oacute;n para abrazarle y felicitarle, solidarios. Enervados, F&eacute;lix y La Tigresa profer&iacute;an a&uacute;n impugnaciones. &quot;No se vale, no se lo merece&quot;, dec&iacute;an algunos, apesadumbrados.</P><P>
El ex mandatario chiapaneco abandon&oacute; finalmente el sal&oacute;n entre reporteros que le entrevistar&iacute;an en el vest&iacute;bulo del recinto senatorial. &quot;As&iacute; es esto&quot;, se lamentaba en referencia a las vicisitudes de la pol&iacute;tica. Su esposa y el hijo de ambos le miraban c&aacute;lidamente. Y &eacute;l contest&oacute; a todas las preguntas con amabilidad.</P><P>
Rechaz&oacute; que su encargo pueda considerarse un exilio -'es una alt&iacute;sima distinci&oacute;n&quot;; hizo votos por el logro de la paz en Chiapas; record&oacute; que en Argentina fueron embajadores Isidro Fabela, Amado Nervo, Alfonso Reyes y Alfonso Caso; dijo que su vida p&uacute;blica y privada ha estado expuesta al juicio de los chiapanecos en los &uacute;ltimos 25 a&ntilde;os, y temat&oacute; con vehemencia: &quot;&#161;No tengo nada de qu&eacute; avergonzarme!&quot;</P><P>
Entre tanto, en la sala de sesiones, el ambiente se distendi&oacute; como por ensalmo. Pero tendr&iacute;a otro momento de intensidad dos horas m&aacute;s tarde, ya en ausencia de Salgado Macedonio, cuando el mexiquense Mauricio Vald&eacute;s Rodr&iacute;guez deplor&oacute; &quot;con respeto pero con la m&aacute;xima indignaci&oacute;n&quot; el habitual tono &quot;ofensivo, de reyerta callejera, con vulgaridades&quot;, que este perredista suele emplear en sus alocuciones.</P><P>
&quot;&#161;Basta ya, senador Salgado!&quot;, exclam&oacute; el pri&iacute;sta, molesto porque por la ma&ntilde;ana, ante deudores del movimiento El Barz&oacute;n que se manifestaron a las puertas del Senado, el guerrerense pronunci&oacute; un discurso que &eacute;l consider&oacute; agraviante para la dignidad de los senadores.</P><P>
Vald&eacute;s Rodr&iacute;guez arremeti&oacute; dur&oacute; contra el perredista, quien lejos ya del Senado, sigui&oacute; por tel&eacute;fono celular las incidencias del debate. El mexiquense anunci&oacute; que en lo sucesivo, cada vez que el perredista incurra en la ofensa, la fracci&oacute;n pri&iacute;sta abandonar&aacute; en se&ntilde;al de protesta el sal&oacute;n de sesiones.</P><P>
La Tigresa asumi&oacute; como propia la reprimenda. &quot;&#161;Esta camisa me la pongo yo!&quot;, anunci&oacute; de entrada en su turno y defendi&oacute; ardorosamente la &quot;valent&iacute;a&quot; y &quot;el honor&quot; de F&eacute;lix, de quien dijo que con su desempe&ntilde;o hace honor al voto de sus electores. Y usted -dijo dirigi&eacute;ndose a Vald&eacute;s Rodr&iacute;guez- &quot;es m&aacute;s vac&iacute;o que un vaso vac&iacute;o...&quot;</P><P>
Con ostensible nerviosismo, el pri&iacute;sta tamborile&oacute; con los dedos su esca&ntilde;o; pero tuvo arrestos para intervenir de nuevo: &quot;&#161;Qu&eacute; tristeza ver la inteligencia al servicio del insulto y la injuria; ver la lucidez para tergiversar la realidad y ver la elocuencia prestada a la ofensa!&quot;, dijo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>El 30 del Presente se Espera que sea Levantado el Embargo Atunero: Camacho
</h3><P></P><P>
<B>Por Parte del Senado Estadunidense</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
El pr&oacute;ximo 30 de abril se espera la aprobaci&oacute;n por parte del Senado estadunidense de la iniciativa para levantar el embargo atunero impuesto en 1990 a M&eacute;xico, as&iacute; como a otros pa&iacute;ses latinoamericanos, anunci&oacute; ayer el subsecretario de Pesca de la Secretar&iacute;a del Medio Ambiente, Recursos Naturales y Pesca (Semarnap), Oscar Camacho, al explicar que la iniciativa ya fue aprobada por mayor&iacute;a en la C&aacute;mara Baja del vecino del norte y s&oacute;lo falta su discusi&oacute;n y aprobaci&oacute;n en la Alta.</P><P>
Por su parte, el vicepresidente de la C&aacute;mara Nacional de la Industria Pesquera (Canainpes), Alfonso Rosi&ntilde;ol, inform&oacute; por v&iacute;a telef&oacute;nica desde Washington que la C&aacute;mara de Representantes en el Congreso estadunidense aprob&oacute; por 10 a 6 votos la iniciativa de ley que podr&iacute;a levantar los embargos primario y secundario a la producci&oacute;n atunera mexicana.</P><P>
Rosi&ntilde;ol explic&oacute; tambi&eacute;n que los grupos parlamentarios propusieron establecer un concepto denominado &quot;Dolphin Safe&quot;, con el que se proteja el equilibrio ecol&oacute;gico y la biodiversidad marina. Explic&oacute; que de ser aprobada esta iniciativa por las dos C&aacute;maras del Congreso estadunidense se evitar&aacute; la captura indiscriminada de atunes juveniles y de muchas otras especies.</P><P>
Este paso es s&oacute;lo el primero en el proceso legislativo -dijo el directivo de la Canainpes, quien sigue el proceso de cerca en Washington-, ya que dicha iniciativa debe ser sometida a debate y votaci&oacute;n en el Comit&eacute; de Recursos Naturales de la C&aacute;mara de Representantes estadunidense, el pr&oacute;ximo 25 de abril, y antes de que concluya mayo en el pleno de la C&aacute;mara, donde se espera que sea aprobada tambi&eacute;n por poco m&aacute;s de 70 por ciento de sus miembros.</P><P>
Rosi&ntilde;ol Lliteras adelant&oacute; que el Senado de ese pa&iacute;s realizar&aacute; una audiencia previa para analizar la iniciativa el pr&oacute;ximo 30 de abril, lo que indica que la nueva legislaci&oacute;n en la materia podr&iacute;a entrar en vigor antes de que concluya el mes de julio de 1996, dando lugar al levantamiento de los embargos y con ello a la implantaci&oacute;n de la llamada Declaraci&oacute;n de Panam&aacute;, suscrita por 11 naciones, incluido M&eacute;xico.</P><P>
En tanto, aqu&iacute;, Camacho Gaos coincidi&oacute; en que al concluir este mes ser&aacute; levantado el embargo atunero impuesto contra M&eacute;xico; se espera que la medida sea no s&oacute;lo para nuestro pa&iacute;s, sino tambi&eacute;n para Ecuador, Costa Rica y Venezuela en la audiencia del 30 de abril del Senado estadunidense.</P><P>
Sobre los efectos del embargo atunero, el funcionario anot&oacute; que fueron bastante negativos. &quot;Se exportaban entre 40 y 50 mil toneladas y con el embargo hubo una p&eacute;rdida de entre 40 y 50 millones de d&oacute;lares por a&ntilde;o&quot;.</P><P>
Subray&oacute; que el efecto m&aacute;s nocivo fue la p&eacute;rdida de unos seis milmpleos y el cierre de plantas procesadoras. Al respecto, Rosi&ntilde;ol manifest&oacute; que los &quot;mexicanos perdimos m&aacute;s de la mitad de la flota que operaba en 1986, as&iacute; como 30 mil empleos permanentes y bien remunerados, debido a que dejamos de capturar alrededor de 150 mil toneladas anuales y de exportar alrededor de 120 millones de dol&aacute;res al a&ntilde;o.</P><P>
Por otro lado, Camacho Gaos adelant&oacute; que la amenaza de un embargo contra el camar&oacute;n mexicano definitivamente se ha disipado tambi&eacute;n. M&eacute;xico -dijo- tiene garantizada la certificaci&oacute;n, porque la flota camaronera del pa&iacute;s ha instalado en un ciento por ciento los excluidores de tortugas marinas.</P><P>
Definitivamente, subray&oacute; el funcionario, no ser&aacute; embargado el camar&oacute;n mexicano, ya que nuestro pa&iacute;s cumple el C&oacute;digo de Conducta para la Pesca Responsable, adoptado por la comunidad mundial el a&ntilde;o pasado, durante la 28 reuni&oacute;n de la Conferencia de la FAO.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Establecen por Primera vez en la Capital el Delito de Ecocidio
</h3><P></P><P>
<B>Tras 10 A&ntilde;os de Deterioro Ambiental, el DF Contar&aacute; con una Legislaci&oacute;n que Define la Pol&iacute;tica Econ&oacute;mica</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
La ciutad de M&eacute;xico contar&aacute;, despu&eacute;s de diez a&ntilde;os de agudo deterioro del ambiente, con una legislaci&oacute;n que define la pol&iacute;tica ecol&oacute;gica y por primera vez establece el delito de ecocidio, que se castigar&aacute; con una multa equivalente a 20 mil d&iacute;as de salario m&iacute;nimo (25,400 pesos).</P><P>
Asimismo, faculta al DDF para limitar la circulaci&oacute;n vehicular (Programa Hoy no Circula) y para detener a los autos ostensiblemente contaminantes, a cuyos propietarios se les recoger&aacute; la tarjeta de circulaci&oacute;n; adem&aacute;s, define el horario nocturno en la ciudad para maniobras de carga y descarga.</P><P>
La nueva legislaci&oacute;n establece, adem&aacute;s, las bases para fortalecer la coordinaci&oacute;n metropolitana entre los tres niveles de gobierno y las entidades federativas y municipios del Valle de Mexico: Distrito Federal, Estado de M&eacute;xico, Morelos, Hidalgo, Puebla y Tlaxcala.</P><P>
Adem&aacute;s, sienta las bases legales en materia ecol&oacute;gica del Programa de Contingencias Ambientales, el cual est&aacute;n obligados a acatar automovilistas, propietarios de empresas fabriles, autoridades y poblaci&oacute;n en general.</P><P>
La Comisi&oacute;n de Ecolog&iacute;a de la ALDF present&oacute; ayer al pleno la iniciativa de Ley Ambiental del Distrito Federal -que se elabor&oacute; en los &uacute;ltimos 16 meses-, donde se establecen bases s&oacute;lidas hacia el desarrollo sustentable de la ciudad, al disponer que la urbanizaci&oacute;n deber&aacute; sujetarse a la conservaci&oacute;n y restauraci&oacute;n de los recursos naturales.</P><P>
Cristina Alcayaga N&uacute;&ntilde;ez, presidenta de la comisi&oacute;n, afirm&oacute; que la inexistencia de un marco legislativo local eficiente, y tras d&eacute;cadas de practicar un modelo de desarrollo que, por no incorporar la variable ambiental, permiti&oacute; la proliferaci&oacute;n de patrones irracionales de consumo y conductas depredatorias generalizadas, nos llevaron a la creciente destrucci&oacute;n del valle.</P><P>
Sostuvo que la ley federal que actualmente rige en materia ecol&oacute;gica en la capital resulta &quot;poco funcional&quot; para las condiciones concretas del problema que enfrentamos; deja vac&iacute;os importantes que impiden el adecuado cuidado y vigilancia del bien p&uacute;blico ambiental, no inhibe suficientemente las conductas depredatorias ni propicia un aprovechamiento racional de los recursos naturales.</P><P>
En el aspecto vehicular, la ley faculta al gobierno capitalino para limitar la circulaci&oacute;n de veh&iacute;culos, incluyendo a los que cuenten con placas expedidas por la Secretar&iacute;a de Comunicaciones y Transportes, por otras entidades federativas o por el extranjero.</P><P>
Advierte que los veh&iacute;culos en circulaci&oacute;n en el Distrito Federal que no cumplan con los l&iacute;mites de emisiones contaminantes fijados por las normas oficiales ser&aacute;n retirados de la calle, y aquellos que contaminen ostensiblemente, aun cuanto tengan la constancia de aprobaci&oacute;n de la verificaci&oacute;n, ser&aacute;n detenidos y a sus propietarios se les recoger&aacute; la tarjeta de circulaci&oacute;n.</P><P>
El propietario tendr&aacute; un plazo de 30 d&iacute;as naturales para hacer las reparaciones necesarias y presentarlo a verificaci&oacute;n, pudiendo circular en ese per&iacute;odo s&oacute;lo para ser conducido al taller o ante el verificador ambiental, para cuyo efecto recibir&aacute; un recibo de la autoridad que surtir&aacute; efectos de tarjeta de circulaci&oacute;n.</P><P>
Tambi&eacute;n precisa que el gobierno capitalino, a trav&eacute;s de la dependencia que corresponda, podr&aacute; restringir y sujetar a horarios nocturnos el tr&aacute;nsito y las maniobras respectivas en la v&iacute;a p&uacute;blica de los veh&iacute;culos de carga, a fin de agilizar la circulaci&oacute;n vehicular diurna y reducir de esta forma las emisiones contaminantes.</P><P>
Por otra parte, los propietarios de f&aacute;bricas estar&aacute;n obligados a proporcionar el mes de febrero de cada a&ntilde;o un inventario de emisiones contaminantes y someter sus instalaciones a verificaciones peri&oacute;dicas, de acuerdo con un programa que se dar&aacute; a conocer con toda oportunidad.</P><P>
En cuanto a las sanciones, destaca la tipificaci&oacute;n del delito de ecodicio, que se aplicar&aacute; a quien use, aproveche o deteriore sin derecho un &aacute;rea natural protegidad de la competencia del Distrito Federal o el suelo de conservaci&oacute;n, y tambi&eacute;n a quien no repare los da&ntilde;os ecol&oacute;gicos que ocasione al ambiente, recursos naturales y &aacute;reas naturales protegidas o suelo de conservaci&oacute;n.</P><P>
Asimismo, a aquellos que trafiquen con especies o subespecies silvestres de flora y fauna terrestres o acu&aacute;ticas en peligro de extinci&oacute;n, amenazadas, raras o sujetas a protecci&oacute;n especial, de conformidad con las normas oficiales, y tambi&eacute;n a quien transporte materiales o residuos peligrosos en contravenci&oacute;n con las disposiciones aplicables.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Se Espera Para el Jueves la Aprobaci&oacute;n de la Iniciativa de Combate a la Delincuencia
</h3><P></P><P>
<B>CONRADO GARCIA y RENATO DAVALOS</P><P></B>
</P><P>
Al superar sus diferencias internas, el grupo parlamentario del PRI espera comenzar la elaboraci&oacute;n del dictamen correspondiente a la reforma constitucional que da sustento a la iniciativa de Ley de Combate a la Delincuencia Organizada, el pr&oacute;ximo lunes, para que entre en primera lectura el martes y se apruebe en la sesi&oacute;n del jueves.</P><P>
El diputado pri&iacute;sta Jos&eacute; del Carmen Soto Correa expres&oacute; que es importante ahora combatir la delincuencia, pero a la vez cuidar las garant&iacute;as individuales.</P><P>
Los legisladores del PRI efectuaron varias reuniones en salones alternos al principal, en donde se debat&iacute;an los Afores, para terminar sus diferencias. La discrepancia surgi&oacute; a ra&iacute;z de la redacci&oacute;n del 16 Constitucional, que tiene que ver con el otorgamiento de facultades discrecionales a las autoridades judiciales para realizar espionaje telef&oacute;nico.</P><P>
Algunos diputados se hab&iacute;an manifestado en contra de la reforma y llegaron a proponer que esta minuta fuera devuelta a la C&aacute;mara de Senadores para modificarla. Tales posiciones ser&aacute;n trasladadas a las comisiones de Gobernaci&oacute;n y Puntos Constitucionales y de Justicia, para que realicen las adecuaciones correspondientes, sin la necesidad de que el texto de 53 p&aacute;ginas fuera regresado al Senado.</P><P>
Fue de esta manera que se acord&oacute; que las observaciones de los pri&iacute;stas inconformes fueran tomadas en cuenta en las comisiones que elaboran el dictamen. De aprobarse esta ley se calcula podr&iacute;a estar lista en octubre pr&oacute;ximo.</P><P>
El pri&iacute;sta Jos&eacute; R. Castelazo manifest&oacute; que se buscar&aacute;n establecer &quot;candados&quot; para evitar discrecionaliad de la autoridad en lo del espionaje telef&oacute;nico.</P><P>
Por su parte, el diputado panista Alejandro Gonz&aacute;lez Alcocer indic&oacute; que en su fracci&oacute;n hay legisladores que coinciden con los pri&iacute;stas sobre los &quot;candados&quot;, pero dijo que otros diputados creen que esa f&oacute;rmula conlleva riesgos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>EU no Construye Muros Para Impedir la Inmigraci&oacute;n, Asegura T. McLarty
</h3><P></P><P>
<B>&quot;Un Apoyo Extra en la Frontera no Debe ser Malinterpretado&quot;</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
Estados Unidos no construye &quot;muros&quot; para impedir la inmigraci&oacute;n a pesar de que hay quienes lo desear&iacute;an; un apoyo adicional en la frontera no debe ser malinterpretado por el gobierno de M&eacute;xico como la edificaci&oacute;n de nuevos y peligrosos muros, afirm&oacute; ayer en conferencia de prensa Thomas McLarty, uno de los principales asesores del Presidente Clinton, quien se encuentra de visita en M&eacute;xico.</P><P>
Medidas adicionales migratorias permiten un mayor control de la frontera de manera m&aacute;s profesional y ordenada, explic&oacute;. S&oacute;lo en San Diego se sumaron 200 agentes para agilizar el tr&aacute;fico fronterizo. En toda la zona fronteriza aument&oacute; en 40 por ciento el personal con este objetivo.</P><P>
Asegur&oacute; que el gobierno estadunidense condena la campa&ntilde;a radiof&oacute;nica que invita a golpear a mexicanos, as&iacute; como cualquier rasgo de violencia como el de Riverside, el cual ser&aacute; investigado a fondo.</P><P>
&quot;La relaci&oacute;n entre M&eacute;xico y Estados Unidos actualmente es muy fuerte y s&oacute;lida, no s&oacute;lo desde el punto de vista econ&oacute;mico, sino que hay muchos elementos positivos&quot;. Sin embargo, en t&eacute;rminos de migraci&oacute;n la pol&iacute;tica del Presidente Clinton es que se cumplan las leyes migratorias, detener a la inmigraci&oacute;n ilegal y fomentar la legal; muchas veces no se toma en cuenta que la mayor parte de los cruces que se realizan en la frontera se llevan a cabo en forma ordenada, sin problemas. Estados Unidos est&aacute; comprometido en respetar los derechos humanos de los individuos, independientemente de su calidad migratoria. No hay necesidad de cambiar las leyes en este terreno, opin&oacute;.</P><P>
Nosotros vemos un crecimiento fuerte en todo el hemisferio americano, dijo y a&ntilde;adi&oacute; que la comunidad hispana es muy respetada en Estados Unidos. Existe en M&eacute;xico un gran proceso de privatizaci&oacute;n y modernizaci&oacute;n, por lo que los inversionistas estadunidenses est&aacute;n interesados en participar en la econom&iacute;a mexicana, en el sector energ&eacute;tico o donde haya oportunidad, coment&oacute; tambi&eacute;n McLarty. El Presidente Ernesto Zedillo ha tomado importantes medidas para la recuperaci&oacute;n econ&oacute;mica y por eso s&oacute;lo tom&oacute; siete meses luego de la crisis de diciembre para poder hacerlo, dijo. Lo peor ya pas&oacute;.</P><P>
En tanto, una investigaci&oacute;n de la Universidad de California en San Diego indica que los trabajadores indocumentados dejaron a sus empleadores ganancias superiores a los 125 mil millones de d&oacute;lares en 1996.</P><P>
Noventa por ciento de la mano de obra agr&iacute;cola en California es mexicana, se precisa, y 50 por ciento de los trabajadores ilegales que residen en Estados Unidos entr&oacute; en a ese pa&iacute;s con visa; sin embargo, permanecen ah&iacute; cuando &eacute;sta ya ha expirado. Asimismo, el 50 por ciento restante cruz&oacute; ilegalmente la l&iacute;nea fronteriza.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Severo Desabasto de Medicamentos y Material en los 31 Hospitales del DDF
</h3><P></P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
Los 31 hospitales y los servicios de salud que administra el DDF enfrentan desde hace siete meses un severo desabasto de medicinas y material quir&uacute;rgico, por lo que en algunos casos &quot;mandan a los enfermos a comprar suero y equipo para suturaciones porque no hay en los hospitales&quot;, denunci&oacute; la ALDF, al exigir la comparecencia del secretario de Desarrollo Social, Educaci&oacute;n y Salud del Distrito Federal, Javier Vega Camargo, e invitar al director general del IMSS, Genaro Borrego Estrada, para que expliquen este asunto y las medidas que se han tomado.</P><P>
Arturo S&aacute;enz Ferral, presidente de la Comisi&oacute;n de Salud de ese cuerpo colegiado, advirti&oacute; que la salud de los tres millones de capitalinos que son atendidos en los servicios de salud del DDF, est&aacute; seriamente afectada y los enfrentamientos entre pacientes y personal m&eacute;dico &quot;ser&aacute;n cada vez mayores, debido a la escasez de material y medicamentos en estos centros hospitalarios&quot;.</P><P>
Record&oacute; que trabajadores de los 31 hospitales del DDF realizaron una protesta frente a las oficinas del regente Oscar Espinosa Villarreal, con el prop&oacute;sito de que se resuelva el problema de la escasez de f&aacute;rmacos, pero no fueron atendidos.</P><P>
Destac&oacute; que a pesar del incremento de 40 por ciento en el presupuesto, en el &aacute;rea de salud citadina existe ineficiencia de asignaci&oacute;n de medicamentos para generar el m&aacute;ximo rendimiento con el m&iacute;nimo de desperdicio.</P><P>
Las responsables de la salud en el Distrito Federal est&aacute;n obligados, por ley, a dotar de suficientes recursos a los centros de salud y para evitar que las instituciones hospitalarias carguen con problemas de desabasto que no deber&iacute;an presentarse.</P><P>
V&iacute;ctor Ordu&ntilde;a Mu&ntilde;oz, del PAN y presidente de la Comisi&oacute;n de Justicia, estim&oacute; que la situaci&oacute;n ha llegado a un nivel muy precocupante que &quot;si nosotros no ponemos un alto, seguramente habr&aacute; un conflicto no solamente entre los m&eacute;dicos y quienes son los solicitantes de este servicio, sino que seremos responsables como representantes pol&iacute;ticos de la ciudad, de no tomar cartas en el asunto&quot;.</P><P>
En algunos hospitales del DDF, refiri&oacute;, env&iacute;an a los pacientes para que vayan a comprar el suero porque no lo hay en las instituciones de salud: si tienen que suturarlos, tambi&eacute;n los mandan a adquirir la aguja adem&aacute;s de otros materiales.</P><P>
Finalmente, solicit&oacute; exigir a los responsables de los servicios de salud que informen sobre lo que est&aacute; acontenciendo alrededor del desabasto, o en todo caso &quot;finqu&eacute;mosles responsabilides si es que se han robado el presupuesto&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Env&iacute;a el HB a M&eacute;xico una Comisi&oacute;n en Favor del Etarra Andoni Zelaia
</h3><P></P><P>
<B>J. JAIME HERNANDEZ, corresponsal</P><P></B>
</P><P>
MADRID, 19 de abril.- En medio de una intensa pugna judicial para decidir la posible extradici&oacute;n a Espa&ntilde;a del presunto etarra Andoni Zelaia, detenido en M&eacute;xico, la direcci&oacute;n de Herri Batasuna (HB) -brazo pol&iacute;tico de la organizaci&oacute;n armada- envi&oacute; a ese pa&iacute;s una comitiva para tratar de emprender una intensa campa&ntilde;a en favor de uno de sus m&aacute;s conspicuos militantes.</P><P>
Fuentes del Ministerio del Interior y de Justicia espa&ntilde;ol, que siguen de cerca este proceso, conf&iacute;an en que la intensa labor que desplegar&aacute;n en M&eacute;xico algunos l&iacute;deres de HB no impedir&aacute; la extradici&oacute;n de Zelaia sobre quien pesan &oacute;rdenes de captura internacional por su presunta participaci&oacute;n en el asesinato del taxista Amancio Barreiro el 4 de septiembre de 1978.</P><P>
Agregaron que los dirigentes de HB y de KAS, Gorka Mart&iacute;nez Bilbao y Jones Goiri Celaya, viajaron a la ciudad de M&eacute;xico para realizar una intensa campa&ntilde;a propagand&iacute;stica, similar a la realizada en otros pa&iacute;ses de Am&eacute;rica Latina -como en Uruguay-, para impedir la extradici&oacute;n de Zelaia.</P><P>
&quot;Como sucede en este tipo de casos, la direcci&oacute;n de HB y de ETA aprovecha las lagunas informativas o la desinformaci&oacute;n de la opini&oacute;n p&uacute;blica en esos pa&iacute;ses para tratar de articular una campa&ntilde;a donde intentan demostrar la calidad de perseguido pol&iacute;tico de sus integrantes&quot;, explicaron altos funcionarios del Ministerio del Interior, que pidieron permanecer en el anonimato.</P><P>
Sin embargo, aseguraron que en el caso de Zelaia &quot;la existencia del hecho criminal&quot; ha quedado plenamente comprobado por las m&uacute;ltiples diligencias que se han practicado sobre el caso.</P><P>
Seg&uacute;n el expediente remitido a las autoridades judiciales mexicanas, en manos de EXCELSIOR, la demanda de extradici&oacute;n contra Zelaia est&aacute; apoyada en intensas pesquisas, testimonios y pruebas grafon&oacute;micas que no dejan lugar a dudas sobre la responsabilidad del presunto etarra en los delitos de asesinato y robo.</P><P>
Seg&uacute;n estas mismas fuentes, la colaboraci&oacute;n policiaca entre los gobiernos de M&eacute;xico y Espa&ntilde;a ha permitido &quot;estrechar a&uacute;n m&aacute;s el cerco&quot; en torno de algunos integrantes de ETA que han elegido a ese pa&iacute;s como refugio y tabla de salvaci&oacute;n.</P><P>
Precisamente, altos funcionarios de la lucha antiterrorista consideraron que la colaboraci&oacute;n de los servicios de inteligencia espa&ntilde;ol y mexicanos ha permitido elaborar un minucioso censo sobre el n&uacute;mero de etarras que se refugian en ese pa&iacute;s, as&iacute; como las redes de apoyo e infraestructura que les facilitan su &quot;inserci&oacute;n&quot; en la sociedad mexicana.</P><P>
Sin embargo, agregaron que &quot;sobre muchos de ellos pesan delitos menores y &oacute;rdenes de captura de &aacute;mbito nacional lo que dificulta enormemente su extradici&oacute;n&quot;.</P><P>
&quot;Hay algunos casos, incluso, donde los delitos ya han prescrito y muchos ya no regresan porque han conseguido rehacer su vida en otros pa&iacute;ses de Am&eacute;rica Latina&quot;, apuntaron.</P><P>
Fuentes de la lucha antiterrorista espa&ntilde;ola confirmaron, por otra parte, que la intensa colaboraci&oacute;n policial entre M&eacute;xico y Espa&ntilde;a, las recientes expulsiones y detenciones de etarras ha provocado una desbandada de ese pa&iacute;s hacia Brasil o Venezuela.</P><P>
</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Militantes de Gestoras pro Amnist&iacute;a Ocupan el Consulado Mexicano en Bilbao
</h3><P></P><P>
<B>J. JAIME HERNANDEZ, corresponsal</P><P></B>
</P><P>
MADRID, 19 de abril.- Como parte de la campa&ntilde;a emprendida por el entorno pol&iacute;tico de la organizaci&oacute;n terrorista vasca ETA, para evitar la extradici&oacute;n a Espa&ntilde;a del presunto etarra Andoni Zelaia, detenido en M&eacute;xico, militantes de Gestoras pro Amnist&iacute;a ocuparon hoy pac&iacute;ficamente y por espacio de una hora el consulado mexicano en Bilbao.</P><P>
Esta organizaci&oacute;n, integrante de Herri Batasuna (HB) -brazo pol&iacute;tico de la ETA-, decidi&oacute; dar el primer golpe de efecto en la campa&ntilde;a orquestada simult&aacute;nemente en Espa&ntilde;a y M&eacute;xico para evitar a toda costa la extradici&oacute;n de Zelaia, aprehendido en territorio mexicano el 23 de febrero por su presunta responsabilidad en los delitos de asesinato y rore cometidos en Espa&ntilde;a.</P><P>
Seg&uacute;n el pedido de extradici&oacute;n cursado el pasado 27 de febrero por el gobierno espa&ntilde;ol a su contraparte mexicana, Zelaia, supuesto integrante del comando Iparraguirre de ETA, tiene una orden de detenci&oacute;n y captura internacional por haber asesinado al taxista Amancio Barreiro en 1978.</P><P>
Anteriormente, el inculpado se hab&iacute;a librado en Francia de una primera orden de extradici&oacute;n en 1987, cuando la documentaci&oacute;n respectiva lleg&oacute; a las autoridades judiciales galas poco despu&eacute;s de haber expirado el plazo de prisi&oacute;n preventiva.</P><P>
El presunto colaborador de ETA aprovech&oacute; esa circunstancia legal para huir a M&eacute;xico y establecerse en ese pa&iacute;s, al igual que otros integrantes del organismo terrorista.</P><P>
Tras haberse reformado el Tratado de Extradici&oacute;n entre M&eacute;xico y Espa&ntilde;a e iniciar las audiencias para decidir la posible extradici&oacute;n a Espa&ntilde;a de Zelaia, las organizaciones pol&iacute;ticas de ETA han decidido poner en marcha su maquinaria con una intensa campa&ntilde;a en los medios de informaci&oacute;n mexicanos y reforzada con golpes de efecto desde Espa&ntilde;a.</P><P>
Precisamente, dentro de esa estrategia un grupo de 40 personas del movimiento Gestoras pro Amnist&iacute;a se manifestaron en las inmediaciones de las oficinas consulares de M&eacute;xico en Bilbao para protestar contra la pol&iacute;tica de extradici&oacute;n del gobierno mexicano. De ese grupo, una delegaci&oacute;n de seis personas ocuparon simb&oacute;licamente y por espacio de una hora la sede mexicana y se entrevistaron con el c&oacute;nsul Jos&eacute; Miguel Arechabala.</P><P>
Fuentes de la lucha antiterrorista no descartan nuevas acciones contra intereses mexicanos en Espa&ntilde;a de las organizaciones que pertenecen o forman parte del sector pol&iacute;tico de ETA.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960420/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Robo y Muerte de Animales en el Zool&oacute;gico de San Juan de Arag&oacute;n
</h3><P></P><P>
Jaur&iacute;as de perros callejeros se introducen por las noches al zool&oacute;gico de San Juan de Arag&oacute;n y atacan a las llamas. Ya han matado a cinco de &eacute;stas en los &uacute;ltimos tres meses. La escasa vigilancia en este zool&oacute;gico ha permitido incluso el robo de valiosas especies animales.</P><P>
Sus instalaciones presentan deterioro, abandono. Un estado ruinoso. Hay basura en sus jardines. El drenaje est&aacute; obstruido. De las coladeras brota agua amarillenta, pestilente. Las jaulas est&aacute;n oxidadas y en mal estado. Un olor nauseabundo domina el ambiente y enjambres de moscas se observan por todas partes. A sus casi 30 a&ntilde;os de existencia a este zool&oacute;gico jam&aacute;s se le ha efectuado un buen mantenimiento.</P><P>
Sus 74 hect&aacute;reas de extensi&oacute;n son vigiladas por s&oacute;lo 12 guardabosques y esta deficiencia ya se refleja en robo de especies, como sucedi&oacute; recientemente con dos faisanes, uno plateado y el otro dorado.</P><P>
&quot;Es un gran zool&oacute;gico. Aqu&iacute; tenemos dos parejas de lobos grises mexicanos. El zopilote rey, tra&iacute;do de tr&oacute;pico del sur del pa&iacute;s. Adem&aacute;s, en forma especial, aqu&iacute; est&aacute; un jaguaroundi, un peque&ntilde;o y hermoso felino que trajeron de la zona selv&aacute;tiva de Chiapas. Son animales en extinci&oacute;n, &uacute;nicos en M&eacute;xico&quot;, explica Pedro Cruz Galv&aacute;n, m&eacute;dico veterinario zootecnista del zool&oacute;gico de San Juan de Arag&oacute;n.</P><P>
-&#191;Por qu&eacute; tal deterioro?</P><P>
&quot;&#161;No hay dinero!.. &#161;Cr&eacute;ame!.. Los recursos son limitados. Hace falta personal de mantenimiento, pero no hay contratos. La vigilancia es nula. Hemos encontrado a las llamas moribundas, con el vientre de fuera, salvajemente atacadas por perros. Y luego el saqueo de dos faisanes.</P><P>
&quot;Bueno, con decirle que he puesto de mi bolsillo para comprar antibi&oacute;ticos... Es dif&iacute;cil trabajar as&iacute;. Vea los cristales del albergue de los osos, &#161;nos fueron donados por el zool&oacute;gico de Chapultepec! &#161;Recibimos las sobras!&quot;, se&ntilde;ala el m&eacute;dico...</P><P>
Durante un recorrido por el zool&oacute;gico, en compa&ntilde;&iacute;a del doctor Cruz Galv&aacute;n, se nos explic&oacute;: &quot;Tenemos un total de 1,200 animales en 125 especies. Existen bellos ejemplares. Aqu&iacute; naci&oacute; una jirafa que ya tiene dos a&ntilde;os. Se llama &quot;Beto&quot;, y hace cuatro meses naci&oacute; otra, que estamos busc&aacute;ndole nombre. Se someter&aacute; a un concurso de ni&ntilde;os para nombrarla. Existe sobrepoblaci&oacute;n de hipop&oacute;tamos.</P><P>
&quot;Estamos en tr&aacute;mites con el zool&oacute;gico El Centenario de Yucat&aacute;n, para intercambiar una cebra por un hipop&oacute;tamo. Nuestro zool&oacute;gico tiene m&aacute;s de 30 a&ntilde;os y desde entonces no se le ha dado un buen mantenimiento&quot;, reconoce.</P><P>
Llegamos a donde est&aacute;n los felinos. El enorme tigre de bengala &quot;Ar&oacute;n&quot;, echado sobre dos troncos, se afila las garras y ruge. El doctor Cruz Galv&aacute;n comenta: &quot;Solamente los felinos se comen 850 kilos de carne de caballo cada 48 horas&quot;.</P><P>
Respecto de las enfermedades, el veterinario explica que ocurren por temporadas: cuando llueve o hace fr&iacute;o hay neumon&iacute;as. &quot;Requerimos medicamentos y no llegan, pero el amor a ellos es grande y los curamos como podemos. Cuando hace calor -destaca-, algunas especies presentan diarreas y tambi&eacute;n los curamos con mucho afecto. Tengo cinco a&ntilde;os de trabajar aqu&iacute; en este zool&oacute;gico y cr&eacute;ame que el carino que les tengo es fuerte. Ojal&aacute; y se mejore la situaci&oacute;n&quot;, expresa finalmente.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
