http://www.excelsior.com.mx/9606/960605/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Al margen de la bronca guadalupana, proclamamos nuestra fe en las apariciones.</P><P>
</P><P>
Somos aparicionistas</P><P>
y tenemos mil razones,</P><P>
porque nos duelen las listas,</P><P>
&#161;de las desapariciones..!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>Oportunidad Desperdiciada
</h3><P></P><P>
<B>LEA y el 10 de Junio</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
ESTE a&ntilde;o se cumple un cuarto de siglo de cuando ocurri&oacute; la matanza del jueves de Corpus de 1971. Aquel 10 de junio, las fuerzas m&aacute;s ciegas del autoritarismo inherente al sistema pol&iacute;tico que a&uacute;n nos rige dieron rienda suelta a sus inclinaciones represivas y, en forma fr&iacute;a y bien organizada, atacaron con un grupo paramilitar a una manifestaci&oacute;n opositora casi rutinaria, cuyo motivo inicial, la protesta contra el gobernador de Nuevo Le&oacute;n, hab&iacute;a sido anulado ante la renuncia de &eacute;ste despu&eacute;s de un conflicto estudiantil en la norte&ntilde;a entidad.</P><P>
</P><P>
*</P><P>
</P><P>
PERO la agresi&oacute;n del 10 de junio no fue sino la culminaci&oacute;n de un plan represivo, iniciado desde el sexenio anterior, con el cual se confiaba en lograr disolver cualquier marcha opositora desde el momento de su formaci&oacute;n, empleando para ello a grupos paramilitares con j&oacute;venes mimetizados como estudiantes. Desde luego, esta idea contaba con el apoyo del regente anterior, Alfonso Corona del Rosal. A lo largo de 1969 y 1970, era posible ver a los halcones, que as&iacute; se llamaba uno de estos grupos, interfiriendo en las manifestaciones estudiantiles, sobre todo en las cercan&iacute;as del Casco de Santo Tom&aacute;s, sede del Polit&eacute;cnico. Cuando los halcones se presentaban en plan de intimidaci&oacute;n, se pod&iacute;a ver a un batall&oacute;n de 100 a 150 individuos portando largas tiras de madera, pelados a la usanza militar y repitiendo consignas huecas como &quot;&#161;J&uacute;ntense, j&uacute;ntense!&quot;, &quot;&#161;Unete pueblo!&quot; o aquella de &quot;&#161;Che, Che, Che Guevara!&quot;, ante el temor y azoro de los verdaderos estudiantes que optaban mejor por alejarse.</P><P>
Todo indica que el 10 de junio de 1971, los manifestantes no pidieron ser intimidados, y opusieron adem&aacute;s alguna resistencia, por lo que el grupo agresor, que hab&iacute;a sido transportado en autobuses oficiales ligeramente disfrazados, y que contaba con armas de fuego, opt&oacute; por lanzarse a fondo contra los de la manifestaci&oacute;n, disparando a matar, y golpeando a quien se les pusiera por adelante, con la sa&ntilde;a t&iacute;pica del esbirro militarizado y descerebrado.</P><P>
Esa noche el nuevo regente, Alfonso Mart&iacute;nez Dom&iacute;nguez, repiti&oacute; la letan&iacute;a que le dej&oacute; preparada su antecesor acerca de un choque entre &quot;grupos estudiantiles de ideolog&iacute;as encontradas&quot;, la cual result&oacute; por supuesto inadmisible, pues los halcones tuvieron el poco tino de agredir a numerosos miembros del periodismo impreso y del televisado.</P><P>
Tales circunstancias, parad&oacute;jicamente, condujeron al nuevo r&eacute;gimen de Luis Echeverr&iacute;a a una posici&oacute;n excepcionalmente ventajosa para ese momento hist&oacute;rico, lo cual fue miserablemente desaprovechado. Aunque el mandatario titube&oacute; durante cinco d&iacute;as, tom&oacute; finalmente una decisi&oacute;n correcta: pidi&oacute; la renuncia a su poderoso regente y al jefe de polic&iacute;a, Flores Curiel. Todo cambi&oacute; de inmediato. De la sensaci&oacute;n de desastre inminente se pas&oacute; de un d&iacute;a a otro, a una de optimismo como no se ha vuelto a vivir en M&eacute;xico desde entonces.</P><P>
</P><P>
*</P><P>
</P><P>
NOTABLE fue la p&aacute;gina editorial de EXCELSIOR del d&iacute;a posterior a los ceses: en su cart&oacute;n, Abel Quezada hac&iacute;a llover renuncias en un d&iacute;a soleado; Octavio Paz convocaba al apoyo a Echeverr&iacute;a; Ricardo Garibay aseguraba que se hab&iacute;a regresado a la esperanza del d&iacute;a previo a la masacre. Otros periodistas manifestaron su alivio y apoyo al Presidente, y hubo pintas espont&aacute;neas en su favor. Heberto Castillo convoc&oacute; entonces en una reuni&oacute;n universitaria a apoyar a Echeverr&iacute;a, algo que le vali&oacute; despu&eacute;s el calificativo de &quot;aperturo&quot;.</P><P>
Desde C&aacute;rdenas, nunca Presidente alguno logr&oacute; captar tanta buena voluntad y tal capital pol&iacute;tico que auguraba una evoluci&oacute;n democr&aacute;tica firme y r&aacute;pida para M&eacute;xico... Tr&aacute;gicamente, todo fue desperdiciado. Echeverr&iacute;a no pudo trascender del gesto grandilocuente, y no llev&oacute; a la justicia a los culpables de la matanza. Poco a poco su enorme capital pol&iacute;tico logrado en ese d&iacute;a se fue desgastando. Al no propiciar el avance democr&aacute;tico de la sociedad y de sus instituciones, y al apoyarse en una estructura burocr&aacute;tica larvada, corrupta e in&uacute;til para hacer el bien, Echeverr&iacute;a acab&oacute; su gobierno en un desastre pol&iacute;tico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>Madurez no es la Tercera Edad
</h3><P></P><P>
<B>Trompo a la u&ntilde;a</P><P></B>
</P><P>
<B>MARIA LUISA MENDOZA</P><P></B>
</P><P>
SER mujer, adem&aacute;s de un reto, es nacer madura. Hay una intuici&oacute;n primigenia para las cosas de la guerra y la paz, un saber prof&eacute;tico de lo que es o viene. Nos defendemos por instinto el cual va siendo m&aacute;s poderoso con los a&ntilde;os. La madurez se nota, es innegable, y muchas seguimos actuando en ella como en aquel pa&iacute;s extranjero de la infancia &#151;que dir&iacute;a el poeta&#151; en el cual nos comport&aacute;bamos de manera distinta. Quiz&aacute; entonces ten&iacute;amos candor, inocencia, y est&aacute;bamos dispuestas a querer a todos, a amar m&aacute;s. En la madurez se instalan soledades bienvenidas, amin&oacute;ranse los terrores, se entiende sin cortapisas que se acerca la gran despedida del sol y de los sue&ntilde;os: la muerte. La madurez no tiene edad, solamente a seres desocupados y sin libros se les pudo ocurrir denominar la sapiencia y los logros acumulados tal tercera edad, y adem&aacute;s decretar que es a partir de los 60 a&ntilde;os. Puerilidad y desamparo burocr&aacute;tico, tonter&iacute;a del alma. Las mujeres somos maduras del nacer al morir, y nada m&aacute;s aceptamos la mayor&iacute;a de edad civil. Reunirse en legi&oacute;n para el gimoteo y la destonaci&oacute;n a los j&oacute;venes, o a las mujeres que quieren seguir si&eacute;ndolo, es pat&eacute;tico y pr&aacute;ctica del dolor del bien ajeno.</P><P>
</P><P>
*</P><P>
</P><P>
HAY otra se&ntilde;al en la madurez: resistirse a querer a alguien m&aacute;s de los queridos, de los probados, quiz&aacute; s&oacute;lo ya a los hermanos, o a los que denomino hermagos, por ser la palabra que una hermandad y amistad. Se poseen antenas para distinguir a los malquerientes, y se acepta el estar solas a solas como bendici&oacute;n: leer m&aacute;s, escribir m&aacute;s, meditar consigo misma. Tal vez &uacute;nicamente en los aeropuertos o en los teatros haga falta la compa&ntilde;&iacute;a, eso siento.</P><P>
Es maravilloso saberlo todo, como quien dice, hasta los peligros de comprometer de nuevo el coraz&oacute;n, atreverse a la siempre epifan&iacute;a del amor, esa cat&aacute;strofe asombrosa que es como volver a ver otra vez el paisaje claro y brillante, el sabor, el aroma. El redescubrimiento de la pasi&oacute;n trae sorpresas arrobadoras: la piel restirada, los ojos iluminados, los deseos de cualquier acto. Una muestra: la corona de sudor en la frente y alrededor del cabello al t&eacute;rmino del amoroso reincidir; y as&iacute; el tacto de una canica, el peso de una flor, la voz entrando al esp&iacute;ritu y revolucion&aacute;ndolo, volte&aacute;ndolo al rev&eacute;s como el naufragio de un barco volteado en alta mar. No dudo que las muelas del juicio en la madurez salgan m&aacute;s aprisa, con la vieja voz de la conciencia que murmura: &quot;Te lo dije&quot;.</P><P>
Hay algo germinado y perturbante: la madurez abre la puerta cerrada al &aacute;ngel de la guarda, la imagen del espejo que platica con la mujer madura como son los dos. El &aacute;ngel es var&oacute;n aunque no tenga sexo, y cuida mejor que antes, est&aacute; al lado, ya no detr&aacute;s, e impide la sensaci&oacute;n de abandono que nada m&aacute;s los ancianos prematuros lamentan, los terceredadistas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>Gobierno Para el Cambio
</h3><P></P><P>
<B>En Guanajuato</P><P></B>
</P><P>
<B>VICENTE FOX QUESADA</P><P></B>
</P><P>
EN plena era del cambio, de las transformaciones de cara al pr&oacute;ximo siglo, la sociedad demanda un buen gobierno enfocado a las tareas estrat&eacute;gicas del desarrollo. En Guanajuato, el gobierno del estado ha modificado sus prioridades y con ello la asignaci&oacute;n de recursos humanos y econ&oacute;micos. Trabajamos en las siguientes &aacute;reas:</P><P>
Saneamiento financiero. Guanajuato pr&aacute;cticamente no tiene deuda; cuenta con tesorer&iacute;a en la banca, lo que ha permitido incrementar 6% el presupuesto de 1996. Esto no sucede en ning&uacute;n otro estado. Nuestros institutos de seguridad social est&aacute;n saneados y ven crecer d&iacute;a a d&iacute;a sus patrimonios.</P><P>
Desarrollo econ&oacute;mico. Nuestra prioridad es atraer inversi&oacute;n productiva para crear empleos y construir obra social. Tenemos tratos con organismos como el Banco Mundial, la ONU, el Banco Interamericano de Desarrollo, fundaciones internacionales y grandes consorcios empresariales. Impulsamos nuestras exportaciones, que crecen a tasas superiores a la media nacional. Seguimos pugnando por el federalismo.</P><P>
</P><P>
*</P><P>
</P><P>
APOYO al aparato productivo. Para encarar los retos del pr&oacute;ximo siglo, que estar&aacute; marcado por el conocimiento, hemos puesto a disposici&oacute;n de las empresas guanajuatenses el Sistema Financiero Estatal, el Centro de Informaci&oacute;n Guanajuato, el Consejo de Ciencia y Tecnolog&iacute;a y el Centro Interuniversitario del Conocimiento. Nos preparamos, as&iacute;, para ser competitivos.</P><P>
Desarrollo social. La salud y la educaci&oacute;n a&uacute;n no pueden ser municipalizados como quisi&eacute;ramos. Por eso el gobierno del estado conserva estas responsabilidades destinando amplios recursos a su atenci&oacute;n.</P><P>
Fortalecimiento municipal. Estamos comprometidos a fortalecer a los ayuntamientos. Estos gobiernos ya deciden sobre obra p&uacute;blica, infraestructura y servicios a la comunidad. El proceso de municipalizaci&oacute;n va en serio. Ya estamos traspasando al municipio facultades y recursos. Para ello trabajamos con los diputados, los ayuntamientos y dependencias del ejecutivo estatal.</P><P>
El reto que tiene M&eacute;xico es que sus gobierno cambien, que dejen crecer a la sociedad y a los municipios. Esta es una de las premisas del cambio.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>Faltaba el Se&ntilde;or Levi
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
OTRA vez en M&eacute;xico, a Dios gracias. Viaj&eacute; totalmente en camioneta, excelente pese al calor de mil demonios. Tanto a la ida como al regreso he manejado yo mismo. Mi acompa&ntilde;ante no maneja, y menos a&uacute;n el perro. A m&iacute; manejar me encanta. Experimento cierta tonta satisfacci&oacute;n al poder decirme que un hombre de mi casi venerable edad logra conducir unos mil kil&oacute;metros diarios sin sentirse exhausto ni mucho menos. Realmente tengo a un &aacute;ngel de la guarda formidable. Empez&oacute; a demostr&aacute;rmelo durante la guerra mundial.</P><P>
Hay cosas asombrosas. Una de ellas sigue siendo, pese a las &uacute;ltimas clamorosas inversiones, lo malo o mediocre que son las carreteras de M&eacute;xico en este a&ntilde;o 1996. La 57, que baja de la frontera para llegar a la capital, no deja de representar un peligro para cualquier usuario. Ahora hay pedazos decentes &#151;y entonces aumenta la cuota por pagar&#151; pero en medio de los desiertos siguen existiendo tramos que avergonzar&iacute;an a una iguana. No puedo olvidar que en las d&eacute;cadas de los 50 y 60 no hab&iacute;a Presidente que no se enorgulleciera de lo maravilloso que eran los caminos por &quot;&eacute;l&quot; construidos (con los millones de d&oacute;lares que aumentaba la esclavitud financiera del pa&iacute;s, desde luego). &#191;Cu&aacute;ntos millones de d&oacute;lares se habr&aacute;n llevado a la fosa los c&iacute;nicos e ineptos contratistas de entonces? Recorrida hoy en d&iacute;a por miles de aterradores tr&aacute;ilers, la 57 exhibe en sus orillas cruces y cruces y cruces y cruces. Una pregunta surge espont&aacute;nea: &#191;c&oacute;mo actuar&aacute;n los contratistas de ahora?</P><P>
</P><P>
*</P><P>
</P><P>
UNO de los puntos m&aacute;s intolerable del inmenso recorrido es la mara&ntilde;a de caminos nuevos (o remendados) que rodean la ciudad de Saltillo. Tanto de d&iacute;a como de noche, el caminante en autom&oacute;vil por all&iacute; enloquece. Los letreros se sobreponen, se contradicen, se niegan, te llevan (perd&oacute;n) a la fregada cuando t&uacute; solo quisieras entrar en la 57 en la frontera de Nuevo Laredo y seguirla hasta la ciudad de M&eacute;xico sin tener que romperte la cabeza multiplicando los riesgos que amenazan tu vida. Al parecer el gran embrollo de la se&ntilde;al&eacute;tica s&oacute;lo tiene por tarea &quot;aconsejarte&quot; adoptar los caminos de cuota renunciando a tu derecho esencial de escoger los caminos libres. He visto dementes letreros met&aacute;licos llegar a decirte que cierta manera de avanzar queda &quot;cancelada&quot;. Ver para creer. Para acrecentar la angustia col&eacute;rica de cada quien surgen inevitables y siniestras las tres iniciales JLP que se refieren a una especie de glorieta exaltante a un Jolopo. En fin: mejor ver esto que estar muerto.</P><P>
</P><P>
*</P><P>
</P><P>
COMO se sabe, de fronteras aduanales hay dos: la una en la l&iacute;nea divisoria, la otra, &#161;oh suma aberraci&oacute;n!, a unos veinticinco kil&oacute;metros adentro. Yo pas&eacute; la primera (simplemente no llevaba nada excepto a mi acompa&ntilde;ante y al can) pero en la segunda s&iacute; me pararon en serio. &quot;Lo siento &#151;d&iacute;jome un amable oficial&#151; pero tenemos &oacute;rdenes estrictas de que se vac&iacute;en todas las camionetas, las trocas, etc&eacute;tera...&quot; &quot;&#191;Ordenes de qui&eacute;nes? &#151;me permit&iacute; preguntar&#151;. &#191;Y por qu&eacute; caray no siguen con el dichoso sem&aacute;foro fiscal?&quot; Me regal&oacute; una simp&aacute;tica (de veras) sonrisa: &quot;Ordenes del se&ntilde;or Levi&quot;, me contest&oacute;. &quot;&#191;De qui&eacute;n?&quot; &quot;Del se&ntilde;or Levi&quot;, me volvi&oacute; a responder terminantemente el oficial. Depositamos pues nuestros relativos bienes sobre una plancha met&aacute;lica, calzones, calcetines, pa&ntilde;uelos sucios. &#191;Con qu&eacute; se defiende un pobre cristo cuando el receptor de aduanas se llama Levi o Menajen o Isaac o Baruj Espinosa?</P><P>
Sin embargo me gust&oacute; la santa rabia con que una anciana gringa dirigiose al vetarro esposo: &quot;&#191;Ya no te hab&iacute;a dicho, imb&eacute;cil, que pa&iacute;ses como &eacute;ste son para huir de ellos y no para venir a pasar aqu&iacute; horrorosas vacaciones?&quot; Perd&oacute;nenme, pero cito textual. Y a ver qu&eacute; le parece al se&ntilde;or Levi.</P><P>
</P><P>
*</P><P>
</P><P>
A prop&oacute;sito de turistas, el mundo sabe que la secretaria del Turismo mexicano es una dama muy muy muy ocupada; quiz&aacute; sin embargo quiera gastar diez minutos de su dolarizado tiempo para enviar a un par de inspectores a ver con ojos y tocar con manos los abundantes moteles que florecen a partir de San Luis Potos&iacute; hasta Nuevo Laredo pasando por Matehuala, Sabinas Hidalgo and so on. Salvo unas poquitas excepciones, ganar&iacute;an el premio mayor del concurso de lo m&aacute;s s&oacute;rdido y lo m&aacute;s caro. &#191;Para qu&eacute; no promover, &quot;faute de mieux&quot; como dicen los cursis franceses, un turismo mundial de Espantos y Arbitrariedades? De todos modos heme otra vez en mi M&eacute;xico, yo el Premio Mayor del Masoquismo, y juro que me siento feliz como una lombriz. Ultimo detalle: la franquicia de s&oacute;lo miserables cincuenta d&oacute;lares para quienes entran por el norte es un atropello multiplicador de miseria y corrupci&oacute;n. &#191;Se los deberemos al se&ntilde;or Levi?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>Desertizaci&oacute;n y Mitos
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
DESDE hace decenios, como el &quot;chupacabras'' es la m&aacute;scara de la sequ&iacute;a &#151;&quot;sequ&iacute;a'' en todos los aspectos&#151;, he o&iacute;do decir una frase que elude la verdad: &quot;Somos un pa&iacute;s rico''. Cada vez que escucho ese lugar com&uacute;n, esa fuga hacia adelante, insisto en lo mismo: &quot;La riqueza real de un pa&iacute;s son sus recursos humanos. Ese es su capital, ese es su patrimonio intr&iacute;nseco y extr&iacute;nseco: sus mujeres y sus hombres''.</P><P>
La desertizaci&oacute;n, como la deforestaci&oacute;n, dos estructuras dial&eacute;cticas de la &quot;huida hacia adelante'' de los recursos humanos, conforman aquella idea tr&aacute;gica: &quot;somos tan ricos que tiramos al pa&iacute;s al monte de la desertizaci&oacute;n''. En efecto, una cultura urbana explosiva y desurbanizadora, fundada en el mito del Estado &quot;atr&aacute;palo-todo'' (desde la cartera vencida a la proposici&oacute;n deshonesta de creer que la corrupci&oacute;n es m&aacute;s cara que la ineptitud), ha olvidado que ninguna riqueza natural puede hacer frente a la desidia, el desperdicio y al &quot;ahi'' se va.</P><P>
</P><P>
*</P><P>
</P><P>
ESE problema es general en los espacios perif&eacute;ricos. En ellos se duerme sobre los mitos del &quot;pa&iacute;s rico'' y la acumulaci&oacute;n real de la riqueza en una minor&iacute;a. Una minor&iacute;a desp&oacute;tica que nunca ley&oacute; a Max Weber ni <b>La &eacute;tica protestante y el esp&iacute;ritu del capitalismo. </b>En esos espacios la desertizaci&oacute;n y la deforestaci&oacute;n constituyen la espina clavada en su ex riqueza natural. Cabe recordar que en Am&eacute;rica Latina exist&iacute;an 550 millones de hect&aacute;reas de bosques tupidos en 1978. S&oacute;lo tendr&aacute;n, esos 34 pa&iacute;ses que exportan una cifra equivalente a las exportaciones de Holanda, 329 millones de hect&aacute;reas en el a&ntilde;o 2000. Una p&eacute;rdida, en 22 a&ntilde;os, de 221 millones de hect&aacute;reas. Tales son los datos del an&aacute;lisis cient&iacute;fico de <b>The global report to the President.</b> En ese mismo periodo, Estados Unidos-Canad&aacute; perder&aacute;n s&oacute;lo seis millones.</P><P>
M&eacute;xico, con una superficie total de 1.967,183 kil&oacute;metros cuadrados (&uacute;ltima cifra actualizada por la Direcci&oacute;n General de Geograf&iacute;a), ve crecer, progresivamente, su territorio desertizado y deforestado. Las consecuencias sobre su sistema hidrol&oacute;gico y de cultivos son claras. Sufre las consecuencias de la urbanizaci&oacute;n desurbanizadora y la huella impresionante de la explosi&oacute;n demogr&aacute;fica. M&eacute;xico puede duplicarse, todav&iacute;a, en 35 a&ntilde;os, y Chiapas, mito para los mitos en vez de prueba para las pruebas, en s&oacute;lo 16 a&ntilde;os, porque su tasa de crecimiento demogr&aacute;fico es de 4.5%, es decir, algo m&aacute;s del doble del aumento poblacional de M&eacute;xico. A&ntilde;&aacute;dase una redistribuci&oacute;n injustamente brutal del ingreso y la educaci&oacute;n.</P><P>
</P><P>
*</P><P>
</P><P>
SE talan y destruyen espacios fundamentales, ecol&oacute;gicamente, para la vida. Los desplazamientos geogr&aacute;ficos de la poblaci&oacute;n mexicana en busca de nuevos horizontes econ&oacute;micos y culturales (excluido el saldo anual de 290 mil mexicanos que emigran fuera de las fronteras y que ahora tendremos que incluirlos en nuestro proyecto de naci&oacute;n), implica, tambi&eacute;n, una presi&oacute;n sistem&aacute;tica sobre tierras, bosques y praderas. Su reserva hidrol&oacute;gica no resiste las p&eacute;rdidas del sistema de conducci&oacute;n (que es deplorable), en tanto que la contaminaci&oacute;n afecta a sus mantos fre&aacute;ticos. A&ntilde;&aacute;dase que, en 1990, 14 millones de mexicanos viv&iacute;an en una entidad, distinta a donde hab&iacute;an nacido, en busca de otra existencia. Sin embargo, el INEGI, en una encuesta sobrecogedora, ha se&ntilde;alado que 15% de los interrogados cree que tenemos 15 millones de habitantes... igual que en 1910. Los mitos nunca son la historia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>Tiempo de Utop&iacute;a
</h3><P></P><P>
<B>Participar</P><P></B>
</P><P>
<B>ARMANDO LABRA M.</P><P></B>
</P><P>
You don't have to be smart. All you have to do is stop and think. Keith Lummis.</P><P>
</P><P>
AHORA que estamos de lleno en la transici&oacute;n que, queremos, sea democr&aacute;tica, y habiendo tanta confusi&oacute;n sobre los caminos concretos hacia esa democracia a la que los mexicanos estamos tan desacostumbrados, quiz&aacute; valga la pena repasar lo que algunos pensadores importantes nos han legado, para mal o para bien, sobre el tema.</P><P>
A pesar de sus limitaciones, hay que citar a Arist&oacute;teles, quien habl&oacute; por primera vez de la democracia como resultado de la absoluta igualdad entre las personas. Cosa que nunca sucedi&oacute; entre los griegos, por supuesto, ni despu&eacute;s. A lo mejor por eso S&eacute;neca lleg&oacute; a la conclusi&oacute;n de que la &quot;democracia es m&aacute;s cruel que las guerras o los tiranos&quot;. Pero vayamos a pensadores m&aacute;s actuales.</P><P>
</P><P>
*</P><P>
</P><P>
CLEMENT Atlee defini&oacute; a la democracia como una forma de gobierno basada en la discusi&oacute;n &quot;que s&oacute;lo puede ser efectiva cuando la gente deja de hablar&quot;, es decir, cuando hay consenso, convicci&oacute;n y compromiso de la poblaci&oacute;n. George Bernanos nos ilustra que la democracia no puede prescindir de la hipocres&iacute;a tanto como la dictadura del cinismo. Para lord Byron, el Diablo fue el primer dem&oacute;crata, y Chesterton concluy&oacute; que nunca una revoluci&oacute;n deviene en democracia, sino m&aacute;s bien que la democracia es el antecedente necesario de la revoluci&oacute;n.</P><P>
Y bueno, Churchill hoy nos es muy pertinente cuando dijo que la democracia es la peor forma de gobierno, &quot;pero la mejor que conocemos&quot;. A no dudarlo, el brit&aacute;nico ley&oacute; a Rousseau en eso de que, &quot;si existiera un pueblo de dioses, se gobernar&iacute;an democr&aacute;ticamente, pero gobierno tan perfecto no est&aacute; hecho para los hombres&quot;. M&aacute;s optimista, Tocqueville escribi&oacute; que &quot;la democracia, si bien cierra las puertas del pasado contra los poetas, les abre las del porvenir&quot;.</P><P>
Vale la pena pensar en lo que nos leg&oacute; George Orwell sobre el asunto. &quot;En el caso de la palabra `democracia', no s&oacute;lo no existe una definici&oacute;n generalmente aceptada sino que, adem&aacute;s, todo el mundo se resiste a tal uniformidad. Es un sentimiento ampliamente difundido que, cuando hablamos de un pa&iacute;s democr&aacute;tico, lo alabamos. En consecuencia, los defensores de cualquier tipo de r&eacute;gimen se apresuran a reclamar que lo suyo es democracia...&quot;</P><P>
As&iacute; las cosas, parece menester que los mexicanos nos aboquemos ya a construir nuestra democracia sin esperar demasiado de patrones ajenos, pero sin desconocerlos ni desaprovechar las ense&ntilde;anzas de talentos ilustres como los aqu&iacute; citados apretadamente. &#191;C&oacute;mo nos viene el saco? &#191;Qu&eacute; podemos aprender y utilizar de lo vivido por otros?</P><P>
Una vez aclaradas esas dudas, habr&iacute;a que partir desde el principio nuevamente. Nos podr&iacute;amos proponer, en el plano inmediato de nuestra realidad pol&iacute;tica como ciudadanos, una democracia que al menos se reflejara en un gobierno representativo de los intereses y compromisos de la mayor parte de la poblaci&oacute;n, por ejemplo, y as&iacute; de simple... y complicado a la vez.</P><P>
Es una meta profunda y ciertamente compleja pero no s&oacute;lo posible, sino deseable; un avance democr&aacute;tico que obliga a revisar la ley escrita frente al hecho tangible, la palabra ante la realidad, pero, con el fin de actuar organizadamente, no para s&oacute;lo quejarnos en el nicho del quehacer individual.</P><P>
Nos podr&iacute;amos proponer tambi&eacute;n, por ejemplo, participar todos m&aacute;s, mucho m&aacute;s, en los procesos pol&iacute;ticos del pa&iacute;s. Participar, no en el sentido que ahora prolifera el Banco Mundial o que tanto se repite en c&iacute;rculos tecnocr&aacute;ticos y que se refiere a la acci&oacute;n dispersa de los individuos. Nada m&aacute;s ajeno a la verdadera democracia ni m&aacute;s cercano a la manipulaci&oacute;n autoritaria: &quot;puedes participar pero yo te digo en qu&eacute;, c&oacute;mo, d&oacute;nde y cu&aacute;ndo, siempre y cuando no te me juntes con otro''.</P><P>
</P><P>
*</P><P>
</P><P>
LA tradici&oacute;n, historia, experiencia y necesidad de los mexicanos, que hoy se conjuga en el af&aacute;n de erigir una sociedad democr&aacute;tica implica, s&iacute;, participaci&oacute;n, pero no atomizada, sino organizada, colectiva, socialmente cohesionada. Numerosos son los ejemplos de la aptitud mexicana para remontar graves crisis merced a la compactaci&oacute;n espont&aacute;nea de intereses comunes, populares. Recordemos los sismos del 85, como bot&oacute;n de muestra.</P><P>
Lejos de impedir el avance hacia una democracia social participativa, la crisis integral que vivimos aporta la mejor atm&oacute;sfera para acercar a nuestro tiempo &#151;y a nuestra responsabilidad hist&oacute;rica como ciudadanos&#151; lo que otrora fue s&oacute;lo utop&iacute;a democr&aacute;tica. Tal es la virtud de las horas dif&iacute;ciles, sin embargo, el riesgo de resbalar no resulta menor. Como ya hemos visto, al amparo de la democracia se ha justificado desde la revoluci&oacute;n, la contrarrevoluci&oacute;n y el terror, hasta la transa, el crimen impune y la mediocridad. Parece ser que lleg&oacute; el tiempo de asumir nuestra propia utop&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>Conjura Contra Zedillo
</h3><P></P><P>
<B>Hermosillo</P><P></B>
</P><P>
<B>R. PEREZ-AYALA</P><P></B>
</P><P>
UN desplegado de la semana pasada nos habla de la unidad de todas las agrupaciones pol&iacute;ticas registradas en el estado de Sonora, en torno a la Reforma Pol&iacute;tica, lo que demuestra claramente que la vocaci&oacute;n de los militantes mexicanos tiende al orden y no avala ninguna acci&oacute;n temeraria para desestabilizar al Gobierno Federal. Esto tiene suma importancia porque Michoac&aacute;n y Guerrero, por ejemplo, sufren de una terrible anarqu&iacute;a, que no es otra cosa que la provocaci&oacute;n para desatar la violencia. Tinoco Rub&iacute; en Morelia no ha perdido la paciencia, como tampoco los gobernadores de Tlaxcala o Puebla, pues est&aacute; claro que nadie quiere el caos, empezando por la poblaci&oacute;n. Mientras que el PAN sigue ya la consigna del PRD, infantilmente, de pedir la destituci&oacute;n del Presidente, los rumores se regocijan inventando que s&oacute;lo hay que esperar al primero de diciembre, para hacer la rotaci&oacute;n. Es evidente que la oposici&oacute;n, de izquierda y de derecha, sufre de cretinismo pol&iacute;tico. El crack de 1929 en Nueva York y la crisis bancaria que culmin&oacute; con el desastre total en 1932, no fueron cat&aacute;strofes sociales que pusieran en riesgo el sistema democr&aacute;tico de EU. Esto deber&iacute;a llamar a reflexiones m&aacute;s serias tanto a Calder&oacute;n Hinojosa, que est&aacute; en el borde del precipicio con su aventurerismo pol&iacute;tico, como a L&oacute;pez Obrador, el candidato casi vencedor en el renuevo perredista y quien insiste en practicar una pol&iacute;tica estudiantil en materia m&aacute;s seria y solemne como es la estrategia nacional.</P><P>
Creo que ni uno ni otro distinguen entre lo anecd&oacute;tico &#151;que son sus veleidades personales&#151; y lo hist&oacute;rico, que se rige por intereses globales, hemisf&eacute;ricos, regionales, econ&oacute;micos, pol&iacute;ticos y sociales. Esto no quiere decir que O&ntilde;ate haya salvado su figura del desastre que viene.</P><P>
</P><P>
*</P><P>
</P><P>
GUSTAVO Robles Gonz&aacute;lez, sesudo analista pol&iacute;tico, reconoce que efectivamente hay muchos detonantes pol&iacute;ticos, es cierto, pero que de ninguna manera ni el gobierno ni el pueblo est&aacute;n en un callej&oacute;n sin salida.</P><P>
La Declaraci&oacute;n de Hermosillo del Presidente reitera su condici&oacute;n elevada en el orden moral. Esto no genera dudas entre la poblaci&oacute;n, que no quiere un gobierno inestable, menos ante la descarada presi&oacute;n de EU. De esa manera, si el periodismo (o mejor dicho, el columnismo de quinta) ahora especula con la renuncia presidencial, no contribuye en nada a debilitar la gesti&oacute;n federal, sino que s&oacute;lo fortalece las ilusiones vanas de las eminencias grises de una prensa que cada vez es m&aacute;s rampante y se coloca de espaldas a su p&uacute;blico lector, de tal suerte que aunque ofrezca un producto en barata, no incrementa con ello su circulaci&oacute;n, sino la terrible desconfianza que de por s&iacute; inspira el periodismo mexicano.</P><P>
Finalmente, dos argumentos sobre la prensa abaratada y en remate. El primero es que el periodismo no influye en la opini&oacute;n p&uacute;blica, es la vox p&oacute;puli la que determina en forma inflexible el contenido de un peri&oacute;dico (a riesgo de perder circulaci&oacute;n) y, cuando el precio de venta baja de cualquier producto, es que ha llegado a la saturaci&oacute;n del mercado y la f&aacute;brica o los productores est&aacute;n en el punto que inicia su decadencia irreversible.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>El Likud y la paz
</h3><P></P><P>
<B>Israel, Dividido</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
LA victoria de Benjam&iacute;n Netanyahu y del partido Likud, en las elecciones en Israel ha dejado at&oacute;nitos a los observadores que estimaban casi segura la victoria de Shimon Peres y calculaban como un hecho cierto el cumplimiento de los acuerdos de paz concertados en la Casa Blanca. Esbocemos algunas conclusiones sobre estos comicios, tan fundamentales para la paz.</P><P>
Primero: no es cierto, como pretende la opini&oacute;n en Ir&aacute;n, que los israel&iacute;es votaron por el expansionismo territorial y el odio anti&aacute;rabe. La victoria del Likud se realiz&oacute; por un estrech&iacute;simo margen indicador de que la voluntad nacional est&aacute; dividida y cualquier viento pol&iacute;tico puede alterar esa d&eacute;bil orientaci&oacute;n prevaleciente ahora.</P><P>
Segundo: Netanyahu no se niega completamente a la concertaci&oacute;n de la paz. Sus llamadas telef&oacute;nicas al Rey Hussein de Jordania y al Presidente Mub&aacute;rak, de Egipto, as&iacute; lo confirman. Tampoco parece dispuesto a entregar carteras fundamentales de su gabinete a los halcones m&aacute;s notorios de su equipo.</P><P>
Tercero: es cierto que Netanyahu tiene entre sus colaboradores a los m&aacute;s empecinados belicistas israel&iacute;es, Ariel Sharon, responsable de la masacre de Sabra y Chatila, en 1982. Rafael Eitan, que encabez&oacute; el ataque de paracaidistas contra el aeropuerto de Beirut en 1968. Se habla de que el primero pudiera ocupar la cartera de Defensa y, el segundo, la del Interior.</P><P>
</P><P>
*</P><P>
</P><P>
CUARTO: Clinton y Christopher quedaron en una posici&oacute;n desairada al arrojarse decididamente a favor de la candidatura de Peres. Pero la pol&iacute;tica es el arte de modelar coyunturas. Nada impide a la Casa Blanca &#151;y lo est&aacute; haciendo ya&#151; maniobrar para situarse en una posici&oacute;n favorable a una nueva concertaci&oacute;n entre palestinos e israel&iacute;es.</P><P>
Quinto: los puntos claves de la pol&iacute;tica a seguir son: el futuro de los asentamientos de colonos israel&iacute;es, el retiro de tropas de la ciudad de Hebr&oacute;n, la devoluci&oacute;n de las alturas del Gol&aacute;n a Siria, conceder parte de Jerusal&eacute;n a los palestinos. Peres basaba su pol&iacute;tica en la concesi&oacute;n de territorios para ganar la paz y la estabilidad. Netanyahu afirma que hay que obtener la seguridad sin entregar tierras.</P><P>
Sexto: el peso de los grandes partidos, Laborista y Likud, ha quedado reducido en el Parlamento. Ambos han perdido considerables bancas. Ha aumentado la influencia de los partidos religiosos. Los fundamentalistas, la irracionalidad de la fe, los intuitivos de la m&iacute;stica han ganado considerable terreno.</P><P>
S&eacute;ptimo: el Likud debe aceptar como una realidad que el movimiento palestino ya ocupa Gaza, que el ej&eacute;rcito israel&iacute; ya se ha retirado de buena parte de Cisjordania. Nada impide un di&aacute;logo entre Arafat y Netanyahu, pese a que este &uacute;ltimo dijo que no dar&iacute;a ese paso. La presi&oacute;n internacional es muy fuerte. Hamas y Hezbol&aacute; permanecen expectantes. Son un factor en la decisi&oacute;n que se adopte. El futuro dir&aacute; si se acrecienta la tragedia o si se concierta una nueva armonizaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>5 de Junio de 1971</P><P></B>
</P><P>
EDUARDO A. Elizondo, gobernador de Nuevo Le&oacute;n, renunci&oacute; hoy a su cargo ante el Congreso del estado. Afirm&oacute;: &quot;Difiero radicalmente de los criterios de la nueva Ley Org&aacute;nica de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n&quot;. La renuncia fue presentada a las 11:20 horas. Poco despu&eacute;s, los 11 diputados neoloneses, en sesi&oacute;n extraordinaria que se inici&oacute; a las 13 horas y termin&oacute; a las 15:45, nombraron, al senador Luis M. Far&iacute;as, gobernador sustituto. La renuncia de Elizondo caus&oacute; sorpresa en los medios sociales, pol&iacute;ticos y obreros de Nuevo Le&oacute;n. A la salida del recinto parlamentario, un grupo de damas de la sociedad neoleonesa le pidi&oacute; que no renunciara. Elizondo les contest&oacute; que no le hicieran m&aacute;s dif&iacute;cil el paso que hab&iacute;a dado. Far&iacute;as, el nuevo gobernador, entrevistado en la ciudad de M&eacute;xico, declar&oacute; a EXCELSIOR que va a su estado natal a resta&ntilde;ar heridas.</P><P>
</P><P>
&#151; Nueve gobernadores se solidarizaron con el llamado del Presidente Luis Echeverr&iacute;a para trabajar coordinada y arm&oacute;nicamente en la soluci&oacute;n de los grandes problemas nacionales.</P><P>
</P><P>
&#151; Sobre el nepotismo pol&iacute;tico en Nicaragua, el Presidente Anastasio Somoza &#151;tercero de su familia en ese puesto&#151; declar&oacute; en Washington, a Fausto Fern&aacute;ndez Ponte, corresponsal de EXCELSIOR, que el fen&oacute;meno Somoza no es ajeno a ning&uacute;n pa&iacute;s de Am&eacute;rica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>5 de Junio de 1946</P><P></B>
</P><P>
EL paro total que la CTM se propon&iacute;a realizar hoy en todo el pa&iacute;s y que en el Distrito Federal iba a efectuarse de las 7 de la ma&ntilde;ana a las 2 de la tarde, con lo cual quedar&iacute;an suspendidos transportes y tel&eacute;fonos, fue conjurado por el Presidente Avila Camacho, quien persuadi&oacute; a los l&iacute;deres cetemistas de que no era esa la forma conveniente de combatir la carest&iacute;a. El Primer Mandatario envi&oacute; una carta a la CTM, la que tuvo una asamblea extraordinaria de dirigentes en la que fue acordado, &quot;dada la confianza que le tienen todos los trabajadores del pa&iacute;s&quot;, aplazar el paro, entrevistarse con el Presidente y continuar la lucha contra el encarecimiento. En su carta, MAC les dijo que esto se debe a que la producci&oacute;n no se ha incrementado en los t&eacute;rminos en que lo ha hecho la demanda y que la insuficiencia de los transportes contribuya a agravar el problema. &quot;El fen&oacute;meno del alza &#151;agreg&oacute;&#151; es agravado por la especulaci&oacute;n, el mercado negro y el acaparamiento&quot;. Especialistas reunidos en mesa redonda proponen acelerar el reparto de utilidades, para acabar con la carest&iacute;a. ELE lo comenta: Pedir en mesa redonda/ esa necedad oronda/ me parece tan rid&iacute;culo/ como decir con certeza/ que hallaron en esa mesa/ la cuadratura del c&iacute;rculo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960605/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Inseguridad Absoluta
</h3><P></P><P>
LOS sistemas de seguridad han sido puestos en tela de juicio&quot; &#151;modo suave de mencionar la inseguridad prevaleciente total en la ciudad de M&eacute;xico&#151;, es una verdad sabida que ayer repitieron, en declaraciones separadas, Carlos Abascal Carranza, presidente de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana, y Pedro Pe&ntilde;aloza, que lo es de la Comisi&oacute;n de Seguridad de la Asamblea Legislativa del DF. Adem&aacute;s se&ntilde;alaron que debe ser revisada y hay que la salud moral de los cuerpos policiacos &quot;enfermos de un c&aacute;ncer que no puede curarse con una aspirina, sino a coraz&oacute;n abierto&quot;.</P><P>
Aparte de moralizarlos, vieja promesa repetida c&iacute;clicamente, lo que debe hacerse con esos cuerpos, particularmente el de granaderos, es ense&ntilde;arlos a reprimir sin que se les pase la mano, pues hasta ahora se les ha utilizado para golpear lo m&aacute;s rudamente posible. As&iacute; como tundieron hace d&iacute;as a los profesores, lo han hecho otras veces con otros grupos de ciudadanos. Pero los maestros tienen la fuerza de la movilizaci&oacute;n &#151;lo que han demostrado claramente&#151; y por eso la paliza que les dieron le cost&oacute; el puesto al director de Seguridad P&uacute;blica. &#191;Alguien les advirti&oacute; que no deb&iacute;an ser rudos con los del CNTE?</P><P>
Por su parte, el procurador del DF dijo que existe plena voluntad para combatir y erradicar el crimen organizado, as&iacute; como la impunidad, la violencia y la inseguridad. Nadie lo duda, pero, por lo visto, hasta ahora no han bastado los buenos prop&oacute;sitos. Tambi&eacute;n aclar&oacute; que no s&oacute;lo en los cuerpos policiacos hay corrupci&oacute;n, sino tambi&eacute;n en los ciudadanos. Cierto, pero eso no exime a los guardianes del orden de la obligaci&oacute;n de ser honestos en el cumplimiento de su deber.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>El Regente no Renuncia
</h3><P></P><P>
&quot;NO renuncio&quot;, dijo ayer el jefe del Departamento del DF, Oscar Espinosa Villarreal, ante los periodistas a quienes cit&oacute; a conferencia de prensa y que, expectantes, no sab&iacute;an si el regente los hab&iacute;a llamado para anunciar que dejaba el puesto despu&eacute;s de la golpiza dada por granaderos a los profesores y que le cost&oacute; el cese al director de Seguridad P&uacute;blica. &quot;Tenemos mucho trabajo en estos momentos para estar pensando en renunciar&quot;, a&ntilde;adi&oacute; OEV.</P><P>
Efectivamente, hay mucho que hacer en el DF, entre otras cosas devolver la seguridad perdida, grave falla que han comentado acremente diversos sectores sociales. Tambi&eacute;n, la violencia policiaca ha sido motivo de cr&iacute;ticas contra el regente, aunque ser&iacute;a injusto atribuirle responsabilidad en la brutal acci&oacute;n de los granaderos. Sin embargo, como jefe del DDF, recibe esas cr&iacute;ticas que, injustamente, se han extendido hasta la figura presidencial. A eso se debieron los rumores de su renuncia, pues el cese de David Garay ha sido considerado por muchas personas como la acci&oacute;n contra un chivo expiatorio.</P><P>
Espinosa Villarreal considera que esos rumores son &quot;expresiones desesperadas de intereses que pretenden aferrarse a cuestiones que, afortunadamente para nuestros hijos, est&aacute;n cambiando en este pa&iacute;s y en esta ciudad&quot;. Agreg&oacute; que, para afrontar esas voces, una de la mejores formas es a base de informaci&oacute;n objetiva&quot;. Cierto. Los rumores nacen por la falta de informaci&oacute;n. Pero tambi&eacute;n se requiere que haya acci&oacute;n, trabajo continuado, sin pausas que den pie a suspicacias muchas veces infundadas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Apoyo del Clero
</h3><P></P><P>
NADA justifica volver al pasado con un presidencialismo autoritario, dijo el arzobispo de Hermosillo, Carlos Quintero Arce, luego de estimar que el Presidente Zedillo ha tomado la direcci&oacute;n del pa&iacute;s en momentos &quot;duros y dif&iacute;ciles&quot; y cualquier renuncia implicar&iacute;a &quot;momentos m&aacute;s duros para la patria de los que ya ha debido enfrentar&quot;. A&ntilde;adi&oacute; que los pastores deben demandar apoyo para el Primer Mandatario, en un instante en que el pueblo padece una situaci&oacute;n angustiosa, por la carest&iacute;a, las carteras vencidas, la sequ&iacute;a y las dificultades en la agricultura. Seg&uacute;n el arzobispo, &quot;el sistema pol&iacute;tico mexicano no est&aacute; acabado sino s&oacute;lo debilitado, quebrantado, y hay que reforzarlo&quot;.</P><P>
Es da&ntilde;ina para un pa&iacute;s la falta de liderazgo, la debilidad al conducir la administraci&oacute;n p&uacute;blica, pero m&aacute;s grave ser&iacute;a una crisis que la dejara ac&eacute;fala en momentos de inquietud social y escollos financieros. Sin embargo, una ayuda eficaz no es, precisamente, pedir apoyo para el Primer Mandatario, porque entonces el sacerdocio se estar&aacute; contaminando con la vida pol&iacute;tica. Se tratar&iacute;a, en caso dado, de solicitar que el Jefe del Ejecutivo cumpliera sus compromisos con el pueblo.</P><P>
Tampoco es correcto que un patriarca de la Iglesia se erija en juez de la eficacia del sistema pol&iacute;tico mexicano, necesitado de una reforma integral. En ello coinciden todos los partidos, hasta el PRI. La jerarqu&iacute;a eclesi&aacute;stica mexicana va m&aacute;s all&aacute;, en ocasiones, de su misi&oacute;n espiritual, para incursionar en los asuntos temporales que no son de su incumbencia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Crisis Pol&iacute;tica Eclesial
</h3><P></P><P>
ES verdad, como hoy lo publicamos, que el conflicto desatado por las declaraciones del abad de la Bas&iacute;lica, Guillermo Schulenburg, no se limita al terreno del culto o de la fe. La crisis tambi&eacute;n debe colocarse en otra dimensi&oacute;n. Seg&uacute;n la nota de Patricia Cerda, la &quot;liturgia pol&iacute;tica&quot; tiene que ver con pugnas entre grupos eclesi&aacute;sticos que cuentan con &quot;suficientes conexiones de altura en la Santa Sede como para disputar desde ah&iacute;, el poder&quot;. As&iacute; pues, enfrentamientos internos est&aacute;n da&ntilde;ando una cultura religiosa que los mexicanos construyeron durante muchos a&ntilde;os. Peor a&uacute;n, y antes de eliminar sospechas y dudas sobre las declaraciones del abad, se dice que la salida de Schulenburg ya est&aacute; negociada. &quot;Su presentaci&oacute;n oficial es s&oacute;lo cuesti&oacute;n de un breve tiempo&quot;.</P><P>
Sin duda, entre los creyentes cat&oacute;licos habr&aacute; malestar y desconcierto, pues por pugnas internas de grupos que buscan poder y nuevas posiciones se est&aacute; especulando sobre las apariciones de la Virgen Morena. El tema es cr&iacute;tico para la religi&oacute;n, pues existen intereses de eclesi&aacute;sticos &#151;por lo menos eso se deduce de lo publicado&#151; a quienes poco les interesa aclarar sospechas que afectan a la cultura religiosa, a la fe del catolicismo mexicano.</P><P>
Por ende, el conflicto en la Bas&iacute;lica en realidad es s&iacute;ntoma de una crisis m&aacute;s profunda, de desequilibrios pol&iacute;ticos en el interior de las estructuras de poder de la Iglesia cat&oacute;lica. La aparici&oacute;n o no de la Virgen, as&iacute; como la existencia o no de Juan Diego, s&oacute;lo est&aacute;n siendo utilizadas para un reacomodo pol&iacute;tico de grupos eclesi&aacute;sticos cuyos intereses se extienden hasta la Santa Sede. Lo peor est&aacute; en que esa clase de crisis puede desatar problemas m&aacute;s profundos y de graves consecuencias.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Dejen las Cortinas de Humo, Zancadillas y Puntapi&eacute;s: CEM
</h3><P></P><P>
<B>&quot;Hay Voces que Causan Inestabilidad Pol&iacute;tica&quot;</P><P></B>
</P><P>
<B>* &quot;Apuestan a la Renuncia del Ejecutivo&quot;</P><P></B>
<B>* &quot;Implicar&iacute;a m&aacute;s Conflictos Para el Pa&iacute;s&quot;</P><P></B>
<B>* &quot;Enfrent&oacute; EZP Horas Duras y Dif&iacute;ciles&quot;</P><P></B>
<B>* Apoyar al Mandatario, Pide a la Naci&oacute;n</P><P></B>
<B>* El Sistema Mexicano, D&eacute;bil, no Acabado</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Nada justifica volver al pasado con un presidencialismo autoritario, afirm&oacute; el clero, al referirse a las voces que causan inestabilidad pol&iacute;tica y &quot;apuestan&quot; por una renuncia del titular del Poder Ejecutivo Federal.</P><P>
La Iglesia demand&oacute; a los diversos grupos de poder pol&iacute;tico &quot;actuar de frente, dejar las cortinas de humo, zancadillas y puntapi&eacute;s debajo de la mesa&quot;, porque la democracia s&oacute;lo prospera y se robustece en la estabilidad y la autonom&iacute;a de los tres Poderes.</P><P>
As&iacute; lo plante&oacute; el arzobispo de Hermosillo, Carlos Quintero Arce, que en su calidad de miembro del Episcopado Mexicano estim&oacute; que el Presidente Ernesto Zedillo ha tomado la direcci&oacute;n del pa&iacute;s en momentos &quot;duros y dif&iacute;ciles&quot;, y cualquier renuncia implicar&iacute;a &quot;momentos m&aacute;s conflictivos para la patria que los que ya ha debido enfrentar&quot;.</P><P>
Como obispos, dijo, ignoramos qui&eacute;nes son los profesionales de esta clase de rumores y como pastores tenemos que demandar al pueblo el apoyo para el Primer Mandatario que busca el mejor camino para M&eacute;xico.</P><P>
Es cierto -admiti&oacute; Quintero Arce- que el pueblo enfrenta una situaci&oacute;n angustiante por la carest&iacute;a; que aqu&iacute; en Sonora estamos tristes porque no se ha resuelto a&uacute;n nada del asesinato de Luis Donaldo Colosio; que hay empantanamiento en el campo, carteras vencidas y sequ&iacute;a, pero a toda esta fuerte problem&aacute;tica debe encontr&aacute;rsele una soluci&oacute;n conjunta y no s&oacute;lo esperar una decisi&oacute;n presidencial.</P><P>
Sabemos, continu&oacute;, que el sistema pol&iacute;tico mexicano no est&aacute; acabado, sino s&oacute;lo debilitado, quebrantado, y hay que reforzarlo, sobre todo cuando uno analiza el incremento de la violencia en M&eacute;xico, la escasa seguridad y el narcotr&aacute;fico.</P><P>
Empero, distingui&oacute;, tambi&eacute;n somos conscientes de los avances observados en la reestructuraci&oacute;n del &aacute;mbito macroecon&oacute;mico y de la preocupaci&oacute;n del gobierno para resarcir el poder adquisitivo -cada vez peor-, as&iacute; como en la generaci&oacute;n de empleos. Creo, a&ntilde;adi&oacute;, que los grupos pol&iacute;ticos deben abandonar las posturas populistas que en sexenios anteriores hicieron mucho da&ntilde;o a la naci&oacute;n. Las soluciones ahora no pueden sustentarse en un presidencialismo autoritario, sino en que los tres Poderes -Ejecutivo, Legislativo y Judicial-tengan autonom&iacute;a.</P><P>
&quot;Considero -refiri&oacute;- que el Presidente ha tomado la direcci&oacute;n de nuestra naci&oacute;n en momentos duros y dif&iacute;ciles, y lo m&aacute;s nefasto de que presentara una renuncia, como algunos profesionales del rumor pretenden hacer creer, es que sobrevenon&iacute;a el desgobierno, es decir, momentos m&aacute;s duros a&uacute;n para la patria&quot;.</P><P>
El pueblo -admiti&oacute;-se ha quejado mucho por la situaci&oacute;n recesiva, aunada a los elevados impuestos. Los obispos hemos hablado en varias ocasiones con el Presidente Ernesto Zedillo y captamos su buena voluntad, sus deseos de trabajo y, m&aacute;s a&uacute;n, &eacute;l nos ha hablado de que aun con los fuertes estragos de la crisis econ&oacute;mica &quot;se ha tomado el mejor camino&quot;.</P><P>
Ante los rumores, el clero exhort&oacute; al pueblo:</P><P>
&quot;Mientras m&aacute;s podamos buscar una esperanza para el futuro y dar lo mejor de nosotros mismos en unidad, el pa&iacute;s avanzar&aacute;. No podemos hacer a un lado las graves dificultades que atravesamos como pa&iacute;s, ya que &eacute;stas debemos hacerlas notar pero no a costa de destruir una instituci&oacute;n como es el Presidente. En nuestro proyecto pastoral para el a&ntilde;o 2000, analizamos la realidad social y pol&iacute;tica de la naci&oacute;n, y ah&iacute; dijimos que es muy importante la realidad pol&iacute;tica; externamos claramente que el sistema pol&iacute;tico se hab&iacute;a debilitado y quebrantado con consecuencias evidentes de inestabilidad social&quot;.</P><P>
-&#191;Est&aacute; acabado el sistema pol&iacute;tico? -se le pregunt&oacute;. A ello, el arzobispo repuso:</P><P>
&quot;Claro que no. Una cosa buena que notamos, que recuerdo haberle dicho al Presidente, es que se ha despertado el sentido de participaci&oacute;n democr&aacute;tica en el pueblo; no niego que falte educaci&oacute;n pol&iacute;tica en el pueblo para que de veras tengamos ese cambio ordenado y efectivo en nuestra vida social. Tampoco niego que algunos sectores pongan resistencia a un verdadero cambio que es el que buscamos. Creo que debemos luchar por eso&quot;.</P><P>
Y sentenci&oacute;: &quot;Nosotros notamos la deshonestidad, la corrupci&oacute;n que aflora p&uacute;blicamente y parece impregnar todos los estratos de nuestra sociedad, no s&oacute;lo los pol&iacute;ticos, pero es un hecho que dentro de la iniciativa privada hay tambi&eacute;n corrupci&oacute;n y, por qu&eacute; no decirlo, quiz&aacute; dentro de nuestra propia Iglesia&quot;.</P><P>
-El sistema, entonces &#191;no est&aacute; acabado?</P><P>
&quot;El sistema est&aacute; debilitado, as&iacute; lo veo yo. Esa es mi opini&oacute;n. Debilitado, quebrantado, quiero decir, pero hay que reforzarlo. Acabo de escuchar que en M&eacute;xico la violencia se ha acrecentado, que casi ya no hay seguridad. Tambi&eacute;n hay narcotr&aacute;fico&quot;.</P><P>
-&#191;Cu&aacute;l ser&iacute;a su mensaje, consejo o apreciaci&oacute;n que har&iacute;a al Presidente Zedillo en este momento?.</P><P>
&quot;Debo decir -extern&oacute;- que &eacute;l debe seguir adelante, mantenerse firme, oyendo ciertamente las buenas cr&iacute;ticas y esforz&aacute;ndose, porque lo que m&aacute;s se requiere es que las condiciones de vida de los trabajadores y de las familias se eleven. Su programa, el de su campa&ntilde;a, fue bienestar para la familia y creo que hace falta preocuparse m&aacute;s en ese aspecto.</P><P>
&quot;En su reciente visita a Sonora -cit&oacute;- &eacute;l detall&oacute; la existencia de una reestructuraci&oacute;n positiva; que vamos por buen camino en lo macroecon&oacute;mico, pero debemos tener conciencia de que es urgente resaturar el poder aquisitivo de las familias y se dupliquen las plazas&quot;.</P><P>
-&#191;Qu&eacute; ser&iacute;a mejor -se le pregunt&oacute;-, volver a esquemas pasado con un presidencialismo autoritario o con un presidencialismo abierto que de todos modos se le critica supuestamente por d&eacute;bil?</P><P>
A ello, Quintero Arce concluy&oacute;:</P><P>
&quot;Creo ciertamente que lo mejor no es volver al presidencialismo que ten&iacute;amos, en donde todo depende de uno solo. Es necesaria una verdadera democracia para que los tres Poderes grandes -Ejecutivo, Legislativo y Judicial- solucionen los conflictos que nos aquejan, respetando cada uno su &aacute;rea de incumbencia, &eacute;ste es el mejor camino, y si algunos lo critican de d&eacute;bil, es simple necedad o deseos de autoritarismo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>El Sistema de Seguridad de la Ciudad ha Sido Puesto en Tela de Juicio: Abascal
</h3><P></P><P>
<B>Total Descomposici&oacute;n al Impartir Justicia: ALDF</P><P></B>
</P><P>
<B>* &quot;Existe C&aacute;ncer en la Polic&iacute;a y no se Cura con Aspirina&quot;</P><P></B>
<B>* Acepta el CCE: Investigan a Fondo el Lavado de Dinero</P><P></B>
<B>* &quot;No Deben Violentarse los Derechos de Empresarios&quot;</P><P></B>
</P><P>
<B>ALFREDO JIMENEZ R.</P><P></B>
</P><P>
Al considerar que el sistema de seguridad en la ciudad ha sido puesto en &quot;tela de juicio&quot; y que los tiempos actuales son de una total descomposici&oacute;n en los aparatos de impartici&oacute;n y administraci&oacute;n de justicia, Carlos Abascal Carranza y Pedro Pe&ntilde;aloza, presidentes de la Coparmex y de la Comisi&oacute;n de Seguridad de la Asamblea Legislativa del Distrito Federal, respectivamente, coincidieron al se&ntilde;alar que &quot;debe revisarse y sanear da salud moral de los cuerpos policiacos, enfermos de c&aacute;ncer que no puede curarse con una aspirina, sino operando a coraz&oacute;n abierto&quot;.</P><P>
El l&iacute;der patronal expuso adem&aacute;s que es necesario investigar a fondo el &quot;lavado de dinero&quot;, pero sin violentar los derechos de los empresarios. Afirm&oacute; que &quot;no podemos caer en un estado de incertidumbre y peligro&quot; y consider&oacute; que, debido a la situaci&oacute;n econ&oacute;mica general del pa&iacute;s, muchas compa&ntilde;&iacute;as enfrentan severas dificultades para el pago de sus obligaciones fiscales; empero, no debe confundirse la acci&oacute;n leg&iacute;tima de la autoridad con el terrorismo fiscal. La realidad, dijo, est&aacute; por encima del propio empresario.</P><P>
En tanto, el procurador capitalino, Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez, estim&oacute; que &quot;existe plena voluntad para combatir y erradicar el crimen organizado, la impunidad, violencia e inseguridad&quot;, pero reconoci&oacute; que falta efectividad.</P><P>
Luego de que el titular de la PGJDF, Gonz&aacute;lez Fern&aacute;ndez, tom&oacute; la protesta a 922 pasantes de derecho, trabajo social y sicolog&iacute;a, dentro del programa Orientaci&oacute;n de Barandilla, con el que se pretende terminar con la negligencia de algunos representantes sociales, el abogado de la ciudad reconoci&oacute; que &quot;en materia de atenci&oacute;n al p&uacute;blico no se ha avanzado lo suficiente. Debemos pensar m&aacute;s en la v&iacute;ctima que en el delincuente&quot;, dijo.</P><P>
En su oportunidad, Abascal Carranza se refiri&oacute; a la situaci&oacute;n de inseguridad que priva en la metr&oacute;poli y consider&oacute; necesario un sistema de seguridad con elementos indispensables para el desarrollo de la paz, la econom&iacute;a, el orden y el bienestar de las personas, todos ellos a cargo de un hombre a prueba de corrupci&oacute;n, con experiencia de mando, disciplina y sentido humano, que genere confianza a la poblaci&oacute;n.</P><P>
Estim&oacute; que la corrupci&oacute;n no s&oacute;lo se presenta en los cuerpos policiacos, sino lamentablemente tambi&eacute;n entre los ciudadanos y en algunos empresarios.</P><P>
Estuvo de acuerdo en que se persiga y castigue el &quot;lavado de dinero&quot;, siempre y cuando no sean violentados los derechos de los empresarios por presunciones de ley. Ser&iacute;a muy peligroso y caer&iacute;amos en un estado de incertidumbre inaceptable, advirti&oacute;.</P><P>
Sin embargo, &quot;estamos de acuerdo en que se profundice en la investigaci&oacute;n de ese delito, que tambi&eacute;n se ha convertido en un c&aacute;ncer, fruto de actividades il&iacute;citas procedentes del narcotr&aacute;fico&quot;.</P><P>
Por su parte, Pedro Pe&ntilde;aloza opin&oacute; que, &quot;adem&aacute;s de los graves problemas de inseguridad, el aparato de justicia vive tiempos de total descomposici&oacute;n. Emergen pugnas y corruptelas; se sabe de polic&iacute;as involucrados en secuestros, asesinatos. La sociedad no puede confiar en servidores p&uacute;blicos que est&aacute;n destinados a atacar a la ciudadan&iacute;a.</P><P>
&quot;La polic&iacute;a mexicana -abund&oacute;- tiene c&aacute;ncer y para ello le quieren dar aspirinas, cuando lo que necesita es una operaci&oacute;n a coraz&oacute;n abierto&quot;.</P><P>
Por lo que hace al procurador Gonz&aacute;lez Fern&aacute;ndez, consider&oacute; que el trabajo realizado por la PGJDF y la Secretar&iacute;a de Seguridad P&uacute;blica, en materia de combate a la delincuencia organizada, &quot;ha sido muy estrecho para acabar con la impunidad de polic&iacute;as que delinquen. El fondo de la delincuencia, con mucho, est&aacute; en los malos elementos o en ex servidores p&uacute;blicos que cometen hechos il&iacute;citos&quot;.</P><P>
Antes, en la ceremonia en la que tom&oacute; la protesta a j&oacute;venes pasantes, explic&oacute; que &quot;uno de los mayores retos del sistema de procuraci&oacute;n de justicia es recobrar la confianza y la credibilidad ciudadana. Los capitalinos -asever&oacute;- deben contar con instituciones que otorguen seguridad, tranquilidad, servicio y atenci&oacute;n&quot;.</P><P>
Record&oacute; que los cuatro principios que rigen la estructura de la dependencia son legalidad, profesionalizaci&oacute;n, especializaci&oacute;n y modernizaci&oacute;n.</P><P>
El proceso de reestructuraci&oacute;n, dijo, debe ser apegado a derecho, integral, colectivo, abierto y con visi&oacute;n al futuro.</P><P>
Con el programa de Orientaci&oacute;n de Barandilla, agreg&oacute;, &quot;retomamos la esperanza y la convicci&oacute;n de atender a la sociedad con calidez, aliento, apoyo y con el respaldo de los pasantes. Hoy se piensa m&aacute;s en la v&iacute;ctima y habr&aacute;n de terminar momentos de desesperaci&oacute;n y agudizaci&oacute;n de la desgracia. Estos j&oacute;venes -puntualiz&oacute;- participan hoy de manera activa en la construcci&oacute;n de la nueva Procuradur&iacute;a, en la que renacer&aacute; la confianza y la credibilidad&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Conflicto no S&oacute;lo de Cultos en la Bas&iacute;lica
</h3><P></P><P>
<B>* En el Fondo, Lucha de Pol&iacute;tica y Alcanc&iacute;as</P><P></B>
<B>* Forcejean los Grupos con Nexos en Roma</P><P></B>
<B>* Negociada, la Salida de G. Schulenburg</P><P></B>
<B>* Rivera C. Har&aacute; Prevalecer su Jerarqu&iacute;a</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
El conflicto de la Bas&iacute;lica no es s&oacute;lo de cultos sino de pol&iacute;tica y alcanc&iacute;as. En medio de las creencias existe toda una recatada &quot;liturgia pol&iacute;tica&quot; vinculada a pugnas entre grupos eclesi&aacute;sticos con suficientes conexiones de altura en la Santa Sede como para disputar, desde ah&iacute;, el poder econ&oacute;mico a la par del pol&iacute;tico dentro de la Iglesia.</P><P>
El esc&aacute;ndalo guadalupano se ha gestado con facturas por cobrar tanto aqu&iacute; como en Roma, al abad Guillermo Schulenburg que en 33 a&ntilde;os de ejercicio al frente del Santuario gan&oacute; importantes opositores que hoy le est&aacute;n ayudando a irse; con declaraciones de fe &quot;inc&oacute;modaya y hasta imprudentes para un pastor al frente de la Bas&iacute;lica pero v&aacute;lidas; con nuevas leyes can&oacute;nicas gestadas desde Roma que han sido usadas como soporte para su despido y, sobre todo, con principios no s&oacute;lo de autoridad para el nuevo arzobispo, sino fundamentalmente de buena e incuestionable administraci&oacute;n de la Bas&iacute;lica.</P><P>
La salida de Guillermo Schulenburg est&aacute; negociada. Su presentaci&oacute;n oficial es s&oacute;lo cuesti&oacute;n de un breve tiempo; la inminente y pr&oacute;xima reorganizaci&oacute;n de la Arquidi&oacute;cesis facilitar&aacute; una retirada decorosa para un abad de fe ilustrada y de gustos exquisitos y, con ello, se aproximan tambi&eacute;n nuevos esquemas de organizaci&oacute;n y hasta nombramientos con otras modalidades en el templo donde Juan Diego es cuestionado pero est&aacute; presente, y donde al amparo de la Virgen Morena, los grupos eclesi&aacute;sticos -con apariciones o sin ellas- buscar&aacute;n su propio reacomodo.</P><P>
La renuncia de Schulenburg ser&aacute; una simple carta dirigida a la Santa Sede -quien le dio su nombramiento a trav&eacute;s del Papa Juan XXIII-, ya Jea por conducto del arzobispo primado Norberto Rivera o de forma directa. El tr&aacute;mite es el normal y puede ocurrir en cualquier momento. El proceso para llegar a su dimisi&oacute;n ha sido, por dem&aacute;s, complicado.</P><P>
Schulenburg, ha sobrevivido como abad a pont&iacute;fices, cardenales y arzobispos primados, y en estas d&eacute;cadas ha sabido acumular en su contra el suficiente rencor de grupos lastimados no s&oacute;lo por el veto econ&oacute;mico que el cl&eacute;rigo ha dado a la Arquidi&oacute;cesis bajo el argumento de altos costos econ&oacute;micos por el mantenimiento del Santuario, sino sustancialmente porque interpelan y cuestionan los alcances de la fortuna personal de un representante de Dios en la Tierra.</P><P>
El abad se ir&aacute; de la Bas&iacute;lica, no porque tenga dudas hist&oacute;ricas respecto de la figura de Juan Diego pues bajo tesis aparicionistas o sin ellas, la Santa Sede ha declarado oficialmente que el cl&eacute;rigo no incurre en herej&iacute;as por su posici&oacute;n. Para Roma, sus opiniones doctrinales son respetables, sus puntos de vista hist&oacute;ricos, respecto de la figura de Juan Diego, discutibles desde el siglo XVI. El Abad se ir&aacute; porque si bien es cierto que tiene amigos, tambi&eacute;n tiene opositores en cuestiones de fe, de administraci&oacute;n y de disciplina.</P><P>
Para Roma, las apariciones guadalupanas no est&aacute;n dentro del llamado dep&oacute;sito de la fe; es decir, no son dogmas de fe ni revelaci&oacute;n divina o fruto del ejercicio solemne del Papa ex-c&aacute;tedra, por lo tanto el abad no es hereje.</P><P>
Para el Episcopado mexicano, el asunto fue motivo de un documento de apoyo a la fe y las apariciones guadalupanas, reserv&aacute;ndose prudente y exquisitamente cualquier respaldo institucional a Schulenburg o a Rivera Carrera, los obispos externaron su convencimiento en las apariciones, en la Virgen y en Juan Diego, pero hasta ah&iacute;.</P><P>
Para Norberto Rivera, que en su calidad de arzobispo primado de M&eacute;xico representa el superior a reconocer por Schulenburg, la posici&oacute;n del abad de mantener dudas hist&oacute;ricas con relaci&oacute;n a Juan Diego fue objeto de una abierta confrontaci&oacute;n de creencias desde el mism&iacute;simo Altar de la Guadalupana, donde evidenci&oacute; una ruptura muy cristiana pero firmemente llevada hacia un pastor que amparado en la libertad de la conciencia que la Iglesia reconoce no calibr&oacute; las consecuencias de externar su fe ilustrada -que no ciega- sobre el milagro guadalupano a un pueblo de ritos y expresiones cat&oacute;licas populares, pero con nula formaci&oacute;n teol&oacute;gica.</P><P>
La cuesti&oacute;n de creencias aqu&iacute; es por dem&aacute;s importante. Rivera no puede como arzobispo tener al frente de la Bas&iacute;lica a un cl&eacute;rigo que leg&iacute;timamente duda de los aspectos hist&oacute;ricos vinculados a Juan Diego, pues si bien &eacute;ste no es hereje, s&iacute; constituye un conflicto como pastor de una Iglesia que anualmente recibe 10 millones de fieles que veneran a la Virgen, sin olvidar a Juan Diego.</P><P>
Schulenburg se ir&aacute; y en su ca&iacute;da, a los casi 80 a&ntilde;os, intervienen m&uacute;ltiples factores. Hoy no son los tiempos en que se disputaba el control de la Bas&iacute;lica frente al cardenal Ernesto Corripio Ahumada; ahora, los tiempos que corren tanto en Roma como aqu&iacute; son diferentes.</P><P>
En Roma, donde su asunto se ha discutido en la Congregaci&oacute;n Para el Clero, hay un escaso apoyo del representante papal Girolamo Prigione que en otros a&ntilde;os respald&oacute; totalmente a Schulenburg por las abiertas diferencias del nuncio con Corripio .</P><P>
A ello debe a&ntilde;adirse que en la Santa Sede todo corre lentamente a partir de la fr&aacute;gil salud del Papa Juan Pablo II, y lerdas tambi&eacute;n son las decisiones que desde ah&iacute; emanan.</P><P>
Ahora, al frente de la Arquidi&oacute;cesis no est&aacute; un cardenal de edad avanzada y fr&aacute;gil salud, sino un arzobispo que con nuevo derecho can&oacute;nico en la mano busca ejercer su autoridad pol&iacute;tica eclesialmente hablando al frente de la Bas&iacute;lica.</P><P>
Hoy, Prigione, que desde siempre ha mantenido una estrecha relaci&oacute;n con el abad Schulenburg hasta el extremo de aportar fuertes donativos de la Bas&iacute;lica para la Santa Sede, ha optado por un elocuente silencio &quot;porque el asunto deben resolverlo ellos&quot;. Prigione mostr&oacute; as&iacute; su diplom&aacute;tica generosidad con los &quot;amigos&quot;.</P><P>
De hecho, ello ha sido motivo de que en medio de este marasmo de confusiones hay quienes sostengan que una suave distancia enmarca hoy las relaciones del nuncio con ambos amigos.</P><P>
Para Prigione est&aacute;n de por medio a&ntilde;os de intensa relaci&oacute;n con Schulenburg y, por otra parte, guardar las formas que corresponden a un jerarca eclesi&aacute;stico de su nivel frente a un arzobispo &quot;amigo&quot; que con todo derecho reclama lo que pertenece a su Arquidi&oacute;cesis.</P><P>
El nuncio, mientras tanto, tiene asegurada su estancia aqu&iacute;, mientras el Papa Juan Pablo II y el secretario de Estado, Angelo Sodano, se conserven en sus respectivos puestos.</P><P>
</P><P>
LAS POSICIONES</P><P>
</P><P>
En este conflicto, donde algunos han optado por el ataque y otros por la tibieza o el silencio, el m&aacute;s cuestionado y cuestionable es el abad. Grupos ligados al cardenal Ernesto Corripio Ahumada, concretamente los postulares de la Causa de Juan Diego, hicieron llegar oportunamente a diversos medios de informaci&oacute;n, copias de la revista 30 Giorni, donde se manejaban extractos de la entrevista concedida por el abad a Ixtus Esp&iacute;ritu y Cultura, &oacute;rgano de informaci&oacute;n dirigido por Javier Sicilia.</P><P>
A los esc&aacute;ndalos de robo en la Bas&iacute;lica por parte de grupos armados, se uni&oacute; la falsa campa&ntilde;a de que el abad &quot;hab&iacute;a agraviado a la Virgen&quot;, negando a Juan Diego, confundiendo y enardeciendo a los cat&oacute;licos guadalupanos que bajo aprobaci&oacute;n papal rinden culto al hoy beato, sea sui generis o no.</P><P>
Todo este panorma surge luego de un viaje a Roma efectuado por el abad en compa&ntilde;&iacute;a del canonista Ra&uacute;l Soto a quienes fuentes eclesi&aacute;sticas se&ntilde;alan que Schulenburg hab&iacute;a encargado su defensa ante los tribunales de la Santa Sede para apelar al car&aacute;cter vitalicio que el Papa Juan XXIII dio a su cargo, conforme el derecho can&oacute;nico anterior, y evitar as&iacute; cualquier exigencia de remoci&oacute;n, traslado o renuncia por parte del arzobispo Rivera Carrera.</P><P>
Cierto es que el abad ha declarado que a Juan Diego tambi&eacute;n se le debe rendir culto porque el Papa as&iacute; lo aprob&oacute;, y adicionalmente celebrarle una misa cada 9 de diciembre, pero tambi&eacute;n lo es que uno de los principales conflictos que reci&eacute;n ha enfrentado se relacionan con el informe financiero de la Bas&iacute;lica.</P><P>
El abad -se&ntilde;alan fuentes eclesi&aacute;sticas- present&oacute; hace poco m&aacute;s de dos semanas su informe econ&oacute;mico anual a los miembros del Cabildo de la Bas&iacute;lica, presididos por el arzobispo Norberto Rivera.</P><P>
Ah&iacute; -aseguran estas fuentes- se analizaron los ingresos y egresos de la Bas&iacute;lica que como siempre son utilizados de manera aut&oacute;noma a la Arquidi&oacute;cesis. Hubo un punto de fricci&oacute;n: las medallas de la Guadalupana. Estos ingresos no estaban clasificados dentro del informe y, al preguntarse expl&iacute;citamente por qu&eacute;, el cl&eacute;rigo respondi&oacute; que tales recursos no formaban parte de limosnas, donativos o negocios de librer&iacute;a u objetos religiosos propios del Santuario sino que &quot;son negocios particulares&quot;.</P><P>
Al abad entonces, se le atribuyen parte de las participaciones en la venta de estas medallas elaboradas en oro y plata que seg&uacute;n joyeros expertos pueden tener un costo de producci&oacute;n aproximado a los 70 pesos y que en el merca,  son ofertadas en 350.</P><P>
A ello debe a&ntilde;adirse que conforme el nuevo derecho can&oacute;nico, obispos y arzobispos deben presentar su renuncia al cargo que desempe&ntilde;an, y Schulenburg hoy con 80 a&ntilde;os de edad, se niega a acogerse a la nueva legislaci&oacute;n, sustentado en que su cargo, de acuerdo al derecho anterior, es vitalicio.</P><P>
Lo delicado de esta cuesti&oacute;n ha llevado a la Curia Arquidiocesana a poner en manos de Roma una soluci&oacute;n que a todas luces ser&aacute; ganada por Norberto Rivera -si es que no lleg&oacute; ya una respuesta en este sentido-, porque la Iglesia, ante todo y por sobre encima de todo, es jer&aacute;rquica.</P><P>
Puestas as&iacute; las cosas, la sustituci&oacute;n del abad Schulenburg, asunto debatido desde hace una d&eacute;cada, pasar&aacute; a un comp&aacute;s de espera donde una vez que las aguas eclesi&aacute;sticas vuelvan a su cauce y se puedan dar pasos concretos sin escandalizar ni alterar el orden, su remoci&oacute;n o renuncia tendr&aacute; lugar.</P><P>
Por lo pronto, en medio de este esc&aacute;ndalo donde la Virgen ha sido colocada como centro de posturas y hasta de decisiones, habr&aacute; un periodo de calma en este diferendo que en el seno de la Arquidi&oacute;cesis se ha procreado por la Bas&iacute;lica, templo ligado al poder pol&iacute;tico central de la naci&oacute;n.</P><P>
Para la Arquidi&oacute;cesis, la Bas&iacute;lica es no s&oacute;lo el templo de mayores ingresos o con visitantes pol&iacute;ticos de altos vuelos a lo largo de todo el a&ntilde;o, sino el principal santuario en el que la Iglesia concentra un fuerte poder de convocatoria eclesial -todos los obispos de M&eacute;xico hacen peregrinaciones anuales ah&iacute;-, social y popular partir de la Virgen Morena y del cuestionado beato Juan Diego.</P><P>
La suerte est&aacute; echada. La Virgen de Guadalupe, colocada en el Altar Mayor, ver&aacute; pasar ante sus ojos a un hombre que luego de dirigir 33 a&ntilde;os el templo demandado por ella en el siglo XVI se retirar&aacute; como siempre fraternal y decorosamente suelen hacerlo los hombres de Iglesia con poder: con la bendici&oacute;n y el reconocimiento de todos aun cuando en este asunto, la Iglesia, la Virgen y hasta la propia historia nacional con sus s&iacute;mbolos patrios hayan salido religiosamente &quot;rasgados&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>No Renuncio: Oscar Espinosa; Ignora las &quot;Expresiones Desesperadas de Intereses&quot;
</h3><P></P><P>
<B>En Esta Semana Propondr&aacute; a Quien Sustituya a Garay</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
&quot;&#161;No renuncio!&quot;.</P><P>
Y con esa frase el regente Oscar Espinosa Villarreal cort&oacute; las alas a &quot;las expresiones desesperadas de intereses que pretenden aferrarse a cuestiones que, afortunadamente para nuestros hijos, est&aacute;n cambiando en este pa&iacute;s y en esta ciudad&quot;.</P><P>
Dijo tambi&eacute;n: &quot;Mi gobierno es fuerte en raz&oacute;n de su legitimidad&quot;.</P><P>
Su fuerza, agreg&oacute;, radica en su legitimidad constitucional, en su consistencia, en la capacidad de dar la cara, de enfrentar los problemas, de poner por encima el inter&eacute;s colectivo a los intereses particulares.</P><P>
&quot;No tengo en mente presentar mi renuncia al cargo. Tenemos mucho trabajo para estar pensando en estos momentos en renuncias&quot;.</P><P>
Y con esa ratificaci&oacute;n de su decisi&oacute;n, el titular del gobierno capitalino, al mismo tiempo coment&oacute; que debido a que &quot;no hay otra forma de competencia pol&iacute;tica, aparentemente, no dejan de surgir estas voces recurrentes; voces que no se identifican f&aacute;cilmente, utilizan el camino f&aacute;cil, cobarde del rumor, nunca dan la cara&quot;.</P><P>
Para enfrentar esas voces una de las mejores formas, asegur&oacute;, &quot;es con informaci&oacute;n objetiva, suficiente, abierta, de cara al p&uacute;blico, de lo bueno y de lo malo que tenemos en el pa&iacute;s y en la ciudad de M&eacute;xico&quot;.</P><P>
En el caso que le corresponde, el Distrito Federal &quot;hoy que se observan los logros, hoy que se ve que la pol&iacute;tica aplicada ha tenido ya sus primeros resultados inobjetables, que avanza lo fundamental, no es casual que sea en estos momentos cuando surgen los pretendidos ataques&quot;.</P><P>
Otra aclaraci&oacute;n hecha fue respecto al uso de la fuerza p&uacute;blica. &quot;El gobierno seguir&aacute; utiliz&aacute;ndola estrictamente para mantener el orden, preservar la vigencia de los derechos a expresarse y manifestarse que todo ciudadano tiene&quot;.</P><P>
</P><P>
EL NOMBRAMIENTO EN LA SSP, ESTA SEMANA</P><P>
</P><P>
Hab&iacute;a expectaci&oacute;n por la temprana convocatoria a los medios de comunicaci&oacute;n. Evidentemente se especulaba con la renuncia del regente, a partir del cese del secretario de Seguridad P&uacute;blica, David Garay Maldonado, despu&eacute;s de una paliza a los maestros de la Coordinadora Nacional de Ttebajadores de la Educaci&oacute;n. Tal vez de ah&iacute; part&iacute;a la incredulidad de muchos cuando Oscar Espinosa, con traje azul marino, corbata con motivos rojos, anteojos contra el astigmatismo y el rostro cansado por el cambio de horario lleg&oacute; hasta la Sala de Prensa del Departamento del Distrito Federal, tom&oacute; asiento frente a los reporteros y antes de escuchar cualquier pregunta se adelant&oacute;:</P><P>
&quot;Quiero hacer una aclaraci&oacute;n&quot;, dijo. Y asegur&oacute; haber percibido &quot;alguna confusi&oacute;n en relaci&oacute;n a la reuni&oacute;n a la que asist&iacute;&quot;. Explic&oacute; &quot;para que no parezca una cosa tan extra&ntilde;a y tan rara&quot; su asistencia no a la reuni&oacute;n de H&aacute;bitat II que acaba de inaugurarse en Estambul, sino a una junta previa con alrededor de 400 alcaldes del mundo, sobre asentamientos humanos. La ciudad de M&eacute;xico, continu&oacute;, al ser una de las cinco m&aacute;s grandes del mundo &quot;tiene mucho que decir&quot; y su participaci&oacute;n en estos foros &quot;es fundamental&quot;.</P><P>
&#191;Los resultados? Reforzar, con el alcalde de Tokio esfuerzos conjuntos que se realizan en materia del ambiente; con el de Madrid cuestiones de vivienda y de espacios p&uacute;blicos; y con el de Santiago, la experiencia chilena en materia de transporte.</P><P>
Hecha su aclaraci&oacute;n llegaron las preguntas, sobre si renunciar&iacute;a y de la salida del titular de Seguridad P&uacute;blica. En el segundo caso, explic&oacute; que a partir de la salida de David Garay &quot;tengo la instrucci&oacute;n del se&ntilde;or Presidente de hacer un an&aacute;lisis profundo, adecuado, del perfil, de las caracter&iacute;sticas, de la madurez, de la experiencia, del conocimiento del &aacute;rea, de la institucionalidad, que requiere tener quien va a encabezar el destino de la dependencia que atender&aacute; el problema m&aacute;s grave que tiene nuestra ciudad: la inseguridad&quot;.</P><P>
En el transcurso de la semana pondr&aacute; a la consideraci&oacute;n del Presidente Zedillo la propuesta para el cargo vacante. &quot;La voluntad del gobierno es que, con esta designaci&oacute;n, iniciemos una nueva &eacute;poca de la polic&iacute;a en la ciudad de M&eacute;xico&quot;, explic&oacute;. De ah&iacute;, prosigui&oacute;, la importancia tanto de la persona que se designar&aacute; como de los sistemas, estructuras, equipo tecnol&oacute;gico suficiente para enfrentar el fen&oacute;meno.</P><P>
Espinosa Villarreal no mencion&oacute; a nadie, pero igual existe la especulaci&oacute;n. Y los nombres abundan. Los hay polic&iacute;as, civiles y militares. As&iacute; hablan desde Fernando Guti&eacute;rrez Barrios, hombre muy eficiente cuando estuvo al frente de la Direcci&oacute;n Federal de Seguridad (aunque est&aacute; retirado de la pol&iacute;tica) hasta el actual Jefe de la Polic&iacute;a 2000, Jos&eacute; Barr&oacute;n Rodr&iacute;guez; el subsecretario general de Gobierno del DDF, Jos&eacute; Ignacio Jim&eacute;nez Brito (negociador en el caso del sindicato de la Ruta 100); el director de la Academia de la Polic&iacute;a, Luis Torrescano Mu&ntilde;oz; el ex secretario de Protecci&oacute;n y Vialidad, Jos&eacute; Domingo Ram&iacute;rez Garrido Abreu (el hombre de los uniformes garigoleados); el ex secretario de Protecci&oacute;n y Vialidad, Javier Garc&iacute;a Paniagua; el actual encargado del despacho y director de Operaciones de la Secretar&iacute;a de Seguridad, Rafael Avil&eacute;s; el ex secretario de Protecci&oacute;n y Vialidad, Enrique Jackson; el asamble&iacute;sta del PRD, Pedro Pe&ntilde;aloza y una larga lista.</P><P>
La realidad es que qui&eacute;n sabe.</P><P>
</P><P>
NO VARIARA EL USO DE LA FUERZA PUBLICA</P><P>
</P><P>
Pero en la rueda de prensa que se prolong&oacute; por 25 minutos y en la que se le hicieron 14 preguntas, entre ellas la relativa a su ausencia, cuando se produjo el cese de Garay Maldonado:</P><P>
&quot;Tuve una permanente comunicaci&oacute;n con el Presidente de la Rep&uacute;blica en todo mi viaje y en el momento de la decisi&oacute;n -expres&oacute;-. Adem&aacute;s, es la magia y la vgotaja de vivir en el siglo veinte: los medios de comunicaci&oacute;n permiten que uno tenga una presencia activa. El hecho de que el jefe de Gobierno del Distrito Federal no se encuentre en la ciudad no quiere decir que est&eacute; dejando el gobierno; al contrario, pudimos estar presentes en todo momento&quot;.</P><P>
Precis&oacute;: &quot;Desde que salimos de la ciudad de M&eacute;xico sab&iacute;amos que teniamos esos acontecimientos, que se iba a presentar una explicaci&oacute;n al propio Presidente de la Rep&uacute;blica y bueno, dicha explicaci&oacute;n, como lo dijo expresamente el comunicado que se emiti&oacute; desde la Presidencia, no fue satisfactoria y en ejercicio de sus atribuciones y de sus funciones, el Presidente tom&oacute; las decisiones que ya todos ustedes conocen; decisiones que hoy sorprenden pero que no sorprendieron tanto cuando design&oacute; al secretario de Seguridad P&uacute;blica. Lo que quiero decir es que igualmente tom&oacute; una decisi&oacute;n. Es una atribuci&oacute;n que tiene el Presidente de la Rep&uacute;blica&quot;.</P><P>
Al abundar sobre el tema hizo notar que &quot;no depende de un solo hombre el goerno de una ciudad como &eacute;sta. Estuvo todo el equipo y el secretario general de Gobierno al frente&quot;.</P><P>
En cuanto al uso de la fuerza p&uacute;blica, manifest&oacute;, &quot;no hay nada que variar&quot;. Se actuar&aacute; conforme a la ley. Se debe evaluar todo el tiempo transcurrido de gobierno. &quot;Afortunadamente -especific&oacute;- s&oacute;lo en esta &uacute;ltima lamentable ocasi&oacute;n, despu&eacute;s de haber tenido m&aacute;s de mil marchas, probablemente, durante el a&ntilde;o pasado, tuvimos incidentes que lamentar, que nadie hubi&eacute;ramos querido que sucediera, y menos con un gremio al que reiteramos, en todo momento, nuestro respeto y con el que el gobierno de la ciudad tiene una relaci&oacute;n tan intensa y tan importante, que le reconoce una tarea tan trascendente como la educaci&oacute;n de nuestros hijos&quot;.</P><P>
Y para terminar, al reportero de un medio de comunicaci&oacute;n en el cual se pregunt&oacute; &#191;d&oacute;nde est&aacute; el regente?, Oscar Espinosa Villarreal le dijo:</P><P>
&quot;&#161;Aqu&iacute; est&aacute; el regente. F&iacute;sicamente soy yo: Oscar Espinosa Villarreal&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>No Aceptaremos Actos Desleales de Comercio: EZP
</h3><P></P><P>
<B>Nada Tienen qu&eacute; ver con el Libre Intercambio, Dice Ante Ganaderos</P><P></B>
</P><P>
<B>S. MARTINEZ y A. SORIANO, enviados</P><P></B>
</P><P>
AGUASCALIENTES, Ags., 4 de junio.- &quot;Definitivamente no aceptaremos pr&aacute;cticas desleales que nada tienen que ver con el libre comercio&quot;, ofreci&oacute; el Presidente Zedillo al responder a las quejas de ganaderos sobre la imposici&oacute;n de barreras no arancelarias en EU a productos mexicanos.</P><P>
Al clausurar la LX Asamblea General Ordinaria de la Confederaci&oacute;n Nacional Ganadera, en el teatro Aguascalientes de esta ciudad, el Jefe del Ejecutivo Federal tambi&eacute;n respondi&oacute; a la demanda ganadera por acabar con las invasiones de tierra, el abigeato y la delincuencia en caminos y carreteras: &quot;Seguiremos trabajando para penalizar las violaciones al Estado de derecho. Nadie gana violando la ley en nuestro pa&iacute;s, y por eso seremos muy firmes combatiendo la impunidad que tanto da&ntilde;o hace a M&eacute;xico&quot;.</P><P>
Luego de la intervenci&oacute;n del presidente de la CNG, C&eacute;sar Gonz&aacute;lez Quiroga; del secretario de Agricultura, Ganader&iacute;a y Desarrollo Social, Frnacisco Labastida Ochoa, y de la entrega de medallas al m&eacute;rito ganadero, Zedillo Ponce de Le&oacute;n anunci&oacute; un programa de repoblamiento del hato ganadero, que comprende un financiamiento preferencial por 125 millones de d&oacute;lares para la importaci&oacute;n de vaquillas que se extender&aacute; al mayor n&uacute;mero posible de ganaderos mediante la banca comercial.</P><P>
Asimismo, se refiri&oacute; a la sequ&iacute;a que padece el norte del pa&iacute;s, as&iacute; como de la respuesta gubernamental a trav&eacute;s del Programa de Adquisici&oacute;n de Suplementos Alimenticios para atenci&oacute;n directa de 1.6 millones de cabezas de ganado de m&aacute;s de 130 mil productores con el prop&oacute;sito de disminuir la mortandad del ganado y la venta desesperada de pies de cr&iacute;a.</P><P>
El Primer Mandatario ofreci&oacute; tambi&eacute;n que se mantendr&aacute; atento para seguir respondiendo a la contingencia de la sequ&iacute;a, hasta el l&iacute;mite de las posibilidades, y estim&oacute; que con el Programa Emergente de Empleo apoyar&aacute; la construcci&oacute;n de infraestructura productiva en el agro.</P><P>
Respecto a las pr&aacute;cticas desleales en el comercio internacional, pidi&oacute; a la CNG que lo apoye presentando las evidencias que tienen sobre estos obst&aacute;culos no arancelarios que se imponen a los productos mexicanos, con el fin de tomar las medidas conducentes en el marco de nuestras leyes y de los acuerdos comerciales que tenemos con otros pa&iacute;ses, para as&iacute; poderle dar un trato justo a la ganader&iacute;a mexicana.</P><P>
El Primer Magistrado de la Naci&oacute;n dej&oacute; en claro que en la pol&iacute;tica agropecuaria de su gobierno, el sector ganadero es prioritario porque es la actividad que m&aacute;s tierra ocupa en el territorio nacional; representa 42 por ciento del productor agropecuario nacional y es sustento de cientos de miles de productores.</P><P>
En este sentido, coment&oacute; la reciente autorizaci&oacute;n de la Comisi&oacute;n de Aranceles al aumento de cupos y a la disminuci&oacute;n temporal de aranceles de nueve insumos b&aacute;sicos (sorgo, ma&iacute;z, quebrado, ma&iacute;z no quebrado, salvado de ma&iacute;z, trigo, tapioca, paja y cascabillo de cereales, alfalfa y cebada) para contribuir a reducir el aumento de precios.</P><P>
La pasta de soya, principal insumo ganadero, ser&aacute; objeto de una negociaci&oacute;n directa entre ganaderos industriales para mejorar los precios de manera conjunta, pues el Presidente destac&oacute; que, juntos, seguiremos encontrando soluciones a la problem&aacute;tica que enfrenta la ganader&iacute;a nacional.</P><P>
Sobre las carteras vencidas, se comprometi&oacute; a seguir buscando alternativas, en la medida de lo posible y reiter&oacute; que en unos d&iacute;as m&aacute;s se dar&aacute; a conocer un nuevo esquema para destrabar las carteras vencidas del sector agropecuario y reactivar el financiamiento al campo que tanto lo necesita.</P><P>
Record&oacute; el Presidente de la Rep&uacute;blica que para reestructurar las deudas del sector ganadero, FIRA ha destinado apoyos por mil 645 millones de pesos, mientras que Banrural ha reestructurado 50 por ciento de su cartera ganadera por un monto de 384 millones de pesos, todo lo cual &quot;ha sido un esfuerzo especial, no del gobierno, sino del pueblo de M&eacute;xico, pues se trata de recursos fiscales&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Araujo: el Presidente no Est&aacute; Acosado; Ning&uacute;n Indicio de que Deje el Poder
</h3><P></P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
El presidente de la Concanaco, Armando Araujo Monta&ntilde;o, dijo que el pr&oacute;ximo viernes firmar&aacute; un convenio con la Nacional Financiera por 6 mil millones de pesos en beneficio de empresas peque&ntilde;as y medianas de 18 estados de la Rep&uacute;blica.</P><P>
Los cr&eacute;ditos van de 345 mil a 500 mil pesos, con lo cual se &quot;da un respiro y oxigena&quot; a estas unidades productivas, pues con ello se reactiva gradualmente la econom&iacute;a, generan empleos y no impacta negativamente en la inflaci&oacute;n.</P><P>
Interrogado acerca de si el Ejecutivo est&aacute; acosado, el dirigente de Concanaco, lo rechaz&oacute; y subray&oacute; que no existe el menor indicio de que Ernesto Zedillo deje el poder.</P><P>
Ser&aacute; en una sesi&oacute;n-comida con el titular de Nafin, Gilberto Borja Navarrete, cuando se oficialice el protocolo con el comit&eacute; ejecutivo de la Concanaco, encabezado por Araujo Monta&ntilde;o. De esta manera podr&aacute;n acceder todas las empresas del sector comercio viables y potencialmente viables, necesitadas de financiamiento para su desarrollo.</P><P>
No se trata de un instrumento de reestructura de cartera vencida o de las caracter&iacute;sticas del ADE. El l&iacute;der de los comerciantes organizados puntualiz&oacute; que su organismo se opone a la cultura de no pago o de quitas, aun cuando reconoce que el presidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico, Jos&eacute; Madariaga, est&aacute; reticente a evaluar otras opciones para encontrar una salida a este problema.</P><P>
Resalt&oacute; que lo trascendente del convenio son los beneficios para las entidades beneficiadas, entre ellas Oaxaca y Chiapas, donde se carece de desarrollo industrial o con poca industria.</P><P>
Ese mismo d&iacute;a, precis&oacute;, se finiquitar&aacute; un acuerdo con el Banco Nacional de Comercio Interior para equipamiento y modernizaci&oacute;n del comercio en peque&ntilde;o y mediano. Por medio de este instrumento se apoyar&aacute; a centrales de abasto de distintas zonas del pa&iacute;s, las cuales se encuentran a media ocupaci&oacute;n o desocupadas.</P><P>
Para el vienes 7 de junio, Araujo Monta&ntilde;o establecer&aacute; con el FIDEC un programa crediticio de apoyo a los mayoristas, quienes a su vez podr&aacute;n respaldar a las medianas y estas a la peque&ntilde;as, un efecto cascada.</P><P>
Los primeros beneficiarios de este mecanismo ser&aacute; los del ramo de abarrotes, materiales de construcci&oacute;n y farmacias; y explic&oacute; que todas estas acciones se concretaron hace dos semanas y una vez signados los acuerdos correspondientes entrar&aacute;n en vigor en los 3 meses siguientes.</P><P>
Tienen un efecto multiplicador, pues incide en las empresas, en empleo, en lo econ&oacute;mico, lo cual habla de los s&iacute;ntomas favorables de la recuperaci&oacute;n de la actividad productiva nacional.</P><P>
Dio a conocer que ahora se busca resolver el problema de las unioa s de cr&eacute;dito, intermediarios afectados por la crisis, quienes redujeron su actividad por el endeduamiento a causa de los demandantes de cr&eacute;dito. Muchas de ellas, puntualiz&oacute;, se quedaron paralizadas, aun cuando cumplen una funci&oacute;n de respaldo a la actividad de las peque&ntilde;as y medianas.</P><P>
Asegur&oacute; que M&eacute;xico est&aacute; creciendo y vamos hacia adelante. No tengo la menor duda que en este mismo a&ntilde;o registraremos una tendencia favorable y muy distinta a la de 1995, manifest&oacute;.</P><P>
A escasos 15 d&iacute;as de haberse sentado en la silla para manejar los destinos de los comerciantes organizados, Araujo Monta&ntilde;o precis&oacute; que bajo el actual mandato del Presidente de la Rep&uacute;blica se inicia una fase m&aacute;s del fin del presidencialismo, del poder absoluto; los poderes de la Uni&oacute;n -Suprema Corte de Justicia de la Naci&oacute;n y el Legislativo-20dan los primero pasos en la separaci&oacute;n, hoy la sociedad observa y ve los cambios.</P><P>
Los partidos pol&iacute;ticos tienen la responsabilidad de trabajar y pensar primero como mexicanos y segundo como partidos, para dirimir sus diferencias en la mesa; es decir, ah&iacute; es el sitio donde se ventilen todos sus problemas, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>D&oacute;lares y Ca&ntilde;ones
</h3><P></P><P>
<B>Incontrolable Rencor de Exiliados</P><P></B>
</P><P>
<B>* Estados Unidos Sabe con Quien se Mete</P><P></B>
<B>* Impone su Voluntad Pol&iacute;tica y Econ&oacute;mica</P><P></B>
<B>* Falta Imaginaci&oacute;n Diplom&aacute;tica Ofensiva</P><P></B>
</P><P>
<B>FRANCISCO MARTIN MORENO</P><P></B>
</P><P>
Ahora resulta que Estados Unidos impone las m&aacute;s variadas sanciones a los pa&iacute;ses que se atrevan a seguir sosteniendo intercambios comerciales con uno de los tiranos caribe&ntilde;os que m&aacute;s ha logrado mantenerse en el poder a pesar de todas las invasiones armadas, cubiertas o encubiertas, patrocinadas por el Coloso del Norte sin ninguna consideraci&oacute;n ni respeto a las m&aacute;s elementales normas de convivencia internacional, intentonas militares todas ellas a las que deben sumarse los golpes de Estado promovidos y financiados por los propios cubanos exiliados principalmente en Florida, &aacute;vidos justificadamente de venganza y de reparaci&oacute;n de los incalculables da&ntilde;os materiales sufridos y de la desviaci&oacute;n, sino no es que en buena parte desperdicio de sus vidas.</P><P>
Da&ntilde;os desde el momento en que tuvieron que emigrar contra su voluntad a otros pa&iacute;ses sin sus familias ni sus bienes ni sus tradiciones culturales.Emigraron con sus recuerdos y un creciente e incontrolable rencor.</P><P>
El traicionero dictador antillano que recurri&oacute; como pocos al pared&oacute;n, a la c&aacute;rcel, a los escuadrones de la muerte y a la polic&iacute;a secreta y a la persecuci&oacute;n con tal de silenciar las voces disidentes de los suyos, ha resistido temerariamente frustrados y repetidos intentos de asesinato que van desde el envenenamiento hasta el homicidio con bombas callejeras, arma blanca o de fuego, francotiradores, intervenciones radiof&oacute;nicas lanzadas permanentemente desde Miami denunciando los horrores del cautiverio y del atraso comunista, adem&aacute;s de amenazas, de aislacionismo diplom&aacute;tico, zancadillas, chantajes, furiosas delaciones ante la Organizaci&oacute;n de las Naciones Unidas, bloqueos comerciales, prohibiciones dem&eacute;sticas a los inversionistas y a los turistas norteamericanos ya no s&oacute;lo de participar en proyectos econ&oacute;micos sino de visitar siquiera la mayor de las islas antillanas.</P><P>
Cuando el T&iacute;o Sam tuvo en sus manos la teor&iacute;a mexicana que propone la autodeterminaci&oacute;n de los pueblos la arroj&oacute; violentamente al cesto de la basura mascullando las dos o tres voces altisonantes que domina en castellano: &#161;ah!, mecsicanos, mecsicanitous...</P><P>
Ahora resulta que Estados Unidos no s&oacute;lo desea asfixiar financieramente a Cuba llevando a los extremos un bloqueo comercial sino que emite leyes orbi et urbi para que los bienes, propiedad de norteamericanos, expropiados por el tirano a lo largo de su revoluci&oacute;n comunista, no puedan ser adquiridos por nadie so pena de enfrentarse al poder&iacute;o de Estados Unidos a la ca&iacute;da de la dictadura. Quien adquiera bienes expropiados por Castro a norteamericanos estar&aacute; adquiriendo objetos robados que la Casa Blanca reclamar&aacute; por medio de sus marines o de severas represalias financieras y comerciales, dependiendo la aplicaci&oacute;n de dicha pol&iacute;tica de la capacidad econ&oacute;mica del adquiriente...</P><P>
Estados Unidos sabe con quien se mete: cuando secuestraron a Noriega despu&eacute;s de invadir, bombardear e incendiar y matar a diestra y siniestra en Panam&aacute; para que lo juzgara y sentenciara un tribunal norteamericano, todos entendimos que de ninguna manera hubiera ocurrido lo mismo si el inefable Noriega estaba tomando un caf&eacute; en los Campos El&iacute;seos parisienses o comprando una gabardina en Piccadilly, obligando en todo caso a Estados Unidos a recurrir forzosamente a la ley internacional para lograr su expulsi&oacute;n y extradici&oacute;n del territorio franc&eacute;s o brit&aacute;nico. En Panam&aacute; cab&iacute;an las ca&ntilde;oneras, &#191;c&oacute;mo pod&iacute;a defenderse sin d&oacute;lares ni ca&ntilde;ones...? En Francia y en el Reino Unido, s&oacute;lo la ley... Est&aacute; claro, &#191;no?</P><P>
Ahora resulta que si el Presidente Ernesto Samper de Colombia es absuelto por la C&aacute;mara de Diputados de su pa&iacute;s de cualquier cargo derivado de la participaci&oacute;n financiera del narcotr&aacute;fico en el financiemiento de su campa&ntilde;a electoral; es decir, si las autoridades competentes de su pa&iacute;s lo liberan despu&eacute;s del an&aacute;lisis y del juicio respectivo de todo nexo con los capos colombianos de la droga, en ese caso, Estados Unidos no admitir&aacute; el fallo respectivo ni considerar&aacute; la soberan&iacute;a judicial colombiana e impondr&aacute; igualmente rudas sanciones econ&oacute;micas unilaterales como pueden ser el retiro del tratamiento preferencial a las importaciones colombianas, la cancelaci&oacute;n del visado a 30 funcionarios de dicho pa&iacute;s y la supresi&oacute;n de los permisos de vuelo a las aerol&iacute;neas colombianas. &#191;Qu&eacute; tal? Si Samper resulta inocente de acuerdo a las autoridades de su pa&iacute;s para Estados Unidos ya ha sido declarado culpable y por lo tanto Colombia deber&aacute; soportar las sanciones que recaigan en su econom&iacute;a.</P><P>
&#191;Ahora resulta que Estados Unidos impone su voluntad pol&iacute;tica y econ&oacute;mica a trav&eacute;s de sus codiciados d&oacute;lares o de sus ca&ntilde;ones? &#191;Qu&eacute; tal la presencia de Estados Unidos y m&aacute;s tarde en particular de la CIA en China 1945\1960; Italia 1947\1948; Grecia 1947\50. Filipinas 1940\50; Corea 1945\53; Albania 1949\53; Europa Oriental 1948\56; Alemania 1950\60; Ir&aacute;n 1953; Guatemala 1953\54; Costa Rica mediado de 1950; Siria 1956\57; Europa Occidental 1950\60; Uni&oacute;n Sovi&eacute;tica 1940\60; Italia 1950 a 1970; Vietnam 1950 a 1973; Cambodia 1955 a 1973; Laos 1957 a 1973; Hait&iacute; 1959; Guatemala 1960; Francia\Argelia 1960; Ecuador 1960\63; El Congo 1960\64; Brasil 1961\64; Per&uacute; 1960\65; Rep&uacute;blica Dominicana 1960\66; Cuba 1959 a 1980; Indonesia 1965 y 100,000 m&aacute;s; Ghana 1966; Uruguay 1964\70; Chile 1964\73; Grecia 1964\74; Bolivia 1964\75; Guatemala 1962\80; Costa Rica 1970\71; Irak 1972\75; Australia 1973\75; Angola 1975\76; Zaire 1975\78; Jamaica 1976\80; Seychelles 1979\83; Granada 1979\83; Marruecos 1983; Surinam 1982\84; El Salvador 1980; Nicaragua 1981 entre otras 15 invasiones armadas, adem&aacute;s del bombardeo contra Libia, la guerra contra Irak y otras tant&iacute;simas moner&iacute;as en las que desde luego y por supuesto no estoy tomando en cuenta las 300 o m&aacute;s invasiones practicadas por Estados Unidos en el mundo entero desde que los Padres Fundadores dejaron asentado aquello de We, the people of the United States...</P><P>
&#161;Ah!, se me olvidaba que M&eacute;xico, adem&aacute;s de haber sido mutilado territorialmente por Estados Unidos en el siglo XIX ante los ojos at&oacute;nitos del mundo entero que contempl&oacute; por primera vez en los diarios el desarrollo de una guerra alevosa originada en una insaciable codicia similar a la que padecemos en nuestros d&iacute;as y que condujo al flagrante despojo de un pa&iacute;s evidentemente indefenso, adem&aacute;s de lo anterior y por si fuera poco &quot;nuestros primos del norte&quot; todav&iacute;a nos invadieron permanente o transitoriamente cuando menos un ciento de veces, lo anterior sin contar la penetraci&oacute;n silenciosa de sus capitales equivalente a mil ca&ntilde;ones por mill&oacute;n de d&oacute;lares.</P><P>
De modo que no pensemos ni so&ntilde;emos en un viraje radical norteamericano en sus pol&iacute;ticas orientadas a aumentar los dep&oacute;sitos en sus bancos con cuanta acci&oacute;n legal o ilegal les sea posible y les venga en gana. S&oacute;lo hay una manera de detenerlos y es remota e inaccesible al mundo entero: con ca&ntilde;ones y m&aacute;s d&oacute;lares. Es el &uacute;nico lenguaje oponible para poderlos contener, adem&aacute;s de la imaginaci&oacute;n diplom&aacute;tica ofensiva de la que carecemos en t&eacute;rminos absolutos en nuestros d&iacute;as.</P><P>
Para cualquier asunto relacionado con el autor de esta columna favor de enviar su comunicaci&oacute;n por fax al 575-45-67.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Desequilibrios al Dejar de Ejercer el Presidente Facultades Metaconstitucionales</P><P></B>
<B>* Ser&iacute;a Inteligente una Estrategia de Presi&oacute;n Menos Agresiva por Parte de la CNTE</P><P></B>
<B>* El C&aacute;rdenas-gate Amenaza Convertirse en una Verdadera Avalancha en Jalisco</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Destaca entre la mucha informaci&oacute;n que se genera d&iacute;a a d&iacute;a, las tensiones que emergen en algunas entidades de la Rep&uacute;blica como consecuencia del muy frecuentemente poco inteligente manejo de situaciones concretas de crisis y conflicto, as&iacute; como un muy interesante ejercicio para la constituci&oacute;n de un primer fondo cient&iacute;fico.</P><P>
Ello sin perder de vista las declaraciones hechas por Ernesto Zedillo al t&aacute;ndem televisivo mexicano-argentino Eco-Pueblo Noticias en las que asegura que ha renunciado a las facultades metaconstitucionales de la Presidencia de la Rep&uacute;blica.</P><P>
Dicha declaraci&oacute;n seguramente merecer&iacute;a una investigaci&oacute;n a fondo, completa y exhaustiva para definir en qu&eacute; condiciones se ha dado esa renuncia y, sobre todo, de qu&eacute; manera ha compensado el sistema pol&iacute;tico los desequilibrios que una situaci&oacute;n de esa naturaleza genera.</P><P>
En lo que hace a la constituci&oacute;n del Fondo Mario Molina para la investigaci&oacute;n de asuntos ambientales es de destacar no s&oacute;lo el muy laudable gesto del Premio Nobel mexicano que cedi&oacute; parte del premio en eo ctivo que le otorg&oacute; la Fundaci&oacute;n Nobel para darle vida a esta iniciativa, sino tambi&eacute;n la disposici&oacute;n de algunos de los representantes de las grandes empresas mexicanas para aportar recursos para este mismo fondo con el que se pretende favorecer la formaci&oacute;n de profesionales en las ramas ambientales, prop&oacute;sito digno y noble desde todo concepto y que verdaderamente merece el m&aacute;s sonado aplauso, especialmente por lo que hace a Mario Molina.</P><P>
Importante tambi&eacute;n el compromiso hecho por el Presidente Ernesto Zedillo donde anunci&oacute; que el Gobierno de la Rep&uacute;blica aportar&aacute; un mill&oacute;n de d&oacute;lares -por medio de Conacyt y Pemex- para contribuir al financiamiento del citado Fondo, en congruencia con la importancia que se le atribuye a la investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica para nuestro desarrollo y para fortalecer nuestra soberan&iacute;a.</P><P>
&quot;A su capacidad acad&eacute;mica, a su inteligencia cient&iacute;fica, el doctor Molina Pasquel agrega su generosidad y un alto aprecio por su origen que mucho nos enaltece&quot;.</P><P>
Por su parte, Mario Molina se&ntilde;al&oacute; que no es posible que el crecimiento econ&oacute;mico de todos los pa&iacute;ses en desarrollo contin&uacute;e siguiendo indefinidamente los mismos patrones de consumo de energ&iacute;a y de recursos naturales establecidos por los pa&iacute;ses industrializados durante este siglo.</P><P>
Se&ntilde;al&oacute; que nuestro pa&iacute;s tiene que seguir su propio desarrollo econ&oacute;mico, ya que es imprescindible fomentar el crecimiento en la productividad, los empleos y los salarios, para elevar el nivel de vida y al mismo tiempo la necesidad de limitar el crecimiento en los niveles de contaminaci&oacute;n y en el deterioro del ambiente.</P><P>
Ser&aacute; interesante saber qu&eacute; tanto le dura el gas del compromiso a los empresarios convocados a este proyecto y sobre todo saber si adem&aacute;s de los recursos para apoyar estudios de postgrado e investigaciones en las ramas ambientales, existir&aacute;n condiciones que permitieran arraigar de manera eficaz a los investigadores mexicanos o a los j&oacute;venes que desean llegar a serlo pero que no encuentran en el pa&iacute;s las condiciones &oacute;ptimas para lograrlo.</P><P>
Lamentablemente no todas las noticias son tan buenas o encomiables como la que hemos comentado brevemente hasta el momento. Persisten, para mal del pa&iacute;s, una serie de conflictos que no han logrado resolverse con la rapidez que las condiciones exigen y que, desde luego, generan un n&uacute;mero importante y en cierto sentido grave de tensiones en distintas regiones.</P><P>
Entre los conflictos ya desde hace varios meses acumulados destaca sin lugar a dudas el de los maestros que amenazan con realizar una nueva manifestaci&oacute;n multitudinaria con rumbo desconocido hasta el momento por las calles de la capital, estrategia tan equivocada como la que pretend&iacute;an para bloquear los accesos carreteros a la ciudad de M&eacute;xico, as&iacute; como la ocupaci&oacute;n de la terminal a&eacute;rea de la capital de la Rep&uacute;blica y que, insistimos, ser&aacute; utilizada por quienes secretamente anhelan acabar de un golpe con todo tipo de manifestaciones como las que vienen realizando los profesores.</P><P>
Ser&iacute;a necesario que la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n tuviera la serenidad para leer la historia de otros movimientos sociales que han ocupado las calles de la ciudad de M&eacute;xico como su espacio de manifestaci&oacute;n, para que advirtieran ah&iacute; valiosas ense&ntilde;anzas.</P><P>
El mensaje de los profesores, valioso y respetable como es, podr&iacute;a convertirse en un arma en contra de ellos mismos, especialmente si los sectores m&aacute;s reaccionarios de la Prensa mexicana, curiosamente ubicados en los servicios de informaci&oacute;n sobre las condiciones del tr&aacute;nsito en estaciones de radio de la capital, logran convencer a la opini&oacute;n p&uacute;blica del &quot;muy alto costo&quot; que las manifestaciones tienen.</P><P>
Un hecho que no puede menospreciarse es que tienen un impacto negativo en las condiciones ambientales de la capital de la Rep&uacute;blica, argumento muy socorrido cuando se trata de hablar de las posibilidades de reglamentar las marchas y manifestaciones.</P><P>
Pero ser&iacute;a necesario que la CNTE advirtiera tambi&eacute;n los efectos contraproducentes que tiene para ellos y sus muy justas demandas el hecho de que los sectores m&aacute;s intransigentes del comercio establecido del Centro Hist&oacute;rico de la capital hayan iniciado ya lo que tiene todos los visos de ser una campa&ntilde;a, la cual parece empe&ntilde;ada en eliminar del horizonte de las posibilidades de comunicaci&oacute;n de este pa&iacute;s incluso las manifestaciones p&uacute;blicas como la que realizan los profesores.</P><P>
</P><P>
ESTRATEGIA</P><P>
</P><P>
A la luz de esos elementos ser&iacute;a inteligente que la CNTE desarrollara una estrategia menos agresiva y m&aacute;s eficaz de presi&oacute;n y que, sobre todo, no se convirtiera en un arma de dos filos convenientemente utilizada en contra de ellos por esos sectores que est&aacute;n de luto por la destituci&oacute;n de David Garay, que sue&ntilde;an con el ingreso de un militar a la Secretar&iacute;a de Seguridad P&uacute;blica (como si experiencias anteriores del paso de militares como la de Ram&oacute;n Mota S&aacute;nchez por esa dependencia hubieran resuelto los problemas de fondo de la capital de la Rep&uacute;blica) y que desde luego ya acusan a los maestros de una brusca ca&iacute;da en sus ventas que, sin embargo, no queda claro si se debe en realidad al activismo magisterial o a las condiciones de la econom&iacute;a nacional.</P><P>
De realizar la marcha este mi&eacute;rcoles ser&iacute;a necesario que los profesores comprendieran que no es posible pedirle a una ciudad como la de M&eacute;xico la paciencia y comprensi&oacute;n que quiz&aacute; encontrar&aacute;n en sus estados de origen y que hay en el &aacute;nimo de las autoridades de la capital un tufo de urgencia por abrir la Caja de Pandora de la represi&oacute;n en situaciones como esa.</P><P>
Por lo pronto, Oscar Espinosa Villarreal ya anunci&oacute; que no se va del Departamento del Distrito Federal. En su primera aparici&oacute;n p&uacute;blica despu&eacute;s de su retorno de Turqu&iacute;a anunci&oacute; que tiene demasiado trabajo para estar pensando en renuncias e inform&oacute; que ser&aacute; la presente semana cuando propondr&aacute; a la Presidencia al sustituto de David Garay como titular de la Secretar&iacute;a de Seguridad P&uacute;blica.</P><P>
Indic&oacute; que la fuerza p&uacute;blica continuar&aacute; utiliz&aacute;ndose para mantener la tranquilidad y el orden p&uacute;blicos. Asimismo opin&oacute; que las voces que surgen en torno de supuestas renuncias no son m&aacute;s que expresiones desesperadas de inter&eacute;s que pretenden aferrarse a formas de gobernar ya superadas actualmente y que muestran incapacidad e incompetencia pol&iacute;tica, adem&aacute;s de ser recurrentes.</P><P>
Lo dicho por el &uacute;ltimo de los regentes a su regreso de Europa da cuenta de un estado de cosas que es preocupante desde cualquier punto de vista. Dice rechazar formas de ejercicio del poder propias de &eacute;pocas superadas y, sin embargo, insiste en hacer uso de los batallones de granaderos de la polic&iacute;a capitalina para tratar con los manifestantes que acuden a expresar sus descontentos en la capital de la Rep&uacute;blica, para no olvidar el hecho de que no ha aclarado suficientemente qui&eacute;n o qui&eacute;nes tomaron la decisi&oacute;n de que los granaderos atacaran a los profesores.</P><P>
Sin embargo, el regente se aferra a la idea de que es una campa&ntilde;a &quot;recurrente&quot; en su contra y se niega a advertir el hecho objetivo que es la reacci&oacute;n l&oacute;gica ante una situaci&oacute;n que indigna. Semejantes riesgos ya probaron lo peligrosos quesoueden ser para quienes ejercen cargos de elecci&oacute;n popular, imaginemos ahora lo que ser&aacute;n para quienes ocupan posiciones de responsabilidad por designaci&oacute;n.</P><P>
A pesar de este panorama desalentador, es importante destacar que ya el gobierno de Guerrero logr&oacute; que sus profesores regresen a impartir clases a ese estado de la Rep&uacute;blica, lo que deja s&oacute;lo a Oaxaca y Michoac&aacute;n como los principales focos del conflicto.</P><P>
En Morelia el secretario de Educaci&oacute;n P&uacute;blica del gobierno local piensa que con amenazar a los profesores, con descontar dinero de sus ya exiguos salarios se pueden resolver las cosas, mientras en Oaxaca suponemos que el gobernador no acaba por asimilar del todo la magnitud del descontento de los mentores oaxaque&ntilde;os pues hasta ahorita no parece tomarse en serio la negociaci&oacute;n con los profesores de ese estado de la Rep&uacute;blica.</P><P>
En cualquiera de los casos hay otras entidades de la Rep&uacute;blica en las que se van provocando importantes tensiones. Tal es el caso de la Narcorrep&uacute;blica de Occidente, fundada sobre los votos que personas honestas dieron a un partido que objetivamente les ha defraudado luego de mucho prometer y demostrar, sin embargo, una nula capacidad de soluci&oacute;n de conflictos y lo que es m&aacute;s grave, ahora que la cloaca de las relaciones peligrosas con el narcotr&aacute;fico les afecta, lo m&aacute;s f&aacute;cil es seguir acusando al Partido Revolucionario Institucional de sus errores.</P><P>
Dice el muy impugnado e ineficaz secretario general de Gobierno del estado de Jalisco, Ra&uacute;l Octavio Espinosa, que Sa&uacute;l Tapia, el recientemente cesado ex oficial mayor del gobierno del estado no es panista, que es pri&iacute;sta y que a quien ayud&oacute; en su campa&ntilde;a fue a Ismael Orozco Loreto.</P><P>
</P><P>
LA NARCORREPUBLICA</P><P>
</P><P>
Dejando de lado un argumento tan banal como el de decir que los malos son del PRI y los buenos del PAN, habr&iacute;a que ir al fondo de un se&ntilde;alamiento como este, pero sobre todo ir al fondo de una investigaci&oacute;n en la que la inefable procuradur&iacute;a de los estupendos equipos, en efecto, la filopanista General de la Rep&uacute;blica sigue sin dar visos de actuar con la eficacia con la que dicen que actuar&iacute;a un gobierno del PAN en el a&ntilde;o 2000.</P><P>
Hay en lo dicho por Ra&uacute;l Octavio Espinosa un aspecto todav&iacute;a m&aacute;s importante. Si Sa&uacute;l Tapia era &quot;un sucio y corrupto pri&iacute;sta&quot;, por qu&eacute; se le hizo funcionario con tan alta responsabilidad en la estructura de un gobierno que, se dec&iacute;a, iba a transformar el estado de Jalisco. &#191;Acaso un partido que pretende convertirse en gobierno nacional en el a&ntilde;o 2000 no tendr&iacute;a que contar con suficiente personal pol&iacute;tico para ocupar posiciones tan delicadas como la de la Oficial&iacute;a Mayor del gobierno de un estado de la Rep&uacute;blica?</P><P>
&#191;Son tan pobres sus programas de formaci&oacute;n de cuadros que no cuenta con personal capacitado para ocupar una posici&oacute;n tan importante como esa, como para tener que recurrir a quien, seg&uacute;n Ra&uacute;l Octavio Espinosa, financi&oacute; incluso las campa&ntilde;as del PRI en 1995 en esa entidad?</P><P>
Pero no s&oacute;lo eso, &#191;acaso no dijo Alberto C&aacute;rdenas Jim&eacute;nez cuando organiz&oacute; el tongo de la presentaci&oacute;n masiva de curr&iacute;culas al tomar posesi&oacute;n del cargo, que se escoger&iacute;a a los mejores y que incluso los mejores ser&iacute;an sometidos a un intenso y severo escrutinio?</P><P>
El C&aacute;rdenas-gate amenaza con convertirse en una verdadera avalancha, en una bola de nieve que crece y crece y que s&oacute;lo podr&aacute; ser detenida si es que en realidad hay el compromiso efectivo con la soluci&oacute;n de muchos problemas que poco tienen que ver con la filiaci&oacute;n pol&iacute;tica de quienes ocupen los cargos y que, m&aacute;s bien, tienen que ver con las premisas a partir de las cuales se ejerce la pol&iacute;tica.</P><P>
Pero el problema no se agota ah&iacute;. Est&aacute; tambi&eacute;n el problema de la secretaria de Jorge L&oacute;pez Vergara, procurador general de Justicia del estado de Jalisco, la se&ntilde;ora o se&ntilde;orita Aracely Velasco Palomera.</P><P>
&#191;Acaso ser&aacute; suficiente con que el procurador de ese estado diga que esta persona es honrada para que no haya una investigaci&oacute;n a fondo de las autoridades federales de los presuntos nexos de esta persona con conocidos narcotraficantes avecindados en Jalisco?</P><P>
&#191;Investiga ya la PGR a esta secretaria que ten&iacute;a entre sus aficiones pedir casas prestadas en las que luego aparecen misteriosamente varios cad&aacute;veres de narcotraficantes?</P><P>
Lo que tendr&iacute;a que quedar claro a los panistas de Jalisco, afectados hasta hace unos meses por un delirio de grandeza al que bien pronto tuvieron que renunciar a punta de golpes que la vida misma les ha dado, es que para ser gobierno se requiere de algo m&aacute;s que el fundamentalismo con el que recetan soluciones que al poco tiempo se prueban ineficaces y de alto riesgo para quienes conf&iacute;an en ellos.</P><P>
</P><P>
AL NORTE</P><P>
</P><P>
Pero tambi&eacute;n en el norte del pa&iacute;s hay conflictos. Adem&aacute;s de la muy activa movilizaci&oacute;n de profesores en el estado de las pir&aacute;mides y la cienciolog&iacute;a, en Nuevo Le&oacute;n dos hechos llaman la atenci&oacute;n.</P><P>
En primera instancia el cerco impuesto por las personas afiliadas a El Barz&oacute;n gracias al cual ni Guillermo Ortiz, secretario de Hacienda; ni Jos&eacute; Madariaga, presidente de los banqueros de este pa&iacute;s, pudieron ingresar a presentar su ponencia ante los Ejecutivos de Finanzas reunidos con motivo de su convenci&oacute;n anual all&aacute; en la tierra donde hace poco, como en las peores &eacute;pocas de la recesi&oacute;n de la d&eacute;cada de los treinta, los habitantes de una colonia proletaria decidieron asaltar un tren cargado de alimentos.</P><P>
Ortiz, de cualquier manera, se reuni&oacute; con el gobernador de aquella atribulada entidad, al mismo tiempo que anuncia que para este mi&eacute;rcoles, v&iacute;a sat&eacute;lite, pronunciar&aacute; el discurso originalmente programado para este martes, al mismo tiempo que insisten en pedir a El Barz&oacute;n que se atengan a los esquemas de negociaci&oacute;n pactados en el marco del AUSSE-PARAUSSE-ARE-ADE y dem&aacute;s subespecies de los programas de apoyo que a pesar de la abundante ret&oacute;rica oficial siguen sin convencer a los necios bolsillos de los mexicanos que siguen vac&iacute;os.</P><P>
Adem&aacute;s de este asunto delicado, pues habla ya de un alto grado de movilizaci&oacute;n de El Barz&oacute;n en una ciudad conocida por la fuerte &eacute;tica de ahorro y responsabilidad financiera de sus habitnetes, all&aacute; en Nuevo Le&oacute;n el gobierno de Benjam&iacute;n Clariond se ha enfrascado en un asunto delicado.</P><P>
El lunes por la noche la autoridad decidi&oacute; detener con lujo de despliegue de fuerza policiaca a Jes&uacute;s Arreola, hermano de Federico Arreola, director de El Diario de Monterrey, en una acci&oacute;n que este medio de comunicaci&oacute;n ha calificado como resultado de &quot;alianzas y complicidades&quot; entre el gobierno de Clariond y la principal y no siempre muy leal competencia del Diario en aquellas tierras. El asunto promete estar plagado de m&uacute;ltiples y muy interesantes aristas de an&aacute;lisis.</P><P>
</P><P>
&#191;EXISTE ALTERNATIVA?</P><P>
</P><P>
Un grupo destacado de pol&iacute;ticos (la mayor&iacute;a de ellos ex funcionarios o ex gobernantes) y de intelectuales de Am&eacute;rica Latina se reunieron la semana pasada en Heredia, Costa Rica, con la pretensi&oacute;n de progresar en la b&uacute;squeda de un modelo alternativo al neoliberalismo, entendiendo por &eacute;ste el programa econ&oacute;mico que aplic&oacute; Carlos Salinas y que hoy contin&uacute;a el Presidente Ernesto Zedillo.</P><P>
Ha habido muchos foros, seminarios, encuentros, ensayos y libros dedicados a encontrar la opci&oacute;n al neoliberalismo. Es un esfuerzo que se ha desplegado desde hace por lo menos cinco a&ntilde;os, en el que han participado la izquierda en todos sus matices, la derecha moderada y hasta la Iglesia Cat&oacute;lica, la cual se ha dedicado a denunciar el rostro inhumano del neoliberalismo pero sin comprometerse a buscar soluciones.</P><P>
El encuentro de Heredia forma parte de esa b&uacute;squeda continental que hasta el momento ha sido infructuosa. Por consiguiente, por lo menos, parece dudoso que exista una alternativa viable, real, no s&oacute;lo te&oacute;rica, al neoliberalismo.</P><P>
En Heredia se reunieron personalidades destacadas como Oscar Arias, ex Presidente de Costa Rica; Sergio Ram&iacute;rez, ex vicepresidente de Nicaragua; Dante Caputo, ex ministro de Relaciones Exteriores de Argentina.</P><P>
Varios de los que participaron en el foro Compromisos con la Naci&oacute;n asistieron como delegados mexicanos a Heredia: Vicente Fox, Manuel Camacho, Cuauht&eacute;moc C&aacute;rdenas, David Ibarra, Jorge Casta&ntilde;eda y Adolfo Aguilar.</P><P>
De acuerdo con la informaci&oacute;n disponible hasta ahora, esta reuni&oacute;n fue convocada por el Programa de Desarrollo de la ONU con fines acad&eacute;micos: analizar el modelo que impera en la regi&oacute;n y las perspectivas de conseguir una mejor distribuci&oacute;n de la riqueza.</P><P>
En Heredia casi todos coincidieron en que la estabilidad y la democracia en nuestra regi&oacute;n son precarias. Est&aacute;n amenazadas por la pobreza y la violencia que &eacute;sta puede generar. Mientras impere el neoliberalismo no habr&aacute; posibilidades de mejor&iacute;a social. Todo ser&aacute; peor. De acuerdo con esta concepci&oacute;n estamos viviendo en el peor de los mundos posibles. Entonces, &#191;cu&aacute;l es la perspectiva? Esta pregunta qued&oacute; en el aire.</P><P>
Se habl&oacute; de formar un frente muy amplio contra el neoliberalismo. Pero no qued&oacute; claro qu&eacute; programa econ&oacute;mico aplicar&iacute;a esta coalici&oacute;n si llegara al poder.</P><P>
Entre las recomendaciones o sugerencias que hicieron los pol&iacute;ticos e intelectuales que intervinieron en el foro de Costa Rica figura la de que en ninguna circunstancia debe quebrantarse el orden constitucional, que ser&iacute;a un grave error volver a los tiempos del cuartelazo y los gobiernos de facto, tan est&eacute;riles en los campos de la econom&iacute;a y la pol&iacute;tica.</P><P>
Aqu&iacute; existe una coincidencia con la doctrina neoliberal, la cual proclama a la democracia (por lo menos en el terreno electoral) como uno de sus componentes b&aacute;sicos. Desde luego que en estos momentos en lo que se refiere a mantener y consolidar la democracia existe consenso a escala regional. El intento de golpe de Estado fracas&oacute; en Guatemala, en Hait&iacute; triunf&oacute; temporalmente y en Per&uacute;, el Presidente Alberto Fujimori fue obligado a volver al orden constitucional.</P><P>
El &uacute;ltimo intento golpista, el de Paraguay, no tuvo apoyo ni dentro ni fuera del ej&eacute;rcito. La sociedad paraguaya lo rechaz&oacute; en forma tajante.</P><P>
La democracia, en nuestro continente, es indudable, avanza, mientras que la econom&iacute;a neoliberal en algunas naciones tambi&eacute;n progresa, en otras est&aacute; en crisis y en varias marcha lentamente, pero en todos nuestros pa&iacute;ses los problemas sociales siguen pendientes de soluci&oacute;n.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Parad&oacute;jica la posici&oacute;n del embajador estadunidense en M&eacute;xico, <b>James Jones</b>, quien declar&oacute; ayer que en caso de que la Ley Helms-Burton sea ilegal podr&iacute;a declararse inoperante, &quot;donde haya rechazo en la ley ser&aacute; asumido de manera adecuada&quot;. Esto como producto de que hacia lo interno de la naci&oacute;n norteamericana se ha conformado una oposici&oacute;n que la rechaza en&eacute;rgicamente. Sin embargo esa frase de &quot;en caso de que sea ilegal&quot; tiene una lectura muy rigurosa, s&oacute;lo en caso porque, mientras tanto, a pesar del rechazo mundial a la tristemente famosa ley, Jones estableci&oacute; que no habr&aacute; marcha atr&aacute;s en su implantaci&oacute;n ya que, seg&uacute;n explic&oacute;, s&oacute;lo uno por ciento del comercio entre M&eacute;xico y Estados Unidos ser&aacute; afectado por dicha legislaci&oacute;n. Inform&oacute; que Canad&aacute; y M&eacute;xico vetar&aacute;n esta ley por medio del TLC en cuyccaso &quot;s&oacute;lo nos queda esperar a ver qu&eacute; pasa&quot;... El Presidente <b>Ernesto Zedillo<b> nombr&oacute; al titular y a los consejeros de la Comisi&oacute;n Nacional de Arbitraje M&eacute;dico, que estar&aacute; dirigida por <b>H&eacute;ctor Fern&aacute;ndez Varela</b>. Entre los ocho consejeros figuran <b>Ren&eacute; Drucker Col&iacute;n</b>, <b>Sergio Garc&iacute;a Ram&iacute;rez</b>, <b>Carlos Gual Castro</b> y <b>Federico Reyes Heroles</b>... Ayer tuvo lugar el XXVII aniversario luctuoso de Carlos Alberto Madrazo Becerra, el &quot;Cicl&oacute;n del Sudeste&quot; que fue gobernador de su tierra de 1959 a 1964. Despu&eacute;s de encabezar la ceremonia luctuosa el actual ejecutivo estatal, <b>Roberto Madrazo Pintado</b>, dijo que Tabasco vive hoy una plena libertad para expresar lo que cada uno lleva en el interior... No hay duda, a <b>Fidel Vel&aacute;zquez</b> le saldr&aacute;n &quot;canas verdes&quot; pues son tales las pugnas en el Congreso del Trabajo, que el dirigente determin&oacute; que en 72 horas el pleno de ese organismo conformar&aacute; la Comisi&oacute;n de Honor y Justicia que juzgar&aacute; ya no solamente al &quot;irreverente&quot; <b>Francisco Hern&aacute;ndez Ju&aacute;rez</b> sino a todo aquel que amerite consignaci&oacute;n, mismos que no ser&aacute;n expulsados, sino se les dar&aacute; a escoger entre la Fesebes o el Congreso del Trabajo... Para encontrar puntos de concierto, la etapa de generaci&oacute;n de consensos y de posiciones espec&iacute;ficas de la XVII Asamblea Nacional del PRI se abre m&aacute;s tiempo, lo cual no indica que se posponga, explic&oacute; el secretario de Finanzas del CEN del tricolor, <b>Octavio West Silva</b>. De hecho la realizaci&oacute;n de la asamblea est&aacute; sujeta al momento en que el PRI estime conveniente, &quot;y en el tiempo en que poner todo el esfuerzo en una tarea no implique desatender otra&quot;. West no descart&oacute; que se han registrado diferencias, pero ello no significa perder el fin com&uacute;n en torno de sus principios y prop&oacute;sitos, &quot;no somos los pri&iacute;stas seres cuadrados&quot;... El titular de la SAGAR, <b>Francisco Labastida Ochoa</b>, inaugur&oacute;, acompa&ntilde;ado del gobernador de Chiapas, <b>Julio C&eacute;sar Ruiz Ferro</b>, la planta extractora de aceite de palma africana en el ejido de Jiquilpan, en la que el gobierno estatal invirti&oacute; cinco millones de pesos. Asimismo, Labastida Ochoa convoc&oacute; a productores del sector social y peque&ntilde;a propiedad, inversionistas nacionales e internacionales y a las instituciones del sector federal y estatal a &quot;impulsar un gran plan de desarrollo agropecuario e industrial en Chiapas, al contarse con 960 mil hect&aacute;reas susceptibles para el cultivo de palma africana con alta productividad&quot;... Ya comenz&oacute; a circular el n&uacute;mero diez de la revista Gentesur, dirigida por <b>Alberto Carbot</b>, que aborda una amplia variedad de temas, desde cuestiones pol&iacute;ticas, hasta sociales y culturales, bajo el com&uacute;n denominador de la seriedad, el rigor period&iacute;stico y la objetividad. Un lenguaje &aacute;gil, ameno y accesible, pero tambi&eacute;n alejado del amarillismo y el sensacionalismo de otros, conforma el esquema de Gentesur, revista que se engarza sin dificultad en el tratamiento de t&oacute;picos actuales... Desde este espacio ofrecemos nuestras condolencias a Manuel Rodr&iacute;guez Arriaga, vocal ejecutivo de la Comisi&oacute;n para el Desarrollo y la Coordinaci&oacute;n Federativa del Estado de Michoac&aacute;n, en el DF, por el fallecimiento de su padre, se&ntilde;or <b>Manuel Rodr&iacute;guez Mart&iacute;nez</b> acaecido ayer... En representaci&oacute;n del gobernador de BCS, <b>Guil prmo Mercado</b>, el titular de la secretar&iacute;a privada y coordinaci&oacute;n ejecutiva de Comunicaci&oacute;n Social, <b>Jes&uacute;s Flores Romero</b> inaugur&oacute; la Semana Estatal de la Libertad de Expresi&oacute;n organizada por la Asociaci&oacute;n de Prensa y Radio de esa entidad... Dos mil 244 ni&ntilde;os de escasos recursos de Tlalnepantla recibieron ayer de la Sedesol el pago de la beca que les permitir&aacute; costear sus estudios y no abandonar la escuela por falta de recursos. En dos magnos actos que se efectuaron en el Centro de Artes y Oficios de la zona oriente y el Centro C&iacute;vico de esa ciudad, los becarios acompa&ntilde;ados de sus padres recibieron en met&aacute;lico 236 pesos correspondientes al primer bimestre del presente a&ntilde;o. Al hacer entrega de las becas, el subdirector de Desarrollo Social del ayuntamiento, Francisco Hern&aacute;ndez Ram&iacute;rez, inform&oacute; que la Sedesol considera en su programa de becas a dos mil 244 estudiantes de primaria de 100 planteles de Tlalnepantla que necesitan este tipo de apoyos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960605/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Bolet&iacute;n Financiero
</h3><P></P><P>
<B>M&eacute;xico, dos Diagn&oacute;sticos</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
&quot;Nuestro programa marcha sobre rieles. Tendremos que enfrentar desaf&iacute;os enormes, pero la recuperaci&oacute;n (se entiende que la econ&oacute;mica) ha comenzado&quot;. Las palabras entrecomilladas formaron parte de una declaraci&oacute;n que el secretario de Hacienda y Cr&eacute;dito P&uacute;blico, doctor Guillermo Ortiz Mart&iacute;nez, produjo para el peri&oacute;dico Globe and Mail, editado en Canad&aacute;.</P><P>
A EXCELSIOR, por su parte, el director general de Nacional Financiera, ingeniero Gilberto Borja Navarrete, declar&oacute; lo siguiente: &quot;La mitad de las 20 mil empresas peque&ntilde;as y medianas endeudadas con uniones de cr&eacute;dito, as&iacute; como tambi&eacute;n 50 por ciento de estas 510 instituciones existentes en M&eacute;xico, se encuentran pr&aacute;cticamente en quiebra&quot;.</P><P>
Se trata de dos puntos de vista, de dos diagn&oacute;sticos acerca de cu&aacute;l es la verdadera situaci&oacute;n econ&oacute;mica de M&eacute;xico. Cada visi&oacute;n se caracteriza por lo suyo: una, optimista; la otra, apegada a la realidad. Una de las declaraciones, la primera aqu&iacute; citada, fue para consumo externo, para los canadienses. La otra, para consumo interno, por aquello de que &quot;la ropa sucia se lava en casa&quot;. &#191;Cu&aacute;l de las dos refleja de la mejor manera posible la verdad?</P><P>
Quiz&aacute; el lector tenga m&aacute;s elementos de juicio si conoce el punto de vista del presidente de la industria hulera, Francisco Martha Hern&aacute;ndez, quien revel&oacute; que ese ramo productivo vive hoy una de sus peores crisis. Y que no se olvide que la econom&iacute;a mexicana se desplaza sobre hule porque el sistema ferroviario ha dejado de comunicar a M&eacute;xico desde hace muchos ayeres.</P><P>
Asimismo, debe tenerse presente que las uniones de cr&eacute;dito forman parte del muy golpeado sistema financiero mexicano. Aunque dichas uniones de cr&eacute;dito jam&aacute;s han tenido momentos, no digamos ya de esplendor, sino de solidez, el hecho de que ahora la mitad de ellas est&eacute; en el camino de la quiebra, o ya est&eacute;n en ella, refleja que la situaci&oacute;n econ&oacute;mica mexicana dista mucho de ser una en la cual se vislumbre con claridad el repunte econ&oacute;mico despu&eacute;s de haber tocado fondo, como de manera eufem&iacute;stica se afirma en c&iacute;rculos oficiales.</P><P>
Desde luego que el triunfalismo, tan apaleado en los &uacute;ltimos meses por los voceros gubernamentales, no nos salvar&aacute; del caos en que vivimos pero tampoco contribuir&aacute; a ello la pol&iacute;tica informativa de dos caras: la dise&ntilde;ada para el extranjero, en la cual predomina el factor positivo, y la difundida en M&eacute;xico en el sentido de que el panorama no es halag&uuml;e&ntilde;o.</P><P>
Las dificultades econ&oacute;micas que nos atosigan son tambi&eacute;n conocidas en otros pa&iacute;ses, sobre todo en Canad&aacute;, en donde por ser socios del Tratado del Libre Comercio se tiene una percepci&oacute;n real de lo que aqu&iacute; sucede gracias a los informes objetivos de sus analistas, quienes nos observan con lupa.</P><P>
Puede ser que &quot;nuestro programa&quot; gubernamental para sacar a M&eacute;xico de la crisis tenga algunos aspectos de bondad. Pero de ah&iacute; a afirmar que &quot;marcha sobre ruedas&quot; es mentir como lo demuestran de manera asaz las mil manifestaciones, y no me refiero s&oacute;lo a las callejeras, sino a todas las que se respiran en el ambiente, cargado de inconformidad, por el malestar econ&oacute;mico que se advierte en todo el pa&iacute;s, al grado de que ha provocado que los legisladores mexicanos, tan dados a vivir de espaldas a la realidad, aconsejen ya la tregua judicial, para los deudores bancarios, de manera indefinida porque, de lo contrario (y esta es conclusi&oacute;n de quien escribe), de la irritaci&oacute;n social se pasar&aacute; a las agresiones f&iacute;sicas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Drag&oacute;n de dos Cabezas
</h3><P></P><P>
<B>China: Siete A&ntilde;os de Tienanmen</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
El pasado cuatro de junio se cumplieron siete a&ntilde;os de la masacre de la Plaza de Tienanmen. La imagen del solitario rebelde frente al tanque imponente, recorri&oacute; el mundo y fue un llamado de alerta hacia la profunda crisis que atravesaba la naci&oacute;n china. Aquello fue la culminaci&oacute;n de un intento, en el interior del Partido Comunista, de promover una reforma. La vasta naci&oacute;n estaba necesitada de cambios que liberaran sus fuerzas, contenidas por el autoritarismo, la ortodoxia y el mecanismo marxista. Los polos de poder estaban distribuidos entre Li Peng, quien encabezaba la l&iacute;nea dura de los dogm&aacute;ticos y Zhao Ziyang. Este fue purgado de su cargo de secretario general y el partido decidi&oacute; aplastar el movimiento de Tienanmen.</P><P>
La realidad presente es bien distinta. Una prudente mezcla de capitalismo y socialismo ha logrado que China est&eacute; creciendo a un ritmo de 13% anual y su industria alcance, en ciertas &aacute;reas, aumentos de hasta 23%. Sin embargo, los inversionistas extranjeros se niegan a realizar transferencias de tecnolog&iacute;a, que China necesita desesperadamente porque las d&eacute;cadas de socialismo la dejaron con una atrasad&iacute;sima infraestructura industrial. Los chinos se han dedicado a piratear programas de computaci&oacute;n y m&uacute;sica grabada estadunidense y ello dio lugar a una pugna comercial en la cual intervino el propio Presidente Clinton. No obstante, se le renov&oacute; por otro a&ntilde;o el status de naci&oacute;n m&aacute;s favorecida. Se est&aacute;n realizando grandes inversiones en el transporte, las telecomunicaciones y la energ&iacute;a. Se prev&eacute; que hasta el a&ntilde;o 2000 se inviertan en China unos 230,000 millones de d&oacute;lares. En 1993 ya hab&iacute;a 28,000 millones de d&oacute;lares de capital for&aacute;neo operando. Esa combinaci&oacute;n de mercadismo y centralizaci&oacute;n permite que el estado siga controlando los bancos y regule la inversi&oacute;n, en tanto que favorece la aparici&oacute;n de empresas privadas y estimula la inversi&oacute;n extranjera. Algunos analistas prev&eacute;n que de seguir al actual ritmo China pudiera ser, al final del primer cuarto del pr&oacute;ximo siglo, una de las econom&iacute;as m&aacute;s grandes del mundo, comparable a Francia, Gran Breta&ntilde;a o Jap&oacute;n. Son fuerzas de una nueva reforma que est&aacute;n impulsando los cambios para deshacer el dique conservador de los cuadros de partido Comunista.</P><P>
Shanghai se ha convertido en una de las ciudades m&aacute;s modernas de Asia, solamente comparable a Tokio, Hong Kong o Singapur. Las tiendas de hamburguesas o de pantalones vaqueros, al estilo estadunidense. Dentro de 30 a&ntilde;os China tendr&aacute; mil quinientos millones de habitantes. Si se une a la poblaci&oacute;n, aproximadamente similar, que para entonces tendr&aacute; India, uno de cada tres seres humanos pertenecer&aacute; a esos dos pa&iacute;ses. Esa masa enorme ser&aacute; determinante en la demanda mundial de alimentos, vestimenta, albergue y energ&iacute;a.</P><P>
China ha dado un gran salto adelante, es evidente. Se considera que hace 20 a&ntilde;os uno de cada cuatro chinos viv&iacute;a en la pobreza absoluta, actualmente esa proporci&oacute;n ha descendido a uno de cada 12. Las nubes de bicicletas siguen siendo un panorama obligado en Pek&iacute;n, pero ya hay un cuarto de mill&oacute;n de chinos que son propietarios de autom&oacute;viles. Sin embargo, algunas de las recetas no han dado los resultados apetecidos. La inflaci&oacute;n del a&ntilde;o pasado fue de 24%, aunque la meta era de 10.</P><P>
Si se mantiene el paternalismo filantr&oacute;pico del socialismo tradicional &eacute;ste se convertir&aacute; en un freno del desarrollo mercantil. Son las consecuencias de mantener dos sistemas funcionando simult&aacute;neamente. La econom&iacute;a socializada se convierte en un ancla amarrada a los pies del sistema empresarial, en un lastre que ser&aacute; dif&iacute;cil superar por ahora. La direcci&oacute;n china desea mantener el beneficio social anterior y adquirir la competitividad del mercadismo, pero se ver&aacute;n forzados a optar en la medida en que ambas concepciones de la econom&iacute;a entren en contradicci&oacute;n antag&oacute;nica. Un drag&oacute;n de dos cabezas tiene ante s&iacute; una dif&iacute;cil sobrevivencia y corre el riesgo de que una de las cabezas devore a la otra.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Panorama Empresarial
</h3><P></P><P>
<B>* Pemex al Mercado de Eurobonos</P><P></B>
<B>* L. Rebollar Ser&aacute; Director de Sidek</P><P></B>
<B>* Tribasa Busca Invertir en Chile</P><P></B>
</P><P>
LONDRES, 4 de junio (AP-DJ).- Petr&oacute;leos Mexicanos (Pemex) est&aacute; ofreciendo 300 millones de d&oacute;lares en eurobonos con un rendimiento de 8% con vencimiento al 1&#186; de julio de 1998, a 99.714 v&iacute;a corredores conjuntos Deutsche Morgan Grenfell y JP Morgan.</P><P>
Los bonos se ofrecen nuevamente a inversionistas a 99.714, una extensi&oacute;n de 190 puntos base por encima del pagar&eacute; comparable del Tesoro estadunidense.</P><P>
La deuda pendiente de pago del prestatario es clasificada Ba2 por Moody's Investors Service Inc., y doble B por Standard &amp; Poor's.</P><P>
Las comisiones alcanzan un total de 0.375 puntos, las cuales incluyen una tarifa de venta de 0.25 puntos y un cuota administrativa y de suscripci&oacute;n de 0.125 puntos.</P><P>
Los bonos enlistados en Luxemburgo est&aacute;n denominados en lotes de 10,000 d&oacute;lares.</P><P>
El pago se vence el 1&#186; de julio y los intereses se pagan semestralmente.</P><P>
</P><P>
Luis Rebollar Director de Sidek</P><P>
</P><P>
En una reuni&oacute;n de accionistas a celebrarse el 12 de junio, se espera que Luis Rebollar sea nombrado nuevo director general del conglomerado mexicano Grupo Sidek, SA y de su divisi&oacute;n de bienes ra&iacute;ces tur&iacute;sticos, Grupo Situr, SA, de acuerdo con la agencia de noticias Infosel.</P><P>
El informe no pudo ser confirmado de inmediato, pero Infosel, al citar fuentes de la industria tur&iacute;stica, manifest&oacute; que el nombramiento de Rebollar es parte de una masiva reestructuraci&oacute;n llevada a cabo por el conglomerado en dificultades en un esfuerzo para evitar los procedimientos de bancarrota, inform&oacute; AP-Dow Jones.</P><P>
El reporte tambi&eacute;n a&ntilde;adi&oacute; que Rebollar tambi&eacute;n podr&iacute;a ser nombrado presidente de Situr, en la cual remplazar&iacute;a a Jos&eacute; Martinez Guitron, uno de los dos hermanos que fundaron a Sidek.</P><P>
Rebollar es un ex ejecutivo de Compa&ntilde;&iacute;a Industrial San Cristobal, la cual recientemente se fusion&oacute; con Kimberly Clark de M&eacute;xico, finaliz&oacute; el reporte.</P><P>
</P><P>
Unilever Vende a Project Explorer</P><P>
</P><P>
Unilever de M&eacute;xico, consorcio de empresas dedicadas a la fabricaci&oacute;n y venta de productos alimenticios, productos para el cuidado personal y especialidades qu&iacute;micas, anunci&oacute; la venta de su Divisi&oacute;n de Alimentos Balanceados, integrada por las empresas Malta Texo de M&eacute;xico, SA de CV, y Alimentos Texo, SA de CV. Estas empresas ser&aacute;n adquiridas en su totalidad por Project Explorer Mark II Corporation, l&iacute;der en negocios agr&iacute;colas de Estados Unidos.</P><P>
Malta Texo de M&eacute;xico opera plantas en la ciudad de M&eacute;xico, Monterrey, Nuevo Le&oacute;n; Guadalajara, Jalisco; Celaya, Guanajuato; G&oacute;mez Palacio, Durango; y Tlaxcala, Tlaxcala.</P><P>
En febrero de 1992, Unilever anunci&oacute; la decisi&oacute;n de retirarse de los negocios agr&iacute;colas a nivel mundial, con el objetivo de concentrarse en sus operaciones clave: alimentos, detergentes, productos de cuidado personal y especialidades qu&iacute;micas. A partir de esta fecha, se inici&oacute; la desincorporaci&oacute;n de importantes empresas de esta rama industrial en otros pa&iacute;ses.</P><P>
</P><P>
El Banco Bilbao Vizcaya Compra a Banco Colombiano</P><P>
</P><P>
El Banco Bilbao Vizcaya ha llegado a un acuerdo para comprar 40% del capital del Banco Ganadero, el mayor de Colombia, de cuya gesti&oacute;n se responsabilizar&aacute; el banco espa&ntilde;ol, qui&eacute;n tambi&eacute;n nombrar&aacute; al Consejero Delegado de la entidad. Accionista colombianos asociados al BBV controlar&aacute;n 35% adicional del capital.</P><P>
En los acuerdos suscritos por el BBV, adem&aacute;s de asegurar la gesti&oacute;n, el Banco Espa&ntilde;ol realizar&aacute; importantes transferencias de tecnolog&iacute;a con el fin de potenciar el desarrollo de una entidad cuyo activo total es casi de 3,897 millones de d&oacute;lares y que ha obtenido un beneficio de 14.8 millones de d&oacute;lares en el primer trimestre de 1996.</P><P>
La inversi&oacute;n del BBV se encuadra dentro de su Programa 1000 d&iacute;as y de sus proyectos de expansi&oacute;n internacional, en cuyo marco se ejecutaron el a&ntilde;o pasado las operaciones de compra de Grupo Financiero Probursa de M&eacute;xico y del Banco Continental de Per&uacute;.</P><P>
</P><P>
Tratamiento de Aguas en San Luis</P><P>
</P><P>
En fecha pr&oacute;xima se van a iniciar los trabajos de construcci&oacute;n de una planta de tratamiento de agua residual que ser&aacute; utilizada en el riego de las 400 hect&aacute;reas que conforman el parque Tangamanga, pulm&oacute;n de San Luis Postos&iacute; donde no s&oacute;lo se ahorrar&aacute; agua potable, sino que se dar&aacute; un importante paso hacia el equilibrio ecol&oacute;gico y por consiguiente en el mejoramiento del ambiente citadino.</P><P>
Al respecto, dijo el gobernador de San Luis Potos&iacute;... &quot;Se regenerar&aacute;n lo que antes fueron focos de infecci&oacute;n y de verg&uuml;enza como lo era el r&iacute;o Espa&ntilde;ita; actualizamos el marco jur&iacute;dico en la materia con la nueva Ley Estatal de Agua Potable, Alcantarillado y Saneamiento, pero tambi&eacute;n avanzamos en el Plan Maestro de Uso y Reuso de Agua en la zona metropolitana&quot;.</P><P>
Esta iniciativa ha sido tomada en un momento muy oportuno, ante la aguda sequ&iacute;a que se sufre en todo el territorio nacional, as&iacute; como la ola de calor que demanda un mayor consumo de agua potable de una poblaci&oacute;n como la potosina que ha crecido considerablemente en los &uacute;ltimos a&ntilde;os.</P><P>
</P><P>
Tribasa Licita Ferrocarriles en Chile</P><P>
</P><P>
SANTIAGO, 4 de junio (Notimex).- La empresa mexicana Tribasa se inscribi&oacute; en las futuras licitaciones que realizar&aacute; la Empresa Ferrocarriles del Estado (EFE) de Chile en su servicio de pasajeros y de infraestructura, informaron fuentes de la empresa.</P><P>
El ejecutivo de Tribasa-Chile, Camilo Henr&iacute;quez, explic&oacute; que el proceso de licitaci&oacute;n de ferrocarriles chilenos est&aacute; en su primera etapa y que en los pr&oacute;ximos d&iacute;as se informar&aacute; a las empresas preclasificadas.</P><P>
&quot;Nos interesa muchpoparticipar en el proyecto, porque no olvidamos que Tribasa tiene experiencia en obras de superestructuras ferroviarias de M&eacute;xico&quot;, indic&oacute; y record&oacute; que su empresa es la tercera en importancia de Am&eacute;rica Latina en este tipo de concesiones.</P><P>
A un mes del cierre del registro, 11 empresas extranjeras y chilenas han retirado las bases desde el Ministerio de Transporte para participar en el proceso de licitaci&oacute;n de EFE, anunciado por el Presidente chileno, Eduardo Frei, hace unos seis meses.</P><P>
</P><P>
Se Elevaron 15% Exportaciones de Cerveza</P><P>
</P><P>
NUEVA YORK, 4 de junio (Notimex).- Las exportaciones de cerveza mexicana a Estados Unidos aumentaron 15% en el primer trimestre del a&ntilde;o respecto del mismo lapso de 1995 y sumaron m&aacute;s de 75 millones de litros, indic&oacute; un organismo privado.</P><P>
M&eacute;xico se mantiene como el tercer principal abastecedor de la bebida al mercado estadunidense, detr&aacute;s de Canad&aacute; y Holanda, pa&iacute;ses cerveceros por excelencia, indic&oacute; el Instituto de la Cerveza en un informe.</P><P>
El reciente aumento en la exportaci&oacute;n de cerveza mexicana a Estados Unidos sigui&oacute; a otro de 27.4% en el primer trimestre del a&ntilde;o pasado respecto de igual lapso de 1994.</P><P>
El dinamismo exportador de cerveza mexicana se sum&oacute; al aumento en las ventas totales mexicanas a su vecino del norte que en 1995 sumaron 62 mil millones de d&oacute;lares, de acuerdo con cifras oficiales.</P><P>
Las exportaciones de cerveza mexicana han mantenido un aumento constante en los &uacute;ltimos a&ntilde;os, las cual se incrementaron tras la devaluaci&oacute;n del peso frente al d&oacute;lar en diciembre de 1994.</P><P>
M&eacute;xico vendi&oacute; ese a&ntilde;o a su principal socio comercial casi 230 millones de litros de cerveza, 15.6% m&aacute;s que en 1993, con lo que la bebida continu&oacute; siendo de las m&aacute;s demandadas por el consumidor de este pa&iacute;s.</P><P>
Sin importar su pa&iacute;s de procedencia, la cerveza es la principal bebida et&iacute;lica que consumen los estadunidenses, cuyo mercado es el m&aacute;s grande del mundo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Java, la Nueva Plataforma, Jugar&aacute; Papel Importante Creando Libertad
</h3><P></P><P>
<B>* El Foro M&eacute;xico Presenta Nueva Cara; Tiene una Divisi&oacute;n de Negocios</P><P></B>
<B>* La BMV en Internet; es Importante Estar Presente; &quot;Visita Obligada&quot;</P><P></B>
</P><P>
<B>ESTEBAN ROMERO HERNANDEZ</P><P></B>
</P><P>
Se vio concurrida la primera exposici&oacute;n de Internet en M&eacute;xico. En la conferencia dictada por John Gage, quien es director del departamento de ciencias en Sun Microsystem, dio un panorama a futuro de lo que a conexiones v&iacute;a la fibra &oacute;ptica se refiere. El piensa que en un m&aacute;ximo de 10 a&ntilde;os (posiblemente sea menor el tiempo) las conexiones ser&aacute;n de una manera f&aacute;cil y sencilla con la disposici&oacute;n de un buen ancho de banda, que es en lo que est&aacute; trabajando hoy en d&iacute;a AT&amp;T, y que en 25 a&ntilde;os m&aacute;ximo contar&aacute; Internet con la audiencia que tiene la radio.</P><P>
Afirmabque Java jugar&aacute; un papel importante, creando la libertad de poder desarrollar con diferentes proveedores y no s&oacute;lo en un sola plataforma -refiri&eacute;ndose a Microsoft- con estas opciones &quot;los usuarios cuentan con una nueva plataforma para desarrollar sin estar casado con la empresa de siempre&quot;, a la cual culp&oacute; del retraso.</P><P>
En lo que se refiere a Bill Gates, coment&oacute; que por &quot;primera vez ha contratado a personal m&aacute;s inteligente que &eacute;l&quot;, ya que para que Microsoft cambiara de perspectiva sobre Internet, se debi&oacute; a su equipo de asesores.</P><P>
Tambi&eacute;n habl&oacute; sobre la comunicaci&oacute;n por Internet entre las escuelas primarias en EU, ya que esta v&iacute;a los tendr&aacute; m&aacute;s aloualizados que cualquier otra forma de comunicaci&oacute;n, para lo que puso el ejemplo realizado en California, donde los padres y maestros tendieron la red de cables para conectarse a la red de redes, &quot;ejemplo que deber&iacute;a de ser tomado por M&eacute;xico, para lo cual sugiri&oacute; que Telmex pueda ser el acceso&quot;, como ya lo hizo Corea, concluy&oacute;.</P><P>
</P><P>
COMPUSERVE</P><P>
</P><P>
Por su parte, el director de CompuServe en M&eacute;xico, Alonzo Carral, habl&oacute; del cambio que ha sufrido el Foro M&eacute;xico para bien, ya que este fue dividido en cinco opciones diferentes que son: el primero es para negocios, donde se presentan los &iacute;ndices burs&aacute;tiles m&aacute;s importantes como el de la BMV, Dow Jones, Nikkei Dax... y una participaci&oacute;n de Bancomext, donde presenta potenciales espec&iacute;ficos para los exportadores, ya que nos encontramos dentro del TLC. Dentro de esta misma exposici&oacute;n habl&oacute; el director del Foro M&eacute;xico, Mart&iacute;n Casillas de Alba, quien se encarg&oacute; de realizar este foro.</P><P>
La segunda opci&oacute;n trata sobre viajes y cultura, en donde presenta un panorama de los puntos de inter&eacute;s de nuestro territorio nacional, como playas, zonas arqueol&oacute;gicas, &quot;desde la frontera norte al los l&iacute;mites del sur&quot;, misma que va actualiz&aacute;ndose mediante la Secretar&iacute;a de Turismo.</P><P>
El tercer punto de este men&uacute;, se refiere a la cultura y varios temas de inter&eacute;s como la programaci&oacute;n del canal 11 y 22, m&uacute;sica y libros. Dentro de esta opci&oacute;n -remarcaba Casillas- se encuentran los &quot;primeros foros virtuales de teatro y poes&iacute;a&quot;; claro, no podr&iacute;an faltar el humor, donde encontrar&aacute; varios chistes y albures que son muy de nuestro idioma, &quot;llevan un buen r&eacute;cord&quot;; no hay que olvidar a los solitarios y para ello se dio de alta a la &quot;doctora coraz&oacute;n virtual&quot; que manejar&aacute; Anais.</P><P>
El cuarto punto mantiene una conexi&oacute;n con Los Pinos &#161;s&iacute;! ley&oacute; usted bien Los Pinos, en la cual usted podr&aacute; enviar mensajes, en este espacio tambi&eacute;n existe conexi&oacute;n con el poder judicial y partidos pol&iacute;ticos, y por &uacute;ltimo est&aacute; la ayuda y soporte t&eacute;cnico, que lo atender&aacute;n muy bien y con mucha &quot;paciencia ilimitada&quot; opci&oacute;n que deber&iacute;amos de tomar en cuenta para poder trabajar con NetScape en lugar de Mosaic.</P><P>
Este es el valor agregado que est&aacute; ofreciendo la empresa que maneja Carral y que en modo general ya cuenta con 4.8 millones de suscriptores en la red mundial. Para hacer uso del foro M&eacute;xico recuerde que hay que poner en el sem&aacute;foro (GO) MEXICO, que por cierto es la tercera opci&oacute;n m&aacute;s utilizada dentro de CompuServe por debajo del correo electr&oacute;nico y la entrada a Internet.</P><P>
</P><P>
BMV</P><P>
</P><P>
Ya est&aacute; disponible la informaci&oacute;n de la Bolsa Mexicana de Valores dentro de la red de redes, en la que encontrar&aacute; informaci&oacute;n en espa&ntilde;ol e ingl&eacute;s en cinco men&uacute;s (algunos se encuentran en construcci&oacute;n) vale la pena que empiece a familiarizarse, ya que ser&aacute; una opci&oacute;n obligada de visita.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Informaci&oacute;n, &quot;Commodity&quot; B&aacute;sico de la Competencia en Internet: Baehr
</h3><P></P><P>
<B>* Los Negocios Ser&aacute;n Globales y se Realizar&aacute;n las 24 Horas del d&iacute;a</P><P></B>
<B>* Lealtad del Cliente, S&oacute;lo un Desenfadado Clic del Mouse, Expres&oacute;</P><P></B>
<B>* El Tama&ntilde;o de la Empresa se Hace Invisible; en el Camino Real, &#161;la Red!</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;Hacia el 2000, la informaci&oacute;n se convertir&aacute; en un &quot;commodity&quot;, en un producto m&aacute;s, gracias a Internet. Eso marca el potencial de la Red y no la red misma&quot;, indic&oacute; Geoffrey Baehr, director de tecnolog&iacute;a de redes en Sun Microsystems, durante la conferencia inaugural de Internet World M&eacute;xico 96, celebrada ayer.</P><P>
Asimismo, advirti&oacute; que &quot;los usuarios de Internet ven el valor asociado a la informaci&oacute;n que entrega cada sitio (web site) o cada p&aacute;gina (home page)&quot;. En consecuencia, el contenido valioso es lo &uacute;nico que garantiza el que una direcci&oacute;n de la tambi&eacute;n llamada Web tenga el mayor n&uacute;mero de accesos. Previno, entonces, contra la chatarra, esa informaci&oacute;n atrasada, no validada o falsa que se difunde.</P><P>
En el terreno del comercio ciberespacial, se&ntilde;al&oacute; que, como al final del siglo el mundo vivir&aacute; bajo una conexi&oacute;n electr&oacute;nica global total, los negocios ser&aacute;n globales y se realizar&aacute;n las 24 horas del d&iacute;a. Y apunt&oacute;: &quot;El servicio en red debe estar conectado todo ese tiempo o se va&quot;.</P><P>
En el mismo contexto, precis&oacute; que Internet crea una &quot;competencia global&quot; y que el competidor puede estar en Tanzania; pero para ganar &quot;usted debe ser el mejor en contenido, en servicio y en la calidad del servicio&quot;.</P><P>
De igual manera, la red es la gran &quot;igualadora&quot;, la que pone a toda empresa en el mismo nivel; &quot;el tama&ntilde;o de las compa&ntilde;&iacute;as se hace invisible cuando se crea contenido. En la competencia electr&oacute;nica no importa el tama&ntilde;o de la corporaci&oacute;n; la presencia y el acceso, s&iacute;&quot;.</P><P>
Actualmente hay 150,000 corporaciones interconectadas globalmente.</P><P>
Desde el otro punto de vista, Baehr recalc&oacute; que los clientes est&aacute;n en todas partes, y su &quot;lealtad es s&oacute;lo un desenfadado clic del mouse de la computadora&quot;. E insisti&oacute; en el contenido; dado que la chatarra nadie la quiere&quot;.</P><P>
&quot;La tecnolog&iacute;a no es el fin, las metas de Internet son el acceso al mercado global. Estar conectados a la Red de Redes marca la diferencia; y en el futuro, los accesos no estar&aacute;n limitados por el tel&eacute;fono, pues surgen como opciones el radio, el sat&eacute;lite y las comunicaciones inal&aacute;mbricas. De esa forma, la carrera es por ofrecer el mejor servicio sobre el mayor n&uacute;mero de medios. La comunicaci&oacute;n en el 2000 ser&aacute; as&iacute;. Eso hace ver que nadie es due&ntilde;o del mercado. Todo se mueve hacia el cambio y ese cambio lo dirige la Red&quot;, finaliz&oacute;.</P><P>
</P><P>
LINK</P><P>
</P><P>
Internet World M&eacute;xico 96 continuar&aacute; hoy con los tutoriales, desde la 8:15 horas. Ricardo Zerme&ntilde;o, director de Select-IDC disertar&aacute; en la conferencia magistral sobre los servicios que genera Internet en nuestro pa&iacute;s, a las 17.30 horas. Una ahora despu&eacute;s, habr&aacute; un panel sobre las condiciones que hacen crecer la Red como un nuevo medio de comunicaci&oacute;n, participar&aacute;n Bill Washburn (Mecklermedia); Ottmar Beckmann (Universidad de Bandenburgo) y Guillermo D&iacute;az de Le&oacute;n (Adobe systems)...</P><P>
La exposici&oacute;n, qque nodebe perd&eacute;rsela, estar&aacute; abierta de 14:00 a 20:30 horas...</P><P>
El doctor Vicente Arag&oacute;n Ram&iacute;rez, director general de UDLA Consultores, es el coordinador general del excelente programa de conferencias que completa la exposici&oacute;n... Su estaff se hizo tambi&eacute;n responsable del cableado de la red Internet que enlaza a las 200 computadoras distribuidas en los pabellones. &quot;En cuatro d&iacute;as efectivos instalamos la red con 10 kil&oacute;metros de cable de cobre y 500 metros de fibra &oacute;ptica&quot;, nos coment&oacute; el ingeniero Armando Mac Beath, responsable del &quot;Centro de Operaciones de la red&quot; de Internet World. La red tiene un &quot;router&quot; principal y tres de distribuci&oacute;n...</P><P>
Por cierto, dos enlaces E1 (de 2Mb) conectan esa red a Internet en Houston. Uno, el principal, lo puso Avantel; y el de apoyo, Optel\Sprint. &quot;De haber una ca&iacute;da, en dos segundos se restablece el enlace&quot;, coment&oacute; Mac Beath...</P><P>
Muy activos Pedro Tinoco (Lotus) promoviendo cc:mail para el WWW y Notes para Internet; Mario Zenteno Cervantes, la frente del estand de Avantel...</P><P>
Presidieron la inauguaci&oacute;n: Decio de Maria Serrano, subsecretario de Promoci&oacute;n de la industria de la Secofi; James Jones, embajador de Estados Unidos; Alan Meckler, presidente de MeckerMedia; Enrique S&aacute;nchez A., presidente de Caniece; Juan Felipe Ram&iacute;rez, vicepresidente Caniece; Vicente Arag&oacute;n, director de UDLA Consultores y Ricardo S&aacute;nchez, director general de Agora Internacional.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Rechazan el Retorno del Comercio Ambulante a las Calles de Coru&ntilde;a
</h3><P></P><P>
SE&Ntilde;OR Director: Los residentes de la colonia Viaducto Piedad, Delegaci&oacute;n Iztacalco, atentamente nos dirigimos a usted para hacer de su conocimiento la inquietud que tenemos al saber que la se&ntilde;ora Guadalupe Ju&aacute;rez Rojas, l&iacute;der de la Uni&oacute;n de Comerciantes en Peque&ntilde;o de Albino Garc&iacute;a y Coru&ntilde;a, AC, pretende ejercer el comercio en la v&iacute;a p&uacute;blica en las calles de Coru&ntilde;a, colonia Viaducto Piedad.</P><P>
El s&oacute;lo pensar en volver a padecer los problemas que caus&oacute; en el pasado este tipo de pr&aacute;ctica comercial en calles, bocacalles y banquetas de nuestra colonia, nos lleva a manifestarnos y rechazar en&eacute;rgicamente las pretensiones de la se&ntilde;ora Guadalupe Ju&aacute;rez Rojas.</P><P>
Dicha se&ntilde;ora perjudic&oacute; por m&aacute;s de 18 a&ntilde;os a la comunidad de esta colonia, alentando el comercio informal, el cual ocasion&oacute; problemas como: vialidad, inseguridad p&uacute;blica, insalubridad, deterioro ecol&oacute;gico, y en el caso especial de la Viaducto Piedad, que cuenta con una zona escolar con m&aacute;s de 5,000 alumnos, de jard&iacute;n de ni&ntilde;os, primaria y secundaria, que se ve&iacute;an en la necesidad de caminar por el arroyo vehicular, ya que las banquetas estaban obstruidas por los puestos semifijos.</P><P>
El 15 de abril de 1988, la se&ntilde;ora Ju&aacute;rez, como representante de los comerciantes ambulantes de esta zona de la Delegaci&oacute;n Iztacalco y la autoridad de la propia demarcaci&oacute;n, firmaron un convenio en el que los primeros se obligaban a no ejercer esta pr&aacute;ctica comercial en ninguna de las calles de la colonia Viaducto Piedad y aceptando su reubicaci&oacute;n en la colonia Agr&iacute;cola Oriental. Por su parte, la autoridad manifest&oacute; en dicho convenio, el que no iba a permitir m&aacute;s, la instalaci&oacute;n de comerciantes ambulantes en la zona referida.</P><P>
El s&aacute;bado 19 de mayo del presente a&ntilde;o, la susodicha, aduciendo que hab&iacute;a ganado un amparo interpuesto en contra de la delegaci&oacute;n, el cual se refiere &uacute;nica y exclusivamente a la falta de contestaci&oacute;n por parte de la autoridad delegacional a la petici&oacute;n que hiciera para reinstalarse en la calle de Coru&ntilde;a, pretendi&oacute;, con aproximadamente 20 comerciantes de v&iacute;a p&uacute;blica, instalarse en la arteria antes mencionada, por lo que mediante un operativo instrumentado coordinadamente entre la Secretar&iacute;a de Seguridad P&uacute;blica y la autoridad de la delegaci&oacute;n se impidi&oacute; que dichos comerciantes instalaran sus puestos en el lugar.</P><P>
Por lo tanto, los vecinos de la colonia Viaducto Piedad, que por muchos a&ntilde;os hemos luchado por conservar una buena imagen de nuestro h&aacute;bitat, apoyamos la determinaci&oacute;n del licenciado Juan Carlos Espinosa Tapia, quien desde su gesti&oacute;n como subdelegado jur&iacute;dico y de gobierno en esta demarcaci&oacute;n y ahora como delegado pol&iacute;tico del DDF en la misma, ha mostrado un real inter&eacute;s por dar una soluci&oacute;n definitiva a este problema.</P><P>
Consideramos importante se&ntilde;alar que el licenciado Espinosa Tapia, durante la pasada administraci&oacute;n, ya como delegado en Iztacalco, logr&oacute; la terminaci&oacute;n de la obra &quot;Plaza Bazar Coru&ntilde;a&quot; en el que los comerciantes que anteriormente practicaban el comercio informal en la v&iacute;a p&uacute;blica, pueden ahora realizar sus ventas en un lugar digno, limpio y seguro, conservando as&iacute;, su fuente de trabajo.</P><P>
Agradecemos de antemano su atenci&oacute;n permitida a este escrito, solicitando que de no haber inconveniente se haga del conocimiento de la opini&oacute;n p&uacute;blica.</P><P>
Atentamente.</P><P>
Ma. Teresa Glase Ortiz,</P><P>
consejera ciudadana, y dos firmas m&aacute;s.</P><P>
Sur 67-A No. 3143,</P><P>
Col. Viaducto Piedad,</P><P>
M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Duda de la Inocencia que Alega Claudia Rodr&iacute;guez
</h3><P></P><P>
SE&Ntilde;OR Director: La suscrita Onelia Ant&uacute;nez Ram&iacute;rez, a trav&eacute;s del presente curso me permito enviarle un atento y cordial saludo, felicit&aacute;ndole tambi&eacute;n por su gran dedicaci&oacute;n y esmero que tiene para difundir el peri&oacute;dico EXCELSIOR, tanto en la ciudad de M&eacute;xico como en toda la Rep&uacute;blica mexicana, pues por medio de ello los mexicanos nos enteramos de todos los acontecimientos que suceden y a la vez me permito distrarle de sus m&uacute;ltiples ocupaciones para exponerle lo siguiente:</P><P>
Como le he manifestado anteriormente, el peri&oacute;dico que usted dirige tan acertadamente se ha caracterizado por difundir la verdad de los hechos, pero en el art&iacute;culo publicado en su primera p&aacute;gina, con continuaci&oacute;n en la p&aacute;gina n&uacute;mero diez, el nueve de abril pasado, no estoy de acuerdo y por tal situaci&oacute;n presento mi queja ante usted para que se aclare la verdad y se digan los hechos tal y como son, concretamente me refiero al art&iacute;culo intitulado &quot;Ante el Poder Judicial. El Delito de ser Mujer&quot;, escrito por Martha Robles.</P><P>
Al referirse a la supuesta violaci&oacute;n a Claudia Rodr&iacute;guez Ferrando el D&iacute;a de la Candelaria, y que tambi&eacute;n supuestamente se congregan todos los elementos condenatorios de una sociedad cerrada, situaci&oacute;n en la que la suscrita no est&aacute; de acuerdo, porque aunque yo no tenga una preparaci&oacute;n de estudios superiores pues solamente estudi&eacute; la primaria, puedo decir que nuestra sociedad se rige por un Estado de derecho, pues de lo contrario si fuera una sociedad cerrada se aplicar&iacute;a la ley del Tali&oacute;n (ley de la venganza).</P><P>
Supuestamente nadie respondi&oacute; a los llamados de auxilio de la se&ntilde;ora Claudia Rodr&iacute;guez Ferrando mientras era atacada en el and&eacute;n sur-oriente de la estaci&oacute;n La Paz del Metro, L&iacute;nea &quot;A&quot;, aunque con gran eficacia el gendarme local la aprehendi&oacute; despu&eacute;s del disparo en defensa propia, cuando seg&uacute;n &eacute;l ella y su amiga, rataban de darse a la fuga dos estaciones m&aacute;s adelante. Aqu&iacute; nuevamente surge otra interrogante por parte de la suscrita, de por qu&eacute; su amiga Victoria Bautista Hern&aacute;ndez no acudi&oacute; a brindarle el auxilio en el supuesto de que la hubiesen tratado de violar, ya que eran dos contra uno y que adem&aacute;s iba completamente ebrio, pues tom&oacute; una botella de licor, aparte de las cervezas que ya hab&iacute;a ingerido, tal y como lo declaran en el acta 44A\01185\996\02, y en el expediente que obra en la causa 45\96\1 del juzgado primero penal de Texcoco.</P><P>
As&iacute; tambi&eacute;n se aclara que el gendarme local a que se refieren el cual aprehendi&oacute; a Claudia y a Victoria no lo hizo despu&eacute;s del disparo, ya que en el expediente obra de su declaraci&oacute;n rendida y de los careos que se llevaron a cabo, que unas personas le avisaron al polic&iacute;a que dos mujeres hab&iacute;an lesionado con arma de fuego a una persona y que le se&ntilde;alaron que ya estaban huyendo, por lo que el polic&iacute;a procedi&oacute; a seguirlas.</P><P>
Dice tambi&eacute;n el art&iacute;culo que la se&ntilde;ora Claudia Rodr&iacute;guez, recluida en el Centro de Readaptaci&oacute;n Social de Texcoco desde el 3 de febrero pasado, est&aacute; acusada de homicidio simple, situaci&oacute;n que es completamente falsa, pues en el expediente de la causa antes se&ntilde;alada el juez primero de lo penal del lugar antes indicado le dict&oacute; el auto de formal prisi&oacute;n por el delito de homicidio doloso, clasificado como delito grave en el art&iacute;culo 8-bis del C&oacute;digo Penal.</P><P>
Tambi&eacute;n deseo aclarar que en el delito de homicidio doloso, calificado con ventaja, que se le imputa a la se&ntilde;ora Rodr&iacute;guez Ferrando, las pruebas son contundentes en su contra. Adem&aacute;s, en todo lo que obra en el expediente de la causa antes se&ntilde;alada ella misma y su amiga Victoria se contradicen en sus declaraciones, y si en este caso la homicida est&aacute; recluida en el lugar antes se&ntilde;alado no es porque el juez sea injusto, o porque el agente del Ministerio P&uacute;blico tambi&eacute;n sea injusto y la est&aacute;n acusando sin alg&uacute;n fundamento...</P><P>
Por otra parte, la suscrita y la esposa del hoy occiso le pedimos a la articulista, con el debido respeto que se merece, que no se deje llevar por sus pasiones sin fundamento y que primero investigue cu&aacute;l es la realidad de los hechos; esto, es que la invito a que se constituya al juzgado y se de el tiempo de leer el expediente para informarse tal y como sucedieron las cosas, para que con ello informe bien a los lectores del renombrado peri&oacute;dico EXCELSIOR.</P><P>
Y que tambi&eacute;n no utilice en su vocabulario t&eacute;rminos ofensivos, como el de la palabra cerdo, porque recuerde que todos estamos expuestos a una ofensa como la que hace; adem&aacute;s no es juez para prejuzgar.</P><P>
Cabe tambi&eacute;n hacer de su conocimiento que el 2 de febrero pasado, aproximadamente a las 15:00 horas, mi hijo sali&oacute; de la casa rumbo a su trabajo sin que &eacute;l mismo llegara toda la noche, y el 3 de febrero como a las 8:30 horas recibimos una llamada por tel&eacute;fono en la que nos avisaron que mi hijo hab&iacute;a tenido un accidente en el Metro Los Reyes La Paz, neg&aacute;ndose la persona a proporcionarnos su nombre.</P><P>
Tal como se aprecia en los autos de la causa antes se&ntilde;alada, mi hijo muri&oacute; a consecuencia de la bala que penetr&oacute; en su cuerpo por disparo de arma de fuego, misma que portaba la homicida, pero de acuerdo con las fotograf&iacute;as que le fueron tomadas en el anfiteatro, el occiso ten&iacute;a varias lesiones, pie, mano, pr&oacute;stata, codos, cara, etc&eacute;tera, de los cuales se deduce que antes del disparo de arma de fuego en alg&uacute;n lugar primeramente fue golpeado y torturado, y de acuerdo a lo declarado por la homicida y la testigo Victoria Bautista Hern&aacute;ndez, de que los tres estuvieron conviviendo toda la noche; es claro tambi&eacute;n que ellas saben muy bien qui&eacute;n o qui&eacute;nes golpearon al occiso antes del disparo de arma de fuego.</P><P>
Anexo al presente escrito fotograf&iacute;as para que pueda informarse de la magnitud de los hechos.</P><P>
Sin m&aacute;s por el momento y agradeciendo su amable atenci&oacute;n me despido envi&aacute;ndole un cordial saludo.</P><P>
Atentamente.</P><P>
Onelia Ant&uacute;nez Ram&iacute;rez</P><P>
F&iacute;sica N&#186; 26</P><P>
Col. Palmas</P><P>
Cd. Neza</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Desviaciones de los Actuales L&iacute;deres de la UCD
</h3><P></P><P>
SE&Ntilde;OR Director: Mucho agradeceremos la publicaci&oacute;n de la presente.</P><P>
En 1988 ante la necesidad de formar una organizaci&oacute;n independiente, que realmente diera alternativas al campo mexicano, un grupo de compa&ntilde;eros nos dimos a la tarea de construir la Uni&oacute;n Campesina Democr&aacute;tica que nace en 1992, cuyos principales objetivos fueron: Una Ley Agraria que rescatara el car&aacute;cter social en la tenencia de la tierra, capitalizaci&oacute;n del campo mexicano, desarrollo regional y autosuficiencia alimentaria.</P><P>
Con la actual dirigencia nacional de la UCD, se han desvirtuado los principios y objetivos que nos dieron origen; la falta de direcci&oacute;n pol&iacute;tica y el centralismo en la toma de decisiones han llevado a la organizaci&oacute;n fuera de la coyuntura pol&iacute;tica nacional, as&iacute; como en la posibilidad de incidir en la pol&iacute;tica agropecuarita</P><P>
La falta total de respeto a los documentos b&aacute;sicos, trajeron como consecuencia el divisionismo en los estados y el desconocimiento a los comit&eacute;s elegidos mediante congreso.</P><P>
Por otro lado la derrama econ&oacute;mica generada para regularizar veh&iacute;culos de procedencia extranjera, que en sus inicios fue visto como la posibilidad para crear infraestructura regional, estatal y nacional, as&iacute; como para el sostenimiento de equipos t&eacute;cnicos en las regiones ha sido utilizado para el beneficio de unos cuantos (hoy d&iacute;a es com&uacute;n que abran oficinas para la venta de calcoman&iacute;as).</P><P>
Una muestra m&aacute;s de las anomal&iacute;as existentes en el CEN de la UCD, es la negativa a entregar informes financieros que muestren la claridad y transparencia de los recursos econ&oacute;micos obtenidos de la SRA, SAGDR, Sedesol y de algunos gobiernos estatales.</P><P>
Por los motivos expuestos, es como un grupo de compa&ntilde;eros del CEN, dirigentes regionales y estatales de los siguientes estados: Quer&eacute;taro, Colima, Jalisco, Veracruz, Chiapas, Nuevo Le&oacute;n, Sonora, Esta de M&eacute;xico, Tlaxcala, Guerrero, Michoac&aacute;n y Puebla; que no estamos de acuerdo con la &quot;pol&iacute;tica&quot; seguida hasta ahora por la Coordinaci&oacute;n Nacional de la UCD, hemos decidido salir para iniciar la construcci&oacute;n de una nueva organizaci&oacute;n campesina, que se constituir&aacute; p&uacute;blica y jur&iacute;dicamente en agosto del presente a&ntilde;o; donde retomaremos los principio y objetivos que dieron origen a la UCD; seguros de que nuestro trabajo en las regiones no se ver&aacute;n afectados en la medida de que se trata de estructuras de bases s&oacute;lidas.</P><P>
Atentamente.</P><P>
Alejandro Cruz Ju&aacute;rez</P><P>
secretario nacional de Organizaci&oacute;n</P><P>
y 12 firmas m&aacute;s.</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Empresas Mexicanas Afectadas por Helms y Burton
</h3><P></P><P>
SE&Ntilde;OR Director: Contrariamente a las leyes del libre comercio, algunas empresas mexicanas, tales como Domos, Cemex, a las que seguramente seguir&aacute;n otras como Mexicana se ven afectadas por la nefasta y as&iacute; llamada Ley Helms-Burton. Los campeones del libre comercio castigan a personas y empresas que hacen negocios con Cuba y lo que es peor a&uacute;n, ignorando el principio del respeto a la soberan&iacute;a de los Estados, la ley referida pretende aplicar normas internas de Estados Unidos m&aacute;s all&aacute; de sus fronteras, y someter a la jurisdicci&oacute;n de distrito norteamericano, controversias resultantes de una acci&oacute;n tomada por un gobierno extranjero.</P><P>
Naturalmente, las soberan&iacute;a nacionales han protestado contra la Helms-Burton y as&iacute; ha ocurrido con M&eacute;xico, Canad&aacute;, Francia, Jap&oacute;n, Inglaterra, as&iacute; como organismos multilaterales como la Uni&oacute;n Europea, la OECD, la OMC, entre otros, aunque bien es recordar la tibieza en condenar a la Helms-Burton por parte del Grupo de R&iacute;o, quiz&aacute; por no molestar a los demandantes, Francia sostiene establecer medidas espejo, algo similar a la l&iacute;nea canadiense y nuestro pa&iacute;s sostiene que tales medidas son incompatibles con el TLC.</P><P>
Por otra parte, el senador republicano Jesse Helms defiende en Miami la ley que lleva su nombre y que pretende endurecer el embargo contra Cuba y dice, la libertad vendr&aacute; pronto, sin decir cu&aacute;ndo es pronto. Naturalmente el senador declar&oacute; lo anterior c&oacute;modamente instalado en una cena que ofrec&iacute;a Fundacional Nacional Cubano Americana, y se atreve a decirnos a los mexicanos, canadienses y europeos que nos deber&iacute;a dar verg&uuml;enza hacer negocios con Castro.</P><P>
Pero mientras &eacute;l tranquilamente cena en Miami, mientras que en Washington, la afectada Bacard&iacute; le celebran cenas a quinientos d&oacute;lares el cubierto, el pueblo cubano en su inmensa mayor&iacute;a padece de enormes carencias: no hay leche, ni carne, el papel higi&eacute;nico no existe, el transporte es insuficiente teniendo que caminar millones de cubanos para llegar a su trabajo, y el senador por Carolina del Norte, cenando y hablando de democracia, libre comercio y libertad. Este senador es un firme defensor de la prohibici&oacute;n del aborto y de los recortes en los programas federales de ayuda a enfermos de sida y de incentivo a las bellas artes. Es senador porque venci&oacute; con escaso margen a sus contrincantes dem&oacute;cratas, 52 por 48 por ciento de Hunt en el 84 y en el 90 gan&oacute; a Gantt 53-47, pero su reelecci&oacute;n cost&oacute; la cantidad de 35 millones de d&oacute;lares, el doble de lo invertido por sus contrincantes, quiz&aacute; tales fondos fueron proporcionados por los interesados en la Ley de Libertad y Solidaridad Democr&aacute;tica con Cuba. Los sucesos del 24 de febrero alentaron al conservador Helms, que ahora tambi&eacute;n interviene para saber en qu&eacute; utilizar&aacute; el gobierno mexicano a los helic&oacute;pteros, como si le interesara sobremanera la situaci&oacute;n de Chiapas, tiene raz&oacute;n nuestro canciller, ni con libro en mano, sabr&iacute;a d&oacute;nde est&aacute;.</P><P>
Estados Unidos alega que las avionetas derribadas eran civiles y trata al incidente del 24 de febrero como un hecho aislado, pero la agresi&oacute;n ocurre desde 1959, utilizando a peque&ntilde;as aeronaves se ha asesinado o herido gravemente a ciudadanos cubanos, se han destruido viviendas o instalaciones sociales, se han incendiado ca&ntilde;averales, se han introducido armas, explosivos y agentes biol&oacute;gicos, entre otras il&iacute;citas actividades, incluyendo a la incitaci&oacute;n a la subversi&oacute;n.</P><P>
Cuba alega su derecho y que la justicia y verdad le asisten, teniendo en cuenta a la Convenci&oacute;n de Chicago sobre la aviaci&oacute;n civil internacional del 7 de diciembre de 1944. En su parte medular, la Convenci&oacute;n establece, el desarrollo de la aviaci&oacute;n civil internacional puede contribuir poderosamente a crear y preservar la amistad y el entendimiento entre las naciones, mientras que el abuso de la misma puede llegar a constituir una amenaza a la seguridad general. Y Jos&eacute; Basulto abus&oacute;, en efecto, viola la regulaci&oacute;n federal de aviaci&oacute;n, FAR 91.703, al pilotear un avi&oacute;n de matr&iacute;cula estadunidense dentro de un pa&iacute;s extranjero sin cumplir con la regulaci&oacute;n y la regulaci&oacute;n 91.13, al pilotear un avi&oacute;n de manera negligente o temeraria, poniendo en peligro la vida o propiedad ajena. Nota del Departamento de Estado de fecha 28 de agosto.</P><P>
Por otra parte no se puede alegar que Cuba atente contra la aviaci&oacute;n civil pues parad&oacute;jicamente, el territorio cubano representa un corredor a&eacute;reo por donde transitan diariamente 400 vuelos comerciales regulares; diariamente, miles de ciudadanos norteamericanos se trasladan sin riesgo ni dificultad por los cielos de la gran isla, ni una sola vez ha ocurrido incidente alguno que afectara a la transportaci&oacute;n civil a trav&eacute;s del espacio cubano. Naturalmente que cuando se viola a la Convenci&oacute;n de Chicago como lo hizo en el pasado Hermanos al Rescate, el pueblo de M&eacute;xico es tan sabio que m&aacute;s bien los denomina, hermanos al ataque, ocurre la ilegalidad y una lleva a la otra, la HelmBurton y por esa falta de esp&iacute;ritu de Chicago, empresarios mexicanos como Trevi&ntilde;o, Garza Calder&oacute;n y don Lorenzo Zambrano, entre tantos otros, se ver&aacute;n impedidos ellos y sus familiares y socios, de ingresar a los Estados Unidos.</P><P>
Lo felicito mucho, se&ntilde;or director, porque EXCELSIOR circular&aacute; diariamente en La Habana y agradezco su hospitalidad en Foro.</P><P>
Atentamente.</P><P>
Rub&eacute;n Mares Gallardo</P><P>
M. 67, L. 7, Hda. Ojo de Agua,</P><P>
Edo. de M&eacute;xico</P><P>
Tel. 91-595-82772.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Protestan por las Agresiones a Maestros del SNTE
</h3><P></P><P>
SE&Ntilde;OR Director: Solicitamos su consideraci&oacute;n para que la presente sea publicada en su espacio abierto a los lectores de este diario.</P><P>
Por este conducto los trabajadores de apoyo y asistencia a la educaci&oacute;n integrantes de la secci&oacute;n XI del SNTE en el DF, manifestamos nuestra m&aacute;s en&eacute;rgica protesta ante las agresiones f&iacute;sicas sufridas, por los compa&ntilde;eros maestros de la CNTE en la marcha del pasado jueves 23, reiteramos que no es por estos m&eacute;todos c&oacute;mo se resuelven los conflictos laborales y educativos.</P><P>
En la v&iacute;a de la democracia, el respeto a la libertad de expresi&oacute;n y el libre derecho a manifestarse pac&iacute;ficamente son garant&iacute;as que la misma Constituci&oacute;n consagra para todos los ciudadanos mexicanos; sin embargo la intolerancia, la violencia y la represi&oacute;n que vivimos en diferentes regiones del pa&iacute;s nos muestra un panorama distinto, preocupante y contradictorio a los postulados que manifiestan quienes hoy detentan el poder en los estados y en la Presidencia de la Rep&uacute;blica.</P><P>
Las respuestas a estos hechos por parte del DDF y de la SEP son totalmente de cerraz&oacute;n y enfrentamiento, limitando con ello las posibilidades de un di&aacute;logo efectivo, civilizado y pol&iacute;tico.</P><P>
Por lo dem&aacute;s estamos convencidos de que las demandas salariales y laborales del magisterio son justas porque representan el sentir del pueblo de M&eacute;xico.</P><P>
&#161;Salvemos a la educaci&oacute;n p&uacute;blica y a la seguridad social!</P><P>
&#161;Que el gobierno federal abandone su pol&iacute;tica econ&oacute;mica neoliberal de apoyo incondicional a los banqueros!</P><P>
Atentamente.</P><P>
Trabajadores de la Educaci&oacute;n</P><P>
Luz Ma. Salazar Aguilar</P><P>
y 17 firmas m&aacute;s.</P><P>
Tel. 529-44-42 Exts. 108 y 109</P><P>
Belisario Dom&iacute;nguez 32-2&#186; piso</P><P>
Col. Centro Hist&oacute;rico</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>A fin de mes, Periodo Extraordinario Para la Reforma Electoral
</h3><P></P><P>
<B>Las Iniciativas a Discutir no son de Ninguna de las C&aacute;maras, Sino Acuerdos de Partidos: Rodr&iacute;guez L.</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
A finales del presente mes se realizar&aacute; el per&iacute;odo extraordinario de sesiones del Congreso para desahogar la reforma electoral, asegur&oacute; ayer el presidente de la comisi&oacute;n senatorial que estudia este tema, Amador Rodr&iacute;guez Lozano. No existe grupo alguno de pri&iacute;stas contrarios a la reforma, dijo tambi&eacute;n.</P><P>
Y la paternidad de la reforma electoral -agreg&oacute;- no puede atribuirse a una u otra c&aacute;maras legislativas porque se trata de acuerdos entre todos los partidos.</P><P>
Rodr&iacute;guez Lozano neg&oacute; que entre las c&aacute;maras de Diputados y de Senadores exista &quot;rebatinga&quot; por la autor&iacute;a de la iniciativa de reformas correspondiente, ya que si el proyecto se inicia en una u otra, ello es irrelevante; &quot;no se fortalece ni se demerita la presencia de ninguna de ellas, lo importante es que los resultados sean ben&eacute;ficos para el pa&iacute;s&quot;.</P><P>
Asegur&oacute; asimismo que no existe grupo alguno de pri&iacute;stas opuestos a la reforma y que el aplazamiento de la Asamblea Nacional del PRI tuvo por objeto &quot;dejarle todo el espacio posible a la reforma&quot;.</P><P>
El prop&oacute;sito es que los pri&iacute;stas tengan todo el tiempo y las posibilidades para que, sin distracciones, puedan lograr los mejores resultados en la negociaci&oacute;n de la reforma, a&ntilde;adi&oacute;.</P><P>
El senador pri&iacute;sta dijo por &uacute;ltimo que nadie dentro del PRI propuso formalmente que la Asamblea revise los llamados acuerdos de Bucareli, pues la dirigencia de su partido concert&oacute; tales coincidencias con el total respaldo de las bases.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Urge Reglamentar Manifestaciones y Marchas en el DF, Coinciden L&iacute;deres de AN y PARM
</h3><P></P><P>
Los partidos Acci&oacute;n Nacional y Aut&eacute;ntico de la Revoluci&oacute;n Mexicana coincidieron en se&ntilde;alar ayer, mediante sus representaciones capitalinas, la urgente necesidad de reglamentar &quot;con responsabilidad&quot; las marchas y manifestaciones en el Distrito Federal.</P><P>
Por separado, Gonzalo Altamirano Dimas (PAN) y Miguel T&eacute;llez Montero (PARM) estimaron que la descentralizaci&oacute;n ha fallado y los problemas nacionales siguen &quot;rebotando&quot; en la capital del pa&iacute;s.</P><P>
El l&iacute;der del PAN-DF indic&oacute; que el problema de las marchas y manifestaciones se est&aacute; presentando desde un punto de vista absurdo, lo cual podr&iacute;a pretender acabar con un derecho inalterable, como es el de la libre manifestaci&oacute;n y asociaci&oacute;n.</P><P>
En este sentido, Altamirano Dimas dijo que en la Asamblea Legislativa ya existe una propuesta de reglamentaci&oacute;n, la cual Acci&oacute;n Nacional ha estudiado detenidamente y ha considerado que est&aacute;n presentes riesgos que afectan las garant&iacute;as individuales de los ciudadanos en la capital del pa&iacute;s.</P><P>
Al referirse concretamente al problema magisterial, el propio dirigente del blanquiazul lament&oacute; que el gobierno no tenga capacidad de respuesta a las demandas de un sector tan importante como es &eacute;ste. &quot;Ello ha generado que la ciudad de M&eacute;xico padezca plantones, bloqueos, marchas, manifestaciones y nudos viales que provocan el descontento de todos los que aqu&iacute; habitamos&quot;.</P><P>
Mientras que en la sede del PARM, su dirigente capitalino, Miguel T&eacute;llez Montero, se refiri&oacute; de manera coincidente a los problemas originados por las marchas y la inseguridad p&uacute;blica que priva en el Distrito Federal.</P><P>
Tras calificar de preocupante la situaci&oacute;n de seguridad y problemas que han generado las marchas y plantones, la c&uacute;pula parmista en la ciudad de M&eacute;xico extern&oacute; la urgencia de alcanzar en el corto plazo acuerdos con los maestros que permitan retornar la tranquilidad a esta metr&oacute;poli.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>A Pesar de su Rechazo, no Habr&aacute; Marcha Atr&aacute;s en la Aplicaci&oacute;n de la Helms-Burton
</h3><P></P><P>
<B>Analiza Washington si Sanciona a Gobiernos y no S&oacute;lo a Empresas: Jones</P><P></B>
</P><P>
<B>MONICA MARTIN y GUILLERMO ESPINOSA</P><P></B>
</P><P>
A pesar del rechazo mundial a la ley Helms-Burton &quot;no habr&aacute; marcha atr&aacute;s&quot; en su aplicaci&oacute;n, asegur&oacute; ayer el embajador de Estados Unidos, James Jones. Inform&oacute; que alrededor de uno por ciento del comercio entre M&eacute;xico y Estados Unidos ser&aacute; afectado por dicha legislaci&oacute;n y dijo que actualmente se analiza en Washington si tambi&eacute;n los gobiernos -y no s&oacute;lo las empresas privadas- ser&aacute;n sancionadas por efecto de esa ley.</P><P>
Entrevistado en el marco de un seminario de migraci&oacute;n patrocinado por El Colegio de M&eacute;xico y la Fundaci&oacute;n Carnegie de Estados Unidos, celebrada en un hotel de esta capital, a&ntilde;adi&oacute; que habr&aacute; que esperar el veredicto de la demanda que piensan implantar M&eacute;xico y Canad&aacute; en el marco del Tratado de Libre Comercio en contra de la Ley Helms-Burton.</P><P>
Por otra parte rechaz&oacute; que exista inestabilidad pol&iacute;tica en M&eacute;xico al tiempo que manifest&oacute; desconocer alguna presi&oacute;n desde Estados Unidos para que M&eacute;xico abra m&aacute;s al extranjero su industria energ&eacute;tica, como recientemente dijo el dirigente perredista Manuel L&oacute;pez Obrador. &quot;No detectamos inestabilidad en M&eacute;xico&quot;, puntualiz&oacute; Jones durante una improvisada rueda de prensa al ser interrogado sobre versiones en ese sentido, publicadas en la prensa estadunidense la semana pasada.</P><P>
Ante la pregunta de si pudiera haber retroactividad en la aplicaci&oacute;n de la Ley Helms-Burton ante el rechazo generalizado de los pa&iacute;ses, precis&oacute;: No, la ley ha sido aprobada y firmada por el el Presidente Clinton, &quot;y tenemos la obligaci&oacute;n de cumplir con la ley&quot;.</P><P>
Las caracter&iacute;sticas de la ley a&uacute;n no se han especificado; est&aacute;n siendo consideradas actualmente.</P><P>
Y record&oacute; que durante la visita a M&eacute;xico del secretario de Estado norteamericano, Warren Christopher, en la reciente Reuni&oacute;n Binacional, &eacute;ste expres&oacute; que se tomar&iacute;an en cuenta todas las consideraciones con el prop&oacute;sito de que la Ley Helms-Burton no inhibiera el comercio internacional en la mayor medida posible.</P><P>
&quot;Eso es lo que se est&aacute; considerando ahora y tambi&eacute;n es importante reconocer que la ley s&oacute;lo se aplicar&aacute; a las empresas en Cuba que fueron confiscados por el gobierno y por las cuales no se otorg&oacute; ninguna compesanci&oacute;n a los ex propietarios&quot;.</P><P>
En ese sentido, continu&oacute; Jones, la ley es muy expl&iacute;cita; se deben adoptar ciertas acciones que proh&iacute;ban hacer negocios con aquellos que violan las disposiciones de la Ley Helms Burton.</P><P>
&quot;Pero como lo he expresado anteriormente, existe mucha gente dentro y fuera del pa&iacute;s que est&aacute;n en desacuerdo con la Ley Helms Burton&quot;; es evidente, dijo, que los desacuerdos con la legislaci&oacute;n ser&aacute;n canalizados en los foros apropiados, por ejemplo en el marco del Tratado de Libre Comercio y de comprobarse que se actu&oacute; ilegalmente, podr&iacute;a analizarse en las cortes norteamericanas y actuar conforme dicte la ley.</P><P>
&#191;No le preocupa a Estados Unidos, que podr&iacute;a iniciar una batalla comercial, ante el descontento generalizado de los pa&iacute;ses, por la instrumentaci&oacute;n extraterritorial de esta ley?, se le pregunt&oacute; a Jones.</P><P>
Evidentemente es un asunto delicado, en el que se manifiestan sentimientos fuertes y encontrados en ambas partes, por lo que se refiere a M&eacute;xico, &quot;que es lo que a m&iacute; me preocupa &quot;'trataremos de separar los asuntos, para que un problema no afecte al resto de la relaci&oacute;n y ser razonables.</P><P>
Tengo entendido, dijo Jones, que M&eacute;xico y Canad&aacute; presentar&aacute;n en el foro del Tratado de Libre Comercio su desacuerdo ante la Ley Helms y tendremos que esperar para ver cu&aacute;l ser&aacute; el veredicto.</P><P>
De hecho &quot;no considero&quot;, a&ntilde;adi&oacute;, que esto tenga un efecto significativo en el comercio bilateral; este a&ntilde;o esperamos tener un r&eacute;cord mundial de comercio entre M&eacute;xico y Estados Unidos as&iacute; que en caso de ser afectado (el comercio) ser&iacute;a s&oacute;lo en un peque&ntilde;o porcentaje; probablemente inferior a uno por ciento.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>M&iacute;nimas las Lluvias en el Norte; a&uacute;n Devasta la Sequ&iacute;a: Montalvo
</h3><P></P><P>
<B>De las corresponsal&iacute;as</P><P></B>
</P><P>
Mientras en Nuevo Le&oacute;n, Tamaulipas y Durango se han generalizado las lluvias, en la Comarca Lagunera, Chihuahua y Sinaloa, si bien las primeras precipitaciones pluviales fueron recibidas con alegr&iacute;a por los campesinos, su intensidad y frecuencia ha sido m&iacute;nima y hasta el momento la grave crisis provocada por la sequ&iacute;a en estas &uacute;ltimas entidades persiste, afirm&oacute; ayer en Torre&oacute;n, Coahuila, el gerente de la Comisi&oacute;n Nacional del Agua en la zona norte, Jos&eacute; Luis Montalvo Espinoza.</P><P>
En Chihuahua, la situaci&oacute;n en 40 poblados serranos corren el riesgo de padecer hambruna e &iacute;ndices de mortalidad infantil alarmantes, advirti&oacute; el presidente del Congreso del estado, Miguel Etzel Maldonado.</P><P>
Montalvo Espinoza manifest&oacute; que las lluvias registradas hasta hoy de ninguna manera representan la soluci&oacute;n a los problemas suscitados por el estiaje, aunque s&iacute; resultan de gran ayuda pese a no ser evidentes en el caudal de presas y r&iacute;os de la regi&oacute;n.</P><P>
Destac&oacute; que durante los &uacute;ltimos seis d&iacute;as llovi&oacute; de manera m&aacute;s continua, que incluso permiti&oacute; disminuir las temperaturas reportadas el mes pasado. En tales condiciones, abund&oacute;, La Laguna y Chihuahua contin&uacute;an en crisis debido a que las lluvias registradas han sido ligeras y los vasos de captaci&oacute;n no presentan escurrimientos.</P><P>
Respecto al pron&oacute;stico, el funcionario indic&oacute; que persiste una vaguada sobre Coahuila que se traslada al oriente a una velocidad de 15 kil&oacute;metros por hora y la cual va a provocar tormentas aisladas con lluvias menores a 5 mil&iacute;metros en Durango, Coahuila, Nuevo Le&oacute;n y Tamaulipas.</P><P>
En Chihuahua, Etzel Maldonado se&ntilde;al&oacute; que ante el peligro de registrar hambruna 40 poblaciones serranas de la entidad y elevar los &iacute;ndices de mortandad infantil, derivadas de la crisis econ&oacute;mica y el desastre en los campos por la sequ&iacute;a, el Congreso habr&aacute; de solicitar a la mayor brevedad el auxilio de los sectores de gobierno para aliviar a miles de ind&iacute;genas que carecen de granos y agua.</P><P>
En ese sentido, argument&oacute; que los incendios forestales, la falta de agua y la p&eacute;rdida del hato ganadero establecen la necesidad de una acci&oacute;n inmediata del Gobierno Federal. A&ntilde;adi&oacute; que son alrededor de 22 municipios de Chihuahua los m&aacute;s afectados por la grave sequ&iacute;a y s&oacute;lo en la zona nordeste de la entidad, que colinda con Coahuila, han ca&iacute;do algunas lluvias, pero el negro panorama de la ganader&iacute;a local ha provocado serios estragos econ&oacute;micos.</P><P>
Por su parte, el jefe del Departamento de Fomento Agropecuario de la Direcci&oacute;n de Desarrollo Rural, Arnulfo Bautista, inform&oacute; que 100 millones de pesos que la Federaci&oacute;n aportar&aacute; al campo chihuahuense son cuantiosos pero jam&aacute;s suficientes para el tama&ntilde;o del problema, acumulado desde hace seis a&ntilde;os.</P><P>
La situaci&oacute;n resulta cr&iacute;tica en estos momentos, pues adem&aacute;s de la sequ&iacute;a se viene a sumar el retiro de recursos del Procampo a los agricultores de Delicias, en donde no se sembr&oacute;. En similares circunstancias se encuentran los campos de Babicora y Cuauht&eacute;moc, dado que 400 mil hect&aacute;reas se quedaron sin sembrar frijol y ma&iacute;z.</P><P>
Ante ello, se estima que los apoyos urgentes por parte de Desarrollo Rural, el Programa Mundial de Alimentos, la Comisi&oacute;n Nacional del Agua, la participaci&oacute;n del Gobierno Federal, la paga a productores ejidales y dem&aacute;s concertados con el gobierno del estado, ayuden al campo chihuahuense y a su poblaci&oacute;n, pues la temperatura es superior a 40 grados.</P><P>
</P><P>
SE REGISTRAN LAS PRIMERAS LLUVIAS</P><P>
</P><P>
En Culiac&aacute;n, Sinaloa, como si hubiera ca&iacute;do un diluvio, festejaron agricultores, campesinos y habitantes de la sierra las lluvias casi imperceptibles registradas en las &uacute;ltimas horas en diversas regiones de cinco municipios, coment&oacute; hoy el l&iacute;der campesino Luis L&oacute;pez Sandoval.</P><P>
Esto ocurri&oacute; aun cuando no cambia el panorama de sequ&iacute;a que afecta a 250 mil sinaloenses, a quienes se abastece de agua para consumo humano en carros-cisterna o garrafones, y a pesar de que existen 300,000 hect&aacute;reas sin sembrar en el actual ciclo primavera-verano, con lo cual se dejar&aacute; de producir un mill&oacute;n 200 mil toneladas de granos y 150,000 cabezas de ganado est&aacute;n en peligro de morir de sed.</P><P>
El dirigente de la CNC en el municipio norte&ntilde;o de Ahome, Luis L&oacute;pez Sandoval, dijo que las primeras lluvias &quot;hacen renacer la esperanza de por lo menos poder sembrar en el ciclo oto&ntilde;o-invierno&quot; en octubre pr&oacute;ximo.</P><P>
Al estar las 11 presas sinaloenses a s&oacute;lo 8.7 por ciento de su capacidad total, con un d&eacute;ficit de 2,454 millones de metros c&uacute;bicos, &quot;no podemos hacer otra cosa que dejar ociosa la tierra; empero, las lloviznas que cayeron nos levantan el &aacute;nimo&quot;, dijo.</P><P>
De acuerdo con el reporte del director del Servicio Agrometeorol&oacute;gico, Manuel de Jes&uacute;s Ortiz, en las zonas norte y sur se reportaron ligeras lluvias de 1.8 a 3.5 mil&iacute;metros de intensidad en los municipios de Ahome, Choix, Mocorito, Badiraguato y Culiac&aacute;n, sobre todo en las regiones serranas.</P><P>
El meteor&oacute;logo consider&oacute; que con estas lluvias no puede darse por iniciada la temporada de lluvias de este a&ntilde;o, pues para ello se requieren precipitaciones pluviales de m&aacute;s de diez mil&iacute;metros.</P><P>
</P><P>
TEMPERATURA RECORD EN CAMPECHE</P><P>
</P><P>
Tambi&eacute;n en Campeche la temperatura alcanz&oacute; hoy en la entidad su cifra hist&oacute;rica de 43 grados cent&iacute;grados, a las 13:00 horas, lo cual propici&oacute; un aumento en la demanda de agua y de energ&iacute;a el&eacute;ctrica al operar al m&aacute;ximo ventiladores y aires acondicionados, report&oacute; la Comisi&oacute;n Nacional del Agua.</P><P>
Al respecto, la Secretar&iacute;a estatal de Salud report&oacute; hoy un brote de enfermedades respiratorias con 261 casos, debido a los cambios bruscos de temperatura, al ingresar a centros comerciales y los propios hogares con aire acondicionado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>No Est&aacute; Roto el Di&aacute;logo, ni Violenta la ley Postergar las Reuniones: Cocopa
</h3><P></P><P>
<B>Es Claro el Mensaje del Gobierno y el EZLN: Seguir Negociando, no hay Otra Salida Hacia la paz: Salazar</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
 II y &uacute;ltimo </P><P>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 4 de junio.- A unas horas de que se cumpla el plazo para el reinicio de las conversaciones Gobierno-EZLN -postergadas de antemano-, la Cocopa ataj&oacute; cualquier inquietud social: &quot;el di&aacute;logo no est&aacute; roto&quot;.</P><P>
Pablo Salazar, senador y presidente de la instancia explic&oacute; que el hecho que ma&ntilde;ana mi&eacute;rcoles no se re&uacute;nan las delegaciones negociadoras en torno a la Mesa de San Andr&eacute;s Larrainzar -como lo hab&iacute;an acordado-, &quot;no violenta la ley&quot;.</P><P>
Y agreg&oacute;: lo que le da materia a la vigencia de Ley para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz Dignas en Chiapas es la continuidad de la negociaci&oacute;n, &quot;y las partes se han esmerado en dar un mensaje claro a la sociedad de que est&aacute;n dispuestas a continuar en el di&aacute;logo&quot;.</P><P>
Desde la &oacute;ptica del legislador pri&iacute;sta, &quot;no tenemos otra salida que el di&aacute;logo y la paz&quot;. Y explica porque:</P><P>
&quot;El EZLN se mueve bajo el principio de mandar obedeciendo. Y la sociedad ya le dijo que no quiere la guerra, y la sociedad, tambi&eacute;n, ya le orden&oacute; que se convierta en fuerza pol&iacute;tica.</P><P>
&quot;Por otro lado -contin&uacute;a-, esa misma sociedad le ha dicho al gobierno que no quiere la guerra. Pero el gobierno, adem&aacute;s, est&aacute; atrapado por otro principio: M&eacute;xico goza de un gran prestigio internacional, por su pol&iacute;tica exterior que sostiene el principio de la soluci&oacute;n de los conflictos por la v&iacute;a pac&iacute;fica y, mal har&iacute;a M&eacute;xico en recetar soluciones pac&iacute;ficas y resolver sus problemas de manera violenta. Sencillamente est&aacute;n atrapados por principios de pol&iacute;tica&quot;.</P><P>
Reiter&oacute; que el asunto en Chiapas lo vamos a resolver con pol&iacute;tica, &quot;s&oacute;lo con pol&iacute;tica&quot;; por lo cual, como chiapaneco que es &eacute;l, manifest&oacute; su benepl&aacute;cito porque el Presidente Zedillo &quot;reitere que descarta la soluci&oacute;n armada en Chiapas. Me alienta saber que no habr&aacute; una soluci&oacute;n violenta aqu&iacute;&quot;.</P><P>
Asimismo, durante la entrevista, el pol&iacute;tico de Soyal&oacute; dijo que para la Cocopa la soluci&oacute;n que posibilitar&aacute; evitar que las cuestiones de coyuntura se vuelvan cotidianas y &eacute;stas entrampen el di&aacute;logo Gobierno-EZLN, radica en &quot;la construcci&oacute;n de mecanismos de soluci&oacute;n, y no escenograf&iacute;as&quot;.</P><P>
A ra&iacute;z de la crisis que vive el di&aacute;logo Gobierno-EZLN, desde la sentencia dictada por terrorismo contra Javier Elorriaga y Sebasti&aacute;n Entzin, am&eacute;n de los problemas que acarre&oacute; esta condena, al senador se le pregunt&oacute; sobre el nuevo marco jur&iacute;dico que requer&iacute;a el di&aacute;logo, seg&uacute;n lo ha demandado el EZLN.</P><P>
&quot;Este tema del nuevo marco jur&iacute;dico es un asunto que tendr&iacute;amos que platicar ampliamente con el EZLN, cuando ellos decidan que nos encontremos. Porque no ha quedado muy claros&quot;.</P><P>
En este contexto, el Senador dijo que lo que hace falta es &quot;dinamizar el proceso&quot;, que necesariamente llevar&iacute;a a una revisi&oacute;n, no solamente del formato del di&aacute;logo, sino de los principios de San Miguel.</P><P>
&quot;Creo que el Formato ha entrado en una especie de agotamiento y necesitamos dinamizarlo; y eso es un asunto que las partes tendr&aacute;n que convenir, es s&oacute;lo mi opini&oacute;n, pero lo que tiene que ver con el Poder Legislativo, si voy a dar una opini&oacute;n puntual:</P><P>
&quot;La Ley para el Di&aacute;logo surgi&oacute; como resultado de la peor crisis que ha habido en el proceso que fue la ofensiva militar del 9 de febrero y una Ley que prueba su eficacia en la peor crisis es una Ley que ha sido suficiente&quot;.</P><P>
Entre las inquietudes que se han planteado, est&aacute; la de incorporar a la negociaci&oacute;n a un representante del Poder Judicial, por lo cual la interrogante de &#191;qu&eacute; viabilidad existe de que en la delegaci&oacute;n del gobierno estuvieran representantes de los tres poderes de la Uni&oacute;n, pero no como un actor m&aacute;s en la Mesa de San Andr&eacute;s?, fue imprescindible.</P><P>
&quot;Ser&iacute;a muy delicado. Cu&aacute;l es la raz&oacute;n de la presencia del Gobierno Federal, la raz&oacute;n es que este grupo levantado en armas le declar&oacute; la guerra a ellos. El avance sustancial que logramos a partir de la administraci&oacute;n del Presidente Zedillo, es que &eacute;l acepta y se asume como contraparte del EZLN, cuesti&oacute;n que no hab&iacute;a ocurrido, eso fue un giro de 180 grados.</P><P>
&quot;Se baj&oacute; del pedestal p&uacute;blico en el que est&aacute; y acepta sentarse en una mesa de negociaciones, en condiciones de equidad, en condiciones de paridad procesal, y eso es muy importante porque las reglas que han convenido ambas partes, son reglas donde uno no tiene m&aacute;s privilegios que otro, es decir el Gobierno acepta sentarse de igual a igual con el EZLN como parte demandada, lo cual es muy significativo y hay que valorarlo. Porque en la mesa de negociaci&oacute;n el gobierno y el EZLN son exactamente iguales&quot;.</P><P>
E insiste: la Ley es suficiente, es eficaz, porque tiene las previsiones m&iacute;nimas necesarias; &quot;el complemento de la Ley es la voluntad de las p, tes, y lo que ellos quieran convenir en reglas, principios, protocolos, es cosa suya... de manera que, en mi opini&oacute;n, es lo que tendr&iacute;an que revisar las partes y aceptarlo&quot;.</P><P>
Por otro lado, se dice que la Ley no es suficiente porque tampoco sienta a los tres poderes en la Mesa de San Andr&eacute;s, &quot;eso es muy importante atajarlo&quot;, asienta el senador de la Rep&uacute;blica:</P><P>
&quot;El hecho de que el Poder Judicial haya sentenciado a presuntos zapatistas, no significa que necesitamos traer al banquillo de los acusadose  Poder Judicial. Yo me pregunto en calidad de qu&eacute; estar&iacute;a el Poder Judicial en la Mesa de San Andr&eacute;s, siendo que la Constituci&oacute;n le asigna facultades expresas al Poder Judicial y en ningunas de ellas est&aacute; incluido que participe en negociaciones de partes; el Poder Judicial tiene un &aacute;mbito muy especial, muy particular, y no puede ser parte de la negociaci&oacute;n, porque no es contraparte del EZLN, el Gobierno Federal si lo es y as&iacute; se ha asumido&quot;.</P><P>
Explic&oacute; que las crisis en la negociaci&oacute;n &quot;son inevitables&quot;, y que no existe ning&uacute;n esquema que impida que &eacute;stas no ocurran. Sin embargo, plante&oacute; que lo que s&iacute; se puede hacer es &quot;construir un esquema que nos permita desahogar esas crisis, que es lo que hasta ahora no ha ocurrido, y por eso hay una gran contaminaci&oacute;n en la Mesa del Di&aacute;logo, y todo lo que ocurre en el estado de Chiapas, el entorno pol&iacute;tico y social, el problema de las tierras, las luchas por el poder, los conflictos poselectorales, todo, todo eso incide de alguna manera en la negociaci&oacute;n&quot;.</P><P>
En este&quot;entido, acept&oacute; que a&uacute;n no se ha encontrado un carril por donde se desahogue ese tipo de situaciones; dijo que para la Cocopa &quot;la soluci&oacute;n es tener un carril para resolver las cuestiones de coyuntura, que no sean escenograf&iacute;as, sino mecanismos, porque en la soluci&oacute;n de los conflictos locales que afectan el di&aacute;logo no est&aacute;n en un lugar, sino en mecanismos de soluci&oacute;n para que lo coyuntural no se vuelva cotidiano y evitar que se entrampe el di&aacute;logo&quot;.</P><P>
-&#191;Se est&aacute; haciendo algo para construir ese carril? -sead, pregunt&oacute;.</P><P>
-Hay alguna iniciativa que todav&iacute;a no hemos podido entregar y que esperamos en los pr&oacute;ximos d&iacute;as poder discutirla y que tiene que ver con esto. Justamente la Conai lo ha planteado, ellos han dicho que en un foro, yo, con todo respeto difiero, no es un foro, es un mecanismo que tenga car&aacute;cter permanente para que cada vez que haya un evento de &eacute;stos tengamos las previsiones de c&oacute;mo lo vamos a resolver.</P><P>
Seg&uacute;n Pablo Salazar, para el Presidente Zedillo Chiapas sigue siendo prioridad nacional,y `aunque no a muchos les gusta&quot;, sostuvo. Y explic&oacute;: &quot;desde que asumi&oacute; la presidencia lo ha reiterado con hechos. Chipas sigue siendo prioridad nacional. A lo mejor en la opini&oacute;n p&uacute;blica, Chiapas es uno de los 20 puntos de la agenda pol&iacute;tica del pa&iacute;s, pero para el Presidente Zedillo es prioridad nacional.</P><P>
&quot;En su pol&iacute;tica social lo expresa porque hay un gran compromiso; si creemos que las causas que originaron este alzamiento tienen que ver con las condiciones sociales de marginaci&oacute;n que vive la entidad, hay que atacarlas, en este contexto me explico que frecuentemente est&eacute;n secretarios del gabinete, manifestando el inter&eacute;s directo del Presidente por resolver estas causas&quot;.</P><P>
Finalmente, el senador examina:</P><P>
&quot;Chiapas, por su condici&oacute;n de un estado plural, pluri&eacute;tnico, por su diversidad social, pol&iacute;tica, geogr&aacute;fica, por los adversos saldos que la historia nos ha dejado, es un estado que siempre va a tener expresiones muy explosivas, lo importante ahora es c&oacute;mo lograremos capitalizar esta energ&iacute;a social y c&oacute;mo le vamos a dar cauce, pero hay una definici&oacute;n que parece la mejor que se ha dado: el asunto en Chiapas lo vamos a resolver con pol&iacute;tica, s&oacute;lo con pol&iacute;tica...&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Qued&oacute; Conformado el Fondo Mario Molina Para Contingencias Ambientales
</h3><P></P><P>
<B>Recursos del Gobierno, la IP y el Nobel</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
Como un oportuno llamado de atenci&oacute;n hacia la urgente necesidad de enfrentar nuestros problemas ambientales, calific&oacute; el Presidente Ernesto Zedillo la constituci&oacute;n del Fondo Mario Molina para las Ciencias Ambientales, que con una donaci&oacute;n de la tercera parte del premio Nobel recibido y un mill&oacute;n de d&oacute;lares del Gobierno Federal m&aacute;s 500 mil d&oacute;lares del sector privado, naci&oacute; formalmente ayer en Los Pinos.</P><P>
Durante una ceremonia realizada en el Sal&oacute;n Adolfo L&oacute;pez Mateos, en la que el propio Mario Molina, Premio Nobel 1995, destac&oacute; la necesidad de impulsar la formaci&oacute;n de recursos humanos de alto nivel en M&eacute;xico, se reconoci&oacute; el limitado n&uacute;mero de cient&iacute;ficos expertos en protecci&oacute;n del medio ambiente y los recursos naturales que hay en el pa&iacute;s.</P><P>
El Presidente de la Rep&uacute;blica, en palabras elogiosas al doctor Molina por la donaci&oacute;n de 100 mil d&oacute;lares para la constituci&oacute;n de este Fondo, dijo &quot;que si ya nos sent&iacute;amos orgullosos de su premio, hoy unimos nuestro reconocimiento por sus cualidades humanas y su compromiso con M&eacute;xico&quot;.</P><P>
Record&oacute; que Molina Pasquel es uno de los cient&iacute;ficos que m&aacute;s han contribuido en todo el mundo para conocer los peligrosos cambios que la actividad humana provoca en la capa de ozono que rodea a la Tierra.</P><P>
Del nuevo Fondo, que tendr&aacute; como objetivo otorgar becas a estudiantes destacados y a acad&eacute;micos distinguidos que deseen realizar doctorados o posgrados en el extranjero, Zedillo Ponce de Le&oacute;n estim&oacute; que sus resultados contribuir&aacute;n a cumplir la responsabilidad de nuestra generaci&oacute;n con el patrimonio natural del pa&iacute;s y con las generaciones futuras de M&eacute;xico.</P><P>
Molina Pasquel, en su intervenci&oacute;n, extern&oacute; su preocupaci&oacute;n por los cambios en la composici&oacute;n qu&iacute;mica de la atm&oacute;sfera a nivel global, como el adelgazamiento de la capa de ozono de la estrat&oacute;sfera y el efecto invernadero que potencialmente puede modificar el clima en la superficie del planeta.</P><P>
Consider&oacute; imprenscindible fomentar el crecimiento en la productividad, en los empleos y en los salarios, pero al mismo tiempo limitar el crecimiento en los niveles de contaminaci&oacute;n y en el deterioro del medio ambiente, pues se necesitar&iacute;an tres planetas como la Tierra para que toda la poblaci&oacute;n actual pudiera alcanzar niveles de consumo como los de los pa&iacute;ses industrializados.</P><P>
Sobre M&eacute;xico, indic&oacute; que en la medida en que aumente la eficiencia en el uso de combustibles f&oacute;siles disminuir&aacute; la contaminaci&oacute;n del aire en centros urbanos, lo que tambi&eacute;n reducir&aacute; la cantidad de bi&oacute;xido de carbono que contribuye a la creaci&oacute;n del efecto invernadero.</P><P>
El director del Instituto Mexicano del Petr&oacute;leo, Francisco Barn&eacute;s, hizo la presentaci&oacute;n del Fondo, en el que participa Pemex, Conacyt y nueve empresas privadas, mientras que Leopoldo Rodr&iacute;guez habl&oacute; a nombre de estas &uacute;ltimas, asegur&oacute; que el gasto total en desarrollo tecnol&oacute;gico en investigaci&oacute;n y experimentaci&oacute;n industrial en asuntos del medio ambiente asciende ya a 50 por ciento en las principales regiones desarrolladas del planeta.</P><P>
Al t&eacute;rmino del acto, el Premio Nobel Mexicano extern&oacute; que en M&eacute;xico no hay fuga de cerebros sino un problema de formaci&oacute;n de cient&iacute;ficos, pero hizo hincapi&eacute; en que es importante ofrecer condiciones aceptables para que sea atractivo para los cient&iacute;ficos mantenerse en el pa&iacute;s.</P><P>
Tambi&eacute;n entrevistado, Barn&eacute;s de Castro revel&oacute; que trabajan en los estudios que Pemex necesita y las autoridades ambientales demandan para optimizar la gasolina que la paraestatal ofrece al mercado, y que de acuerdo con lo anunciado debe estar lista para su distribuci&oacute;n durante el invierno que se inicia este a&ntilde;o.</P><P>
Estuvieron en la ceremonia Nilda Patricia Velasco de Zedillo; la esposa del Premio Nobel, Luisa Tan de Molina, y los secretarios de Educaci&oacute;n P&uacute;blica, Miguel Lim&oacute;n Rojas y Medio Ambiente, Julia Caravias, as&iacute; como el regente de la ciudad, Oscar Espinosa Villarreal.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Piden Ganaderos m&aacute;s Apoyos Econ&oacute;micos y de Seguridad
</h3><P></P><P>
<B>Libre Importaci&oacute;n de Insumos, no m&aacute;s Violaciones Aduanales y Vigilancia Carretera, Demandan a EZP</P><P></B>
</P><P>
<B>ANGEL SORIANO, enviado</P><P></B>
</P><P>
AGUASCALIENTES, Ags., 4 de junio.- Libre importaci&oacute;n de insumo para salvar el reducido hato ganadero, apoyos directos para la compra de granos y pastas oleaginosas para la porcicultura; el cumplimiento del Tratado de Libre Comercio respecto a los cupos de las pastas de pollo y pavo, y freno a la violaci&oacute;n de las normas aduanales y sanitarias que permiten la entrada de desechos c&aacute;rnicos del exterior, demand&oacute; hoy al Presidente Zedillo la Confederaci&oacute;n Nacional Ganadera (CNG).</P><P>
C&eacute;sar Gonz&aacute;lez Quiroga, presidente de la CNG, pidi&oacute; acabar tambi&eacute;n con el robo de trailers y contenedores que transportan carnes procedentes de diversos estados de la Rep&uacute;blica que abastecen al Distrito Federal y su &aacute;rea metropolitana, pues cada semana se reportan dos asaltos y cada contenedor tiene producto con valor de unos 400 mil pesos.</P><P>
En el segundo d&iacute;a de sus trabajos, delegados de todo el pa&iacute;s han analizado los diversos problemas que enfrenta el sector ganadero, y por voz de su l&iacute;der se lo hicieron saber hoy al Jefe del Ejecutivo, que clausur&oacute; la LX Asamblea Nacional Ordinaria de la CNG, manifestando que &quot;por primera vez en la historia recibimos apoyos que han servido para mitigar los efectos de la sequ&iacute;a que ha afectado a los estados del norte del pa&iacute;s, fundamentalmente a Chihuahua donde la econom&iacute;a depende en m&aacute;s de 70% de la ganader&iacute;a&quot;.</P><P>
En el Teatro de la Rep&uacute;blica, el l&iacute;der denunci&oacute; &quot;a industriales no nacionalistas&quot; tolerados por las secretar&iacute;as de Salud y de Comercio y Fomento Industrial, que ofrecen como leche productos elaborados de la hidrataci&oacute;n de sueros mezclados con saborizantes y grasas vegetales o soya a precios muy por debajo de los costos de producci&oacute;n de la leche real, enga&ntilde;ando al p&uacute;blico; igual ocurre con productos de cerdo, lo que constituye pr&aacute;cticas desleales de comercio.</P><P>
En presencia del titular de la SAGAR, Francisco Labastida Ochoa, que ayer se refiri&oacute; al mismo problema, Gonz&aacute;lez Quiroga dijo que &quot;durante los primeros cuatro meses de este a&ntilde;o hemos sido fuertemente lesionados por el contrabando t&eacute;cnico de pollo en salmuera, producto que en realidad es pollo fresco y afecta definitivamente no s&oacute;lo los precios internos del producto, sino tambi&eacute;n la recaudaci&oacute;n fiscal al pagar un impuesto ad valorem de 7 por ciento en lugar de 228 por ciento&quot;.</P><P>
Se refiri&oacute; tambi&eacute;n al problema de la cartera vencida y de la posibilidad de restructuraci&oacute;n mediante las unidades de inversi&oacute;n (Udis), que es una buena alternativa siempre que el precio del producto est&eacute; ligado a la inflaci&oacute;n, sin embargo, en el caso de los ganaderos los precios hist&oacute;ricamente han crecido por debajo de la inflaci&oacute;n y por lo tanto las bondades que ofrece este instrumento no se aplican, por lo cual solicitan nuevos instrumentos financieros para solucionar este problema que se traduce en baja producci&oacute;n.</P><P>
El dirigente ganadero expuso ante el Presidente Zedillo los conflictos internos que enfrenta esa organizaci&oacute;n en sus uniones locales, como las de Michoac&aacute;n, Veracruz y Jalisco, donde se han generado situaciones de incertidumbre y divisi&oacute;n, as&iacute; tambi&eacute;n la dif&iacute;cil situaci&oacute;n de los ganaderos de Chiapas, donde hay 800 predios invadidos por grupos que aprovechan la situaci&oacute;n actual que vive ese estado para obtener prilegios econ&oacute;micos o pol&iacute;ticos.</P><P>
No obstante la situaci&oacute;n nacional de este sector, que ha reducido su participaci&oacute;n en el Producto Interno Bruto (PIB) de 6 por ciento en 1960 a 2 por ciento actualmente, manifest&oacute; su decisi&oacute;n de seguir luchando al amparo de la Ley para contribuir a la soluci&oacute;n de los problemas que los aquejan.</P><P>
&quot;Como dirigentes, dijo Gonz&aacute;lez Quiroga, al igual que el gobierno, enfrentamos una dif&iacute;cil tarea ya que nos encontramos con una sociedad y con grupos f&aacute;cilmente vulnerables, pues siempre hay oportunistas que aprovechan estos momentos para desestabilizar al gobierno, a las instituciones u organizaciones, para satisfacer intereses personales&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Hospitales del DDF, sin Medicinas, Mantenimiento, Seguridad e Higiene
</h3><P></P><P>
<B>Recomendaci&oacute;n del Ombudsman a Espinosa V.</P><P></B>
</P><P>
<B>MANUEL ROJAS CRUZ</P><P></B>
</P><P>
La red hospitalaria del DDF carece de abasto necesario de medicamentos e insumos para prestar una atenci&oacute;n m&eacute;dica adecuada a los pacientes; los establecimientos necesitan mantenimiento; las condiciones de higiene y sanidad son deplorables; el parque vehicular es insuficiente e inadecuado, y las condiciones de seguridad deficientes.</P><P>
As&iacute; encontr&oacute; el ombudsman capitalino, Luis de la Barreda, los siete hospitales p&uacute;blicos que administra el Departamento del Distrito Federal, raz&oacute;n por la cual envi&oacute; la recomendaci&oacute;n 5\96 al regente Oscar Espinosa Villarreal, para que tome las medidas conducentes a garantizar el abasto de medicamentos e insumos necesarios en los nosocomios, as&iacute; como las medidas administrativas y la dotaci&oacute;n de equipos para garantizar una atenci&oacute;n m&eacute;dica adecuada.</P><P>
El presidente de la Comisi&oacute;n de Derechos Humanos del Distrito Federal (CDHDF), por otro lado, se manifest&oacute; entusiasta por la creaci&oacute;n de la Comisi&oacute;n Nacional de Arbitraje M&eacute;dico (CNAM). Esta instancia, dijo, privilegiar&aacute; la v&iacute;a conciliatoria y es una excelente idea porque las demandas de negligencia m&eacute;dica ocupan el primer lugar entre las denuncias que se presentan al ombudsman nacional.</P><P>
Luis de la Barreda opin&oacute; que los problemas de salud, educaci&oacute;n, seguridad, por mencionar algunos, se deben en parte a la falta de presupuesto, por lo cual se deber&iacute;a destinar, a nivel federal, estatal y local, recursos m&iacute;nimos que garanticen la operaci&oacute;n eficiente de estos servicios.</P><P>
Pero no todo es cuesti&oacute;n de dinero, afirm&oacute;; en el caso de la investigaci&oacute;n que realizamos en los hospitales a cargo del DDF encontramos que a menudo se carece de insumos en el servicio y en los almacenes se guardan los productos que faltan, o en su defecto los faltantes se deben a irregularidades en los programas de diagn&oacute;stico y requerimientos; por lo mismo, hacen falta reformas administrativas, apunt&oacute;.</P><P>
Explic&oacute; que desde octubre pasado recibi&oacute; cinco quejas referidas al &quot;lamentable servicio&quot; que se ofrece en los siete hospitales generales del DDF:</P><P>
Balbuena, Iztapalapa, Rub&eacute;n Le&ntilde;ero, Gregorio Salas, La Villa, Milpa Alta y Xoco.</P><P>
Los visitadores de la CDHDF encontraron que, en efecto, los nosocomios carecen de abasto de medicamentos; de mantenimiento preventivo y correctivo en sus instalaciones; que el instrumental y equipo m&eacute;dico es insuficiente; el equipo vehicular es obsoleto o inapropiado; las condiciones de higiene son precarias porque se carece hasta de jabones y papel higi&eacute;nico; en las especialidades, los lavabos carecen de jabones, toallas, desinfectantes y en algunos casos hasta de agua corriente.</P><P>
Sobre las condiciones de la ropa hospitalaria, el ombudsman encontr&oacute; que &eacute;sta es insuficiente en camas, batas y para trabajos de partos. Y las pocas prendas que existen est&aacute;n muy deterioradas. El mobiliario, salvo en los hospitales de Milpa Alta y La Villa, recesita reparaciones.</P><P>
Luis de la Barreda hizo un par&eacute;ntesis para se&ntilde;alar que de las cinco demandas que recibieron en la CDHDF, dos fueron de empleados de los mismos hospitales quienes relataron que en algunos casos se tiene que pedir material a los familiares o ellos mismos deben ponerlos.</P><P>
Por &uacute;ltimo, la CDHDF consider&oacute; que la situaci&oacute;n descrita contraviene lo dispuesto en el art&iacute;culo cuarto Constitucional y en la Ley General de Salud, as&iacute; como la Ley General de Salud para el DF y el reglamento respectivo en materia de prestaci&oacute;n de servicios de atenci&oacute;n m&eacute;dica.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Mientras Peligre la Soberan&iacute;a de los Estados, los Ideales de Carlos A. Madrazo Siguen Vigentes: JLG
</h3><P></P><P>
<B>Ceremonia Luctuosa al Recordarse el XXVII Aniversario de su Muerte</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
En una ceremonia luctuosa deslucida y fr&iacute;a, la comunidad tabasque&ntilde;a en el DF record&oacute; el XXVII aniversario de la muerte de Carlos A. Madrazo, ex dirigente nacional del PRI, multievocado en cada discurso por sus propuestas democratizadoras.</P><P>
Javier L&oacute;pez Gonz&aacute;lez, dirigente de la Gran Logia de Masones, estableci&oacute; ah&iacute; que los ideales de Madrazo siguen vigentes mientras est&eacute; en peligro la soberan&iacute;a de los estados y municipios, y mientras los grupos de poder hagan de M&eacute;xico un bot&iacute;n personal.</P><P>
Ah&iacute; mismo, el director de coordinaci&oacute;n pol&iacute;tica para entidades federativas de la Secretar&iacute;a de Gobernaci&oacute;n, Jos&eacute; Antonio de la Vega, se&ntilde;al&oacute; que esta dependencia no est&aacute; facultada para exhortar a los gobernadores estatales a llevar a cabo la Reforma del Estado. En el marco del federalismo, esas son atribuciones de los Congresos locales.</P><P>
Es evidente que s&iacute; tiene que haber cambios y reformas a las leyes locales en materia electoral, dijo el funcionario y extern&oacute; su confianza de que los gobernadores y legisladores locales son conscientes de la importancia de realizar esta reforma.</P><P>
Las entidades federativas tienen atribuciones expresas en sus congresos locales para hacer los cambios que consideren pertinentes. El Congreso de la Uni&oacute;n est&aacute; llevando a cabo una reforma que discuten los legisladores y evidentemente las adecuaciones que se hagan o no ser&aacute;n competencia exclusiva de las C&aacute;maras de Diputados de cada entidad federativa.</P><P>
En el pante&oacute;n Jard&iacute;n de esta ciudad, ante la cripta donde est&aacute; Carlos A. Madrazo y su esposa Graciela Pintado de Madrazo, se reunieron unos cuantos tabasque&ntilde;os, entre ellos el representante del Gobierno del estado en esta ciudad para recordar al ex gobernador y a uno de los ide&oacute;logos reformadores del partido en el poder.</P><P>
Javier L&oacute;pez, dirigente de los masones, record&oacute; las palabras de Madrazo Becerra cuando dijo que la Revoluci&oacute;n no se hizo para crear miseria. &quot;O&iacute;mos hablar de la Revoluci&oacute;n Mexicana, pero est&aacute; se va despintando y no aparece por ninguna parte&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Rechaz&oacute; la CNTE Negociar con Gobiernos Estatales
</h3><P></P><P>
<B>Magna Marcha Para hoy; S&oacute;lo la Secci&oacute;n de Michoac&aacute;n Buscar&aacute; Soluci&oacute;n en su Entidad</P><P></B>
</P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
La propuesta de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, de negociar aumentos salariales con los gobiernos estatales, fue rechazada ayer por la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n (CNTE) y s&oacute;lo la secci&oacute;n XVIII de Michoac&aacute;n decidi&oacute; buscar soluciones con las autoridades estatales.</P><P>
El resto del magisterio disidente (Guerrero, Distrito Federal, Estado de M&eacute;xico y Oaxaca) anunci&oacute;, luego de una reuni&oacute;n de evaluaci&oacute;n, mantener su plan de acci&oacute;n: evitar el &quot;amarre&quot; de demandas no satisfactorias y realizar una magna marcha para este mi&eacute;rcoles a partir de las 10 horas.</P><P>
En conferencia de prensa efectuada en la secci&oacute;n IX, Rogelio Estrada Pardo y Rogelio Sosa indicaron que los trabajadores de la educaci&oacute;n &quot;han considerado la propuesta de la SEP como insuficiente y ante ello ser&aacute; reforzado el plan de acci&oacute;n&quot;.</P><P>
Analizando sus aseveraciones, los responsables de dar a conocer los acuerdos alcanzados entre el magisterio rechazaron informar el lugar a donde se dirigir&aacute; la marcha de este d&iacute;a. Incluso, cuando se les pregunt&oacute; sobre la posibilidad de ocupar edificios p&uacute;blicos o efectuar el cierre de carreteras, los representantes del magisterio se disculparon por no proporcionar m&aacute;s detalles al respecto.</P><P>
En lo que fue un d&iacute;a, el de ayer, sin movilizaciones, los maestros de la CNTE indicaron a los medios informativos los pormenores de la reuni&oacute;n realizada el lunes pasado con los titulares de la SEP, ISSSTE, las autoridades de Hacienda y de los gobiernos de Michoac&aacute;n, Guerrero y Oaxaca.</P><P>
En este sentido, precisaron que la Comisi&oacute;n Negociadora de la CNTE objet&oacute; la presencia del secretario general del Sindicato Nacional de Trabajadores de la Educaci&oacute;n (SNTE), Humberto D&aacute;vila Esquivel, al considerar que &quot;no era correcto que asistiera con su equipo, aunque fueran s&oacute;lo como observadores&quot;.</P><P>
La CNTE &quot;estima que ellos, como representaci&oacute;n nacional, tuvieron su oportunidad de negociar con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y nos traicionaron al aceptar el ofrecimiento del 15 de mayo. Lamentablemente demostraron que son un obst&aacute;culo para las aspiraciones de los trabajadores de la educaci&oacute;n&quot;.</P><P>
Ahora la exigencia de un incremento salarial de 100 por ciento, la firma de un acuerdo en donde se aclare que no habr&aacute; reformas a la Ley del ISSSTE, as&iacute; como generalizar los beneficios alcanzados a las 55 secciones del SNTE y evitar a toda costa la negociaci&oacute;n separada y por estados, son las demandas que el magisterio mantendr&aacute;, asentaron.</P><P>
Sobre la marcha prevista para este mi&eacute;rcoles, s&oacute;lo externaron que &eacute;sta partir&aacute; del Z&oacute;calo capitalino hacia un destino a&uacute;n no acordado. &quot;Buscamos marchar sin que nos esperen grupos policiacos a la vuelta de la esquina. Ejerceremos el derecho a la libre manifestaci&oacute;n hasta que las demandas sean atendidas&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Barzonistas Cercaron, Acosaron, Bloquearon... Pero no Fueron Escuchados ni por Ortiz ni por Madariaga
</h3><P></P><P>
<B>JAIME CONTRERAS SALCEDO, enviado</P><P></B>
</P><P>
MONTERREY, NL, 4 de junio.- Fue como un masaje con hielo seco. La ira se posesion&oacute; lo mismo en ejecutivos de firmas locales y for&aacute;neas, que de autoridades federales y regiomontanas. El rostro se encendi&oacute; junto con el sol. Eran ellos. Centenares de barzonistas cercaron, acosaron, bloquearon. Ning&uacute;n di&aacute;logo salvo que los escuchara Guillermo Ortiz. Pero &eacute;ste no los vio y oy&oacute;; tampoco Jos&eacute; Madariaga.</P><P>
La queja, la misma: respuesta ya e impostergable a la cartera vencida. &quot;Este es un M&eacute;xico que ya cambi&oacute; y que no debemos dejar de escuchar&quot;, aceptar&iacute;an lac&oacute;nicos los empresarios. No hay la celeridad que quieren. Y debemos redoblar los esfuerzos, apuntar&iacute;an banqueros p&uacute;blicos y valga la soluci&oacute;n que fue electr&oacute;nica. Ma&ntilde;ana (hoy) habr&aacute; una teleconferencia desde la capital en la que el secretario de Hacienda y el l&iacute;der de los banqueros podr&aacute;n finalmente exponer sus ideas sobre los avances del programa macro del zedillismo.</P><P>
Desde las cinco de la ma&ntilde;ana se fuivon filtrado subrepticiamente en lo que fuera orgullo y emblema de esta ciudad asolada por el calor y los gritos estentorios de hombres y mujeres que de El Barz&oacute;n profer&iacute;an la misma demanda: &quot;alto a la ley zedillista contra los deudores&quot;, o bien &quot;el neoliberalismo s&oacute;lo acarrea m&aacute;s miseria y deudas sobre nuestros bolsillos. Alert&eacute;monos&quot;.</P><P>
Lilian Flores Benavides, lideresa de cerca de 500 integrantes de El Barz&oacute;n, A.C.N.L., retaba lo mismo a los empresarios del dinero que a las autoridades hacendarias. &quot;Si quieren que levantemos nuestro plant&oacute;n, tendr&aacute;n que escucharnos; ya no m&aacute;s decisiones unilaterales a espaldas del pueblo; ya no se vale que s&oacute;lo se adopten criterios unilaterales para intentar falazmente resolver un problema que es de todos&quot;.</P><P>
De nada sirvieron las quejas de importadores y exportadores, m&aacute;s de 100 funcionarios del Centro Internacional de Negocios Monterrey (Cintermex), quienes ped&iacute;an entrar a su negocio para cerrar operaciones previamente pactadas.</P><P>
La fuerza p&uacute;blica, vestida de civil, intentaba infructuosamente convencer a los marchistas de desbloquear las v&iacute;as de acceso a este recinto ferial, las cuales se abrieron, s&iacute; pero desp&uacute;es de las 13 horas, cuando ya Guillermo Ortiz despachaba tranquilamente en su oficina de Insurgentes Sur, all&aacute; en la capital.</P><P>
Sin embargo, la temperatura no nada m&aacute;s sub&iacute;a a la del term&oacute;metro local, 38 grados a la sombra, sino que se volvi&oacute; rojo-blanco cuando los emisarios del gobernador interino, Benjam&iacute;n Canales Clariond, pretendieron apersonarse con los barzonistas bajo un argumento contundente: &quot;el secretario no va a venir&quot;, lo que molest&oacute; much&iacute;simo a los quejosos porque el mismo gobernante ya habr&iacute;a mandado decir que &quot;en unos minutos m&aacute;s los habr&iacute;a de recibir Guillermo Ortiz&quot;.</P><P>
Nada hubo de ello. El magnate empresarial Lorenzo Zambrano -acosado lo mismo por periodistas que por la Ley Helms-Burton-, no sab&iacute;a d&oacute;nde meterse evitando cualquier declaraci&oacute;n que pudiera sal&iacute;rsele de lo permisible. El director regional de Nafin, Alfonso Ramos G&oacute;mez, aceptaba que a&uacute;n le faltaba celeridad a las determinaciones oficiales para dar respuesta a las demandas de los m&aacute;s.</P><P>
Emilio Illanes D&iacute;az de Rivera, presidente del Instituto Mexicano de Ejecutivos de Finanzas, se mostraba iracundo porque los barzonistas &quot;ya lograron su objetivo, su propaganda&quot;, a costa del acto del IMEF que &quot;nos hab&iacute;a costado cuatro meses y medio armar&quot;.</P><P>
Los socios de este organismo a nivel local declinaron formular denuncias penales, pero selalaron que con este procedimiento, El Barz&oacute;n &quot;encuentra cada d&iacute;a menos eco entre el pueblo al que dice defender&quot;.</P><P>
El tiempo marchaba inexorable y el calor segu&iacute;a subiendo de tono. En lo que fue la fundidora Monterrey, donde est&aacute;n lo mismo dos hoteles de cinco estrellas que un conjunto de juegos infantiles, &quot;La Plaza S&eacute;samo&quot;, que al igual que el Cintermex no habr&iacute;an de abrir sus puertas sino pasadas las 13:00 horas, cuando en representaci&oacute;n de Emilio Chuayffet su subsecretario Arturo N&uacute;&ntilde;ez compartiera pan y sal con los foristas.</P><P>
Ah&iacute; tambi&eacute;n estuvo Benjam&iacute;n Canales Clariond, que en su calidad de mandatario interino dijo que los barzonistas ejercieron su derecho de queja aunque tal vez se propasaron en sus procedimientos. Precis&oacute; que en el caso de sus conflictos con Federico Arreola director del Diario de Monterrey &quot;no hay canibalismo ni nada personal&quot;, y qu&eacute; bueno que si alguna querella se presentaba en su contra la &uacute;ltima palabra deber&iacute;a definirla el marco legal, la ley.</P><P>
Pero ya para esa hora, el secretario de Hacienda estaba en su despacho capitalino. S&oacute;lo habr&iacute;a desayunado con Benjam&iacute;n Canales y volar&iacute;a junto con Alejandro Valenzuela, vocero de la SHCP rumbo a la ciudad de M&eacute;xico.</P><P>
</P><P>
CARRERAS Y CONFUSION</P><P>
</P><P>
La confusi&oacute;n y carreras se sucedieron en las calles aleda&ntilde;as a Cintermex. El rumor hizo presa de todo mundo. Que Madariaga estaba escondido en una suite de uno de los dos hoteles que integran este centro: que no se hab&iacute;a ido con el secretario; que el subsecretario del Tesoro, Lawrence Sommers, estaba muy molesto por lo ocurrido desde Washington; que se iba a presentar una demanda formal contra la lideresa de El Barz&oacute;n.</P><P>
Jorge Arrambide, actual secretario de Desarrollo Econ&oacute;mico del gobierno local, aclarar&iacute;a a este enviado no se puede presionar a nadie para que dialogue. Eran las 10 y vaticinaba que en 15 minutos se evacuar&iacute;an las instalaciones plagadas de consignas, cartulinas y mantas malpintadas. Esto iba a ser despu&eacute;s de casi cuatro horas m&aacute;s tarde.</P><P>
&quot;&#161;No se vale!&quot;, dijo Emilio Illanes, en nombre de los ejecutivos de finanzas pero apunt&oacute; que el programa segu&iacute;a su marcha, y que ma&ntilde;ana, sin duda, el secretario de Comercio s&iacute; habr&iacute;a de clausurarles el acto en nombre del Presidente Zedillo.</P><P>
Humberto Lobo, senador y ex due&ntilde;o de Gamesa, mostrar&iacute;a su preocupaci&oacute;n por lo que estaba ocurriendo. Se hab&iacute;an quedado con las ganas de escuchar lo mismo que al secretario que al presidente de los patrones organizados, Carlos Abascal, quien tal vez con ojo previsor, envi&oacute; a un representante solamente. Delgado el economista Jonathan Heat, asegur&oacute; que si quer&iacute;an pasar al interior los miembros del IMEF, casi casi deber&iacute;an exhibir su estado de cuenta y Eduardo Bours, en nombre de la Unidad Coordinadora de Apoyo Bancario Empresarial (&quot;El Barz&oacute;n de los Ricos&quot;) hablaba de las dificultades que se ve&iacute;an sobre un panorama en donde urg&iacute;an respuestas.</P><P>
En todo esta marabunta, los reporteros intentaban in&uacute;tilmente saber cu&aacute;nto se estaba perdiendo, el encargado del Cintermex s&oacute;lo balbuce&oacute;, presionado por los hombres de la tecla, que cien empleados de Cintermex noab&iacute;an podido desempe&ntilde;ar su labor. Que eran m&uacute;ltiples los compromisos truncos y los locales de la muestra que se quedaban sin atender, y eso sin contar las operaciones de comercio exterior que se quedar&iacute;an virtualmente bailando.</P><P>
En fin, cerca de las 13:15 horas, cuando los barzonistas se fueron con su m&uacute;sica y cartoncillos a otra parte, el VIII Foro del IMEF proseguir&iacute;a su marcha aunque ya con muy poca asistencia: cuando reinici&oacute; el locutor sus trabajos, s&oacute;lo hab&iacute;a 23 personas en un local de m&aacute;s de 450. &quot;Hay m&aacute;s sillas que auditorio&quot;, deslizaron al enviado.</P><P>
Al fin y al cabo, Guillermo Ortiz no vio ni oy&oacute; a los barzonistas, otra vez. &quot;El acuerdo de la concordia&quot; suena a ciencia ficci&oacute;n en los o&iacute;dos gubernamentales. Liliana Flores advirti&oacute;: Si persisten los banqueros y Hacienda en asumir una actitud de soberbia, insensibilidad y autoritarismo, ser&aacute;n responsables del colapso del sistema financiero internacional.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>M&eacute;xico Necesita una Prosperidad que Abarque a Todos: Summers
</h3><P></P><P>
<B>Apoyar a la Gente, Prioridad; Abatir la Corrupci&oacute;n, Otro Requerimiento</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO, enviado</P><P></B>
</P><P>
MONTERREY, N.L., 4 de junio.- El subsecretario del Tesoro estadunidense, Lawrence Summers, advirti&oacute; que la prioridad n&uacute;mero uno de M&eacute;xico es apoyar m&aacute;s a su gente. Se necesita una prosperidad que abarque a todo mundo. Abatir de ra&iacute;z la corrupci&oacute;n gubernamental y el &quot;lavado de dinero&quot;. Redistribuir la riqueza y dar nuevas salidas a los que poco tienen.</P><P>
Y sobre la Ley Helms-Burton subray&oacute; que las situaciones individuales se considerar&aacute;n casu&iacute;sticamente, porque el gobierno de Bill Clinton est&aacute; respondiendo as&iacute; a la provocaci&oacute;n del r&eacute;gimen castrista de La Habana.</P><P>
En una videoconferencia desde Washington y dirigida especialmente a los miembros del Instituto Mexicano de Ejecutivos de Finanzas, que aqu&iacute; celebran su VIII Foro Nacional, quien tambi&eacute;n fuera vicepresidente del Banco Mundial hizo ver que M&eacute;xico se ha recuperado enormemente en los mercados de capital, &quot;se&ntilde;alando el fin de la crisis financiera&quot;, aunque resalt&oacute; que a&uacute;n queda mucho por hacer, particularmente en pro de los que padecen la desigualdad en el ingreso.</P><P>
Con traducci&oacute;n simultanea y con una cierta iron&iacute;a en algunos de sus conceptos, el que tambi&eacute;n ocup&oacute; la c&aacute;tedra en la Universidad de Harvard ponder&oacute; los logros de la administraci&oacute;n zedillista en materia de venta de paraestatales, aunque calific&oacute; como muy halag&uuml;e&ntilde;o que se aceleren los pasos para privatizar las petroqu&iacute;micas y &quot;otros aspectos relacionados con la energ&iacute;a&quot;.</P><P>
Summers hizo ver que una prioridad de largo plazo en nuestro pa&iacute;s es &quot;invertir en la gente&quot;. Abog&oacute; por aumentar en nuestro pa&iacute;s &quot;y en todas las Am&eacute;ricas&quot; el ahorro dom&eacute;stico. El recurso m&aacute;s importante de una naci&oacute;n est&aacute; en el pueblo y todo lo que se haga en su favor tiene que ser respaldado.</P><P>
Hay que mejorar la educaci&oacute;n. M&eacute;xico se ha consagrado a ese problema, ponderando el hecho de que cada vez son m&aacute;s los textos que distribuye el Gobierno local para incentivar la educaci&oacute;n p&uacute;blica y privada.</P><P>
En materia de &quot;lavado del dinero&quot;, el subsecretario del Tesoro calific&oacute; a este acto il&iacute;cito como &quot;el crimen financiero m&aacute;s serio de cualquier pa&iacute;s&quot; y aplaudi&oacute; a los mexicanos porque han endurecido las leyes en este contexto y en paralelo la Casa Blanca est&aacute; redoblando todos sus esfuerzos en este sentido.</P><P>
Sobre este y otros asuntos en donde ha habido progresos evidentes, tanto de corte macro y micro, Lawrence Summers advirti&oacute; que el error m&aacute;s grave que pudiera cometerse &quot;es darnos por satisfechos y dormir sobre nuestros laureles&quot;. Al contrario, M&eacute;xico tiene que construir una econom&iacute;a m&aacute;s sana que se integre con m&aacute;s rapidez en la globalizaci&oacute;n mundial, recomend&oacute;.</P><P>
Por lo que hace a la administraci&oacute;n Clinton, el funcionario norteamericano prometi&oacute; que su mejor apoyo a lo que hace su vecino del sur est&aacute; en mantener un crecimiento econ&oacute;mico fuerte; impulsar la construcci&oacute;n de un ambiente internacional sano; y predijo que el siglo XXI &quot;ser&aacute; sin duda el de las Am&eacute;ricas lidereado por ustedes y nosotros&quot;.</P><P>
Summers, en la sesi&oacute;n de preguntas y respuestas, hizo ver que la &oacute;ptica de los inversionistas extranjeros cada vez es m&aacute;s favorable para los intereses mexicanos. A su juicio, en la relaci&oacute;n bilateral podr&aacute; haber pol&iacute;ticas ocasionalmente divergentes &quot;pero las resolveremos&quot;, y puso de ejemplo el caso de diferendos sobre diversos t&oacute;picos con respecto al TLC.</P><P>
- &#191;Har&aacute; algo la Casa Blanca para contrarrestar los efectos negativos que pudiera propiciar la Ley Hels-Burton?</P><P>
- La administraci&oacute;n Clinton, respondi&oacute;, da su respaldo a la legislaci&oacute;n se&ntilde;alada porque cree que es una respuesta adecuada del pueblo americano a una provocaci&oacute;n. Las situaciones individuales que se desarrollen por este concepto, habr&aacute;n de considerarse en forma individual.</P><P>
El subsecretario del Tesoro ratific&oacute; que su gobierno en favor de m&aacute;s comercio, m&aacute;s empleos y, por supuesto, menos barreras. Hacia eso nos vamos a orientar&quot;. Dijo tambi&eacute;n que se tendr&aacute; que ver qu&eacute; sucede con la pol&iacute;tica comercial futura de esta gran potencia, sobre todo a la luz de los comicios que se avecinan para este a&ntilde;o.</P><P>
Finalmente, Lawrence Summers dijo que el problema de la crisis financiera mexicana ya no tiene la alta presi&oacute;n que padec&iacute;a hasta hace poco y el reto hoy en d&iacute;a es sostener el crecimiento econ&oacute;mico y aumentar las oportunidades para todos los mexicanos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac30.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960605/nac30.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 05 de Junio de 1996
</h4>
<h3>Agitada Clausura
</h3><P></P><P>
<B>Encuentro Intereuropeo</P><P></B>
</P><P>
<B>MARTA DURAN DE HUERTA PATI&Ntilde;O</P><P></B>
</P><P>
BERLIN, 4 de junio.- El Encuentro Intereuropeo por la Humanidad y Contra el Neoliberalismo fue un esfuerzo gigantesco para reunir en Berl&iacute;n, a petici&oacute;n del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional, no s&oacute;lo a los grupos europeos de solidaridad con Chiapas sino a todos los que no est&aacute;n de acuerdo con el neoliberalismo, es decir, con la concentraci&oacute;n de la riqueza en pocas manos, el desmantelamiento de la seguridad nacional, el aniquilamiento sistem&aacute;tico de sindicatos, el recorte presupuestario a la educaci&oacute;n, salud y vivienda; la anulaci&oacute;n de logros obreros, la socializaci&oacute;n de las deudas y la privatizaci&oacute;n de las ganancias en un mundo en el que el capital tiene todas las libertades y el ser humano no; donde el Estado se convierte en el gran subsidiario de las poderosas corporaciones a costa de la pauperizaci&oacute;n galopante de la poblaci&oacute;n.</P><P>
Cientos de temas -ecolog&iacute;a, la mujer, las minor&iacute;as, el levantamiento zapatista, econom&iacute;a, militarismo, etc&eacute;tera- fueron debatidos en 50 grupos de trabajo con la participaci&oacute;n de 1,300 personas.</P><P>
No obstante el esfuerzo y el gran entusiasmo de todos fue imposible obtener resoluciones. Lo valioso fue que la gente discuti&oacute;, se conoci&oacute;, cambiaron ideas, impresiones, se dieron unos a otros n&uacute;meros telef&oacute;nicos y direcciones. El encuentro fue el punto de partida de una red de contactos para trabajar en lo futuro. En ese sentido fue un gran &eacute;xito.</P><P>
En la ceremonia de clausura el grupo musical mexicano Serpiente Sobre Ruedas y el compositor Guillermo Brise&ntilde;o presentaron un espect&aacute;culo que dramatiz&oacute; el neoliberalismo. Armando Vega Gil apareci&oacute; en el escenario muy elegante con saco de lino blanco y corbata. En vez de pronunciar un discurso empez&oacute; a arrojar ara&ntilde;as, alacranes y pistolas, todo de pl&aacute;stico. Sus palabras era a cada momento m&aacute;s agresivas, al tiempo que perd&iacute;a la compostura.</P><P>
Para representar lo insaciable del capitalismo abri&oacute; botellas de las que beb&iacute;a y con las que se ba&ntilde;aba. Conten&iacute;an jarabe de tamarindo, horchata y fresa, que ten&iacute;an colores tan intensos que parec&iacute;an pintura.</P><P>
El encargado del teatro se alarm&oacute; al ver el batidero que se hab&iacute;a formado sobre el piso de madera del escenario. Armando, ya todo embarrado, se quit&oacute; la ropa y se ba&ntilde;&oacute; con lo que quedaba en las botellas. Con el pelo suelto, en calzoncillos, todo pintado, ten&iacute;a un aspecto aterrador. De pronto dio fuego a una copa de copal, el incienso indio. Esa fue la gota que derram&oacute; el vaso. El encargado del teatro, cuya cara ten&iacute;a el color de la fresa, fue cambiando hasta llegar al verde intenso. El pobre hombre enunciaba todo lo que estaba prohibido mientras Armando efectuaba &quot;limpias&quot; y &quot;exorcismos&quot; entre el p&uacute;blico. El administrador corr&iacute;a tras &eacute;l tratando de detenerlo y de apagar los peque&ntilde;os incendios que produc&iacute;an en las butacas los cartones que lanzaba Vega.</P><P>
De pronto, Armando se detuvo y le hizo una &quot;limpia&quot; al estilo Catemaco al administrador, paralizado y at&oacute;nico, mientras los concurrentes aplaud&iacute;an fren&eacute;ticamente. Los de Septiembre Sobre Ruedas estaban empezando a limpiar el escenario cuando nos avisaron que la polic&iacute;a, llamada por eteadministrador, rodeaba el teatro y todo el que sal&iacute;a le ped&iacute;an que presentara sus documentos y lo cacheaban. Detuvieron sin motivo a varias personas. La polic&iacute;a se ensa&ntilde;&oacute; con los extranjeros.</P><P>
El comit&eacute; organizador llam&oacute; al alcalde de Berl&iacute;n para pedirle garant&iacute;as y la libertad de los detenidos. Una amiga y yo buscamos un sal&oacute;n tranquilo para intercambiar opiniones cuando o&iacute;mos un pst pst. Era Armando en calzoncillos, todo pintado, h&uacute;medo y tiritando de fr&iacute;o. &quot;Oye -dijo- d&iacute;le a mis cuates que me manden mi ropa&quot;. Cuando vi a los de la Serpiente les cant&eacute;: Escondido por los rincones\ temeroso de que lo vean\ platicaba con los ratones\ el pobre de Armando Vega.</P><P>
La clausura del Encuentro termin&oacute; con una manifestaci&oacute;n de apoyo a los zapatistas en el centro de la ciudad, contra la pol&iacute;tica del gobierno alem&aacute;n y el neoliberalismo. Para salir del teatro acordamos hacerlo todos al mismo tiempo en grupos grandes, los extranjeros custodiados por los compa&ntilde;eros alemanes y no contestar a ninguna provocaci&oacute;n. En caso de ser detenidos por la polic&iacute;a no deb&iacute;amos declarar nada absolutamente y llamar a cierto n&uacute;mero telef&oacute;nico, el de unos abogados que nos ayudar&iacute;an. Cuando salimos a la calle estaba saturada de polic&iacute;as antimotines. &#161;Y yo que pens&eacute; que estaba en un pa&iacute;s democr&aacute;tico! &#191;No se supone que Alemania pertenece al llamado mundo libre?</P><P>
En la manifestaci&oacute;n un escoc&eacute;s tocaba la gaita, tres alemanes bat&iacute;an tambores y un cami&oacute;n llevaba un aparato de sonido que interpretaba m&uacute;sica de varios pa&iacute;ses. Hac&iacute;a un intenso fr&iacute;o y empez&oacute; a llover. Cuando se oy&oacute; m&uacute;sica de mariachis la gente se entusiasm&oacute; y abundaron los gritos de &quot;aj&uacute;a&quot; y las vivas de Zapata. La polic&iacute;a nos escolt&oacute; todo el camino mientras los marchistas les gritaban expresiones impublicables. En fin, que el desfile fue m&aacute;s animado que uno en el carnaval de R&iacute;o de Janeiro.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
