http://www.excelsior.com.mx/9604/960408/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 08 de Abril de 1996
</h5>
<h3>Vacaciones en Crisis
</h3><P></P><P>
<B>D&iacute;as Santos en Veracruz</P><P></B>
</P><P>
<B>OSCAR GONZALEZ LOPEZ</P><P></B>
</P><P>
DESDE la segunda mitad de los 40, las playas de Veracruz y Boca del R&iacute;o son frecuentadas por vacacionistas del interior de la entidad y del altiplano central. De los a&ntilde;os del esplendor del m&iacute;tico Ferrocarril Mexicano y de los legendarios hoteles Diligencias, Emporio y Mocambo, de la consolidaci&oacute;n de la fama del Caf&eacute; de La Parroquia y de los restaurantes de los portales, como Prendes y El Chicote, hasta la fecha, se considera al contorno del principal puerto del pa&iacute;s, espacio tur&iacute;stico barato, popular y, con mucho, de mejor cocina de mar que Acapulco, para citar un balneario marino cercano a la ciudad de M&eacute;xico.</P><P>
Hoy Veracruz y Boca del R&iacute;o forman una zona conurbada. En el malec&oacute;n, desde la estatua justamente levantada al buen Presidente de M&eacute;xico que fue Adolfo Ruiz Cortines, hasta kil&oacute;metros adelante del llamado Fuerte de San Fernando, soberbia construcci&oacute;n moderna alzada en un mont&iacute;culo del exclusivo fraccionamiento Costa de Oro, se suceden una tras otra las playas. Las grandes firmas cerveceras y refresqueras, instalaron en los d&iacute;as de Semana Santa gigantescas carpas de vistosos colores, bien pertrechadas de cajas de &quot;chelas&quot; y aguas gaseosas, para resistir las cargas de la bronc&iacute;nea grey, muy ajena a guardar d&iacute;as de reflexi&oacute;n. Mas los clientes escasearon. Ya el Domingo de Ramos los artesanos de palmas se quedaron con la mayor parte de sus sencillos productos. Hasta con lo de a peso.</P><P>
</P><P>
*</P><P>
</P><P>
PLAYAS tipo californiano o de la Isla del Padre se habilitaron en Boca del R&iacute;o. Lujosos autom&oacute;viles llegaron casi a la orilla del mar para que sus propietarios y familias tomaran el sol y afrontaran las olas de aceptable empuje. En &eacute;stas, las carpas agotaban sus existencias de bebidas en un santiam&eacute;n, se reaprovisionaban al mediod&iacute;a, lo volv&iacute;an a hacer al ocaso y de nuevo a la medianoche.</P><P>
En Villa del Mar y Mocambo, el pueblo multicolor. Parvadas de turistas iban en busca de la tierra prometida: un pedazo de playa. No les alcanzaba para pagar una palapa y ni pensar en degustar los platillos de los restaurantes de los balnearios, dado el descontrol en los precios de pescados y mariscos. Con itacates de tacos y tortas, si acaso compraban chiles rellenos, arroz, huevos cocidos, empanadas sobradas de harina y escasas de briznas de jaiba o pi&ntilde;a. Harapientos chiquillos sudaban la gota gorda recorriendo las palapas ocupadas por familias clasemedieras y demandando las latas vac&iacute;as para venderlas a siete pesos el kilo.</P><P>
La clase alta la pas&oacute; bien en los magn&iacute;ficos hoteles de Boca del R&iacute;o, mas su ocupaci&oacute;n no lleg&oacute; a 70%. En cambio, las posadas rentadoras de cuarto con agua caliente y ventilador de mano, repletas. Los hoteles de tres estrellas, a 80%. En siete d&iacute;as se iban, entre hospedaje y comida, cinco mil pesos... As&iacute; estamos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 08 de Abril de 1996
</h5>
<h3>Un Fen&oacute;meno de la Pol&iacute;tica
</h3><P></P><P>
<B>Chinescas</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
SIN desdecirme de nada dicho en art&iacute;culo anterior, aplico otro enfoque al caso del peruano Fujimori, revivido por su reciente visita a M&eacute;xico, cuyas ense&ntilde;anzas rebasan las fronteras de su pa&iacute;s, con inclusi&oacute;n potencial del nuestro. Nadie escapa a simpat&iacute;as o antipat&iacute;as, mas el an&aacute;lisis pol&iacute;tico obliga a ponerlas de lado. Al margen del tema queda tambi&eacute;n la estirpe japonesa que la visi&oacute;n popular epid&eacute;rmica &#151;por lo dem&aacute;s bastante com&uacute;n en nuestra Am&eacute;rica&#151; trastrueca en chinesca.</P><P>
No es totalmente nuevo el fen&oacute;meno. Remem&oacute;rese, sin extremar analog&iacute;as, que Luis Bonaparte fue elevado a la Presidencia, a la mitad del siglo XIX, por el voto popular sobrepuesto a los partidos. En Francia se clamaba contra la corrupci&oacute;n, el pueblo gritaba: &quot;&#161;Mueran los grandes ladrones!&quot;, se degradaba el parlamentarismo, y Bonaparte, &eacute;l luciendo el nombre del t&iacute;o, explot&oacute; con audacia la situaci&oacute;n.</P><P>
Luego vino el golpe de Estado con que se convirti&oacute; en Napole&oacute;n III, pero sus sermones electorales fueron coreados por la simpleza de las masas al grito: &quot;&#161;Viva Napole&oacute;n, viva el salchich&oacute;n!&quot;: atr&aacute;s las ideas, primero el orden y la comida. En Per&uacute;, al rematar el noveno decenio del siglo XX, el hombre mediocre sin nombre ni ideas, el que se proclama &quot;no pol&iacute;tico&quot;, gan&oacute; la mayor&iacute;a de los simples.</P><P>
</P><P>
*</P><P>
</P><P>
CANTALETA universal del tiempo, agudizada al derrumbe del que se llam&oacute; mundo socialista, ha sido la crisis de los partidos. Per&uacute; tiene su propia historia. Tras serie de golpes, elecciones y contragolpes, la militarada de 1968 puso en el poder a Velasco Alvarado, quien sobre los partidos ensay&oacute; un injerto de gobierno popular, nacionalista con rasgos socializantes, bajo la mano dura que al fin lo llev&oacute; al fracaso.</P><P>
Lo derrib&oacute; otro golpe, del propio equipo encabezado por Morales Berm&uacute;dez, quien comprendi&oacute; el agotamiento del poder militar y abri&oacute; puertas a los partidos. Gan&oacute; en 1980 Bela&uacute;nde, de genealog&iacute;a pol&iacute;tica desde el bisabuelo, fundador en 1956 del Partido Acci&oacute;n Popular (no Acci&oacute;n Nacional), el Presidente derrocado por el golpe del 68.</P><P>
A insatisfacciones del derechista moderado, sobrevino en 1985 la victoria del APRA o Alianza Popular Revolucionaria Americana cuyo creador, en 1924, Haya de la Torre, padeci&oacute; la chifladura de asimilar f&iacute;sica y pol&iacute;tica en su &quot;espacio-tiempo hist&oacute;rico&quot;, proyecto de socialismo americano. Su hijo ideol&oacute;gico, Alan Garc&iacute;a, muchach&oacute;n que no cantaba mal las rancheras (y lo mostr&oacute; una noche en el Tenampa), se excedi&oacute; en demagogia y se descuid&oacute; en corrupci&oacute;n, senda para el enfrentamiento en 1990, encima de partidos, del culto Vargas Llosa y Fujimori, el hombre del com&uacute;n que gan&oacute; la partida con himnos de orden y honradez, pronto aprueba el pu&ntilde;o golpista al agrado de los fusiles. Lecci&oacute;n en esbozo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 08 de Abril de 1996
</h5>
<h3>Menos que Negros
</h3><P></P><P>
<B>Qu&eacute; Pasa All&iacute;</P><P></B>
</P><P>
<B>MARGARITA MICHELENA</P><P></B>
</P><P>
LAS garras brutales que se abatieron sobre los indocumentados mexicanos en California son tambi&eacute;n de mexicanos, de los que robando y explotando a su pueblo se han hecho multimultimultimillonarios, de los que gozan de todos los privilegios gracias a los caudales que les han arrebatado con todas las agravantes de la ley a los pobres pobres pobres que abundan en este pa&iacute;s, al punto de que los obligan a irse a jugar el pellejo a una tierra hostil, racista, prepotente, que se ceba en el d&eacute;bil y hace con &eacute;l lo que esos animales con uniforme hicieron &#151;bot&oacute;n de muestra&#151; con esos tres desdichados mexicanos, entre ellos una infeliz mujer que, como el resto de sus compa&ntilde;eros, no tiene m&aacute;s que una meta: ganar el pan de sus hijos que su propio pa&iacute;s les niega.</P><P>
</P><P>
*</P><P>
</P><P>
QUE en este pa&iacute;s sobran los privilegios, nos los prueba sencillamente la hermanita del se&ntilde;or procurador general Lozano Gracia, que mientras nos aprietan el pescuezo en cualquier esquina, viaja en gran tren con los guaruras que nosotros pagamos. Otro ejemplo de los privilegios que a poco andar obtienen los &quot;servidores&quot; p&uacute;blicos: el se&ntilde;or director de ingresos de la Secretar&iacute;a de Hacienda es un muchachete que ya se acomod&oacute; en el aparato burocr&aacute;tico y con este motivo viaja en coches que, seg&uacute;n dicen, son blindados. Cualquiera dir&iacute;a que semejantes nenes mimados son preciosos para la existencia de la patria y se trata solamente de esos par&aacute;sitos itinerantes que van de un puesto al otro sin m&aacute;s m&eacute;rito que su sentido del oportunismo y el acomodo. El s&oacute;lo hecho de que su hermanita Gisela ande p&uacute;blicamente guardada por agentes de la judicial o de la polic&iacute;a que sea &#151;todas son iguales&#151; deb&iacute;a avergonzar al se&ntilde;or procurador Lozano Gracia, al punto de plantearle su renuncia, por aprovechar il&iacute;citamente una cantidad determinada del presupuesto nacional.</P><P>
Para que se movilicen esas lindas personitas hemos de invertir los pobres causantes muertos de hambre unos trescientos mil pesos en promedio, que ya los quisieran, piensa uno, los mexicanos que se van de esta tierra madrastra a padecer golpes, injurias y hasta la muerte, seg&uacute;n hemos podido verlo en estos d&iacute;as en la televisi&oacute;n. Hay mucho que limpiar en el aparato p&uacute;blico y de las primeras cosas que hay que eliminar est&aacute; el derroche de las autoridades por concepto de sus gastos de protecci&oacute;n.</P><P>
Que los indocumentados son una necesidad del otro lado, se prueba con la misma prosperidad de los estados fronterizos. Hay cosas que los gringos no quieren hacer, muy lejos ya del esp&iacute;ritu pionero que hizo de Estados Unidos la potencia m&aacute;s grande del mundo. Entonces, &#191;por qu&eacute; no reconocer esa necesidad y sentarse los pobres mexicanos de este lado y los riqu&iacute;simos gringos del otro y convenir en un estatuto que garantice, mediante visas temporales de trabajo, la seguridad de esa mano de obra poco menos que esclava, pero con ciertos derechos humanos inalienables?</P><P>
</P><P>
*</P><P>
</P><P>
NADA se resuelve con levantar cercas de acero que, de todos modos, el hambre salta, como el poderoso motor que es y que hace olvidar hasta el instinto de conservaci&oacute;n. Otra cosa ser&iacute;a este mundo si existiera, no ya el amor al pr&oacute;jimo, sino la consideraci&oacute;n de la propia conveniencia para las manos asesinas que se multiplican por todos lados contra el d&eacute;bil y desamparado. Los sucesos de Riverside nos ponen enfrente en toda su crudeza el horror de un crimen que tambi&eacute;n es el nuestro. Nadie puede decir en este pa&iacute;s, si tiene de sobra, que no comparte la culpa de estos horrendos gen&iacute;zaros. Verg&uuml;enza para M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 08 de Abril de 1996
</h5>
<h3>Una de las Grandes Ventajas del Gobierno
</h3><P></P><P>
<B>Cuentos Pol&iacute;ticos</P><P></B>
</P><P>
<B>FRANCISCO MARTIN MORENO</P><P></B>
</P><P>
HACE algunos d&iacute;as asistimos a un acto multitudinario de apoyo al hoy afortunadamente ex gobernador Figueroa. En una de las m&aacute;s grandes concentraciones humanas que se han visto en Chilpancingo, Guerrero, fueron dignas de advertirse la cantidad de mantas alusivas al primer mandatario del estado, a su recia personalidad pol&iacute;tica, al soporte incondicional que le dispensaba el electorado local, al agradecimiento que le manifestaban al menos una cierta parte de los contribuyentes dom&eacute;sticos. Las porras se escuchaban por doquier al igual que los encendidos discursos destinados a ensalzar su imagen, a evocar la impoluta prosapia familiar utilizando la ret&oacute;rica requerida por el l&iacute;der indiscutible de Guerrero, de ayer, hoy y siempre.</P><P>
Si por la redacci&oacute;n de gigantescas mantas tricolores con lemas que exaltaban la solidaridad popular hacia el titular del Poder Ejecutivo local... Si por los inmensos retratos a todo color del m&aacute;ximo l&iacute;der guerrerense que colgaban ocultando inmuebles del gobierno... Si por las palabras encendidas lanzadas al pueblo por los oradores m&aacute;s conspicuos del partido oficial se hubiera podido juzgar... Si por la impresionante concentraci&oacute;n humana en la Plaza de Armas de la capital del estado se hubiera podido medir aquel d&iacute;a la fortaleza pol&iacute;tica de Figueroa, pocos observadores ajenos a la idiosincrasia nacional hubieran podido creer que 36 horas despu&eacute;s el mism&iacute;simo gobernador furiosamente aclamado se desplomar&iacute;a como un bal&iacute;n en el vac&iacute;o sin que nadie intentara defenderlo. En efecto, nadie del pueblo levant&oacute; siquiera la ceja izquierda cuando el gobernador present&oacute; repentinamente su renuncia un par de d&iacute;as despu&eacute;s de la magna manifestaci&oacute;n de apoyo...</P><P>
</P><P>
*</P><P>
</P><P>
&#191;NO constituye una gran ventaja del gobierno poder retirar del escenario pol&iacute;tico a un gobernador supuestamente todopoderoso sin que nadie enderezara la menor protesta a 36 horas de una concentraci&oacute;n de apoyo a su favor? &#191;No es una gran ventaja del gobierno saber que esas interminables masas humanas son s&oacute;lo bla, bla y bla..? &#191;No es una gran ventaja saber que las mismas masas, integradas por los mismos manifestantes, se pueden formar 24 horas despu&eacute;s, ahora defendiendo lo contrario que el d&iacute;a anterior? &#191;No es una gran ventaja a favor del gobierno saber que las masas pueden apoyar abiertamente una medida que le perjudica? &#191;Otro ejemplo..?</P><P>
</P><P>
*</P><P>
</P><P>
EL pueblo de Tabasco sabe que Madrazo no puede explicar o, al menos, no lo ha hecho o no ha podido hacerlo, el origen y el destino de 70 millones de d&oacute;lares de su campa&ntilde;a pol&iacute;tica y, sin embargo, a pesar de que dichos recursos fueron supuestamente distra&iacute;dos de su destino jur&iacute;dico presupuestal y por ende dispuestos indebidamente del ahorro p&uacute;blico, el propio mandatario tabasque&ntilde;o ha recibido y recibe muestras multitudinarias de apoyo de su &quot;gente&quot;, la misma que no entiende o no quiere entender que apoya a quien desfalc&oacute; el ahorro nacional o se prest&oacute; para hacerlo, si es que los fondos se gastaron en la &uacute;ltima campa&ntilde;a presidencial a espaldas del pueblo... De ah&iacute; el &quot;justificado&quot; silencio de Madrazo y del Gobierno Federal al respecto... El acto de apoyo a Madrazo en Tabasco fue una concentraci&oacute;n humana impactante, sin embargo, todo es igualmente bla, bla y bla, porque si ma&ntilde;ana le piden que se abandone el cargo con toda la dignidad del caso nadie de sus actuales pros&eacute;litos que aparecen en la fotograf&iacute;a har&aacute; nada por retenerlo, en aras de su futuro pol&iacute;tico...</P><P>
Hay m&aacute;s, muchas m&aacute;s ventajas a favor del gobierno...</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 08 de Abril de 1996
</h5>
<h3>La Alfombra de la Vida
</h3><P></P><P>
<B>Gotas de Bienestar</P><P></B>
</P><P>
<B>FERNANDO CESARMAN</P><P></B>
</P><P>
Las cucarachas buscan acomodo</P><P>
YA colgados de la cornisa de un nuevo siglo sabemos que el prop&oacute;sito no es la igualdad y mucho menos el bienestar compartido. Somos testigos de una lucha voraz, saturada de violencia, por ganar peque&ntilde;os espacios de supremac&iacute;a. El &uacute;nico remedio de sobrevivencia es competir, destruir y superar al vecino, ser mejor, m&aacute;s h&aacute;bil, m&aacute;s ma&ntilde;oso, m&aacute;s cruel. La lucha es por la calidad de vida total y el nivel de vida absoluto. Los resultados son escandalosos y exagerados.</P><P>
La gran meta es el dinero. El poder se ha convertido en un esclavo de la riqueza. El dinero significa la posesi&oacute;n sobre de los ecosistemas, significa ser amo de los cinco elementos: la tierra, el aire, el agua, el fuego y el cielo (con todo y para&iacute;so). La gran riqueza es lograr que los triunfadores le muestren al espejo su cercan&iacute;a a los dioses, y contentos gocen de la realidad real.</P><P>
</P><P>
*</P><P>
</P><P>
EL cuento de la ecolog&iacute;a desaparece, disfrutan merecidamente de un ecosistema dise&ntilde;ado para ellos mismos, espacio completo, total, donde nada hace falta, cada c&eacute;lula, cada rinc&oacute;n del organismo se satisface, la piel, las conjuntivas y las mucosas lucen rozagantes. El aire es de una pureza, como ese que fue dise&ntilde;ado en su origen para ser respirado por el hombre primitivo, y la luz es la perfecta, no existen rayos solares molestos, los techos y las paredes se mueven en armon&iacute;a con los cuerpos celestiales y le dan al espacio condiciones universales que se igualan a lo complejo de las funciones del organismo. Los triunfadores han logrado escalar la cuerda de la tecnolog&iacute;a para lograr un h&aacute;bitat perfecto y esa calidad de vida que deber&iacute;amos gozar la totalidad de los vecinos de la tierra.</P><P>
Pero cerca de estos nichos perfectos, al pie de la monta&ntilde;a o penetrando al bosque, los paisajes se derrumban, el espacio ensordece con el ruido del despe&ntilde;adero, las piedras caen y se pierden en barrancos sin fondo. Es el ruido de las m&aacute;quinas, de los motores, de los engranes, que se suma al profundo silencio de las computadoras y de los navegantes electr&oacute;nicos.</P><P>
En el absurdo camino ecocida, la alfombra de vida que cubre el planeta como una biosfera generosa se convierte en universo no humano. La tierra boscosa se transforma en piedra, los valles f&eacute;rtiles, en pistas erosionadas, y los hombres que las trabajan y las viven, en cuerpos desnutridos. La alfombra de vida se reduce, cent&iacute;metro a cent&iacute;metro, mil&iacute;metro a mil&iacute;metro, micra a micra, y los vecinos aumentan kil&oacute;metro a kil&oacute;metro. La tierra produce menos y la gente necesita m&aacute;s, y los anaqueles del gran almac&eacute;n que es el planeta se encuentran vac&iacute;os, los graneros escasos y las presas secas. Y millones de fantasmas flacos esperan el milagro de un buen gobierno o por lo menos la compasi&oacute;n y el humanitarismo que lleve gotas de bienestar.</P><P>
</P><P>
*</P><P>
</P><P>
SOMOS personajes de una macabra obra donde no sabemos de &eacute;tica ni de est&eacute;tica. La moral y la belleza se han hundido en n&uacute;meros que significan fortunas que aumentan la marginaci&oacute;n, la desnutrici&oacute;n y las hambrunas. Hombres con hambre sostenidos por una tierra de pezones destrozados. Ya no podemos detenerlo con limpiar la tierra de neblumo. La flor de la jacaranda cae y los geranios observan.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 08 de Abril de 1996
</h5>
<h3>Extranjer&iacute;a Perniciosa
</h3><P></P><P>
C&oacute;rdoba Montoya</P><P>
</P><P>
LUIS GUTIERREZ Y GONZALEZ</P><P>
</P><P>
EL extranjero sobresalta siempre a los due&ntilde;os del solar. El extra&ntilde;o a la geograf&iacute;a y al esp&iacute;ritu del aborigen es tolerado si abate sus prepotencias de conquistador, car&aacute;cter que le configura la sensaci&oacute;n de haber llegado a una sociedad paleol&iacute;tica. Pero nada m&aacute;s se le consiente. Compartir es una cosa y otra cederse f&iacute;sica y an&iacute;micamente como &eacute;l intentar&aacute; conseguir del propietario del asilo.</P><P>
Quetzalc&oacute;atl, rebasando sus mitolog&iacute;as, era un extranjero en An&aacute;huac y en los territorios donde se&ntilde;ore&oacute; su grandeza y por eso provocaba m&aacute;s desconfianza que reverencia. Aunque se llenen de ronchas los que han hecho de los anales precortesianos una novela rosa. &#191;Alguno de ellos ha dado cuenta de d&oacute;nde naci&oacute; La Serpiente Emplumada? El guerrero sacerdote, el arquitecto igual de palacios que de almas, el humanista genial, trajo m&aacute;s caos a nuestro universo primigenio que equilibrios fundamentales. Para castigarse, para darse purificaci&oacute;n, se suicid&oacute; &quot;de facto&quot; en la canoa que lo adentr&oacute; oce&aacute;nicamente all&aacute; en Xicalango.</P><P>
</P><P>
*</P><P>
</P><P>
MAXIMILIANO ocup&oacute; el cap&iacute;tulo siguiente de extranjer&iacute;a perniciosa. No se dio a navegaciones terminales, pero Ju&aacute;rez se las compens&oacute; ampliamente en el Cerro de las Campanas.</P><P>
En turno nos lleg&oacute; Jos&eacute; Mar&iacute;a C&oacute;rdoba Montoya, h&iacute;brido de geograf&iacute;as y adopciones internacionales, extranjero en la m&aacute;s cabal acepci&oacute;n. Y porque si&eacute;ndolo se entra&ntilde;&oacute; el complejo de conquistador, lo vamos a castigar.</P><P>
La extranjer&iacute;a en M&eacute;xico ha sido fecunda, grata, fraternal, invaluable. Pero en concepto gen&eacute;rico. En casos espec&iacute;ficos &#161;aguas!..</P><P>
Extranjero, con todas las agravantes del t&eacute;rmino, C&oacute;rdoba Montoya intent&oacute; usufructuarnos: de cuerpo y alma. Prostituirnos, esto es.</P><P>
Casi lo consigue. Midi&oacute; mal su tiempo de poder. Y aqu&iacute; estamos todav&iacute;a de pie d&aacute;ndole la pelea al infortunio que nos estaba construyendo. Porque as&iacute; se condujo en ingratitud con la hospitalidad que le regalamos, lo vamos a castigar.</P><P>
No es chauvinismo ni complejo ind&iacute;gena frente al extranjero ni monsergas minimizantes del car&aacute;cter nacional. Lo que haremos con &eacute;l ser&aacute; en paridad de lo que &eacute;l intent&oacute; hacer con nosotros. Dando y dando, pajarito volando, &eacute;l nos dio casi a llenar; nosotros le vamos a dar completo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 08 de Abril de 1996
</h5>
<h3>Mart&iacute; en Estas Tierras
</h3><P></P><P>
<B>M&eacute;xico y Cuba</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
II y &uacute;ltimo</P><P>
JOSE Mart&iacute; bebi&oacute; en las fuentes del liberalismo mexicano en tiempos del gobierno de Lerdo de Tejada y la aplicaci&oacute;n de las Leyes de Reforma. Fue M&eacute;xico su paradero cuando sali&oacute; de Espa&ntilde;a, despu&eacute;s de su condena a deportaci&oacute;n. Aqu&iacute; conoci&oacute; a quien ser&iacute;a uno de sus m&aacute;s &iacute;ntimos amigos, Manuel Mercado; a &eacute;l dirigi&oacute; sus &uacute;ltimas y m&aacute;s reveladoras letras. Mart&iacute; escribi&oacute; en la Revista Universal y observ&oacute; y escribi&oacute; sobre la creciente organizaci&oacute;n del movimiento obrero y su expresi&oacute;n en reiteradas huelgas. Lleg&oacute; incluso a ser elegido, en 1876, delegado al Congreso Obrero de M&eacute;xico. En 1894 se entrevist&oacute; con el Presidente Porfirio D&iacute;az, quien le entreg&oacute; veinte mil pesos para su causa, pero se neg&oacute; a reconocer oficialmente la beligerancia cubana.</P><P>
Otro de los v&iacute;nculos que enlazan a ambos pa&iacute;ses es el establecido por el embajador cubano Manuel M&aacute;rquez Sterling. Estados Unidos se mostraba disgustado por las reformas sociales auspiciadas por la Revoluci&oacute;n Mexicana de 1910, que amenazaban sus intereses. El embajador Henry Lane Wilson no cesaba de intrigar, intentando presionar por todos los medios al nuevo r&eacute;gimen; afirmaba que Madero estaba loco y habr&iacute;a que internarlo en un manicomio. Tras concluir la Decena Tr&aacute;gica y producirse &quot;el espantoso maridaje de la maldad con la estupidez&quot;, al decir de Jes&uacute;s Silva-Herzog, Lane Wilson reuni&oacute; al cuerpo diplom&aacute;tico y le someti&oacute; la aprobaci&oacute;n del nuevo gabinete, pues el general Huerta quer&iacute;a dar con ello una prueba de su voluntad de gobernar de acuerdo con las potencias extranjeras.</P><P>
</P><P>
*</P><P>
</P><P>
HUERTA aguardaba la respuesta en una pieza vecina y fue el ministro de Cuba, Manuel M&aacute;rquez Sterling, quien afirm&oacute;: &quot;No creo que debamos rechazar ni aprobar nada...&quot; La mayor&iacute;a de los embajadores presentes estuvo de acuerdo con el cubano. Se frustr&oacute; as&iacute; un apoyo del que estaba necesitado el sanguinario Huerta. M&aacute;rquez Sterling se ofreci&oacute;, infructuosamente, para acompa&ntilde;ar a Madero, si era liberado, y conducirlo a La Habana en el crucero Cuba.</P><P>
Al fundarse el primer Partido Comunista en Cuba, en 1925, era mayor el entusiasmo revolucionario que la preparaci&oacute;n te&oacute;rica de los ne&oacute;fitos, y decidieron solicitar ayuda al Partido Comunista de M&eacute;xico, uno de los m&aacute;s fuertes entonces en Am&eacute;rica Latina. De aqu&iacute; enviaron a Enrique Flores Mag&oacute;n, personero de la Tercera Internacional, quien dirigi&oacute; el intercambio de criterios durante las sesiones constitutivas y contribuy&oacute; a la fundamentaci&oacute;n de ideas, a esclarecer y orientar los debates. Flores Mag&oacute;n permaneci&oacute; por alg&uacute;n tiempo en Cuba, ayudando a encaminar a la reci&eacute;n fundada organizaci&oacute;n. El partido cubano devolvi&oacute; la colaboraci&oacute;n en 1926, Julio Antonio Mella se traslad&oacute; a M&eacute;xico e ingres&oacute; en su Partido Comunista, donde fue muy activo hasta su asesinato. Muchos a&ntilde;os despu&eacute;s, revolucionarios cubanos se reunieron en M&eacute;xico, y de Tuxpan sali&oacute; la expedici&oacute;n insurgente del Granma, conducida por Fidel Castro, para abrir otra etapa en la historia cubana.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 08 de Abril de 1996
</h5>
<h3>Antes del 1&#186; de Mayo
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
PARECE no existir la menor duda racional de que los pa&iacute;ses de bajos salarios, con un mercado nacional deprimido caracterizado por el subconsumo, no son grandes exportadores o, en lo peor, su capacidad exportadora (pese al talento o capacidad real de sus trabajadores) depende, en gran medida, de la subvaluaci&oacute;n de su moneda y la mano de obra barata. La dependencia financiera o exportadora a la moneda subvaluada constituye a todas luces, una fuente interrumpida de problemas sociales y econ&oacute;micos.</P><P>
En el m&aacute;s reciente informe del Foro Econ&oacute;mico Internacional de Lausana (World Competitiveness Report 1995) no existe duda de ello. Las mayores potencias exportadoras del orbe, es decir, aquellas que tienen grandes mercados nacionales y donde la masa salarial representa entre 54 y 60% de su producto interno bruto &#151;27% en M&eacute;xico&#151;, su capacidad exportadora no gravita sobre la subvaluaci&oacute;n de su moneda, sino sobre la competitividad y productividad de sus trabajadores y las capacidades de sus empresarios. S&oacute;lo un mercado nacional fuerte permite ese proceso.</P><P>
</P><P>
*</P><P>
</P><P>
ASI, por ejemplo, Alemania, pese al alt&iacute;simo costo de los salarios industriales, que el informe citado establece en 27.3 d&oacute;lares la hora, es el segundo exportador del mundo, con 421 mil millones de d&oacute;lares en 1994.</P><P>
El primer exportador, Estados Unidos (512 mil millones de d&oacute;lares), seg&uacute;n ese mismo documento, tiene un salario industrial-hora de 17 d&oacute;lares. A su vez, el tercer exportador mundial, Jap&oacute;n (397 mil millones de d&oacute;lares) posee un promedio de 21.4 d&oacute;lares y Francia, el cuarto, de 17 d&oacute;lares hora. Francia exporta 236 millones de d&oacute;lares.</P><P>
En t&eacute;rminos de competitividad internacional, esos mismo pa&iacute;ses se encuentran entre los primeros del mundo. En cabeza, por cierto, Estados Unidos que ha superado ya, en los dos &uacute;ltimos a&ntilde;os, a Jap&oacute;n (que en el Informe del WCR aparece en cuarto), pero alz&aacute;ndose ya, con la jaula y la paloma, Singapur, la &quot;isla inteligente&quot; que es el segundo lugar y, Hong Kong, el tercero.</P><P>
El estudio explicita, por tanto, las relaciones entre competitividad y costo salarial de una manera inequ&iacute;voca. Si bien los grandes pa&iacute;ses exportadores reflejan altos costos salariales hora (por tanto, alta preparaci&oacute;n t&eacute;cnica y educativa de su clase trabajadora), no es menos cierto que los &quot;tigres&quot; asi&aacute;ticos asaltan, hoy, los mercados internacionales, dejando de ser exportadores de mano de obra barata.</P><P>
</P><P>
*</P><P>
</P><P>
POR ejemplo, mientras M&eacute;xico aparece, en la lista de los 48 pa&iacute;ses examinados por el WCR, con el n&uacute;mero 44, de forma contraria los &quot;tigres&quot; pagan ya salarios m&aacute;s altos, en el sector industrial, que M&eacute;xico. Este aparece en la lista con 2.6 d&oacute;lares hombre-hora frente a 6.3 d&oacute;lares en Singapur, 4.8 d&oacute;lares en Hong Kong y 5.5 d&oacute;lares en Taiw&aacute;n (ahora amenazada por los misiles chinos donde el costo hombre-hora en el sector industrial es de 0.4 d&oacute;lares y s&oacute;lo 0.6 d&oacute;lares en Rusia), que acrecientan competitividad y productividad.</P><P>
Es significativo que Singapur tenga ya, en la lista del PIB por persona y a&ntilde;o, 23,619 d&oacute;lares; Hong Kong 21,742 y Taiw&aacute;n (que ahora ha estrenado sus primeras elecciones presidenciales) 11,482 frente a los 37,168 de Suiza (quinto pa&iacute;s en competitividad) y los 25,788 de Estados Unidos. El PIB que el WCR conced&iacute;a a M&eacute;xico para 1994 era de 4,108 d&oacute;lares. La devaluaci&oacute;n ha convertido esa cifra en un sumergimiento en lo desconocido. En suma: no es un milagro el desarrollo. Tiene leyes concretas. Labios que hablan.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 08 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
EN una entrevista exclusiva concedida a Fausto Fern&aacute;ndez Ponte en Nueva York, el senador sudvietnamita Tran Quang Thuan dijo que tarde o temprano los comunistas dominar&aacute;n en Vietnam del Sur. Agreg&oacute; que el gobierno de Saig&oacute;n no tiene ninguna posibilidad de sobrevivir si contin&uacute;a el presente estado de cosas. El r&eacute;gimen vive de mentiras y se apoya en el auxilio masivo propagand&iacute;stico, policiaco y represivo que le da EU. El senador, entrevistado poco antes de que conversara con el secretario general de la ONU, U Thant, es uno de los l&iacute;deres del movimiento budista y se&ntilde;al&oacute; que el Presidente Nguyen Van Thieu no tiene ning&uacute;n apoyo popular y puede ser derrotado en las elecciones de octubre. En Washington, el Presidente Nixon asegur&oacute; que el compromiso de Estados Unidos en la guerra de Vietnam est&aacute; llegando a su fin. Respecto a las operaciones de incursi&oacute;n en Camboya y Laos &#151;donde la derrota para sudvietnamitas y estadunidenses fue desastrosa&#151;, dijo que fueron coronadas por el &eacute;xito y que por ello puede informar que la vietnamizaci&oacute;n en esa guerra ha sido lograda.</P><P>
&#151; El nuevo jefe de Estado argentino, general Alejandro Lanusse, parece dispuesto a hacer las paces con Juan Domingo Per&oacute;n, el anciano dictador que viaj&oacute; a Espa&ntilde;a en 1955 tras de ser derrocado.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 08 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>8 de Abril de 1946</P><P></B>
</P><P>
UNA moci&oacute;n patronal, tendiente a impedir que los sindicatos obreros act&uacute;en en pol&iacute;tica, fue rechazada por mayor&iacute;a de votos en la Comisi&oacute;n de Relaciones Obreropatronales de la III Conferencia del Trabajo de los Pa&iacute;ses de Am&eacute;rica, que se efect&uacute;a en esta capital. La proposici&oacute;n ped&iacute;a que los sindicatos deben ser &uacute;nicamente defensores de los derechos de los obreros y que su actuaci&oacute;n en pol&iacute;tica &quot;es inconveniente&quot;. Apoy&oacute; la propuesta el licenciado Fernando Illanes Ramos, asesor de la clase patronal mexicana. La apoyaron Fernando Pla, delegado cubano, y J. Moreno Quevedo, de Colombia. Se opuso el licenciado Alberto Trueba Urbina, asesor de obreros mexicanos, quien afirm&oacute; que ese sector debe participar en los asuntos del Estado y en todos los aspectos de la vida p&uacute;blica.</P><P>
&#151; En una predicci&oacute;n superfuturista, &quot;algunos informantes de EXCELSIOR&quot; dijeron que, si Miguel Alem&aacute;n gana en las pr&oacute;ximas elecciones, lo m&aacute;s probable que en los comicios de 1952 sea candidato del PRI la persona que el pol&iacute;tico veracruzano escoja como secretario de Agricultura, pues el ramo m&aacute;s importante en la administraci&oacute;n alemanista ser&aacute; el campo.</P><P>
&#151; Varios oficiales de alto grado, pertenecientes al Estado Mayor del Ej&eacute;rcito Espa&ntilde;ol, fueron detenidos en Madrid acusados de participar en una conspiraci&oacute;n contra el dictador Franco.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960408/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>No al Consejo Monetario
</h3><P></P><P>
AUNQUE es sorprendente que ciertos economistas estadunidenses recomienden la creaci&oacute;n de un consejo monetario en M&eacute;xico, era de esperarse. Las &quot;recetas neoliberales&quot; dictaminan ese medicamento. Steve Hanke, profesor de la Universidad Johns Hopkins, arremete por segunda vez en ese sentido. Al lanzar su propuesta, enjuicia: &quot;El Banco de M&eacute;xico ha permitido que el peso se colapse en las &uacute;ltimas cuatra sucesiones presidenciales y, consecuentemente, se gan&oacute; la distinci&oacute;n de ser uno de los peores bancos centrales del mundo, al clasificarse 101 entre 108, juzgado con base en la estabilidad cambiaria&quot;.</P><P>
Las recomendaciones de Hanke ya hab&iacute;an sido escuchadas, pero lo sorprendente es que la medida s&oacute;lo la aplican pa&iacute;ses en crisis y subdesarrollados. Adem&aacute;s, con ello no s&oacute;lo las funciones del banco central se minimizan, sino que la naci&oacute;n pierde margen para elaborar una pol&iacute;tica monetaria conforme a las necesidades de desarrollo. En el caso de M&eacute;xico, el consejo monetario crear&iacute;a cadenas de dependencia respecto al d&oacute;lar.</P><P>
S&iacute;, el Banco de M&eacute;xico es responsable directo de la inestabilidad cambiaria de cada fin de sexenio, mas la volatilidad de las reservas de divisas y de la inversi&oacute;n extranjera no se debe a la falta de un consejo monetario, sino al modelo de desarrollo econ&oacute;mico. Tambi&eacute;n depende de la confianza reinante en el sistema pol&iacute;tico. En esto, la receta &quot;neoliberal&quot; no plantea soluciones. Por otra parte, nuestro pa&iacute;s debe tener espacios de maniobra para plantear una pol&iacute;tica monetaria que contrarreste el poder comercial de Estados Unidos. Debe recordarse que la sobrevaluaci&oacute;n del peso se tradujo en multimillonarios beneficios para nuestro vecino del norte.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Salario Erosionado
</h3><P></P><P>
EXISTE un escepticismo creciente sobre las predicciones del gobierno acerca de un fin cercano de la crisis econ&oacute;mica. Diversas organizaciones de trabajadores se&ntilde;alan que los analistas de la empresa privada saben que no tocamos fondo a&uacute;n y que la recuperaci&oacute;n econ&oacute;mica, muy leve, comenzar&aacute; a operarse en el segundo semestre de 1997. Las se&ntilde;ales evidentes del fracaso de la estrategia del neoliberalismo se encuentra en los &iacute;ndices de inflaci&oacute;n, los cuales demuestran que, lejos de haber sido cintrolada, sigue vigente y en ascenso.</P><P>
Las condiciones de la clase obrera, pese al aumento de 12% en salarios m&iacute;nimos, ha sufrido el embate de los incrementos en los precios de gasolina, energ&iacute;a el&eacute;ctrica, tortillas y leche, entre otros. Las conquistas sociales son anuladas por la erosi&oacute;n del poder adquisitivo del salario. Los dirigentes de obreros estiman que debe insistirse en la necesidad de incrementar el gasto social y en la reducci&oacute;n de impuestos a los asalariados.</P><P>
Si no se ordena un control de precios y remuneraciones que se reajusten, acordes con la merma que padecen por el costo de los servicios y la subsistencia, iremos a un descontento social generalizado, mayor a&uacute;n del ya existente. Y ello pudiera conducir a una desestabilizaci&oacute;n pol&iacute;tica. Hay que aflojar el dogal con que se est&aacute; exprimiendo al pueblo, urge atenuar las dosis de la amarga medicina que se suministra a nuestros trabajadores, antes de que sea tarde para una rectificaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Dos Muertos por Semana
</h3><P></P><P>
AHORA que el tema de los abusos y las vejaciones contra los indocumentados en Estados Unidos es candente, se van descubriendo cada vez m&aacute;s casos. Una patrulla, cerca de Riverside, persigue a una camioneta robada, el veh&iacute;culo sufre un accidente y hay un salto de siete ilegales muertos y 18 heridos. El vicepresidente de la Academia de Derechos Humanos en San Diego, Roberto L. Mart&iacute;nez, saca cuentas de que en este a&ntilde;o han muerto en esa entidad 30 indocumentados, 19 de ellos en accidentes derivados de la persecuci&oacute;n policiaca.</P><P>
&#191;Hasta qu&eacute; grado estos percances se han producido por un hostigamiento criminal o han sido actos de delincuencia? En muchos de los casos, en casi todos, no existe la acusaci&oacute;n de que hayan sido cr&iacute;menes, sino accidentes y ya. Pero las leyes y la moral suelen ir de la mano. Conductas amorales se vuelven delitos y los ilegales pasan a ser los polic&iacute;as estadunidenses que violan la ley.</P><P>
Seg&uacute;n los datos difundidos, han muerto m&aacute;s de dos indocumentados por semana, pero hay casos que no los denuncian, no son descubiertos, no aparecen en las estad&iacute;sticas y abundan los cr&iacute;menes. El presidente del Colegio de Abogados de Tijuana, Tirso Li&eacute;vano Hern&aacute;ndez, propone que se env&iacute;e una carta a la Secretar&iacute;a de Relaciones Exteriores para exponerle al titular, Jos&eacute; Angel Gurr&iacute;a, que &quot;los mexicanos no debemos seguir tolerando humillaciones&quot;. Lamentablemente, todo ello proseguir&aacute;. Porque la miseria en M&eacute;xico aumenta. Porque cada vez hay mayor n&uacute;mero de compatriotas que cruzan la frontera hacia EU en busca de sustento.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>D&eacute;biles Protestas Aqu&iacute;
</h3><P></P><P>
EN EU hay manifestaciones masivas para protestr, no s&oacute;lo por la paliza policiaca dada a los indocumentados hace unos d&iacute;as, sino contra la violencia antimexicana en lo general, sin embargo, la Secretar&iacute;a de Relaciones Exteriores se ha limitado a expedir las d&eacute;biles notas de protesta que las circunstancias exigen. Es m&aacute;s, el canciller Jos&eacute; Angel Gurr&iacute;a se mostr&oacute; renuente a decir si el gobierno mexicano prev&eacute; medidas m&aacute;s en&eacute;rgicas, no s&oacute;lo de protesta, sino para evitar que se repitan hechos como el de Riverside.</P><P>
Gurr&iacute;a fue entrevistdo al volver de vacacionar en Oaxaca y se limit&oacute; a decir que &quot;el punto de vista del gobierno mexicano en los dos casos (tambi&eacute;n se la hab&iacute;a inquirido sobre quienes perecieron al volcar la camioneta en que hu&iacute;an), es que &quot;se les est&aacute; dando protecci&oacute;n de acuerdo con la ley&quot;.</P><P>
Al parecer, en nuestro vecino del norte se est&aacute; haciendo m&aacute;s por los agredidos que aqu&iacute;. Un abogado demand&oacute; al condado de Riverside por una cantidad millonaria de d&oacute;lares y el actor Marlon Brando dijo que donar&aacute; 25,000 a la mujer agredida. Eso, adem&aacute;s de las diversas protestas y no s&oacute;lo de los llamados hispanos. Agreg&oacute; Gurr&iacute;a que nuestro gobierno est&aacute; actuando con apego al derecho internacional, para garantizar el respeto a los derechos de nuestros paisanos en EU, &quot;pese a las circunstancias tan dif&iacute;ciles&quot; en las que se est&aacute; actuando. &#191;Cu&aacute;les son esas circunstancias dif&iacute;ciles? &#191;Acaso se teme disgustar a las autoridades de Washington al protestar por algo que est&aacute; siendo criticado en todo el mundo? Mala imagen da el canciller con sus palabras.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Permiti&oacute; el BdeM el Colapso del Peso en 4 Sucesiones: Hanke
</h3><P></P><P>
<B>Es de los Peores Bancos Centrales; Lugar 101 de 108</P><P></B>
</P><P>
<B>* Pol&iacute;tica Incoherente, sin Transparencia</P><P></B>
<B>* Sugiere Crear ya un Consejo Monetario</P><P></B>
<B>* Lograr Estabilidad Ante el D&oacute;lar, la Meta</P><P></B>
<B>* Ayudar&iacute;a a Evitar Desastres Financieros</P><P></B>
<B>* Sin Credibilidad, Problem&aacute;tica Flotaci&oacute;n</P><P></B>
</P><P>
<B>GUILLERMO G. ESPINOSA</P><P></B>
</P><P>
La corriente de economistas neoliberales de Estados Unidos que ha influido en la formaci&oacute;n de economistas del gobierno y la iniciativa privada de M&eacute;xico en las &uacute;ltimas dos d&eacute;cadas, favorece la creaci&oacute;n de un consejo monetario mexicano; considera que una instituci&oacute;n de esta naturaleza ayudar&iacute;a al pa&iacute;s a evitar nuevos desastres financieros y dotar&iacute;a a la econom&iacute;a nacional de un peso estable frente al d&oacute;lar y un manejo eficaz del circulante.</P><P>
En un an&aacute;lisis sobre la actual conducci&oacute;n de la pol&iacute;tica monetaria y cambiaria, Steve Hanke, profesor de econom&iacute;a aplicada de la Universidad Johns Hopkins, en Baltimore, del nororiental estado de Maryland, Estados Unidos, afirma que &quot;el Banco de M&eacute;xico no ha impedido que el peso se colapse en las &uacute;ltimas cuatro sucesiones presidenciales y consecuentemente se gan&oacute; la distinci&oacute;n de ser uno de los peores bancos centrales del mundo, clasific&aacute;ndose 101 entre 108, juzgado con base en la estabilidad cambiaria&quot;.</P><P>
En un texto titulado &quot;Un cuento sobre dos pesos: comparaci&oacute;n de las pol&iacute;ticas monetarias de M&eacute;xico y Argentina&quot;, publicado por la Fundaci&oacute;n Heritage, sugiere que la adopci&oacute;n de una pol&iacute;tica cambiaria de &quot;flotaci&oacute;n del peso&quot;, debe estar acompa&ntilde;ada por la instauraci&oacute;n de un consejo monetario. Para reforzar su argumento, Hanke menciona que el Banco de M&eacute;xico ha sido &quot;incapaz de establecer una pol&iacute;tica cambiaria transparente&quot;, as&iacute; como una &quot;pol&iacute;tica monetaria coherente&quot;.</P><P>
El economista, que es asesor del gobierno argentino, afirma que para &quot;alcanzar la estabilidad de precios bajo un r&eacute;gimen de flotaci&oacute;n, un banco central debe imponer una pol&iacute;tica monetaria relativamente restrictiva y tasas de inter&eacute;s relativamente altas, durante un periodo extendido. Esto debe estar acompa&ntilde;ado por un descenso de la actividad econ&oacute;mica o un crecimiento lento, razones por las cuales muy pocos pa&iacute;ses en desarrollo han adoptado tasas flotantes&quot;.</P><P>
Hanke dice que varios economistas estadunidenses que respaldan pol&iacute;ticas de libre mercado, Lee Hoskins y Allan Meltzer entre ellos, apoyan la aplicaci&oacute;n de la pol&iacute;tica de flotaci&oacute;n del peso. Sin embargo, Hanke advierte que la aplicaci&oacute;n de las pol&iacute;ticas de flotaci&oacute;n &quot;generan problemas pr&aacute;cticos para los pa&iacute;ses en desarrollo&quot;, sobre todo en los pa&iacute;ses donde los bancos centrales &quot;carecen de credibilidad&quot; o tienen &quot;desempe&ntilde;os pobres&quot;.</P><P>
Al defender la utilidad de los consejos monetarios en el funcionamiento de las econom&iacute;as nacionales, Hanke detalla que &quot;m&aacute;s de 70 pa&iacute;ses han tenido este tipo de instituciones. La primera fue establecida en Mauricio -un pa&iacute;s ubicado en el Oc&eacute;ano Indico-, en 1849, entonces una colonia brit&aacute;nica. Los consejos monetarios se expandieron luego a otras colonias de Gran Breta&ntilde;a. A partir de 1913, los consejos monetarios se diseminaron r&aacute;pidamente, haci&eacute;ndose comunes en Africa, el Oriente Medio, Asia, el Caribe y Ocean&iacute;a&quot;.</P><P>
</P><P>
QUE PROPUSO LA FLOTACION</P><P>
</P><P>
El economista, quien dice haber propuesto la flotaci&oacute;n del peso desde antes de la devaluaci&oacute;n de 1994, agrega que &quot;los tecn&oacute;cratas mexicanos, que no han podido lanzar un ataque sustancial contra los consejos monetarios, han recurrido a un argumento pr&aacute;ctico: afirman que M&eacute;xico no tuvo reservas suficientes para respaldar completamente los pasivos del Banco de M&eacute;xico. Pero incluso si esto fuera cierto, resulta irrelevante&quot;.</P><P>
Con base en la experiencia de Argentina, que desde 1902 ha experimentado con diferentes formas de juntas monetarias, Hanke considera que M&eacute;xico puede recoger cuatro lecciones. La primera es que un consejo monetario provee un medio de presi&oacute;n sobre las autoridades monetarias, aunque esto no quiere decir que dichas autoridades no traten de ejecutar maniobras para desahacerse de esas presiones.</P><P>
&quot;Consecuentemente -y esta es la segunda lecci&oacute;n-, los consejos monetarios generan estabilidad de precios, incluso en tiempos de crisis severas&quot;. En tercer lugar, &quot;las duras restricciones sobre el presupuesto impuestas por los consejos monetarios motivan la profundizaci&oacute;n de las reformas econ&oacute;micas liberales&quot;. En Argentina, puntualiza Hanke, &quot;la disciplina introducida por la junta monetaria evit&oacute; la ca&iacute;da en un circulo vicioso&quot;, despu&eacute;s de la crisis mexicana de 1994 y el llamado &quot;efecto tequila&quot;.</P><P>
La &uacute;ltima y m&aacute;s importante de las lecciones, prosigue Hanke, es que &quot;los resultados producidos por el consejo monetario pueden dar a los pol&iacute;ticos una plataforma desde la cual pueden ganar elecciones&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Caemos en una Inflaci&oacute;n &quot;Inercial&quot;: CT
</h3><P></P><P>
<B>* De Enero a Marzo se Hab&iacute;a &quot;Controlado&quot;</P><P></B>
<B>* Aumentos del 1&#186; de Abril la Reactivaron</P><P></B>
<B>* Obsoleta Estructura en el Comercio, Dice</P><P></B>
<B>* Propone un Solo Salario Para Todo el Pa&iacute;s</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
El pa&iacute;s est&aacute; cayendo en una inflaci&oacute;n &quot;inercial&quot; pese a que en los tres primeros meses del a&ntilde;o se hab&iacute;a controlado este fen&oacute;meno; los incrementos autorizados a partir del 1&aacute; de abril lo han reactivado de manera acelerada. Adem&aacute;s, en el comercio prevalecen una estructura obsoleta y una serie de vicios que encarecen a&uacute;n m&aacute;s los productos de consumo b&aacute;sico.</P><P>
As&iacute; lo afirm&oacute; el Congreso del Trabajo y se&ntilde;al&oacute; que el movimiento obrero pugnar&aacute; por el establecimiento de un solo salario para todo la Rep&uacute;blica, porque el sistema de tres zonas econ&oacute;micas incrementa la migraci&oacute;n y el crecimiento desmesurado de las ciudades donde se otorgan las mayores prestaciones econ&oacute;micas, como es el caso del Distrito Federal, Guadalajara y Monterrey.</P><P>
Las condiciones econ&oacute;micas de la clase trabajadora, a&ntilde;adi&oacute;, no han mejorado y el incremento de 12 por ciento a los salarios m&iacute;nimos fue absorbido de inmediato por los aumentos a las gasolinas, energ&iacute;a el&eacute;ctrica, tortillas y leche, entre otros productos b&aacute;sicos.</P><P>
Ante esta grave situaci&oacute;n, coment&oacute;, el movimiento obrero seguir&aacute; luchando por el establecimiento de la escala m&oacute;vil de salarios. Indic&oacute; que la estrategia para controlar la espiral inflacionaria no ha dado los resultados esperados y prueba de ello son los indicadores registrados durante el mes de marzo. Por lo tanto, agreg&oacute;, los trabajadores continuar&aacute;n con esta exigencia, pese a la negativa de los sectores privado y gubernamental.</P><P>
Mencion&oacute; que la dif&iacute;cil coyuntura econ&oacute;mica ha obligado al movimiento obrero a no dejar a un lado demandas ancestrales, como es el caso de un salario &uacute;nico en todo el pa&iacute;s, pues el actual sistema de tres zonas econ&oacute;micas no ha beneficiado a los obreros, por el contrario, s&oacute;lo ha ocasionado una mayor marginaci&oacute;n y empobrecimiento de las clases populares.</P><P>
&quot;Actualmente los trabajadores est&aacute;n a la defensiva y es necesario cambiar de estrategia, con el objetivo de asumir una actitud m&aacute;s agresiva y ofensiva, para cambiar esta situaci&oacute;n, porque de lo contrario el rezago social continuar&aacute; su marcha ascendente&quot;, apunt&oacute;.</P><P>
Estim&oacute; que es necesario un replanteamiento del proyecto econ&oacute;mico de la presente administraci&oacute;n, rescatando lo bueno con el fin de evitar un retroceso intempesitvo que s&oacute;lo agudizar&iacute;a la dif&iacute;cil situaci&oacute;n de los trabajadores y de la poblaci&oacute;n en general.</P><P>
El organismo c&uacute;pula del movimiento obrero dijo que se va a insistir en la necesidad de incrementar el gasto social, efectuar una reducci&oacute;n de impuestos a los salarios, as&iacute; como a otras prestaciones econ&oacute;micas y sociales; pero sobre todo se solicitar&aacute; un verdadero control de precios.</P><P>
</P><P>
EMPEORA LA SITUACION</P><P>
</P><P>
A su vez, el Consejo Nacional de los Trabajadores se&ntilde;al&oacute; que la situaci&oacute;n econ&oacute;mica, social y pol&iacute;tica del pa&iacute;s &quot;empeora&quot;, en virtud de que la crisis a que nos ha llevado la pol&iacute;tica neoliberal no s&oacute;lo ha terminado con los conquistas sociales, sino contin&uacute;a avanzado y profundiz&aacute;ndose, de tal manera que las condiciones en que vive la poblaci&oacute;n son cada vez m&aacute;s precarias y desesperantes.</P><P>
El pueblo de M&eacute;xico ya no cree en sus gobernantes, continu&oacute;, porque una cosa dicen y otra distia es la que hacen. &quot;Por ejemplo tenemos las constantes declaraciones del Presidente de la Rep&uacute;blica y de los miembros de su gabinete, en donde de manera insistente repiten que ya tocamos fondo y que la recuperaci&oacute;n econ&oacute;mica vendr&aacute; pronto, cuando todo mundo sabe que esto es falso y que de acuerdo a investigaciones del sector privado, de instituciones de educaci&oacute;n superior y de pol&iacute;ticos, en 1996 los problemas econ&oacute;micos continuar&aacute;n y posiblemente ser&aacute; hasta el segundo semestre de 1997 cuando se registre una peque&ntilde;a recuperaci&oacute;n&quot;.</P><P>
A estas alturas, indic&oacute;, est&aacute; muy claro para los obreros que el gobierno &quot;no har&aacute; nada&quot; para alentar la recuperaci&oacute;n salarial, ni tampoco en la creaci&oacute;n de empleos.</P><P>
Reiter&oacute; que los salarios no son la causa de la inflaci&oacute;n, sino la pol&iacute;tica recesiva del Gobierno Federal. Consider&oacute; que la &uacute;nica manera de reactivar el poder adquisitivo de los trabajadores y el mercado interno es con un aumento de emergencia superior a 50 por ciento.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>La Huasteca Alta, el Olvidado Veracruz de los Pobres
</h3><P></P><P>
<B>* M&aacute;s de Cien Muertos en la A&ntilde;eja Disputa por la Tierra</P><P></B>
<B>* Apenas Sobreviven 208 mil Seres con la Siembra de Ma&iacute;z</P><P></B>
<B>* Guardias Blancas Defienden las Propiedades de Caciques</P><P></B>
</P><P>
<B>MANUEL ROJAS CRUZ, enviado</P><P></B>
- I -</P><P>
</P><P>
TEXCATEPEC, Ver., 7 de abril.- En esta sierra de pino y oyamel, de vegetaci&oacute;n casi lujuriosa, donde los campesinos siembran ma&iacute;z en laderas de poco m&aacute;s de 45 grados que a menudo los vientos del Golfo de M&eacute;xico arrasan, se pelea palmo a palmo por el &uacute;nico medio de producci&oacute;n y subsistencia: la tierra.</P><P>
En la Huasteca alta veracruzana se ha asesinado a algo m&aacute;s de 100 personas en la &uacute;ltima d&eacute;cada por disputas de parcelas, predios y tierras comunales: son sucesos que pocos conocen porque aqu&iacute; no fue Riverside ni Aguas Blancas y nadie videograb&oacute; las im&aacute;genes de mil 500 polic&iacute;as que llegaron a desalojar campesinos en Benito Ju&aacute;rez en agosto de 1995, ni se presenci&oacute; el escopetazo que dieron en la cara al ni&ntilde;o Domingo Santiago Crist&oacute;bal el mismo d&iacute;a que la Asamblea de Bienes Comunales de Amaxac reconoci&oacute; derechos agrarios a los caciques del lugar encabezados por Gaspar G&oacute;mez.</P><P>
De espaldas a Veracruz, la Huasteca alta vive distante y sin importancia econ&oacute;mica para el estado y para el pa&iacute;s. Es una sierra montuosa, una protuberancia olvidada, un transatl&aacute;ntico varado en el extremo de la Sierra Madre Oriental, donde los r&iacute;os se encajonan y donde subsisten alrededor de 208 mil veracruzanos -90 por ciento de ellos ind&iacute;genas nahuas, otom&iacute;es y tepehuas- sembrando unos metros cuadrados de ma&iacute;z hasta en la cima de los cerros. Aqu&iacute; los indios nacen y mueren en el anonimato: sin acta de nacimiento y sin acta de defunci&oacute;n.</P><P>
En la pobreza extrema, el abandono, el predominio de la poblaci&oacute;n india, incluso el paisaje serrano con tierra amarilla, chiclosa, la sierra norte de Veracruz es intercambiable con Chiapas, pero las huastecas no son la selva Lacandona, aqu&iacute; no hay guerrilla y por lo mismo no hay grandes inversiones sociales. Fuera de esto ambas regiones comparten la misma problem&aacute;tica:</P><P>
La Huasteca alta jarocha es el Veracruz olvidado, el de los pobres, el que pocos conocen; no es el Veracruz de los pozos petroleros, ni la potencia agroexportadora, sino el de las comunidades serranas donde 90 por ciento de la poblaci&oacute;n vive sin agua entubada, sin electricidad, sin cl&iacute;nicas de salud, sin ingresos fijos y con los desalojos e invasiones al orden del d&iacute;a.</P><P>
Y si bien la violencia no deviene en ej&eacute;rcitos formales, s&iacute; los tiene informales. Hay &quot;guardias blancas&quot; que defienden los terrenos de los caciques y organizaciones campesinas que luchan por recuperar las tierras comunales que los primeros les arrebataron.</P><P>
La violencia, a finales de los a&ntilde;os setenta, cost&oacute; algo m&aacute;s de 100 vidas en las huastecas hidalguense y veracruzana, reconoce Conchita Hern&aacute;ndez, presidenta del Comit&eacute; de Derechos Humanos &quot;Xochitepetl&quot;, en el municipio de Huayacocotla. En los ochenta y principios de los noventa &quot;hemos registrado un n&uacute;mero semejante&quot; s&oacute;lo en los poblados de Amaxac, Texcatepec, Embocadero, Ilamatl&aacute;n y Chicontepec.</P><P>
Jes&uacute;s Zenil M&eacute;ndez, delegado de Sedesol para las huastecas alta y baja de Veracruz, reconoce que el problema de la tenencia de la tierra es la causa primera de la violencia en la zona y un obst&aacute;culo para &quot;inyectar&quot; recursos en programas de desarrollo.</P><P>
&quot;Cuando no se tiene la titularidad de un predio, sin importar el r&eacute;gimen, los recursos p&uacute;blicos no se pueden prestar y tenemos que esperar hasta que el conflicto se resuelva en tribunales.</P><P>
&quot;La Huasteca baja es rica en recursos, aunque tambi&eacute;n hay pobreza, as&iacute; a secas; en la alta hay pobreza pero extrema. La gente no tiene qu&eacute; comer, siembra un poco de ma&iacute;z y frijol de subsistencia. Las tierras no son propicias para la agricultura porque no hay valles y las monta&ntilde;as tienen pendientes que a veces rebasan los 45 grados&quot;.</P><P>
El funcionario habla mientras desciende por las laderas lodosas de los poblados de Amaxac, Peric&oacute;n y Papaclar, en el municipio de Texcatepec, al cual concurri&oacute; el martes 2 de abril para entregar un cheque por 540 mil pesos con el cual 500 comuneros adquirir&aacute;n 176 cabezas de ganado para poblar sus tierras reci&eacute;n recuperadas, antes de que los caciques vuelvan a arrebat&aacute;rselas.</P><P>
Jes&uacute;s Zenil conversa sin detenerse porque sabe que la carretera asfaltada m&aacute;s cercana est&aacute; a ocho horas, dos de ellas a pie y el resto por brechas tortuosas que no dejan de bordear los cerros. Amaxac y Peric&oacute;n est&aacute;n a 300 kil&oacute;metros de la ciudad de M&eacute;xico en l&iacute;nea recta pero para llegar aqu&iacute;, procedente de la capital o de Jalapa, se necesitan 14 horas por caminos rurales, brechas y a pie.</P><P>
</P><P>
AMAXAC, UNA LUCHA SIN FIN</P><P>
</P><P>
Un ejemplo sintom&aacute;tico de la lucha por la tierra y la violencia que desata la ofrecen los comuneros de Amaxac, Peric&oacute;n y Papatlar. Esta poblaci&oacute;n otom&iacute; obtuvo en 1921 la aprobaci&oacute;n del entonces gobernador para que se reconociera su derecho a las tierras que habitan desde hace siglos; Abelardo L. Rodr&iacute;guez, en 1931, emiti&oacute; una resoluci&oacute;n presidencial que dotaba a la comunidad de 5 mil hect&aacute;reas; la resoluci&oacute;n s&oacute;lo se ejecut&oacute; sesenta a&ntilde;os despu&eacute;s en 1991 y las tierras se entregaron parcialmente en 1994.</P><P>
Y la odisea para los comuneros de Amaxac, Papatlar y Peric&oacute;n, no termina, porque el gobierno veracruzano les restituy&oacute; apenas mil 200 hect&aacute;reas de las 2 mil a que ten&iacute;an derecho. Lo peor de todo fue que el gobierno de Patricio Chirinos en aras de &quot;llevar las cosas en paz&quot; indemniz&oacute; a los caciques para que evacuaran los terrenos que ten&iacute;an ocupados, esta pol&iacute;tica ha fomentado las reinvasiones de tierras comunales y acentuado las controversias.</P><P>
El subsecretario de gobierno veracruzano en la administraci&oacute;n de Dante Delgado, Salvador Mikel, reconoci&oacute; que indemnizar a los caciques -que no ten&iacute;an documentos que avalaran su derecho a la tierra- fue una medida &quot;supralegal&quot;. Los caciques se llevaron cuatro millones de pesos que en 1993 equival&iacute;an a 10 a&ntilde;os de fondos municipales en Texcatepec, cabecera de Amaxac, Peric&oacute;n y Papaclar. Lo peor de todo es que con la pol&iacute;tica de indemnizar, los caciques han optado por reinvadir, comenta Alfredo Zepeda, un sacerdote jesuita que tiene 20 a&ntilde;os de trabajar con los indios de la Huasteca.</P><P>
El trayecto para recuperar las tierras comunales estuvo plagado de muertes; entre 1984 y 1987 poco m&aacute;s de 30 indios comuneros perdieron la vida, no obstante los ind&iacute;genas otom&iacute;es ganaron varias fallos en los tribunales. Perdida la v&iacute;a legal los caciques se opusieron por la v&iacute;a violenta a entregar las tierras, sostiene este sacerdote cuyo ministerio se preocupa lo mismo por &eacute;ste que por el otro mundo.</P><P>
Al cacique mayor, Luis Mendoza se le acus&oacute; como responsable intectual de la mayor&iacute;a de las 30 muertes en este periodo. Por medio de la violencia acapar&oacute;, junto con su hermano, cerca de mil hect&aacute;reas. En 1987 el gobierno veracruzano lo meti&oacute; a la c&aacute;rcel y fue condenado a cuatro d&eacute;cadas de reclusi&oacute;n por diversos asesinatos.</P><P>
En la actualidad los comuneros de Amaxac han presentado nueve demandas penales por despojo, amenazas y portaci&oacute;n de armas de uso exclusivo del Ej&eacute;rcito contra Gaspar y Francisco G&oacute;mez, L&aacute;zaro Caba&ntilde;as, Juan Mendoza, entre otros peque&ntilde;os caciques herederos del legendario Luis Mendoza. Pero las autoridades no resuelven y en algunos casos se desisten.</P><P>
Los caciques de la zona est&aacute;n lejos del prototipo caricaturesco, la mayor&iacute;a son ingenieros agr&oacute;nomos y veterinarios que visten con pantalones de mezclilla y camisas a cuadros; alegan que la tierra les pertenece porque se las legaron su padres o abuelos.</P><P>
Gabriel Luis, un joven de 25 a&ntilde;os y ex agente municipal de Peric&oacute;n, sentado en cuclillas recuerda:</P><P>
&quot;El problema viene de atr&aacute;s, como nuestros abuelos no sab&iacute;an hablar espa&ntilde;ol se les hizo firmar -hace varias d&eacute;cadas- papeles sin saber que con ello le otorgaban derechos a los caciques sobre nuestras tierras comunales, as&iacute; empezaron nuestros problemas&quot;.</P><P>
Alfredo Zepeda comenta que en la zona no hay riesgo de guerrillas, pero &quot;s&iacute; puede convertirse en un foco rojo m&aacute;s&quot; en el convulso mapa de la Rep&uacute;blica porque en el n&uacute;cleo de la sierra veracruzana, los municipios de Ilamatl&aacute;n, Zontecomatl&aacute;n, Texcatepec, Zacualpan, Tlachichilco, Santa Cruz de Ju&aacute;rez e Ixhuatl&aacute;n de Madero la poblaci&oacute;n vive en pobreza extrema seg&uacute;n los criterios del Consejo Nacional de Poblaci&oacute;n y Gobernaci&oacute;n.</P><P>
&quot;Las poblaciones ind&iacute;genas son tranquilas. Un ejemplo est&aacute; en la comunidad de Amaxac que luch&oacute; m&aacute;s de 60 a&ntilde;os para que les restituyeran sus tierras y cuando lo lograron -a insistencia del gobierno veracruzano- reconocieron derechos a los caciques y aceptaron que se queden en la zona con una dotaci&oacute;n de 34 hect&aacute;reas cada uno, no obstante que un otom&iacute; s&oacute;lo puede recibir 10 como m&aacute;ximo&quot;.</P><P>
Alfredo Zepeda, presidente del Comit&eacute; de Derechos Humanos de la Sierra Norte de Veracruz, fue amenazado por Gaspar G&oacute;mez, uno de los caciques herederos de Amaxac. El ganadero se pase&oacute; por el pueblo con metralleta en mano gritando que iba a matar al sacerdote jesuita por andar defendiendo a los indios.</P><P>
Citado por el Ministerio P&uacute;blico en Huayacocotla, Gaspar G&oacute;mez afirm&oacute; en su declaraci&oacute;n que las acusaciones -de amenazas y portaci&oacute;n de armas de uso exclusivo del Ej&eacute;rcito- eran falsas &quot;porque yo no le puse la metralleta al padrecito en el pecho&quot;. Curiosamente el Ministerio P&uacute;blico no encontr&oacute; elementos para procesar al acusado y hasta la fecha se pasea por Amaxac.</P><P>
</P><P>
UN ALBUR COTIDIANO</P><P>
</P><P>
En la sierra 90 por ciento de la poblaci&oacute;n es india, su crecimiento demogr&aacute;fico, su incomunicaci&oacute;n, su sistema de producci&oacute;n que se basa en la agricultura de subsistencia y la falta de agroindustrias, la carencia de carreteras o ciudades importantes donde comercialiizar productos hacen de la tierra el &uacute;nico medio de producci&oacute;n y sobrevivencia.</P><P>
Pero la tierra no puede estirarse, los mejores suelos, al pie de las monta&ntilde;as, en laderas de poca inclinaci&oacute;n o en el vado de los r&iacute;os est&aacute;n en manos de mestizos no obstante que el r&eacute;gimen de propiedad en la zona es comunal en su mayor&iacute;a. Para los indios quedan las laderas de las monta&ntilde;as m&aacute;s empinadas, donde la siembra y la cosecha es un albur cotidiano.</P><P>
&quot;Mi milpa est&aacute; muy canteada, con tantito que pase el viento voltea la milpita, si llueve mucho tambi&eacute;n se la lleva&quot;, se&ntilde;ala Marcos Romero un ind&iacute;gena otom&iacute; de Papaclar.</P><P>
Victoria, anciana otom&iacute; del poblado de Peric&oacute;n, tiene 90 a&ntilde;os. Mientras hace tortillas con sus manos nervudas y el humo del fog&oacute;n escapa por el techo de corteza de su jacal recuerda: &quot;...uy, ver&aacute; usted, desde que yo tengo memoria no recuerda un d&iacute;a en que mi abuelo, mi padre, mis hijos o nietos no hayan tenido que pelear por un pedazo de cerro para sembrar su milpita&quot;.</P><P>
Estas barrancas olvidadas son el &uacute;ltimo refugio para alrededor de 280 mil indios otom&iacute;es, nahuas y tepehuas &quot;que ya no tienen para d&oacute;nde recular&quot;, luego de 500 a&ntilde;os de despojos y violencia.</P><P>
La violencia por la tierra se sucede por todas partes: en 1987, en el paraje de San Gregorio, municipio de Ilamatl&aacute;n, nueve personas resultaron muertas en un enfrentamiento entre pri&iacute;stas y pesetistas (PST) que disputaban unos terrenos &quot;abandonados&quot;, se&ntilde;ala Conchita Hern&aacute;ndez, presidenta del Comit&eacute; de Derechos Humanos &quot;Xochitepetl&quot;.</P><P>
Una semanas despu&eacute;s un comando de 17 personas, azuzadas por Ra&uacute;l Hern&aacute;ndez, Fidencio Reyes y Genaro Hern&aacute;ndez, &quot;conocidos como pistoleros de los caciques&quot;, armados con carabinas, pistolas y machetes llegaron a la milpa donde trabajaban campesinos simpatizantes del PST, los acusaron de la violencia, mataron a dos y dejaron heridos a varios de ellos.</P><P>
La CNDH intervino en el caso, pidi&oacute; castigo para los responsables y hasta la fecha la recomendaci&oacute;n del ombudsman nacional ha sido atendida parcialmente. Los hermanos Ra&uacute;l y Genaro Hern&aacute;ndez fueron absueltos por la juez Rosario Arce, en Huayacocotla, que en un juicio expedito cerr&oacute; el proceso de instrucci&oacute;n a los seis meses y no encontr&oacute; responsabildad alguna.</P><P>
En San Gregorio y Embocadero, poblaciones de Ilamatl&aacute;n, el saldo de muertos por disputas territoriales rebasa las 20 personas en los a&ntilde;os noventa, subraya Conchita Hern&aacute;ndez, de &quot;Xochitepetl&quot;.</P><P>
Mientras platica con el enviado, llegan al Comit&eacute; de Derechos Humanos doce familias del ejido Potrero de Monroy, municipio de Huayacocotla, para denunciar que sus casas han sido cercadas con alambres de p&uacute;as para separarlos de sus parcelas y &quot;ni campo para salir nos dejan&quot;, se&ntilde;alan mientras muestran las fotograf&iacute;as.</P><P>
&quot;Quieren quitarnos nuestras tierras, no obstante que nosotros somos hijos de ejidatarios, que nacimos ah&iacute; igual que nuestros hijos, mire aqu&iacute; est&aacute;n nuestras actas de nacimiento&quot;, se&ntilde;ala Leandro Vera.</P><P>
Los padres de Leandro Vera partieron de Potrero de Monroy por lo que, al igual que el resto de las familias, solicitaron a la Asamblea Ejidal que les reconociera sus derechos, cosa a la que los 28 integrantes del ejido se opusieron.</P><P>
Las 12 familias se presentaron ante la Procuradur&iacute;a Agraria para exigirque les reconocieran el car&aacute;cter de avecindados, primer paso para acceder a derechos ejidales sobre las 14 hect&aacute;reas que trabajan desde hace d&eacute;cadas.</P><P>
La Procuradur&iacute;a Agraria, con sede en Huayacocotla, fall&oacute; en su favor, pero en la resoluci&oacute;n detalla que &quot;el car&aacute;cter de avecindados no les otorga derechos sobre la tierra y solares ejidales por lo que la presente sentencia es eminentemente declarativa, mas no constitutiva de derechos...&quot;.</P><P>
Amparados en este documento, los 28 ejidatarios encabezados por el comisario Odil&oacute;n Guti&eacute;rrez y Andr&eacute;s Maldonado colocaron alambre de p&uacute;as a medio metro de las viviendas de Leandro Vera, Esmeralda Sol&iacute;s y dem&aacute;s familias.</P><P>
El conflicto tiene caracter&iacute;sticas familiares porque Andr&eacute;s Maldonado, quien liderea a los 28 ejidatarios que pretenden expulsar a las 12 familias, es ex exposo de Esmeralda Sol&iacute;s y actualmente cu&ntilde;ado de Leandro Vera.</P><P>
</P><P>
CON PERROS Y A CABALLO</P><P>
</P><P>
En el caso de Benito Ju&aacute;rez, al pie de la alta Huasteca veracruzana, el pasado 29 de mayo de 1995, poco m&aacute;s de mil 500 efectivos de la las polic&iacute;as judicial y estatal, con perros y a caballo, llegaron para desalojar a campesinos que hab&iacute;an ocupado terrenos. A su paso los judiciales destrozaron casas y robaron pertenencias.</P><P>
El p&aacute;rroco de Benito Ju&aacute;rez, Lorenzo V&aacute;zquez, observa que la pobreza y la marginacion en que viven las comunidades indias y algunos mestizos los lleva organizarse para tratar de recuperar tierras que hace algunos a&ntilde;os eran comunales.</P><P>
&quot;Los predios a la orilla de los r&iacute;os son de los caciques, a los indios s&oacute;lo les quedan los cerros&quot;.</P><P>
Para Lorenzo V&aacute;zquez la falta de inversi&oacute;n en proyectos de infraestructura en la regi&oacute;n, y la incapacidad de las organizaciones campesinas tradicionales para encauzar el descontento coloca a la poblaci&oacute;n pobre en una situaci&oacute;n extrema.</P><P>
Los efectivos policiacos partieron de Benito Ju&aacute;rez pero dejaron un destacamento, y el Ej&eacute;rcito patrulla las calles. &quot;Vivimos una paz con polic&iacute;as y ej&eacute;rcitos&quot;.</P><P>
Pero el problema de fondo est&aacute; ah&iacute;, la poblaci&oacute;n india crece y no tiene d&oacute;nde sembrar y no podemos seguir as&iacute;, Dios no est&aacute; contra quienes luchan por una vida digna. No es posible que la gente se siga muriendo de enfermedades curables. La regi&oacute;n necesita con urgencia que se construyan obras sociales: carreteras, hospitales, puestos de trabajo y nuevas opciones de vida, y no s&oacute;lo que env&iacute;en despensas, porque la situaci&oacute;n es tensa, advierte Lorenzo Vazquez.</P><P>
En las calles de Benito Ju&aacute;rez hay pintas de la Organizaci&oacute;n Popular Veracruzana y la Fedomex que lanzan vivas e incitan a la lucha organizada. El municipio parece tranquilo bajo el calor tropical veracruzano que madura los mangales en flor, pero debajo subsisten problemas por la tierra, la violencia y la impunidad que incuban en el seno de estas comunidades agrarias y que pueden estallar en cualquier momento si no se buscan soluciones de fondo.</P><P>
(Continuar&aacute;...)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Murieron 30 Indocumentados en ese Estado en 3 Meses: CAA
</h3><P></P><P>
<B>Nada se Hace Para Enfrentar la Xenofobia: Flores Olea</P><P></B>
</P><P>
<B>De la redacci&oacute;n y corresponsal</P><P></B>
</P><P>
SAN DIEGO, California, 7 de abril.- En lo que va de este a&ntilde;o han muerto en California treinta indocumentados, diecinueve de ellos en accidentes derivados de las persecuciones policiacas y el resto en las monta&ntilde;as al sufrir ca&iacute;das, perderse o v&iacute;ctimas del fr&iacute;o, dijo hoy Roberto L. Mart&iacute;nez, director del Comit&eacute; de Amigos de Am&eacute;rica (CAA) y vicepresidente de la Academia de Derechos Humanos en este estado de la Uni&oacute;n.</P><P>
En tanto en M&eacute;xico, V&iacute;ctor Flores Olea, ex director de Conaculta, manifest&oacute; que el gobierno no est&aacute; haciendo nada para enfrentar el racismo y la xenofobia que campea en Estados Unidos. A su vez, el canciller Jos&eacute; Angel Gurr&iacute;a opin&oacute; que el pa&iacute;s act&uacute;a con apego a derecho para garantizar el respeto a las garant&iacute;as individuales de nuestros connacionales; la Comisi&oacute;n Nacional de Derechos Humanos record&oacute; que las violaciones a las garant&iacute;as individuales contra los migrantes mexicanos no son nada nuevo.</P><P>
En el &aacute;mbito pol&iacute;tico los legisladores Jaime Mart&iacute;nez Veloz (PRI) y Luis Guerra (PRD) coincidieron en calificar de &quot;tibia&quot; la actuaci&oacute;n de la canciller&iacute;a en la defensa de los emigrantes mexicanos.</P><P>
Roc&iacute;o Galv&aacute;n, corresponsal en San Diego, destac&oacute; que para Roberto L. Mart&iacute;nez, director de CAA, las cifras de inmigrantes mexicanos muertos y golpeados son preocupantes, en promedio fallecieron m&aacute;s de dos indocumentados por semana, de enero a la fecha.</P><P>
Los nombres de las seis v&iacute;ctimas del accidente ocurrido el s&aacute;bado pasado en Temecula, condado de Riverside, son: Leodegario Avil&eacute;s Varela, Felipe Arias Bautista, los hermanos Salvador, Jaime y Benjam&iacute;n Ch&aacute;vez Mu&ntilde;oz, y Fernando Ocampo Franco, inform&oacute; el consulado mexicano.</P><P>
Por otra parte, el presidente del Colegio de Abogados de Tijuana, Baja California, Tirso Li&eacute;vano Hern&aacute;ndez, declar&oacute; que la Secretar&iacute;a de Relaciones Exteriores de M&eacute;xico debe intervenir en&eacute;rgicamente ante las &quot;actitudes xenof&oacute;bicas de los cuerpos policiacos estadunidenses contra los migrantes&quot;.</P><P>
A&ntilde;adi&oacute; que envi&oacute; una carta al titular de la SRE, Angel Gurr&iacute;a Trevi&ntilde;o, para exponerle que &quot;los mexicanos no debemos seguir tolerando humillaciones, malos tratos ni vejaciones, sobre todo contra esas personas cuyo &uacute;nico deseo es trabajar y mejorar sus condiciones de vida&quot;.</P><P>
</P><P>
FRACASO ECONOMICO</P><P>
</P><P>
En el aeropuerto capitalino, el reportero Roberto Cienfuegos entrevist&oacute; a V&iacute;ctor Flores Olea, ex presidente de Conaculta. El catedr&aacute;tico universitario sostuvo que el gobierno mexicano no est&aacute; haciendo hoy &quot;pr&aacute;cticamente nada&quot; para enfrentar el recrudecimiento del racismo y la xenofobia en Estados Unidos que en menos de una semana ha cobrado varias v&iacute;ctimas mexicanas.</P><P>
Flores Olea estim&oacute; que la ra&iacute;z de todo el problema de los migrantes mexicanos radica en el fracaso del modelo econ&oacute;mico que impulsa el gobierno, y que provoca la multiplicaci&oacute;n de la pobreza, la concentraci&oacute;n del ingreso y un creciente desempleo. &quot;Hay m&aacute;s pobres y las desigualdades crecen&quot;, apunt&oacute;.</P><P>
Flores Olea manifest&oacute; la urgencia de modificar la &quot;l&iacute;nea econ&oacute;mica&quot; con el fin de procurar &quot;la reactivaci&oacute;n econ&oacute;mica&quot;. De otra forma, continu&oacute;, se agudizar&aacute;n las diferencias sociales con los peligros que esto implica.</P><P>
Esta inacci&oacute;n de la canciller&iacute;a, prosigui&oacute;, contrasta con el gasto de much&iacute;simo dinero en el gobierno pasado para favorecer la imagen del pa&iacute;s en el extranjero y en especial para lograr, mediante cabildeos de toda especie y la contrataci&oacute;n de numerosas empresas, la aprobaci&oacute;n del TLC.</P><P>
Minutos m&aacute;s tarde en la misma terminal a&eacute;rea el secretario de Relaciones Exteriores, Gurr&iacute;a Trevi&ntilde;o, expres&oacute; su punto de vista. Sostuvo que el gobierno de M&eacute;xico est&aacute; procediendo con apego al derecho internacional para garantizar el respeto a los derechos de los connacionales que se encuentran en condici&oacute;n de indocumentados en Estados Unidos, pese a las &quot;circunstancias tan dif&iacute;ciles&quot; en las que se est&aacute; actuando.</P><P>
&quot;La Secretar&iacute;a de Relaciones Exteriores est&aacute; trabajando tanto respecto del grupo que fue agredido como los que se accidentaron&quot;, expres&oacute; el jefe de la diplomacia mexicana.</P><P>
Inform&oacute; que este domingo comenzaron los tr&aacute;mites para el traslado de los cad&aacute;veres de las siete v&iacute;ctimas del nuevo incidente de Riverside, en el que tambi&eacute;n resultaron heridas otras 20 personas. Aunque no precis&oacute; la fecha exacta de la repatriaci&oacute;n de los cuerpos, dijo que se cumpli&oacute; ya con la identificaci&oacute;n de &eacute;stos por parte de los familiares.</P><P>
Adem&aacute;s, se&ntilde;al&oacute;, se orden&oacute; el apoyo y la atenci&oacute;n medica a los sobrevivientes, algunos de los cuales &quot;est&aacute;n muy graves&quot;.</P><P>
Parco en sus declaraciones y renuente a responder si el gobierno de M&eacute;xico prev&eacute; otro tipo de medidas, as&iacute; como acciones m&aacute;s en&eacute;rgicas para impedir este tipo de incidentes que afectan a connacionales en Estados Unidos, Gurr&iacute;a Trevi&ntilde;o s&oacute;lo mencion&oacute; que la secretar&iacute;a a su cargo ya emiti&oacute; sendos comunicados para fijar posici&oacute;n.</P><P>
</P><P>
EL INFORME DE LA CNDH</P><P>
</P><P>
Por su lado Francisco Hoyos consign&oacute; que los abusos de autoridad y la violaci&oacute;n de derechos humanos por parte de oficiales de inmigraci&oacute;n estadunabenses no son nuevos. En su segundo informe sobre violaciones a las garant&iacute;as de los trabajadores migratorios, la Comisi&oacute;n Nacional de Derechos Humanos documenta 406 casos de agresiones en que incurren agentes de la polic&iacute;a fronteriza de la Uni&oacute;n Americana en contra de connacionales a su paso hacia la frontera norte.</P><P>
El informe, publicado en enero pasado por la CNDH, recoge con cifras de 1994, las quejas de organizaciones no gubernamentales, instituciones educativas como el Colegio de la Frontera Norte, procuradur&iacute;as estatales de Derechos Humanos y las que el gobierno mexicano y la propia Comisi&oacute;n reciben.</P><P>
California fue el estado de la Uni&oacute;n Americana con el mayor &iacute;ndice de violencia en la frontera. Seg&uacute;n datos de la Secretar&iacute;a de Relaciones Exteriores incluidos en el informe, 57.8 por ciento de los casos sucedieron en esa entidad; le sigue Arizona, con 28.9 por ciento y Texas con 10.5.</P><P>
&quot;Los datos sobre los agentes de la autoridad estadunidense que fueron identificados por las v&iacute;ctimas como responsables de violaciones a derechos humanos, muestran un claro y absoluto predominio de las autoridades federales, como es el caso de los miembros del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n&quot;, establece en su informe la CNDH.</P><P>
Con base en cifras proporcionadas por la SRE y la Secretar&iacute;a de Gobernaci&oacute;n, en 77.5 por ciento de las quejas, los afectados se&ntilde;alaron a agentes del SIN como responsables.</P><P>
En las conclusiones del informe, la Comisi&oacute;n Nacional de Derechos Humanos advierte el endurecimiento de la pol&iacute;tica migratoria estadunidense en los &uacute;ltimos a&ntilde;os y el &quot;resurgimiento de sentimientos como la discriminaci&oacute;n racial, la xenofobia, la intolerancia y los actos de violencia hacia trabajadores migratorios mexicanos&quot;.</P><P>
En otro &aacute;mbito, Cesar Becquer, subsecretario de Poblaci&oacute;n y Servicios Migratorios de Gobernaci&oacute;n, consider&oacute; que el tr&aacute;fico de personas que atenta contra el patrimonio, seguridad, dignidad e integridad de los migrantes, es fen&oacute;meno que preocupa por sus repercusiones sociales; frente a ese panorama, el Gobierno Federal analiza la actualizaci&oacute;n de las leyes para establecer penas y sanciones m&aacute;s severas.</P><P>
Se trata, dijo, de frenar la acci&oacute;n de organizaciones criminales y eventuales extorsiones de la autoridad. El gobierno de M&eacute;xico buscar&aacute; en sus fronteras norte y sur -con Estados Unidos, Guatemala y Belice-estimular acciones que contribuyan a la dignificaci&oacute;n de las ciudades fronterizas.</P><P>
El gobierno, prosigui&oacute;, est&aacute; decidido a luchar frontalmente en contra de las organizaciones delictivas que se dedican a la condenable actividad de tr&aacute;fico de personas, que genera todo tipo de actos de violencia y corrupci&oacute;n. En este sentido y para evitar la impunidad que pudiera derivar de fallas procesales, se analiza la actualizaci&oacute;n del marco jur&iacute;dico.</P><P>
Explic&oacute; que est&aacute; en marcha el Programa de Protecci&oacute;n a los Migrantes y con base en la positiva experiencia de los grupos que operan en Tijuana y Nogales, se crearon otros semejantes en Matamoros y Tecate. Est&aacute;n integrados por personal federal, estatal y municipal y son responsables de salvaguardar la integridad f&iacute;sica y patrimonial de nacionales y extranjeros, independientemente de su calidad migratoria.</P><P>
Becquer manifest&oacute; que en la frontera sur se integr&oacute; un Grupo Especial de Supervisi&oacute;n Migratoria para asegurar que los agentes realicen sus funciones conforme a Derecho y se trabaja adem&aacute;s para establecer a la brevedad un grupo similar a los que operan en la frontera norte.</P><P>
</P><P>
BANDERA POLITICA</P><P>
</P><P>
En el &aacute;mbito pol&iacute;tico nacional los diputados del PRI Jaime Mart&iacute;nez y del PRD Juan Guerra coincidieron en que la actitud &quot;tibia&quot; de la cancilleria provoca que se agudicen los ataques contra mexicanos fomentados por los candidatos a la Presidencia estadunidense. M&eacute;xico debe acudir a instancias internacionales a denunciar esta situaci&oacute;n.</P><P>
En tanto la diputada del PAN, Patricia Gardu&ntilde;o y Emilio Sol&oacute;rzano Sol&iacute;s, secretario de la Comisi&oacute;n de Poblaci&oacute;n y Desarrollo de la C&aacute;mara de Diputados, se&ntilde;alaron que es lamentable que nuevamente se use como bandera pol&iacute;tica por los aspirantes a la Presidencia de Estados Unidos, el tema antiinmigrante.</P><P>
Manifest&oacute; que la aprobaci&oacute;n de la ley antiinmigrante HR 2202 propuesta por el congresista Lamar Smith, trasgrede uno de los derechos m&aacute;s fundamentales del hombre como lo es la educaci&oacute;n.</P><P>
&quot;Es una norma racista y discriminatoria. Los pol&iacute;ticos estadunidenses olvidan que los migrantes, m&aacute;s que problemas, han dado a su naci&oacute;n mayores beneficios econ&oacute;micos&quot;.</P><P>
Por otra parte el diputado del PRI, Jaime Mart&iacute;nez Veloz, anunci&oacute; que el pr&oacute;ximo martes en la sesi&oacute;n del Congreso de la Uni&oacute;n, la fracci&oacute;n pri&iacute;sta de Baja California, encabezada por la legisladora Francisca Krauss, demandar&aacute; una actitud m&aacute;s en&eacute;rgica de la Cancilleria a favor de nuestros connacionales que se encuentran en Estados Unidos.</P><P>
Ser&aacute; una propuesta documentada con los hechos que se registran en la l&iacute;nea divisiora entre California, Estados Unidos y Baja California, M&eacute;xico, agreg&oacute;, porque el panorama es cr&iacute;tico con los &uacute;ltimos hechos en que los mismos pol&iacute;cias muestran el nivel de la actitud racista.</P><P>
Fue en ese mismo sentido que a&ntilde;adi&oacute; que la cancilleria se ha visto d&eacute;bil en sus protestas al gobierno de Willian Clinton y a los mismos pol&iacute;ticos republicanos, &quot;porque el racismo que muestran tiene visos de irracionalidad&quot;.</P><P>
Juan Guerra, subcoordinador de la fracci&oacute;n del PRD en la C&aacute;mara de Diputados, se&ntilde;al&oacute; que el canciller Jos&eacute; Angel Gurr&iacute;a, por medio de la diplomacia debe detener el acendrado racismo que es fomentando por los pol&iacute;ticos estadunidenses.</P><P>
Asimismo como critic&oacute; la carencia de una pol&iacute;tica diplom&aacute;tica acorde a la realidad en Estados Unidos, dijo que la pol&iacute;tica neoliberal de M&eacute;xico ha llevado a miles de mexicanos al desempleo y a tener como &uacute;nica salida para subsistir la emigraci&oacute;n al vecino pa&iacute;s del norte.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Senado, Organo de Gobierno
</h3><P></P><P>
<B>Parcial Ejecuci&oacute;n de su Mandato</P><P></B>
</P><P>
<B>* Hay Nombramientos que Debe Ratificar</P><P></B>
<B>* Aun de Empleados Superiores de la SH</P><P></B>
<B>* Ejemplo de Colaboraci&oacute;n Entre Poderes</P><P></B>
</P><P>
<B>MIGUEL GONZALEZ AVELAR</P><P></B>
</P><P>
Dispone la fracci&oacute;n II del art&iacute;culo 76 de la Constituci&oacute;n que sea facultad exclusiva del Senado ratificar los nombramientos que el Presidente de la Rep&uacute;blica haga &quot;de ministros, agentes diplom&aacute;ticos, empleados superiores de Hacienda, coroneles y dem&aacute;s jefes superiores del Ej&eacute;rcito, Armada y Fuerza A&eacute;rea nacionales, en los t&eacute;rminos que la ley disponga&quot;.</P><P>
El mandato es claro pero s&oacute;lo se ejecuta de manera parcial, pues los &quot;empleados superiores de Hacienda&quot; a que se refiere no son ratificados en la actualidad por el Senado.</P><P>
Para dar plena vigencia a esta parte del dispositivo constitucional, bastar&iacute;a que una norma secundaria precisara qui&eacute;nes son exactamente esos empleados hacendarios sujetos a ratificci&oacute;n y c&oacute;mo debe hacerse &eacute;sta. Tal disposici&oacute;n, sin embargo, no existe.</P><P>
Habida cuenta de que hay en curso una reforma del Estado, hace un par de semanas el Senado invit&oacute; a algunos ciudadanos para que dieran su opini&oacute;n acerca de las facultades senatoriales. Yo me permit&iacute; llevar a su atenci&oacute;n el asunto que ahora trato, comparti&eacute;ndolo as&iacute; con el amable lector.</P><P>
La facultad de ratificar el nombramiento de determinados funcionarios del Ejecutivo por parte de alguna de las C&aacute;maras del Congreso, es comentada por los profesores de derecho constitucional como uno de los acentos parlamentarios que nuestro sistema presidencial tiene. Entre nosotros es un hecho que este esquema se ha ido configurando muy gradualmente, incluso en la doctrina; as&iacute;, al referirse a la facultad de ratificar los nombramientos de los empleados superiores de Hacienda, el tratadista Felipe Tena Ram&iacute;rez dec&iacute;a que se trata de &quot;una expresi&oacute;n oscura&quot; y que corresponder&iacute;a a la ley secundaria determinar de qu&eacute; empleados se trata. En realidad, m&aacute;s que a un sistema parlamentario, el mecanismo responde a un principio de colaboraci&oacute;n de poderes que no es ajeno, ni tiene por qu&eacute; serlo, al r&eacute;gimen de gobierno presidencial.</P><P>
Precisamente esta pr&aacute;ctica de colaboraci&oacute;n ha arraigado de manera firme en Estados Unidos, que se tiene por paradigma del sistema presidencial, donde ha tenido un consistente desarrollo. Detr&aacute;s de esta facultad ratificadora del Senado est&aacute; el principio del consejo y conformidad (advise and consent) que el Ejecutivo le solicita respecto de ciertos nombramientos; mecanismo de consulta que, con variantes de n&uacute;mero y grado, ha sido adoptado hoy en d&iacute;a por numerosos pa&iacute;ses.</P><P>
Varias razones fundan este mecanismo de colaboraci&oacute;n entre poderes. Una de ellas, muy simple, es que siendo tan vasto el n&uacute;mero de nombramientos por hacer en el Gobierno Federal, y habiendo tantos de ellos que a la hora de ejercerse pueden comprometer la eficacia o el decoro de las instituciones, conviene que el Presidente cuente para hacerlos con las luces del Senado. Tal y como les dijo en su c&eacute;lebre discurso Belisario Dom&iacute;nguez, los senadores son personas de experiencia, pol&iacute;ticos avezados y con el conocimiento necesario del pa&iacute;s y su gente, como para evaluar la conveniencia de hacer o no hacer tales o cuales designaciones.</P><P>
Detr&aacute;s de esta facultad senatorial hay tambi&eacute;n, en mi opini&oacute;n, un componente federalista. Desde esta perspectiva, el valor pol&iacute;tico tutelado ser&iacute;a el siguiente: que en virtud de la gran injerencia que van a tener las personas nombradas en la vida de cada una de las entidades federativas, como ocurre con los funcionarios de Hacienda, es indispensable que cuenten con rasgos de prudencia y honorabilidad para su correcto desempe&ntilde;o. Y adicionalmente, que no habiendo un servicio profesional de carrera, los nombramientos consideren los talentos y capacidades quee ay en los diferentes estados, de modo que la inmensa mayor&iacute;a de estas designaciones no recaiga s&oacute;lo en individuos residentes en el Distrito Federal.</P><P>
Esta opini&oacute;n se robustece por medio de un episodio poco conocido de nuestra vida pol&iacute;tica y muy probable antecedente de la facultad senatorial de que hablo. All&aacute; por 1851, cuando nuestro federalismo se estaba conformando y era todav&iacute;a un magma institucional, el buen Presidente que fue Mariano Arista convoc&oacute; a los 21 gobernadores de los estados a una reuni&oacute;nurara examinar conjuntamente la situaci&oacute;n de las finanzas de la Federaci&oacute;n. Exhausto por la secuela que dej&oacute; la guerra contra Estados Unidos, el Gobierno Federal deseaba establecer un impuesto general sobre todos los habitantes del pa&iacute;s, el cual tendr&iacute;a que ser recaudado por oficinas federales de Hacienda ubicadas en cada uno de los estados.</P><P>
Al discutirse el tema en aquella reuni&oacute;n un tanto desairada, pues s&oacute;lo acudieron al llamado presidencial tres de los gobernadores convocados, en tanto que otros nueve enviaron representantes, casi todos se manifestaron con acritud en contra del prop&oacute;sito presidencial. Dijeron que establecer una oficina recaudadora del Gobierno Federal en su propio territorio &quot;era deprimente&quot;, y no falt&oacute; quien dijese que esa pretensi&oacute;n era tan agresiva que equival&iacute;a a &quot;la cesaci&oacute;n del pacto federal&quot;. De tal manera que el pretendido impuesto &quot;de capitaci&oacute;n&quot; no pudo ser establecido.</P><P>
Para ellos, ver a funcionarios federales en sus territorios era expresi&oacute;n viva de centralismo y augurio de un desbordamiento de las facultades presidenciales. Y es que le estaban soplando, seguramente, al jocoque del virreinato.</P><P>
Durante las Legislaturas LII y LIII del Senado de la Rep&uacute;blica &eacute;ste se ocupo con empe&ntilde;o entre otras materias de su resorte, del ejercicio de sus facultades exclusivas para ratificar ciertos nombramientos hechos por el titular del Ejecutivo. De la LII Legislatura data la pr&aacute;ctica, hasta ahora no interrumpida, de hacer comparecer ante la comisi&oacute;n correspondiente a quienes son designados para los cargos de embajadores y c&oacute;nsules generales. En aquel periodo se inicia, tambi&eacute;n, la pr&aacute;ctica de que el secretario de Relaciones Exteriores ocurra cada a&ntilde;o ante el Senado para presentar ante el pleno un panorama de la situaci&oacute;n de M&eacute;xico en el mundo, permitiendo a los senadores precisar y ampliar cuestiones que sean de su inter&eacute;s.</P><P>
La facultad de aprobar nombramientos hechos en el servicio exterior se hab&iacute;a sastisfecho antes, formalmente, sin duda; pero s&oacute;lo una nueva y firme pr&aacute;ctica parlamentaria pudo darle el alcance y el objetivo determinados por el constituyente. Y es que todo parlamento se fortalece m&aacute;s a partir de pr&aacute;cticas efectivas, que por disposiciones declarativas que no llegan a ejercitarse. En este sentido, el derecho parlamentario es esencialmente derecho consuetudinario.</P><P>
Tambi&eacute;n el Senado examin&oacute; entonces la mejor forma de poner en pr&aacute;ctica sus facultades en lo relativo a la ratificaci&oacute;n del nombramiento de los &quot;empleados superiores de Hacienda&quot;. En este caso ni siquiera se ha cubierto la formalidad de poner a consideraci&oacute;n del Senado estos nombramientos, por la buena raz&oacute;n de que ning&uacute;n ordenamiento legal dice a qui&eacute;nes deben considerarse empleados superiores del ramo de Hacienda. Tras varias reuniones de trabajo con funcionarios del Ejecutivo y con el propio Presidente de la Rep&uacute;blica, se lleg&oacute; a la conclusi&oacute;n de que por medio de un acuerdo del propio Senado, fortalecido por la pr&aacute;ctica parlamentaria correspondiente, se podr&iacute;a alcanzar en forma adecuada y expedita el ejercicio de esta diferida facultad constitucional.</P><P>
Finalmente, en noviembre de 1987 se present&oacute; a discusi&oacute;n un proyecto de Acuerdo avalado por la Gran Comisi&oacute;n, que determinaba cu&aacute;les nombramientos de empleados superiores de Hacienda deber&iacute;an ser objeto de ratificaci&oacute;n senatorial. Estos eran los siguientes: tesorero de la Federaci&oacute;n, subtesorero de Operaci&oacute;n, procurador fiscal de la Federaci&oacute;n, director general de Aduanas, director general de Cr&eacute;dito, director general de Pol&iacute;tica de Ingresos, y director general de Recaudaci&oacute;n. En el debate se propusieron algunas reformas que parecieron pertinentes al pleno, por lo cual se retir&oacute; el dictamen y se turn&oacute; a Comisiones para que se modificara. Por desgracia el proyecto nunca m&aacute;s volvi&oacute; a presentarse y, en consecuencia, esta importante facultad, cuyo origen se remonta a la Constituci&oacute;n Federal de 1824 (Art. 110, VI) y tiene, por tanto, 172 a&ntilde;os de esperar a su ejercicio, qued&oacute; de nueva cuenta postergada.</P><P>
A partir de este intento, la evoluci&oacute;n constitucional ha ido fortaleciendo la participaci&oacute;n de los cuerpos legislativos en el proceso de nombrar funcionarios del Estado. As&iacute;, entre otros, los magistrados de los Tribunales Agrarios, los consejeros ciudadanos del Instituto Federal Electoral, el jefe del Distrito Federal y, recientemente, del procurador general de la Rep&uacute;blica. Se trata al parecer de una tendencia firme, con apoyo en la opini&oacute;n p&uacute;blica, que paulatinamente ir&aacute; mostrando sus ventajas. Y es parad&oacute;jico que mientras se somete a la aprobaci&oacute;n de las c&aacute;maras el nombramiento de funcionarios de nueva creaci&oacute;n, la muy antigua facultad de ratificar a los funcionarios superiores de Hacienda siga como una mera facultad latente y en espera de regularse.</P><P>
Por esto mi respetuosa propuesta en el foro senatorial fue simple. Se reduce a que el H. Senado de la Rep&uacute;blica, por medio de los procedimientos jur&iacute;dicos y pol&iacute;ticos que juzgue m&aacute;s atinados, ponga en condiciones de ejercitar la facultad que le confiere la Constituci&oacute;n, en lo relativo a la aprobaci&oacute;n de los nombramientos que haga el Ejecutivo de los funcionarios superiores de Hacienda.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Aguas Blancas y la SCJ
</h3><P></P><P>
<B>Investigar, una Carga mal Querida</P><P></B>
</P><P>
<B>* Supriman el P&aacute;rrafo Segundo del Art. 97</P><P></B>
<B>* Resulta Peligroso, Incompleto y Absurdo</P><P></B>
<B>* &quot;Politiza&quot; la Elevada Funci&oacute;n de la Corte</P><P></B>
</P><P>
<B>EMILIO O. RABASA</P><P></B>
</P><P>
En un pa&iacute;s donde se ha abusado de la facultad modificatoria del art&iacute;culo 135 constitucional, tantos cambios que ya hemos perdido la memoria de cu&aacute;ntos son exactamente, en ocasiones surgen algunas transformaciones a nuestro documento fundamental que, en verdad, merecen el aut&eacute;ntico y respetable t&iacute;tulo de reformas constitucionales.</P><P>
Es el caso de las verificadas en diciembre de 1994, respecto al Poder Judicial Federal. Sobresalen porque, efectivamente, constituyen parte sustantiva de lo que se ha denominado Reformas del Estado.</P><P>
Si se ha de hablar leg&iacute;timamente, de la Reforma del Estado, resulta obvio que ella entra&ntilde;a modificaciones, en alguna forma, a los tres poderes: Legislativo, Ejecutivo y Judicial.</P><P>
Aparte de lo que intr&iacute;nseca y positivamente aporten las reformas al Poder Judicial Federal reducci&oacute;n del n&uacute;mero de miembros de la Suprema Corte, mayores facultades, el Consejo de la Judicatura, procuraci&oacute;n de justicia, etc. la parte m&aacute;s trascendente de los cambios propuestos son, a mi juicio, el sentido de otorgar una mayor autonom&iacute;a e independencia al Poder Judicial Federal. Esto, sin contar, como lo expuso en reciente conferencia el doctor Jos&eacute; Luis Soberanes, director del Instituto de Investigaciones Jur&iacute;dicas de la UNAM, como las reformas de diciembre de 1994 son, en uni&oacute;n de las efectuadas en 1855 y 1914, las &uacute;nicas en que desapareci&oacute; totalmente la Suprema Corte de Justicia, como entonces exist&iacute;a, dando lugar a una nueva y diferente.</P><P>
M&aacute;s que referirme concretamente a algunos de los preceptos de las modificaciones de 1994, voy a abordar un tema que, si bien no tiene relaci&oacute;n, directa con las citadas reformas, posee gran actualidad y, seg&uacute;n yo lo propongo finalmente, implica una reforma, por supresi&oacute;n, a alguna de las facultades o de las competencias de la Corte.</P><P>
Me referir&eacute; al p&aacute;rrafo segundo del art&iacute;culo 97 constitucional en relaci&oacute;n con el hoy c&eacute;lebre caso de Aguas Blancas que tuvo lugar en Coyuca de Ben&iacute;tez, Guerrero.</P><P>
</P><P>
ARTICULO 97, SEGUNDO PARRAFO:</P><P>
</P><P>
&quot;La Suprema Corte de Justicia de la Naci&oacute;n podr&aacute; nombrar alguno o algunos de sus miembros o alg&uacute;n juez de Distrito o magistrado de Circuito, o designar uno a varios comisionados especiales, cuando as&iacute; lo juzgue conveniente o lo pidiere el Ejecutivo Federal o alguna de las C&aacute;maras del Congreso de la Uni&oacute;n, o el gobernador de alg&uacute;n estado, <b>&uacute;nicamente para que averig&uuml;e alg&uacute;n hecho o hechos que constituyan una grave violaci&oacute;n de alguna garant&iacute;a individual</b>. Tambi&eacute;n podr&aacute; solicitar al Consejo de la Judicatura Federal&quot;.</P><P>
Lo esencial del p&aacute;rrafo transcrito proviene desde la Constituci&oacute;n original de 1917 cuando, en un 17 de enero de ese a&ntilde;o, fue aprobado, en uni&oacute;n del ahora tercero y como un solo p&aacute;rrafo; la aprobaci&oacute;n se realiz&oacute; sin mayores aclaraciones y en el conjunto de otros art&iacute;culos relacionados con el Poder Judicial Federal, o sea, de los art&iacute;culos 94 al 99.</P><P>
Como independiente aparece el p&aacute;rrafo segundo a partir de una reforma del 6 de noviembre de 1977 y, de las averiguaciones que ha hecho, nunca, hasta fecha reciente, se hab&iacute;a hecho uso de &eacute;l.</P><P>
Ahora, con motivo del ya sonado caso de Aguas Blancas en Guerrero, el Ejecutivo Federal, por conducto del secretario de Gobernaci&oacute;n, pidi&oacute; a la Suprema Corte averiguara los hechos de Aguas Blancas para saber si constituyeron violaci&oacute;n alguna o algunas garant&iacute;as individuales.</P><P>
El uso del p&aacute;rrafo segundo del art&iacute;culo 97, por parte del Ejecutivo Federal, es totalmente correcto y procedente. Siempre que se haga pol&iacute;tica, que es una de las funciones esenciales del Presidente de la Rep&uacute;blica, consistente en cumplir o hacer cumplir la Constituci&oacute;n, se est&aacute; reafirmando el estado de Derecho.</P><P>
Lo que es indebido, el precepto en s&iacute; que, por improcedente, incompleto y confuso, resulta as&iacute;, absurdo e inadecuado.</P><P>
Con anterioridad a la solicitud presidencial, ya la Corte hab&iacute;a sido requerida con base en ese segundo p&aacute;rrafo del art&iacute;culo 97, por una denominada Comisi&oacute;n Mexicana de Defensa y Promoci&oacute;n de los Derechos Humanos, A.C., pedimento denegado por la propia Corte el 18 de septiembre de 1995, porque: (a continuaci&oacute;n transcribo el trabajo que le solicit&eacute; y realiz&oacute; el licenciado Alan Garc&iacute;a Campos, alumno m&iacute;o del curso de Derecho comparado del Posgrado de la Facultad de Derecho de la UNAM.</P><P>
1) Tal atribuci&oacute;n averiguatoria constituyen una &quot;facultad extra&ntilde;a a la naturaleza de la actividad jurisdiccional de la Suprema Corte&quot;.</P><P>
2) La conclusi&oacute;n a que se llegase rematar&iacute;a en &quot;punto ciego&quot;; es decir, tendr&iacute;a s&oacute;lo efectos declarativos, &quot;cuya eficacia depende de la autoridad moral que en un momento dado tenga la Suprema Corte de Justicia, y la voluntad pol&iacute;tica de la destinataria de la investigaci&oacute;n&quot;.</P><P>
3) Se arroja a la Suprema Corte &quot;la mal querida carga de organismo investigador, a pesar de no contar con los medios apropiados&quot;.</P><P>
4) La ausencia de legitimaci&oacute;n activa para solicitar la averiguaci&oacute;n de violaciones graves a las garant&iacute;as individuales. Puesto que la misma no radica en cualquier sujeto indeterminado, sino exclusivamente en el Ejecutivo Federal, en alguna de las C&aacute;maras del Congreso de la Uni&oacute;n o en el gobernador de alg&uacute;n estado.</P><P>
5) El que &quot;ya se haya practicado dicha investigaci&oacute;n&quot; por la Comisi&oacute;n Nacional de Derechos Humanos, en ejercicio de las facultades que le confiere el apartado &quot;B&quot; del art&iacute;culo 102 constitucional.</P><P>
La citada resoluci&oacute;n no fue aprobada por unanimidad. Disintieron, por voto particular, los ministros David G&oacute;ngora Pimentel y Jos&eacute; de Jes&uacute;s Gudi&ntilde;o Pelayo, afirmando que: &quot;juzgara conveniente&quot; y motu propio, se avocase al conocimiento del caso. Entre otras razones, esgrim&iacute;an que, en los hechos de referencia, &quot;han perdido la vida y la libertad diversos campesinos creando inseguridad entre los pobladores, y grave da&ntilde;o econ&oacute;mico y moral en las familias de las v&iacute;ctimas, adem&aacute;s de consternaci&oacute;n, temor e indignaci&oacute;n en toda la Rep&uacute;blica, circunstancia a la que no debe permanecer indiferente este alto tribunal&quot;. Y, agregaban, &quot;no debe hacerse a un lado la responsabilidad hist&oacute;rica que el Constituyente Permanente le encomend&oacute; a la Corte, considerando letra muerta el contenido del art&iacute;culo 97 constitucional&quot;.</P><P>
Ahora, ya cambi&oacute; el peticionario y en los t&eacute;rminos del punto 4), ya hay &quot;legitimaci&oacute;n activa&quot;, dado que el Ejecutivo Federal, s&iacute; es uno de los peticionarios mencionados expresamente por el p&aacute;rrafo segundo del art&iacute;culo 97. Me imagino que, fundado en lo anterior, la Corte opt&oacute; por participar.</P><P>
Design&oacute; a los ministros Humberto Rom&aacute;n Palacios y Juventino V. Castro y Castro para proceder a la averiguaci&oacute;n. Conozco desde hace tiempo al ministro Castro y Castro, y me constan su erudicci&oacute;n jur&iacute;dica, su pr&aacute;ctica judicial, su probidad y sentido com&uacute;n con que siempre ha procedido. Estimo que iguales prendas han de ser propias, asimismo, del ministro Rom&aacute;n Palacios. Tendr&aacute;n que hacer uso de todas estas virtudes el ministro Castro y Castro y su colega, para el exitoso desempe&ntilde;o de su delicada comisi&oacute;n.</P><P>
Hasta aqu&iacute;, lo que ya ha ocurrido. En adelante son especulaciones m&iacute;as.</P><P>
</P><P>
*</P><P>
</P><P>
Como se notar&aacute;, el p&aacute;rrafo que vengo analizando lo &uacute;nico que solicita, de los designados por la Corte, es que averig&uuml;en &quot;alg&uacute;n hecho o hechos que constituyan una grave violaci&oacute;n de alguna garant&iacute;a individual&quot;. En t&eacute;rminos literales, aunque fueran absurdo, con que los ministros manifestaran que hab&iacute;annaveriguado los hechos, aparentemente ya habr&iacute;an cumplido con su misi&oacute;n. Sin embargo, en elemental l&oacute;gica tendr&aacute;n que expresar, cuando menos, dos cosas: a) describir, con precisi&oacute;n, cu&aacute;les son los hechos averiguados y, b) expresar, si constituyen o no, violaciones a alguna o algunas garant&iacute;as individuales. Esto &uacute;ltimo, es obvio ya que, por supuesto, la p&eacute;rdida de la vida es la m&aacute;s importante de las garant&iacute;as individuales, y varias personas perdieron la vida en Aguas Blancas. Esto podr&iacute;a constituir el punto final de la averiguaci&oacute;n.</P><P>
Ahora bien, el simple relato de los hechos, por sencillo y escueto que resulte, tendr&aacute; que llevar aparejado qui&eacute;nes estuvieron presentes y las &oacute;rdenes, si las hubiere, que recibieron. La c&aacute;ndida relaci&oacute;n de los hechos puede tener, m&aacute;s adelante, graves consecuencias.</P><P>
Seguramente, los ministros designados sujetar&aacute;n los resultados de su averiguaci&oacute;n al pleno de la Corte, qui&eacute;n deber&aacute; tomar conocimiento de esas averiguaciones y transmitirlas, ya como Corte, al secretario de Goberna&ntilde;b&oacute;n para su ulterior conocimiento por el Presidente de la Rep&uacute;blica.</P><P>
Si del informe de la Corte se desprenden hechos delictivos de car&aacute;cter federal, el Ejecutivo Federal tendr&aacute; que proceder a solicitar de la Procuradur&iacute;a General de la Rep&uacute;blica la consignaci&oacute;n de los sucesos il&iacute;citos a un juez, tambi&eacute;n federal, para que libre, o no, las correspondientes &oacute;rdenes de aprehensi&oacute;n e inicie, si as&iacute; lo estimare con un auto de formal prisi&oacute;n, el proceso penal correspondiente.</P><P>
Siguiendo con este hilo l&oacute;gico de raciocinio, podr&aacute;n resultar involucradas y se&ntilde;aladas algunas personas y funcionarios de Guerrero que tuvieran alguna participaci&oacute;n en Aguas Blancas. Ciertamente que los acusados agotar&aacute;n todos los recursos a su alcance.</P><P>
No obstante que los juicios y recursos no lleguen a la Suprema Corte, sino que se diluciden a escala de los juzgados de Distrito y\o tribunales de Circuito, &eacute;stos tambi&eacute;n, aun cuando no est&eacute;n sujetos a ninguna resoluci&oacute;n o ejecutoria previa en esta materia del m&aacute;s alto Tribunal de la Rep&uacute;blica, pesar&aacute; en sus &aacute;nimos el dictamen que, tiempo atr&aacute;s, conoci&oacute; la Corte.</P><P>
Al respecto, recu&eacute;rdese que la propia Corte manifest&oacute; que, cuando deneg&oacute; el pedimento de la Comisi&oacute;n Mexicana de Defensa y Promoci&oacute;n de los Derechos Humanos, A.C., que la eficacia de la conclusi&oacute;n a que llegase &quot;depende de la autoridad moral que en un momento dado tenga la Suprema Corte de Justicia...&quot; En estas condiciones, una resoluci&oacute;n contraria de los tribunales federales inferiores podr&iacute;a implicar, tal vez, dudar &quot;de la autoridad moral de la Corte&quot;.</P><P>
Lo anterior en el supuesto que el o los juicios se agoten ante los juzgados de Distrito y\o tribunales de Circuito. Sin embargo, atento a lo dispuesto por el art&iacute;culo 105 fracci&oacute;n III constitucional, tal vez pueda proceder &quot;el poder o facultad de atracci&oacute;n&quot; a que se refiere la disposici&oacute;n y fracci&oacute;n citadas. En esta hip&oacute;tesis, la situaci&oacute;n se complicar&iacute;a a&uacute;n m&aacute;s, ya que la Corte estar&iacute;a resolviendo, en &uacute;ltima instancia, un asunto que no vio desde el punto de vista jur&iacute;dico pero que s&iacute;, seg&uacute;n su propia expresi&oacute;n, lleva aparejada la autoridad moral de ese alto tribunal. Jur&iacute;dicamente, por supuesto, est&aacute; en libertad de resolver como quiera lo que ya juzgaron las autoridades judiciales inferiores pero, desde la perspectiva humana o l&oacute;gica, ya previamente extern&oacute; -mediante el informe o dictamen de los ministros- alg&uacute;n tipo de opini&oacute;n.</P><P>
En parte real, en parte hipot&eacute;tica, con aplicaci&oacute;n al p&aacute;rrafo segundo del art&iacute;culo 97 a un caso pr&aacute;ctico para demostrar la peligrosidad e incompetencia de la disposici&oacute;n. Adem&aacute;s de esto, es incompleta, ya que s&oacute;lo mencionan averiguaciones y no se&ntilde;ala que clarifique la misi&oacute;n que ahora realizan los ministros Rom&aacute;n Palacios y Castro y Castro.</P><P>
Tambi&eacute;n resulta muy por debajo de la dignidad de un ministro del m&aacute;s alto Tribunal de la Rep&uacute;blica el convertirlo en averiguador, esto es, en inspector. Para decirlo de una vez en detective judicial.</P><P>
Por todo lo anterior, concluyo que:</P><P>
Primero. El Presidente de la Rep&uacute;blica, us&oacute; de una facultad que expresamente le concede la Constituci&oacute;n al solicitar la participaci&oacute;n de la Suprema Corte en la averiguaci&oacute;n del caso Aguas Blancas.</P><P>
Segundo. Dada la trascendencia del caso y ahora s&iacute; la existencia de su &quot;legitimaci&oacute;n activa&quot;, la del peticionario. La Corte tambi&eacute;n cumpli&oacute; con su deber al designar a dos comisionados para averiguar el controvertido asunto. Sin embargo, a la propia Corte le pueden revertir las mismas consideraciones que ella utiliz&oacute; para desechar la petici&oacute;n que le hizo la Comisi&oacute;n Mexicana de Defensa y Promoci&oacute;n de los Derechos Humanos.</P><P>
Lo que est&aacute; totalmente fuera de lugar, es la existencia del p&aacute;rrafo segundo -y tambi&eacute;n del tercero sobre averiguaci&oacute;n del voto por otras razones- del art&iacute;culo 97. El p&aacute;rrafo es peligroso, incompleto, confuso y, por todo ello, absurdo. Adem&aacute;s rebaja la elevada funci&oacute;n de la Corte y la &quot;politiza&quot;.</P><P>
Tomando en consideraci&oacute;n las anteriores conclusiones, debe suprimirse ese p&aacute;rrafo segundo del art&iacute;culo 97 o, al menos, reglamentarse para fijar con precisi&oacute;n cu&aacute;l es la misi&oacute;n exacta de la Corte en esta materia y c&oacute;mo habr&aacute; de desempe&ntilde;arla de acuerdo a Derecho.</P><P>
Para concluir, debo manifestar que se construye o mejora la Constituci&oacute;n, no s&oacute;lo merced a reformas que creen nuevas instituciones o procedimientos sino, tambi&eacute;n, mediante la supresi&oacute;n de disposiciones obsoletas o que, desde su origen, resulten de imposible, indebida o peligrosa aplicaci&oacute;n.</P><P>
El p&aacute;rrafo segundo vigente del art&iacute;culo 97 constitucional, vicia el principio de la divisi&oacute;n de poderes que siempre ha sido, y continuar&aacute; siendo, una de las c&uacute;pulas permanentes de una Rep&uacute;blica Federal y Democr&aacute;tica como lo es M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* Dolorosamente Deficitario Balance de Estos 16 Meses de Gobierno</P><P></B>
<B>* Elevado Desempleo, Pero Para el Gabinete Econ&oacute;mico Todo Est&aacute; Bien</P><P></B>
<B>* L&iacute;deres Obreros ya no Responden a las Necesidades del Trabajador</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Es dif&iacute;cil saber cu&aacute;les son los l&iacute;mites de la capacidad de resistencia de una sociedad tan compleja como la mexicana. Es todav&iacute;a m&aacute;s dif&iacute;cil hacer apuestas a prop&oacute;sito del tiempo o momentos en los que una situaci&oacute;n de tal naturaleza pueda derivar a un aspecto de mayor gravedad y conflicto para el pa&iacute;s.</P><P>
Lo que tendr&iacute;a que quedar bien claro para la opini&oacute;n p&uacute;blica es que el escenario en su conjunto es uno que nos habla de un fin de &eacute;poca, de la culminaci&oacute;n de un modelo y de la urgente necesidad de encontrar formas para estructurar una vez m&aacute;s no s&oacute;lo el sistema de expectativas racionales en materia econ&oacute;mica sino las conductas y mecanismos que sirven al sistema pol&iacute;tico para resolver los conflictos que de manera inevitable se presenten.</P><P>
El asunto central es que queda claro que un factor que corre en contra del pa&iacute;s es el tiempo, un factor sobre el que dif&iacute;cilmente se tiene control y que adem&aacute;s ya constituye un importante factor de tensi&oacute;n.</P><P>
Tiempo es el que ya no tienen los muchos mexicanos que arriesgan su integridad f&iacute;sica para cruzar la frontera con Estados Unidos; tiempo es el que no tienen los muchos millones de j&oacute;venes que a&ntilde;o con a&ntilde;o cumplen mayor&iacute;a de edad y se encuentran sin posibilidades reales objetivas de seguir estudiando y sin poder tampoco conseguir un empleo digno.</P><P>
Estamos ante un momento crucial de la historia contempor&aacute;nea del pa&iacute;s y se antoja necesario que los partidos pol&iacute;ticos y otras organizaciones que se disputan la conducci&oacute;n de los procesos centrales de la vida econ&oacute;mica o pol&iacute;tica, reconocieran la gravedad del momento y lo urgente que resulta tambi&eacute;n asumir nuevas conductas, construir una nueva &eacute;tica de la vida p&uacute;blica que ahorre al pa&iacute;s las muchas tensiones que se derivan de una crisis como la nuestra, que m&aacute;s all&aacute; de la gravedad del desastre econ&oacute;mico es una crisis que ha venido a desnudar muchas de las miserias del sistema pol&iacute;tico en su conjunto.</P><P>
La situaci&oacute;n es, en funci&oacute;n de estos elementos, una que ya no tolera que pensemos demasiado para encontrar soluciones.</P><P>
Terminado el periodo vacacional de Semana Santa se antoja necesario que el pa&iacute;s efectivamente busque los medios para dar vida a una nueva cultura pol&iacute;tica, ya no s&oacute;lo a nuevas reglas en el manejo y control de los procesos electorales, sino una nueva moral p&uacute;blica que se traduzca en conductas que nos hablen a la opini&oacute;n p&uacute;blica, a la sociedad civil, de mayor transparencia, de mayor seriedad y sobre todo de mayor capacidad para asumir como propias, responsabilidades que en m&aacute;s de un sentido al ser olvidadas o eludidas se colocaron en el coraz&oacute;n mismo de la crisis que afecta ahora el pa&iacute;s y que desde luego, no es s&oacute;lo la crisis de naturaleza econ&oacute;mica.</P><P>
El balance de estos 16 meses del nuevo gobierno contin&uacute;a siendo dolorosamente deficitario en m&aacute;s de un sentido, sigue ofreciendo una realidad plagada de claroscuros en que las buenas intenciones siguen estando presentes, pero a la que es necesario agregar m&aacute;s hechos concretos.</P><P>
Hechos concretos en la ruta de la reforma pol&iacute;tica que a pesar de importantes y muy loables avances, como el hecho que el Partido Revolucionario Institucional haya aceptado pactar el que los mexicanos en el exterior puedan votar en elecciones presidenciales, necesita un avance m&aacute;s decidido, compromisos m&aacute;s claros que resistan la dif&iacute;cil prueba de la negociaci&oacute;n en la C&aacute;mara de Diputados.</P><P>
</P><P>
RESPONSABILIDADES</P><P>
</P><P>
La responsabilidad, desde luego, no es s&oacute;lo de los pri&iacute;stas. El Partido de la Revoluci&oacute;n Democr&aacute;tica tendr&aacute; que demostrar con su conducta que es una organizaci&oacute;n que ha superado muchos de los excesos y tors zas que le caracterizaron antes, y evitar que sus diputados se conviertan en el factor que quiebre, que pudiera llegar a reventar la reforma en su conjunto, especialmente ahora que el periodo de Porfirio Mu&ntilde;oz Ledo al frente del Comit&eacute; Ejecutivo Nacional de ese partido, est&aacute; cada d&iacute;a m&aacute;s cerca de expirar.</P><P>
De igual modo habr&aacute; que ver con qu&eacute; actitud real llega el PAN a la negociaci&oacute;n final; es decir, la que se tenga en las comisiones de las c&aacute;maras. Ser&aacute; necesario saber si prevalece el buen juicio o los excesos discursivos y pr&aacute;cticos de su nuevo liderazgo, lo que seguramente ser&aacute; una importante responsabilidad para quienes dan vida a dicho partido.</P><P>
Finalmente ser&aacute; importante conocer en los pr&oacute;ximos meses de qu&eacute; manera resuelve el PRI el proceso de reforma interna a que ha sido convocado, teniendo en cuenta que se requiere algo m&aacute;s que un arreglo cosm&eacute;tico del viejo partido de la revoluci&oacute;n institucionalizada y se requiere, sobre todo, de compromisos muy concretos para hacer viable una estructura que es necesario reconocer que se ha visto afectada por la mala fama de algunos de sus dirigentes que a &uacute;ltimas fechas se vieron envueltos en esc&aacute;ndalos, sin olvidar claro est&aacute; el costo pol&iacute;tico-electoral que a querer o no tendr&aacute; la profunda crisis econ&oacute;mica en que se encuentra el pa&iacute;s.</P><P>
Est&aacute; pendiente saber cu&aacute;les nuevas fuerzas seguir&aacute;n en el horizonte de la vida pol&iacute;tica nacional mexicana como resultado de las reformas y qu&eacute; capacidad tendr&aacute;n para actuar de manera eficaz o si -para desgracia del a&ntilde;oso &aacute;rbol de la izquierda mexicana- ser&aacute;n un manojo m&aacute;s de siglas sin bases, de deseos sin provecho, o en el peor de los casos, el resultado de las ambiciones disfrazadas de ideolog&iacute;a pol&iacute;tica de alg&uacute;n dirigente de mala memoria.</P><P>
Est&aacute; pendiente definir de qu&eacute; manera se incorporar&aacute; el referendo a la estructura jur&iacute;dico-institucional del pa&iacute;s y saber cu&aacute;les son esas &quot;decisiones pol&iacute;ticas fundamentales&quot; en la perspectiva de cada una de las fuerzas que integran el sistema pol&iacute;tico mexicano.</P><P>
Insistimos en lo importante que ser&iacute;a que una determinaci&oacute;n de esa naturaleza fuera fruto de una convocatoria a un Congreso Constituyente y que no fuera resultado de la caprichosa mayor&iacute;a pri&iacute;sta coludida como acostumbr&oacute; a hacerlo en los a&ntilde;os del salinismo con el panismo, sin respetar los intereses de otras fuerzas pol&iacute;ticas y sin advertir el grave riesgo que trae la toma de decisiones en esas condiciones.</P><P>
Una fecha que resultar&iacute;a ideal ser&iacute;a 1997; es decir, empalmar la elecci&oacute;n de la legislatura con la convocatoria a integrar un Cgagreso Constituyente ese a&ntilde;o que, por otra parte, marcar&aacute; el XC aniversario de la carta de Quer&eacute;taro.</P><P>
Ello permitir&aacute; que los partidos y otras organizaciones interesadas discutieran con mayor amplitud y seriedad los proyectos que ofrecen a la ciudadan&iacute;a y garantizar que esas &quot;decisiones pol&iacute;ticas fundamentales&quot; de las que habl&oacute; Emilio Chuayffet el 21 de marzo ser&aacute;n verdaderamente representativas del sentir de una amplia mayor&iacute;a de mexicanos.</P><P>
La opci&oacute;n a una posibilidad como esa ser&iacute;a la de un proceso todav&iacute;a m&aacute;s accidentado y poco representativo del sentir del pa&iacute;s en conjunto que se tradujera, al paso de los a&ntilde;os, en m&aacute;s y muy graves tensiones pol&iacute;ticas y sociales.</P><P>
El abanico de posibilidades para la reforma es pr&aacute;cticamente imposible, los factores que son cr&iacute;ticos para el futuro de ese proceso son el tiempo (la reforma va contra reloj en m&aacute;s de un sentido) y la voluntad pol&iacute;tica que no es s&oacute;lo la de los partidos pol&iacute;ticos entre s&iacute;, sino la de los partidos pol&iacute;ticos en su conjunto frente a otras organizaciones sociales y frente a la ciudadan&iacute;a en general.</P><P>
Sin esa voluntad pol&iacute;tica para abrir verdaderamente la discusi&oacute;n y los contenidos posibles de la reforma asistir&iacute;amos a un proceso de reforma -uno m&aacute;s en nuestra historia-incompleto y por ello mismo de un alto potencial de conflicto que har&iacute;a todo el dolor, todos los desencuentros de estos meses &uacute;ltimos tiempo perdido, lo que resultar&iacute;a grave para la salud del sistema pol&iacute;tico en su conjunto.</P><P>
Abrir la puerta a la convocatoria de un Congreso Constituyente con proyectos claros de parte de cada una de las fuerzas (no &uacute;nica ni necesariamente partidos pol&iacute;ticos) dar&iacute;a al proceso de definici&oacute;n de esas &quot;decisiones pol&iacute;ticas fundamentales&quot; una legitimidad, una base de apoyo social simplemente incontestable, inatacable, que salvar&iacute;a muchas de las contradicciones acumuladas hasta el momento en las no siempre f&aacute;ciles o agradables relaciones entre los partidos pol&iacute;ticos nacionales y entre &eacute;stos y otras organizaciones pol&iacute;ticas o sociales.</P><P>
Las ventajas de una convocatoria como esa son mucho mayores a las de dejar las cosas como est&aacute;n, eludir la responsabilidad de discutir abiertamente cu&aacute;les ser&iacute;an y por qu&eacute; esas &quot;decisiones pol&iacute;ticas fundamentales&quot; y esclerosar y con ello el funcionamiento -de por s&iacute; accidentado- del sistema pol&iacute;tico mexicano.</P><P>
</P><P>
LA ECONOMIA</P><P>
</P><P>
En el plano econ&oacute;mico siguen presentes pr&aacute;cticamente las mismas inc&oacute;gnitas que se plantearon luego de que M&eacute;xico recibiera el malhadado pr&eacute;stamo que hace sentir a la Rep&uacute;blica Imperial que adquiri&oacute; derechos de propiedad sobre M&eacute;xico y sobre quienes se internan a su territorio en busca de mejores condiciones de vida.</P><P>
&#191;Habr&aacute; la disposici&oacute;n a ejercer el gasto p&uacute;blico?, &#191;se comprometer&aacute; el gobierno a eliminar las razones estructurales que explican la permanencia de altas tasas de inter&eacute;s en el pa&iacute;s?, &#191;se apostar&aacute; a la construcci&oacute;n de un modelo verdaderamente eficaz de soluci&oacute;n de las taras estructurales del desarrollo nacional?</P><P>
Esas preguntas y otras m&aacute;s permanecen virtualmente intocadas mientras a todo lo largo y ancho del pa&iacute;s los estragos de la crisis se hacen no s&oacute;lo m&aacute;s evidentes, sino tambi&eacute;n m&aacute;s dolorosos para millones de mexicanos que cada d&iacute;a quedan m&aacute;s y m&aacute;s a disposici&oacute;n de ese molino de carne humana que son los ineficientes bancos del pa&iacute;s, que no contentos con recibir el m&aacute;s grande subsidio de la historia del pa&iacute;s (pero que se niega a reconocer y aceptar como manifestaci&oacute;n de populismo), insisten en pasar uno tras otro los afilados dientes de su molienda sobre la frquil humanidad de familias enteras que han perdido en fechas recientes, casi sin que el grueso de los mexicanos nos di&eacute;ramos cuenta de ello, algunas de las &uacute;ltimas protecciones que ofrec&iacute;a el sistema jur&iacute;dico-institucional del pa&iacute;s.</P><P>
El molino de carne a partir de ahora podr&aacute; avanzar presuroso en la destrucci&oacute;n de matrimonios sin que nada o casi lo detenga, mientras los se&ntilde;ores banqueros siguen disfrutando -con cargo al de por s&iacute; escaso dinero fiscal- de todo tipo de lujos y privilegios.</P><P>
Queda pendiente saber, por ejemplo, c&oacute;mo reaccionar&aacute; al retorno de las vacaciones el oligofr&eacute;nico Indice de Precios y Cotizaciones de la Bolsa Mexicana de Valores y la cotizaci&oacute;n peso-d&oacute;lar, los dos t&oacute;tem de la idolatr&iacute;a economicista que tanto agrada a la minor&iacute;a de los que todo lo tienen y -sobre todo- saber cu&aacute;nto tiempo soportar&aacute; el pa&iacute;s con los niveles desorbitados de desempleo que sigue siendo el indicador macroecon&oacute;mico que no existe para las sonrientes inteligencias de los funcionarios del gabinete econ&oacute;mico para quienes todo est&aacute; muy bien.</P><P>
El c&uacute;mulo de los pendientes en ese plano es casi tan abrumador como el de los archivos de la Procuradur&iacute;a General de la Rep&uacute;blica, en cuyas gavetas la sangre de Luis Donaldo y Jos&eacute; Francisco sigue manchando las manos irresponsables de quienes conscientemente se niegan a hacer justicia.</P><P>
Sigue pendiente que Joseph-Marie, el todopoderoso, se atreva a presentar su declaraci&oacute;n por propia iniciativa y saber cu&aacute;l es la fecha del calendario electoral del procurador de la Rep&uacute;blica en que decidir&aacute; resolver no s&oacute;lo el caso en s&iacute;, sino las tensiones que se derivan de esto, que ve como su puerta, como su pasaporte al estrellato de la pol&iacute;tica nacional.</P><P>
Y tambi&eacute;n est&aacute; ah&iacute; esa piedra en el zapato que es Chiapas, luego de un encuentro internacional que no result&oacute; tan espectacular como Marcos hubiera deseado, pero que sin lugar a dudas ofreci&oacute; un panorama digno de considerar de las tensiones que enfrenta un modelo, un ideal, que nunca lleg&oacute; a cuajar en nuestro pa&iacute;s y que ha pasado de sue&ntilde;o a pesadilla.</P><P>
Falt&oacute; en Chiapas una mayor articulaci&oacute;n de propuestas y la construcci&oacute;n de un modelo alternativo viable, que no caiga en los excesos de otras &eacute;pocas y que no se aferre a utop&iacute;as que podr&iacute;an traer m&aacute;s conflictos que los que desea -en principio- resolver.</P><P>
Est&aacute; pendiente la soluci&oacute;n del caso Ruta 100, que se acerca a su primer aniversario, con aquel lamentable ap&eacute;ndice que fue el asesinato, todav&iacute;a no aclarado, del juez Abraham Polo Uscanga en torno del cual el silencio de la Procuradur&iacute;a General de Justicia del DF es tan sospechoso y lamentable como el de la Procuradur&iacute;a General de la Rep&uacute;blica en el caso Colosio.</P><P>
</P><P>
&#191;PAGINA INEDITA EL PRIMERO DE MAYO?</P><P>
</P><P>
De los temas que, sin duda, deben ser analizados est&aacute; el del ya no tan tradicional desfile del primero de mayo.</P><P>
Como se recordar&aacute;, el a&ntilde;o pasado y con el inicio de la actual administraci&oacute;n, lo que se calific&oacute; durante tantos a&ntilde;os como &quot;magna parada obrera&quot;, motivo de algarab&iacute;a y apoyo del sindicalismo oficial al r&eacute;gimen en turno, evidentemente, no pudo seguir manteniendo la homogeneidad y una serie de circunstancias econ&oacute;mico-pol&iacute;ticas cancelaron la realizaci&oacute;n del desfile del primer d&iacute;a de mayo. Ni siquiera el mism&iacute;simo secretario general de la CTM, Fidel Vel&aacute;zquez, pilar de pilares del movimiento obrero oficial, pudo continuar las manifestaciones de adhesi&oacute;n que parec&iacute;an ya estar enraizadas en el sistema pol&iacute;tico mexicano y que tend&iacute;an a ahogar al sindicalismo independiente.</P><P>
Este corolario de circunstancias se expres&oacute; en el Distrito Federal el a&ntilde;o pasado. El sindicalismo oficial se contrajo y sindicatos independientes, as&iacute; como un movimiento que emerg&iacute;a, el conflicto de la extinta Ruta 100, tomaron las calles del primer cuadro de la ciudad para manifestar su inconformidad.</P><P>
Un a&ntilde;o despu&eacute;s, ciertamente, las cosas no han cambiado demasiado, pero s&iacute; se encuentran transformaciones que apuntan a la radicalizaci&oacute;n. Aunque en los primeros meses del presente a&ntilde;o t&iacute;midamente se intent&oacute; deslizar la idea de que el movimiento obrero oficial hab&iacute;a tenido s&oacute;lo una pausa y que se pod&iacute;a retornar a la atm&oacute;sfera de hace a&ntilde;os, apenas hace unos cuantos d&iacute;as -el 25 de marzo- don Fidel Vel&aacute;zquez vuelve a la escena para se&ntilde;alar que por segundo a&ntilde;o consecutivo se cancela el desfile del primero de mayo.</P><P>
El primer a&ntilde;o se argument&oacute; el gasto excesivo que indudablemente genera un acto de tal magnitud, e incluso en ese tenor, la decisi&oacute;n fue bien recibida por buena parte de la sociedad que considera que una acci&oacute;n de ese tipo s&oacute;lo puede traducirse en derroche.</P><P>
Sin embargo en este segundo a&ntilde;o en el que la crisis no se ha podido remontar, los motivos se acumulan y el l&iacute;der (indispensable al hablar de la CTM) aduce que ni los cetemistas ni el CT desfilar&aacute;n para evitar posibles conflictos en las calles. Esta posici&oacute;n se oficializa el 29 de marzo en el Consejo Extraordinario de la CTM. Los argumentos esgrimidos no var&iacute;an mucho de los iniciales en el sentido de que se busca evitar enfrentamientos entre dos alas del sindicalismo que desde siempre son irreconciliables: el oficial y el independiente. Aqu&iacute; cabr&iacute;a preguntar si, como se empe&ntilde;a en se&ntilde;alar Fidel Vel&aacute;zquez, el primero lleva ventaja al segundo, &quot;nosotros somos mayor&iacute;a -ha dicho- y no queremos maltratarlos a ellos ni a nadie&quot;. Por su parte, el presidente del CT, Rafael Rivapalacio Pontones, manifest&oacute; que lo &uacute;nico que quieren los independientes &quot;es lucirse en el Z&oacute;calo&quot;.</P><P>
Pero el sindicalismo independiente no ha crecido por meros golpes del azar (aunque s&iacute; de la vida) y nadie puede desde&ntilde;ar que va adquiriendo una nueva fuerza, b&aacute;sicamente porque &eacute;ste se ha tornado en el verdadero recept&aacute;culo y representante de una clase obrera que no encuentra ya satisfactores ni pol&iacute;ticos y menos a&uacute;n econ&oacute;micos en un movimiento obrero organizado, m&aacute;s preocupado por seguir conservando la etiqueta de oficial, a&ntilde;orando el pasado de las &quot;magnas paradas obreras&quot; y que como estructura a&ntilde;eja que demuestra ser no responde a las nuevas y muchas necesidades del sector que pretende representar, actitud que va dejando vac&iacute;os que generan la actual crisis de representatividad que ya lo caracteriza ante un cuadro de irritaci&oacute;n social acumulable y que indudablemente se manifestar&aacute; en uno de sus corolarios el primer d&iacute;a de mayo.</P><P>
En este orden de ideas cabe destacar la actitud contrastante que d&iacute;a a d&iacute;a evidenc&iacute;a el sindicalismo oficial y le han hecho perder tanto firmeza (por lo menos en el discurso) como adeptos.</P><P>
La CTM y el CT se caracterizan por una actitud cada vez m&aacute;s dubitativa. Por un lado no es posible cerrar los ojos ante lo obvio y ratifican la demanda de la escala m&oacute;vil de salarios; pero por el otro, se repliegan a la manifestaci&oacute;n intramuros ante la evidente inconformidad social que los ha rebasado.</P><P>
Para ilustrar lo anterior son muy ilustrativas las declaraciones que hiciera Fidel Vel&aacute;zquez el pasado tres de abril para exigir cambios en la pol&iacute;tica econ&oacute;mica del gobierno a fin de encauzarla a la recuperaci&oacute;n en virtud de que &eacute;sta -ni lejanamente- ha podido consolidarse y porque ya no es posible seguir con una estrategia que apuesta a la recesi&oacute;n y a la pobreza de los mexicanos. Aqu&iacute; encontramos por fin un punto de coincidencia entre empresarios y obreros quienes -subraya don Fidel- &quot;ya no resistimos m&aacute;s tiempo y esperamos con ansias que se supere la crisis y se logre el bienestar de los trabajadores&quot;.</P><P>
Paulatinamente el factor confianza deja de tener fuerza y se torna inconstante en el discurso. Sin embargo, el l&iacute;der cetemista se empe&ntilde;a en aferrarse a su l&aacute;nguida posici&oacute;n y se&ntilde;ala que su sector a&uacute;n tiene confianza en el gobierno porque &eacute;ste ha hecho mucho por sacudirse inercias y errores del pasado, pero &quot;no lo apoyamos incondicionalmente&quot;; de tal manera el jerarca cetemista intenta que posiciones tan contrarias como el no ceder a demandas de productividad, empleo y salario m&oacute;vil, y la confianza y la adhesi&oacute;n, convivan en un clima, sin duda, nada propicio.</P><P>
De lo anterior se desprende que un panorama econ&oacute;mico no muy halag&uuml;e&ntilde;o que digamos es causa determinante, parteaguas, de que hasta el movimiento obrero organizado se haya visto en la necesidad de hacer pronunciamientos en contra de una pol&iacute;tica que ve cada vez m&aacute;s mermados los bolsillos de sus agremiados y, a la par de que la Alianza para la Recuperaci&oacute;n Econ&oacute;mica (ARE) ha venido demostrando no poder contener el incremento de productos b&aacute;sicos ni lograr poner de acuerdo a sectores tan contrarios como el obrero y el empresarial, la demanda, necesidad urgente del salario m&oacute;vil y el control de precios es cada vez m&aacute;s inaplazable, se coloca al centro y es una de las siete demandas que en la reuni&oacute;n del Comit&eacute; Nacional de la CTM se acord&oacute; para enarbolar durante los discretos actos con que de manera intramuros y en algunos lugares del interior de la Rep&uacute;blica se resolvi&oacute; celebrar el pr&oacute;ximo primero de mayo.</P><P>
Si bien por segundo a&ntilde;o consecutivo el sindicalismo oficial se repliega en la v&iacute;spera del D&iacute;a del Trabajo, hacia su interior la situaci&oacute;n no es tan uniforme, las divisiones se hacen patentes ya que sindicatos tan importantes como el de los telefonistas, que dirige Francisco Hern&aacute;ndez Ju&aacute;rez; el Sindicato Mexicano de Electricistas, (SME) cuyo secretario general es Pedro Castillo, y el SNTE, mediante sendos desplegados han manifestado su descontento reiterando su posici&oacute;n de que la celebraci&oacute;n del primero de mayo es una conquista a la que no se puede renunciar ni dar marcha atr&aacute;s, por lo que ellos s&iacute; marchar&aacute;n ya que la decisi&oacute;n de la CTM y CT se hizo de manera elitista, sin consenso de respaldo.</P><P>
Por su parte, la secci&oacute;n nueve de la CNTE advirti&oacute; que se unir&aacute; a la manifestaci&oacute;n de los independientes enarbolando la demanda de un incremento salarial de ciento por ciento; el dirigente de esta secci&oacute;n magisterial, Gonzalo Mart&iacute;nez Villagr&aacute;n, hizo un llamado para que los trabajadores se concentren en el Z&oacute;calo capitalino, &quot;no s&oacute;lo a los del movimiento democr&aacute;tico, sino a todos los trabajadores para que se pronuncien en contra de la actual pol&iacute;tica econ&oacute;mica&quot;.</P><P>
As&iacute; se presentan los primeros s&iacute;ntomas de que el sindicalismo oficial va perdiendo su capacidad de alineamiento que se puede equiparar a cuando el partido oficial, por ejemplo, no puede mantener la disciplina de todos sus legisladores para homogeneizar su posici&oacute;n ante un asunto determinado.</P><P>
Factores que de manera indirecta determinan la cancelaci&oacute;n del desfile del primero de mayo son la nula generaci&oacute;n de empleos que, por si fuera poco ha establecido una relaci&oacute;n rec&iacute;proca con el incremento del desempleo, eso sin contar la p&eacute;rdida del poder adquisitivo del salario y los exiguos aumentos que se pierden ante la carrera incesante del aumento de precios de productos b&aacute;sicos y la liberalizaci&oacute;n en el costo de la leche y antes, del az&uacute;car.</P><P>
Exactamente a un mes de la &quot;celebraci&oacute;n&quot; del primero de mayo los trabajadores amanecieron con un aumento de 12 por ciento al salario m&iacute;nimo que a&uacute;n mucho antes de ser cobrado se vio rebasado pues para muestra hay que decir que en un a&ntilde;o el precio de las gasolinas se increment&oacute; en 74 por ciento. Los trabajadores debieron empezar el primer d&iacute;a de abril con aumentos bastante sustanciales en comparaci&oacute;n con su sueldo en los precios de la leche de Liconsa cuyo nuevo precio es de 1.20 pesos y la tortilla con lo que el aumento queda pr&aacute;cticamente pulverizado y s&oacute;lo sirvi&oacute; para incrementar la indignaci&oacute;n del sector. Ese mismo d&iacute;a, el coordinador del Consejo Nacional de los Trabajadores (CNT), Jos&eacute; Luis Vega, precis&oacute; que el aumento salarial hubiera tenido que ser de 50 por ciento. De nada vali&oacute; la declaraci&oacute;n que hiciera d&iacute;as despu&eacute;s el secretario de Comercio y Fomento Industrial, Herminio Blanco, en el sentido de que los subsidios a la leche y la tortilla que otorga el gobierno continuar&aacute;n (ojo) por el momento.</P><P>
La cuenta regresiva para el primero de mayo transcurre al igual que los trimestres en que se supone la recuperaci&oacute;n econ&oacute;mica deber&iacute;a arribar y sin que nada de ello suceda, esperando desde -para ser exactos- el &uacute;ltimo trimestre del a&ntilde;o pasado donde se considera se empezar&iacute;an a ver las primeras luces.</P><P>
La credibilidad se va a pique y ahora se habla de que la tan ansiada y no acabada de cristalizar recuperaci&oacute;n, probablemente podr&iacute;a llegar a partir del segundo trimestre (para no variar en el periodo) del presente a&ntilde;o.</P><P>
Aqu&iacute; cabr&iacute;a preguntar &#191;ser&aacute; este pr&oacute;ximo primero de mayo una p&aacute;gina in&eacute;dita y qu&eacute; tan amarga?</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El presidente municipal de la ciudad de Oaxaca, Pablo Arnaud Carre&ntilde;o, presidir&aacute; hoy a las 11:00 horas la sesi&oacute;n solemne de cabildo donde ser&aacute; declarado &quot;ciudadano distinguido&quot; el periodista Angel Soriano Carrasco, en reconocimiento a sus 25 a&ntilde;os de actividad profesional. La propuesta de la Asociaci&oacute;n de Periodistas de Oaxaca (APO) fue aprobada por los 22 integrantes del cabildo, donde hay 15 regidores del PAN, 4 del PRI y 3 del PRD. De esta manera el gobierno capitalino, en manos ahora del PAN, inicia una serie de actos mediante la cual ha propuesta de organismos civiles diversos honrar&aacute;n a ciudadanos que se han distinguido en sus aportaciones en beneficio del estado o la ciudad de Oaxaca... Los chihuahuenses interesados en las Administradoras de Fondos de Ahorro para el Retiro podr&iacute;an tener en su diputado federal Manuel Russek Valles un buen orientador ya que ha participado en diversas reuniones con sindicatos, Congreso del Trabajo y funcionarios de la Secretar&iacute;a de Hacienda sobre el tema; como miembro de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social de la C&aacute;mara de Diputados ha ahondado sobre la materia.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960408/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>El Ins&oacute;lito Doctor K
</h3><P></P><P>
<B>Alta Tecnolog&iacute;a</P><P></B>
</P><P>
<B>JUAN CARREON</P><P></B>
</P><P>
En universidades y empresas de alta tecnolog&iacute;a estadunidenses, principalmente de computaci&oacute;n, en los pr&oacute;ximos d&iacute;as podr&aacute;n probablemente respirar con mayor tranquilidad si se confirma que el doctor Theodore Kaczynski, el brillante matem&aacute;tico de 53 a&ntilde;os y egresado de Harvard y ex profesor de la Universidad de California en Berkeley (UCB), resulta ser el famoso terrorista &quot;Unabomber&quot;, terminando as&iacute; la larga campa&ntilde;a de m&aacute;s de 17 a&ntilde;os, del terrorista en contra de la sociedad industrial y la ciencia, m&aacute;s buscado en Estados Unidos.</P><P>
El Unabomber, llamado as&iacute; debido a que una gran parte de sus v&iacute;ctimas fueron profesores y alumnos de los departamentos de ingenier&iacute;a y ciencias de destacadas universidades norteamericanas, as&iacute; como empleados de aerol&iacute;neas, ha sido el asesino en serie que mediante cartas bomba ha victimado a tres personas y herido a otras 16 en su cruel campa&ntilde;a contra la Revoluci&oacute;n Industrial, pues seg&uacute;n &eacute;l, las &quot;consecuencias fueron un desastre para la raza humana, que al desestabilizar la sociedad y someter a los seres humanos a indignidades, no es posible forjar un pacto entre la tecnolog&iacute;a y la libertad, porque la tecnolog&iacute;a es, por lejos, la fuerza social m&aacute;s poderosa que constantemente invade la libertad mediante repetidas transacciones&quot;. A lo que ha a&ntilde;adido este tristemente celebre personaje, &quot;estamos a favor de una revoluci&oacute;n contra el sistema industrial, la cual puede o no hacer uso de la violencia, pero su objetivo ser&aacute; derrocar la base econ&oacute;mica y tecnol&oacute;gica de la sociedad actual&quot;, en el famoso manifiesto publicado por The New York Times y The Washington Post el a&ntilde;o pasado.</P><P>
Desde 1987, el FBI hab&iacute;a interrogado a Kaczynski, pero lo hab&iacute;a dejado libre debido a que dicha agencia ten&iacute;a un retrato hablado y un perfil sicol&oacute;gico diferentes al del Unabomber que se supon&iacute;a; es decir un un hacker menos viejo, y desertor a la vez de alguna escuela de ingenier&iacute;a en computaci&oacute;n.</P><P>
Las diatribas del Unabomber en contra de lo que &eacute;l consideraba los efectos perjudiciales de la alta tecnolog&iacute;a en la sociedad, captaron la atenci&oacute;n de gran parte de usuarios de Internet cuando el manifiesto de dicho terrorista se difundi&oacute; ampliamente en la red, inmediatamente despu&eacute;s de su publicaci&oacute;n, conduciendo a que se crearan numerosos grupos de noticias, l&iacute;neas de discusi&oacute;n, pizarras y p&aacute;ginas Web, que desarrollaron con fascinaci&oacute;n una especie de culto hacia el Unabomber y a la filosof&iacute;a negativa que predicaba contra la alta tecnolog&iacute;a.</P><P>
Kaczynski, doctorado en matem&aacute;ticas, con una espectacular tesis de 80 p&aacute;ginas sobre &quot;Funciones L&iacute;mite&quot;, que le permiti&oacute; optar por una titularidad como profesor en el departamento de matem&aacute;ticas en la UCB para el a&ntilde;o escolar 1967-1968, donde despu&eacute;s de dar clases a lo largo de a&ntilde;o y medio renunci&oacute; debido a que, seg&uacute;n palabras de alguno de sus colegas, &quot;ten&iacute;a que enfrentar obligaciones sociales para las que las matem&aacute;ticas no le servir&iacute;an, en una especie de obligaci&oacute;n moral con otra clase de personas&quot;.</P><P>
En los pr&oacute;ximos d&iacute;as se sabr&aacute; definitivamente si K es el Unabomber, en cuyo caso m&aacute;s que ser derrotado por la tecnolog&iacute;a, ya que inclusive antes de ser apresado fue monitoreado mediante sat&eacute;lite, lo ser&aacute; por el azar que permiti&oacute; que su hermano David accidentalmente descubriera documentos redactados d&eacute;cadas atr&aacute;s por K en los que expresaba ideas semejantes a las del Unabomber, as&iacute; como por la direcci&oacute;n en la que David resolvi&oacute; el dilema entre la lealtad fraternal y el compromiso moral con la sociedad. O, quiz&aacute;, dicha derrota sea s&oacute;lo el resultado de lo que el terrorista le escribi&oacute; al profesor de ciencias de la computaci&oacute;n de Yale, David Gelernter, despu&eacute;s de enviarle un paquete con una bomba, &quot;la gente con estudios avanzados no es tan inteligente como ellos creen&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Hocus Pocus
</h3><P></P><P>
<B>Multimedia</P><P></B>
</P><P>
<B>JOSE LUIS OLIVA POSADA</P><P></B>
</P><P>
Kurt Vonnegut autor de la famosa novela Matadero cinco, recientemente public&oacute; su &uacute;ltima obra. En ella narra la situaci&oacute;n de EU en el a&ntilde;o 2001. Seg&uacute;n las palabras del ingenioso y talentoso autor norteamericano su pa&iacute;s en ese entonces ser&aacute; &quot;una naci&oacute;n en bancarrota cuyos bienes han sido vendidos a extranjeros, una naci&oacute;n empantanada por plagas incontrolables y superstici&oacute;n y analfabetismo y una televisi&oacute;n hipnotizante, y que carece de servicios de salud para los pobres... cuya principal industria es la obtenci&oacute;n y distribuci&oacute;n de productos qu&iacute;micos que, cuando son incorporados al torrente sangu&iacute;neo, brindan a cualquier persona en capacidad de adquirirlos, infundados sentimientos de realizaci&oacute;n personal...&quot;</P><P>
En definitiva este portento de la literatura norteamericana desconoce lo que ocurre en lo que actualmente se conoce como ciberespacio, as&iacute; como las actuales y ya profundas influencias en nuestra cultura de la infraestructura, estructura y costumbres que el uso de las computadoras como m&aacute;quinas de comunicaci&oacute;n. A s&oacute;lo cinco a&ntilde;os del 2001 no se puede pensar en la vida de una persona nacida en los cuarenta (como el protagonista de la citada novela), por lejana que est&eacute; del uso de las computadoras, que no haya sido seriamente afectada por el ciberespacio para esos a&ntilde;os.</P><P>
Curiosamente, este autor cita uno de los ejemplos m&aacute;s claros de la influencia de la tecnolog&iacute;a en la cultura. En la excelente entrevista concedida a Mario Szichman, disculp&aacute;ndose por lo dif&iacute;cil que es seguirle el paso al ser humano por los radicales cambios del uso de la tecnolog&iacute;a, explica: &quot;Le voy a dar un ejemplo: en cierta ocasi&oacute;n escrib&iacute; un cuento que ten&iacute;a como protagonista principal al due&ntilde;o de un cine donde proyectaban pel&iacute;culas pornogr&aacute;ficas. El cuento lo escrib&iacute; hace cuatro a&ntilde;os y ya se ha convertido en una irrecuperable pieza de museo. Hoy d&iacute;a, a nadie se le ocurre ir a un cine a presenciar filmes pornogr&aacute;ficos cuando los puede ver tranquilamente en su videocasetera. Si tuviese que escribir el cuento de nuevo, deber&iacute;a catalogar al due&ntilde;o del cine como un incurable idiota que cree que puede atraer espectadores a su sala&quot;.</P><P>
</P><P>
RATONES POR SALIR</P><P>
</P><P>
Efectivamente, las m&aacute;quinas, la tecnolog&iacute;a cambia radicalmente usos y costumbres, pero lo que olvida el novelista (cuya obra m&aacute;s all&aacute; de todo pr&aacute;cticamente genera adicci&oacute;n, no se puede dejar de leer) es que hay una cultura cada vez m&aacute;s grande, de por lo menos 80 millones de seres humanos, que est&aacute; ligada al uso cotidiano y personal de las computadoras, comunidad que se ve afectada m&aacute;s por las leyes de censura en Internet, por la alianza de una empresa de software o el lanzamiento de un nuevo producto que por la aplicaci&oacute;n de un nuevo plan de contingencias ambientales.</P><P>
M&aacute;s all&aacute; de cualquier an&aacute;lisis moral, la comunidad citada en el p&aacute;rrafo anterior siente lo que uno de sus gur&uacute;s, Nicolas Negroponte resumi&oacute; en dos frases: prefiero los bits a los &aacute;tomos y no podr&iacute;a vivir ni un solo d&iacute;a sin mi(s) computadoras personales... no tendr&iacute;a sentido nada. Si bien es cierto que esta comunidad no es la &uacute;nica en el planeta, s&iacute; es la de mayor crecimiento e influencia en la cultura actual.</P><P>
Para esta comunidad, por ejemplo causar&aacute; un gran impacto en sus vidas el nuevo &quot;mouse&quot; que dentro de un mes lanzar&aacute; Microsoft, pues cambiar&aacute; radicalmente una actividad a la que cualquier usuario dedica una buena parte de su tiempo: pasar p&aacute;ginas. El aparato en cuesti&oacute;n en medio de los dos tradicionales botones, cuenta con una rueda, como la del volumen de los radios antiguos, que al girarse levemente cambia de p&aacute;gina el documento activo. Es decir, que el usuario en vez de dar &quot;click&quot; sobre una flecha de una barra de desplazamiento, s&oacute;lo mover&aacute; un poco o un mucho su dedo para desplazar proporcionalmente el documento que lee. Para cualquier habitante de esta comunidad y en particular para los verdaderos internautas, esta es una propuesta muy importante, pues puede textualmente cambiar sus vidas.</P><P>
Querido lector, el libro citado le hace honor a su nombre: Hocus Pocus, as&iacute; de m&aacute;gicamente lo atrapa a uno, a pesar de estar francamente equivocado sobre el futuro, no deja de ser una joya literaria. &#191;Usted es de la comunidad que se ver&aacute; afectada seriamente por el lanzamiento del citado mouse?, &#191;funcionar&aacute; comercialmente el aparatito? Falta poco para saberlo.</P><P>
Comun&iacute;quese con esta m&aacute;gica columna al 511-8372, su voz ser&aacute; escuchada sin ning&uacute;n truco.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Microm&aacute;quinas y Nanotecnolog&iacute;a
</h3><P></P><P>
<B>En las Entra&ntilde;as del Ciberespacio</P><P></B>
</P><P>
<B>JULIO RODRIGUEZ PAYAN</P><P></B>
</P><P>
Existen investigaciones en campos de la ciencia tan ex&oacute;ticos que apenas los escritores de ciencia ficci&oacute;n est&aacute;n emple&aacute;ndolos en sus evocaciones. Las microm&aacute;quinas, de tama&ntilde;o menor a un grano de arroz, son herederas de la misma tendencia de miniaturizaci&oacute;n que ha convertido a las c&aacute;maras de video de voluminosos y pesados armatostes a m&aacute;quinas del tama&ntilde;o de la palma de la mano.</P><P>
Una microm&aacute;quina es la integraci&oacute;n de muchos componentes en un volumen reducido, juntando diversos logros tecnol&oacute;gicos. Por ejemplo, se fabrican del mismo modo que los circuitos integrados, empleando una oblea de silicio, material semiconductor fundamental para el desarrollo de la electr&oacute;nica de estado s&oacute;lido actual. Sin embargo, en vez de fabricar transistores, se hacen sensores, motores de pasos, engranes, resonadores y actuadores (cilindros m&oacute;viles), todos ellos de una sola pieza, usando para grabarlos en litograf&iacute;a por rayos X (la luz visible no es suficientemente precisa a esta escala). Otros detalles de operaci&oacute;n cambian, por ejemplo, en lo que respecta a los micromotores: en vez de usar campos magn&eacute;ticos, se mueven por campos el&eacute;ctricos est&aacute;ticos, y la fricci&oacute;n entre las piezas m&oacute;viles se vuelve una pesadilla.</P><P>
Una microm&aacute;quina tiene caracter&iacute;sticas de dise&ntilde;o y filosof&iacute;a distintas a otros aparatos. Los humanos han estado fabricando instrumentos desde el principio de la historia, casi todos ellos como respuesta a las amenazas y retos presentes en la naturaleza: diques para prevenir inundaciones, edificios que soporten sismos, sat&eacute;lites y veh&iacute;culos espaciales que desaf&iacute;an el medio ambiente hostil del espacio, todos ellos fueron dise&ntilde;ados para oponerse y conquistar a la naturaleza. Por el contrario, una microm&aacute;quina es peque&ntilde;a y d&eacute;bil, poco confiable, no puede soportar las fuerzas de la naturaleza. Y es por esas mismas razones que son amables con los humanos y con la naturaleza. Son econ&oacute;micas de producir en volumen: en una sola oblea pueden caber 10,000 micromotores, o 30,000 microsensores.</P><P>
&#191;Qu&eacute; fin &uacute;til tiene una mota de polvo m&oacute;vil hecha por el hombre? Dentro del campo de los diagn&oacute;sticos m&eacute;dicos y el tratamiento, ofrecen un enorme potencial, porque pueden ser introducidas al organismo con poco o ning&uacute;n dolor. Existen ya sensores capaces de detectar cambios de flujo en un medio l&iacute;quido (la sangre, por ejemplo), que pueden ser usados para crear un cat&eacute;ter m&eacute;dico que mide la presi&oacute;n sangu&iacute;nea. Los sensores, hechos de una sola pieza, resultan m&aacute;s precisos que modelos comparables; adem&aacute;s, su tama&ntilde;o baja el riesgo de introducirlo en un paciente.</P><P>
Una sola microm&aacute;quina es d&eacute;bil, pero gran n&uacute;mero de ellas podr&iacute;an hacer tareas que equipararan a las m&aacute;quinas m&aacute;s grandes. Isaac Asimov previ&oacute; tal situaci&oacute;n en una de sus novelas, insectos robot se encargar&iacute;an del control de plagas y cuidado de las plantas sin perjudicar a la ecolog&iacute;a (al ser depredadores artificiales, no tienen el desagradable h&aacute;bito de reproducirse sin control). Se ven otros fines, como la investigaci&oacute;n de los recursos submarinos, el monitoreo de la maquinaria desde dentro, y la exploraci&oacute;n espacial. La tarea que est&aacute; por resolverse consiste en integrar las piezas ya disponibles en organismos funcionales. Pero adem&aacute;s, debemos dotarlos de cierta inteligencia min&uacute;scula para hacerlas capaces de realizar un n&uacute;mero reducido de actividades, pero sin cometer errores. Y aqu&iacute; entramos en el terreno de la vida artificial, que ser&aacute; tratado en una columna posterior.</P><P>
Las cosas no se quedan aqu&iacute;, desde hace mas de 10 a&ntilde;os se realizan investigaciones para crear componentes del tama&ntilde;o de mol&eacute;culas: La nanotecnolog&iacute;a. No s&oacute;lo tienen un tiempo de respuesta r&aacute;pido, sino que pr&aacute;cticamente no consumen m&aacute;s energ&iacute;a que el movimiento aleatorio de sus componentes. No existen motores todav&iacute;a, pero s&iacute; compuertas l&oacute;gicas, baleros de rodamiento y engranes. El reto m&aacute;s importante es lograr que los efectos de la mec&aacute;nica cu&aacute;ntica trabajen para nosotros en vez de ir en nuestra contra.</P><P>
Para conocer brevemente algunas investigaciones realizadas, puede visitar los siguientes URL: Universidad de Tokio (http:\\brains.race.u-tokyo.ac.jp\), Universidad de Wisconsin (http:\\mems.engr.wisc.edu\), Universidad Simon Fraser (http:\\fas.sfu.ca\ensc\research\groups\micromachining\immr.html).</P><P>
Sus comentarios y sugerencias son siempre bienvenidos en el e-mail julio(arroba)labvis.unam.mx, o alternativamente en julio(arroba)servidor.unam.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Foro de EXCELSIOR
</h3><P></P><P>
<B> &quot;Es Preciso Cambiar la Naturaleza de las Huelgas en las Universidades&quot;</P><P></B>
</P><P>
SE&Ntilde;OR Director: Tras el fracaso m&aacute;s desastroso que obtuvo el Sindicato Independiente de Trabajadores de la Universidad Aut&oacute;noma Metropolitana (SITUAM) en su 16 huelga, es necesaria una reflexi&oacute;n sobre ese instrumento de lucha con el fin de evitar un nuevo &quot;harakiri&quot;.</P><P>
En una empresa privada la huelga act&uacute;a como un instrumento de presi&oacute;n contra el patr&oacute;n y sus propiedades con el fin de que los obreros consigan salarios y prestaciones. El patr&oacute;n, con tal de no perder mercado, clientes y beneficios, se ve forzado a negociar con sus trabajadores. El empresario, con la mano izquierda en el bolsillo, la derecha en el coraz&oacute;n y con el cerebro bien fr&iacute;o, mide los riesgos y sabe que si no resuelve adecuadamente el conflicto, puede perder todo su patrimonio.</P><P>
En una universidad p&uacute;blica el asunto es muy distinto. El due&ntilde;o de la universidad no es el rector, ni el secretario de Educaci&oacute;n P&uacute;blica, ni el se&ntilde;or Presidente de la Rep&uacute;blica. El due&ntilde;o es esa masa difusa y confusa llamado pueblo. Es decir, todos los que de una u otra manera pagan impuestos para construir y mantener a las escuelas. Luego entonces, las huelgas universitarias se dirigen contra el pueblo. En efecto, los sindicatos universitarios as&iacute; han planteado su lucha ya que exigen salarios y prestaciones v&iacute;a subsidios gubernamentales. Para aumentar los subsidios, el gobierno requiere incrementar los impuestos a toda la poblaci&oacute;n. Y en esta din&aacute;mica los m&aacute;s afectados son como siempre las capas econ&oacute;micamente m&aacute;s bajas del pueblo.</P><P>
A nombre del pueblo, el rector (un bur&oacute;crata, si &aacute;nimos peyorativos) asumir&aacute; la defensa de la universidad del pueblo. Pero ese rector carece del riesgo que implica un buen o mal acuerdo, &eacute;l de todas maneras gana, o al menos, nada pierde. Adelanto que en este escenario, el resultado natural es que el pueblo obtiene la medalla de gran perdedor.</P><P>
Visto as&iacute;, parecer&iacute;a que los trabajadores universitarios deber&iacute;an renunciar a la huelga y a toda la pretensi&oacute;n de mejorar su situaci&oacute;n econ&oacute;mica. Sin embargo, aunque no creo en la eficacia de las huelgas universitarias, creo que no se deben prohibir pero s&iacute; cambiar su naturaleza.</P><P>
Por ejemplo, el SITUAM tiene derecho de hacer huelgas, pero eso debe reducirse al simple hecho de que los agremiados dejen de trabajar, es decir, que se crucen de brazos y se vayan a sentar enfrente del edificio. A lo que no deben tener derecho es de cerrar las instalaciones, ni ejercer coerci&oacute;n hacia los no-sindizalizados para que dejen de trabajar, ni deben tener derecho de evitar que la UAM contrate a nuevos trabajadores que sustituyan a los huelguistas, ni se les debe permitir el derecho de da&ntilde;ar la propiedad de terceros rayando sus carros, estorbando la circulaci&oacute;n o pintarrajear los negocios.</P><P>
La huelga, bien entendida, debe serl derecho simple de que la persona o grupo deje de trabajar y ya. A&uacute;n as&iacute;, persiste el derecho para que los trabajadores universitarios busquen mejores niveles de bienestar. El reto es encontrar nuevas v&iacute;as... y las hay.</P><P>
Atentamente</P><P>
Profesor Santos Mercado Reyes</P><P>
(miembro del SITUAMD)</P><P>
Universidad Aut&oacute;noma Metropolitana</P><P>
San Pablo 180, Col. Reynosa Tamaulipas C.P. 02200</P><P>
Tels. 714-27-31, Fax 715-31-45</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Se&ntilde;ala lo Peligroso de las &quot;Agujas&quot; Viales
</h3><P></P><P>
SE&Ntilde;OR Director: Los que tenemos que circular por el Perif&eacute;rico en cualquier direcci&oacute;n, y sin duda, en otras v&iacute;as de la ciudad, estamos continuamente expuestos a chocar contra las &quot;agujas&quot;, como las he bautizado, que se&ntilde;alan la entrada o salida de esas v&iacute;as hacia su centro o hacia sus laterales.</P><P>
Por tal motivo ruego a las autoridades del Departamento del Distrito Federal y del Estado de M&eacute;xico, adviertan que sin excepci&oacute;n, todas ellas tienen deterioros por colisiones que, por lo menos, si no hubo mayor gravedad para quien conduc&iacute;a, al menos da&ntilde;aron severamente los mecanismos inferiores del automotor.</P><P>
Un medio adecuado para evitar ese peligro, ser&iacute;a la instalaci&oacute;n en cada una de ellas de un poste que advirtiera precauci&oacute;n, y ojal&aacute; que la se&ntilde;alizaci&oacute;n fuera luminosa para hacerlas visibles en la noche. Por menparte, tengo conciencia de que eso, en los momentos de nuestra precaria econom&iacute;a es mucho pedir. Sin embargo, al menos, podr&iacute;an se&ntilde;alarse esas &quot;trampas&quot; citadinas, pint&aacute;ndolas de color claro (las hay luminiscentes), y as&iacute;, al menos, se proporcionar&iacute;a al automovilista una gran protecci&oacute;n y ayuda.</P><P>
Existen en infinidad de colonias pintadas elegantemente de amarillo, las guarniciones de las banquetas. No est&aacute; mal; la ciudad se ver&aacute; m&aacute;s cuidada agradable y limpia. No obstante, en esos casos, lo utilitario es secundario; no as&iacute; en los sitios que generan aut&eacute;ntico peligro.</P><P>
Pintar en esas &quot;agujas&quot; un razonable tramo de su longitud, digamos cinco o diez metros de cada lado, tendr&aacute; un costo m&iacute;nimo, rid&iacute;culo sin inter&eacute;s de agravio y miles de accidentes se evitar&iacute;an.</P><P>
El deterioro de una suspensi&oacute;n, un rin, una llanta, es asaz oneroso. &#191;No considera usted, se&ntilde;or director que mucha gente ser&iacute;a beneficiada y satisfecha si se llevara a cabo esta sugerencia dirigida a las autoridades viales? Un litro de pintura enada caso ser&iacute;a suficiente, y un solo obrero en una jornada podr&iacute;a hacer su tarea en varias de las &quot;trampas&quot; mencionadas. &#191;Es mucho pedir? Ojal&aacute; y las autoridades aludidas no se hagan la reflexi&oacute;n de que &quot;primero hay que reparar esas -insisto-, &quot;trampas&quot;. No; solamente pintarlas, mientras nuestra situaci&oacute;n econ&oacute;mica permita hacer algo m&aacute;s adecuado y decoroso.</P><P>
Atentamente,</P><P>
Miguel Z. Ch&aacute;zaro</P><P>
Bosques de Granados 47, Bosques de las Lomas. C.P. 11700. M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Opinan Sobre Recientes Declaraciones de Perry
</h3><P></P><P>
SE&Ntilde;OR Director: Conociendo el car&aacute;cter plural y objetivo con que cumple su trabajo el prestigioso diario que atinadamente usted dirige, le solicitamos respetuosamente d&eacute; cabida en la secci&oacute;n &quot;Foro de EXCELSIOR&quot;, a la carta que adjuntamos a la presente.</P><P>
Los que suscribimos, prisioneros pol&iacute;ticos, damos nuestro punto de vista en torno a la reciente declaraci&oacute;n de William Perry, secretario de Defensa de Estados Unidos de Norteam&eacute;rica y el contexto econ&oacute;mico y pol&iacute;tico en el que hace su comentario.</P><P>
El d&iacute;a 16 de marzo del a&ntilde;o en curso, apareci&oacute; en la prensa nacional una declaraci&oacute;n de William Perry, donde menciona que en los pr&oacute;ximos doce meses los ej&eacute;rcitos de M&eacute;xico y Estados Unidos realizar&aacute;n maniobras conjuntas. Esa declaraci&oacute;n, correspondiente a un alto funcionario estadunidense se realiza en el marco de una mayor ingerencia de esa potencia del norte en los asuntos internos del pa&iacute;s.</P><P>
Habr&iacute;a que recordar la dependencia de la econom&iacute;a mexicana respecto a la estadunidense, la que en los &uacute;ltimos a&ntilde;os ha sostenido con pr&eacute;stamos a la maltrecha situaci&oacute;n en que se desenvuelve el pa&iacute;s, aumentando as&iacute; la enorme deuda externa que a la fecha es ya de 171 mil millones de d&oacute;lares.</P><P>
Con el TLC las puertas se abrieron m&aacute;s al extranjero con consecuencia graves para todo el pa&iacute;s pues se profundiza al saqueo de todos nuestros recursos naturales, pues en todo el territorio nacional existe la presencia de los monopolios estadunidenses que aprovechan la mano de obra barata del trabajador mexicano y los bajos precios de las materias primas para amasar enormes riquezas.</P><P>
Lo anterior es convalidado por el gobierno mexicano, quien contin&uacute;a impulsando al nefasto neoliberalismo con la correspondiente concentraci&oacute;n de riquezas en pocas manos y la extrema pobreza de todos los trabajadores. No les interesa mejorar las condiciones actuales de vida pues su papel es vender la naci&oacute;n al mejor postor.</P><P>
De hecho, la presencia del ej&eacute;rcito yanqui en territorio nacional representar&iacute;a una afrenta a la soberan&iacute;a nacional porque esa fuerza militar en otras etapas de la historia patria nos ha despojado de m&aacute;s de la mitad del territorio nacional.</P><P>
Resulta grave, porque seg&uacute;n las declaraciones del secretario de Defensa estadunidense, la Secretar&iacute;a de Marina mexicana confirm&oacute; su participaci&oacute;n en pr&aacute;cticas navales conjuntas programadas para 1997.</P><P>
Ello significa tambi&eacute;n que el gobierno mexicano debe seguir las directrices que marca Estados Unidos para seguir oprimiendo y explotando a la naci&oacute;n.</P><P>
Lo anterior no es fortuito, en la guerra que viene desarrollando en contra del pueblo trabajador organizado, el gobierno cuenta con la asesor&iacute;a militar del Pent&aacute;gono quien, precisamente, dise&ntilde;&oacute; la estrategia contrainsurgente conocida como Guerra de Baja Intensidad (GBI).</P><P>
Toda maniobra conjunta que realicen ambos ej&eacute;rcitos tendr&aacute; como finalidad tratar de intimidar a toda la poblaci&oacute;n y as&iacute;, contestar al avance organizativo que busca transformar al actual sistema pol&iacute;tico, porque el gobierno estadunidense no le conviene un movimiento social en M&eacute;xico por la gran cantidad de mexicanos que habitan al sur de su territorio y porque ver&iacute;a en peligro sus grandes intereses econ&oacute;micos en nuestro pa&iacute;s.</P><P>
Muchos pueblos del mundo conocen de las agresiones y cr&iacute;menes de lessa humanidad del ej&eacute;rcito estadunidense, como ejemplos est&aacute;n Vietnam, Rep&uacute;blica Dominicana, Granada, Guatemala, Irak, pero la naci&oacute;n mexicana es la que m&aacute;s continuas agresiones ha sufrido.</P><P>
Aceptar los dictados del Pent&aacute;gono, retomar su doctrina contrainsurgente para asesinar y reprimir al pueblo mexicano significa no tener memoria hist&oacute;rica, es caminar junto con aquellos que cada vez se adue&ntilde;an m&aacute;s de nuestro pa&iacute;s, es ser su c&oacute;mplice en sus cr&iacute;menes, y &#161;esto es precisamente lo que hace el gobierno mexicano!</P><P>
Por lo tanto, nada m&aacute;s justo que la lucha que nuestro pueblo realiza en estos momentos para alcanzar la verdadera justicia, democracia, libertad, igualdad y la soberan&iacute;a nacional. Estamos convencidos que s&oacute;lo la unidad de todas las fuerzas democr&aacute;ticas y revolucionarias har&aacute; m&aacute;s corto el camino hacia la victoria y, s&oacute;lo entonces la naci&oacute;n entera ser&aacute; la que garantice su soberan&iacute;a porque bajo del cielo no hay nada m&aacute;s hermoso que la libertad y nada m&aacute;s poderoso que la uni&oacute;n de un pueblo.</P><P>
</P><P>
&#161;Por nuestros camaradas proletarios!</P><P>
&#161;Resueltos a vencer!</P><P>
&#161;Por la revoluci&oacute;n socialista!</P><P>
&#161;Vencer o morir!</P><P>
</P><P>
Atentamente.</P><P>
Colectivo de presos pol&iacute;ticos,</P><P>
militantes del Partido Revolucionario Obrero Clandestino Uni&oacute;n del Pueblo-Partido de los Pobres (PROCUP-PDLP) y 9 firmas m&aacute;s</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>&quot;Dejar de Fumar Mejora la Vida Emocional&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Recientemente convers&eacute; con un abogado que asisti&oacute; a un curso para dejar de fumar, al cual yo tambi&eacute;n acud&iacute; hace muchos a&ntilde;os, y me dec&iacute;a con verdadera alegr&iacute;a que da gracias a Dios por haber fumado, porque le concedi&oacute; la oportunidad de conocer no solamente la consecuencia de &quot;dejar de fumar&quot;, sino de muchos aspectos inherentes a su personalidad que de manera autom&aacute;tica ha tenido que reconocer, y que le est&aacute;n permitiendo mejorar su nivel de vida emocional.</P><P>
&quot;Yo no cre&iacute;a poder enfrentar la vida sin cigarros&quot;, me dijo; era un hecho fuera de toda posibilidad y ahora est&aacute; seguro que sin cigarros se percata de cu&aacute;nto autoenga&ntilde;o exist&iacute;a, pues &eacute;l era pr&aacute;cticamente de frases comunes en los fumadores que, como &eacute;l, tienen p&aacute;nico de no saber qu&eacute; hacer en la vida, si no est&aacute;n fumando -como si se hubiera nacido para fumar, y al dejar de hacerlo la vida dejara de serlo.</P><P>
&quot;Yo lo dejo cuando quiera; a m&iacute; el cigarro me hace los mandados; no, si ya estoy fumando poco; no tengo ninguna dependencia; no lo dejo, porque no quiero; sigo fumando porque me encanta&quot; y otras frases ya hechas detonantes del autoenga&ntilde;o total en que los fumadores se hayan inmersos -lo digo por experiencia propia y de miles de fumadores que conozco-. Si dij&eacute;ramos la verdad, que es lo &uacute;nico que nos hace libres, comentar&iacute;amos -muy a nuestro pesar-, &quot;soy prisionero del cigarro; cuando no fumo me falta algo muy principal; fumo para acompa&ntilde;ar mis emociones; como no conozco mis sentimientos mejor fumo; me estoy suicidando en abonos f&aacute;ciles; no me quiero lo suficiente como para no fumar; me da pena reconocer que solo no he podido; no quiero enfrentar lo que pensar&iacute;an de m&iacute; si supieran que he dejado de fumar muchas veces, pero siempre resulto m&aacute;s d&eacute;bil porque vuelvo a las andadas&quot;.</P><P>
Ahora bien, comentaba con al abogado que algunas personas dejan de fumar aduciendo una &quot;gran fuerza de voluntad&quot;, lo cual no discutir&iacute;a, pero la realidad es que quien acepta que no puede y pide ayuda est&aacute; demostrando una gran decisi&oacute;n, que es lo en verdad falta dejar de fumar.</P><P>
El curso no s&oacute;lo hizo que los asistentes dejen el cigarro, sino que permite que la gente se valore m&aacute;s, elimine el autoenga&ntilde;o, incremente su asertividad, conozca su potencial para lograr eso y m&aacute;s.</P><P>
A pesar que dejar de fumar es uno de los h&aacute;bitos y\o adicciones m&aacute;s dif&iacute;ciles de controlar, con el m&eacute;todo del curso se puede y en serio. Fumar es un efecto, y es importante reconocerlo para incidir en la causa y modificar el fen&oacute;meno.</P><P>
Habiendo experimentado exactamente lo mismo que el abogado, ya hace algunos a&ntilde;os, su entusiasmo y bienestar, visto a todas luces, me motiva a escribir la presente, para que si algunas personas desean dejar de fumar y no saben c&oacute;mo hacerlo, pregunten a Fumadorex al 361-40-40, fax 398-56-34.</P><P>
Con preguntar no pierden nada, y pueden lograr, en serio, un cambio fabulos Pues no importando cu&aacute;nto tiempo se lleve fumando, qu&eacute; tan arraigado est&eacute; el hecho de fumar y cu&aacute;ntos cigarrillos se fuman al d&iacute;a, se puede seguir caminando por la vida sin fumar y muy bien.</P><P>
Les deseo, de todo coraz&oacute;n una calidad de vida superior, sin bast&oacute;n que soporte las propias emociones o dirija nuestros estados de &aacute;nimo, valemos muchos m&aacute;s que eso, en serio que s&iacute;.</P><P>
Muchas gracias.</P><P>
Atentamente.</P><P>
Edith Garc&iacute;a-Zapata</P><P>
Veracruz 55 Bis, Depto. 11, Tel. 535-31-92</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Pide m&aacute;s Convenios Empresas-Universidades
</h3><P></P><P>
SE&Ntilde;OR Director: recientemente formalizaron un convenio general de colaboraci&oacute;n en materia de capacitaci&oacute;n y asistencia t&eacute;cnica para la elaboraci&oacute;n de programas conjuntos de apoyo a la micro, peque&ntilde;a y mediana empresas, el director del Instituto Polit&eacute;cnico Nacional (IPN), Di&oacute;doro Guerra, y el director general de Nacional Financiera (Nafin), Gilberto Rojas. El pacto incluye un fideicomiso con recursos para investigaciones tecnol&oacute;gicas.</P><P>
El instrumento acordado esa de gran importancia porque ese tipo de empresas contar&aacute;n con asistencia t&eacute;cnica y apoyo financiero para incrementar su propio desarrollo y contribuir al abastecimiento de satisfactores en beneficio de la comunidad.</P><P>
Sin embargo, es oportuno hacer notar que en t&eacute;rminos generales, las empresas de las diversas ramas declinan su trayectoria llegando en ocasiones hasta la quiebra, por deficiencias o falta de adecuados canales de distribuci&oacute;n. Es conocido el hecho de que un canal de distribuci&oacute;n realiza la funci&oacute;n de llevar los bienes de los productores a los consumidores.</P><P>
Al respecto, se puede mencionar expendios y tiendas, agentes de ventas, operaciones por tel&eacute;fono, correo, pero la realizaci&oacute;n de esas actividades est&aacute; sujeta a principios y reglas que forman una ciencia ya integrada: la mercadotecnia.</P><P>
No pueden soslayarse los objetivos de tal disciplina: satisfacer con prioridad las necesidades y deseos de los clientes, sin desatender procedimientos para lograr la calidad total de los productos y de los servicios, eficiencia en las actividades y estrategias para actuar en el mercado. Con base en esta t&eacute;cnica se han desarrollado las empresas m&aacute;s grandes del mundo en las diversas ramas de la econom&iacute;a: industria automotriz, electr&oacute;nica, tiendas de departamentos, entre otras.</P><P>
&#191;Por qu&eacute; no aprovechar los conocimientos y las experiencias que ya se tienen al respecto? La urgencia es mayor si se tiene en cuenta el hecho de que con la entrada en vigor del Tratado de Libre Comercio, la industria y el comercio de M&eacute;xico tienen qu&eacute; competir con las grandes empresas de los Estados Unidos de Norteam&eacute;rica y Canad&aacute;.</P><P>
Ante este panorama, es deseable que las micro, peque&ntilde;as y medianas empresas, entre las cuales figuran las sociedades cooperativas, promuevan la celebraci&oacute;n de convenios con universidades, instituciones del sector p&uacute;blico y otras m&aacute;s, a efecto de obtener servicios de capacitaci&oacute;n y asesor&iacute;a en materias de administraci&oacute;n y mercadotecnia.</P><P>
De esta manera podr&aacute;n reactivar su funcionamiento y su desarrollo en el esquema de la econom&iacute;a nacional.</P><P>
Atentamente</P><P>
Antonio Salinas Puente</P><P>
Y&aacute;catas 221, Col. Narvarte, 03020, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960408/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Agresiva Participaci&oacute;n en Materia de Salud, Anuncia el Clero
</h3><P></P><P>
<B>Urge Eliminar la Idea de Atender S&oacute;lo a Moribundos</P><P></B>
</P><P>
<B> Representamos a una Instituci&oacute;n de Vida, no de Muerte: Rivera C.</P><P></B>
<B> Propuso Crear Comit&eacute;s Eticos Para las Decisiones Sobre los Enfermos</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Una nueva y agresiva participaci&oacute;n de la iglesia en materia de salud anunci&oacute; ayer, el arzobispo primado de M&eacute;xico, Norberto Rivera Carrera, y dio a conocer que &quot;con un sano entendimiento&quot; con el Estado, el clero intervendr&aacute; en el apoyo al sistema hospitalario, que est&aacute; integrado por 150 instituciones, en la capital.</P><P>
En su segunda Carta Pastoral, elaborada a prop&oacute;sito de la salud, el jerarca plante&oacute; la urgencia de eliminar la idea de una Iglesia destinada s&oacute;lo a atender moribundos, porque, dijo, la Iglesia es una organizaci&oacute;n de vida, no de muerte.</P><P>
Rivera Carrera dio a conocer lo anterior durante la misa celebrada en la Catedral Metropolitana con motivo del Domingo de Resurrecci&oacute;n, donde adem&aacute;s, con la autorizaci&oacute;n del Papa Juan Pablo II imparti&oacute; la bendici&oacute;n apost&oacute;lica, con indulgencias plenarias para todos los fieles.</P><P>
El jerarca, a lo largo de 148 puntos contenidos en este texto, propuso la creaci&oacute;n de comit&eacute;s &eacute;ticos para que todas las decisiones en torno de los enfermos se mantengan con criterios &eacute;ticos.</P><P>
Ah&iacute;, el Arzobispo Primado anot&oacute; que los hospitales son ahora el cruce de caminos de muchos bautizados: los practicantes, los alejados del Evangelio, los que dudan de la Iglesia y recientemente se han adherido a una secta, los profundamente heridos por alguna circunstancia que se han retirado de la pertenencia de la comunidad de la fe, los indiferentes.</P><P>
En el hospital, dijo, se manifiesta la experiencia del dolor de los pobres y los ricos, los ni&ntilde;os y los j&oacute;venes, los adultos y los ancianos.</P><P>
&quot;El hospital -valor&oacute;-, la instituci&oacute;n m&aacute;s tradicional destinada al servicio de la salud de los ciudadanos, es un viejo reflejo de la sociedad de la ciudad de M&eacute;xico, de sus conflictos y contradicciones. Un dato pastoral impresionante es el n&uacute;mero de enfermos, cada d&iacute;a en aumento, que mueren en el hospital. Este, sin embargo, no est&aacute; pensado, construido ni organizado para servir de marco a un morir verdaderamente humano. El personal m&eacute;dico o de enfermer&iacute;a no ha sido preparado para ayudar a morir y se siente, a menudo, incapaz de establecer una relaci&oacute;n de ayuda con el enfermo, desahuciado o moribundo&quot;.</P><P>
Tras plantear que el hospital ofrece grandes posibilidades humanas y pastorales, argument&oacute; que la Iglesia est&aacute; obligada a buscar el encuentro con el hombre en el sufrimiento. En su opini&oacute;n, ante el dolor, la enfermedad y la muerte, el di&aacute;logo encuentra uno de los mayores desaf&iacute;os y, al propio tiempo, un momento excepcional de evangelizaci&oacute;n.</P><P>
Ante cerca de 500 fieles que escuchaban al arzobispo, &eacute;ste plante&oacute; que en la debilidad de la libertad, reconociendo la autonom&iacute;a de lo temporal y el leg&iacute;timo pluralismo social y religioso, la Iglesia ofrece el servicio del Evangelio en medio de un mundo que aspira a la salud y a la vida.</P><P>
Tiene sus dificultades -reconoci&oacute;- y requiere de un proceso lento. Pero hay que intentarlo con decisi&oacute;n, entusiasmo, realismo y con gran tenacidad y constancia, convencidos de su necesidad, y no s&oacute;lo por motivos pr&aacute;cticos de eficacia pastoral, sino tambi&eacute;n por motivos teol&oacute;gicos de ser y hacer visible a la Iglesia en el centro hospitalario.</P><P>
La parroquia -asever&oacute;- puede ofrecer informaci&oacute;n sobre la atenci&oacute;n pastoral que se brinda a enfermos hospitalizados: horario de confesiones, de visita de los agentes de pastoral de la salud, de Eucarist&iacute;a o de Unci&oacute;n de Enfermos en los hospitales.</P><P>
Anot&oacute; que ante tales desaf&iacute;os, el agente de pastoral de salud ha de abordar y desempe&ntilde;ar la tarea de asistir al personal m&eacute;dico y de enfermer&iacute;a con disponibilidad para el trabajo en equipo y la colaboraci&oacute;n interdisciplinar y, adicionalmente, renunciar a actitudes intransigentes, condenatorias y culpabilizadoras.</P><P>
En su Carta Pastoral, Norberto Rivera apunta la necesidad de tener un asesoramiento &eacute;tico dentro del sistema hospitalario, misi&oacute;n delicada y dif&iacute;cil, tanto por la dificultad que lleva consigo todo juicio moral como por la nueva situaci&oacute;n en que tiene que presentarse la &eacute;tica cristina, &quot;en un ambiente secularizado y pluralista, en el que los valores cristianos son desconocidos, olvidados, discutidos y, abiertamente rechazados&quot;.</P><P>
Un reto urgente -indic&oacute;- es la creaci&oacute;n de una Asociaci&oacute;n de M&eacute;dicos Cat&oacute;licos de la Arquidi&oacute;cesis de M&eacute;xico que fieles al Magisterio de la Iglesia, apoyen la labor arquidiocesana y que adem&aacute;s fomenten la formaci&oacute;n de comit&eacute;s de &eacute;tica m&eacute;dica en los centros hospitalarios.</P><P>
Asimismo, a&ntilde;adi&oacute;, es necesario reorganizar y coordinar las acciones de los dispensarios m&eacute;dicos y dentales de las parroquias. En &eacute;ste y en otros puntos, es indispensable la coordinaci&oacute;n con C&aacute;ritas Arquidiocesana para que no se den acciones paralelas y, consolidar y favorecer la instauraci&oacute;n de Comit&eacute;s de Etica M&eacute;dica en diversas instancias de la sociedad civil.</P><P>
Y concluy&oacute;: &quot;debemos mantener y ampliar el contacto con las autoridades del sector salud, para apoyar las campa&ntilde;as coherentes con la Doctrina Cristiana y, se presentar&aacute;n con sinceridad y objetividad, las objeciones y diferencias que tiene la Iglesia para campa&ntilde;as no acordes con la fe cristiana, procurando en lo posible un sano entendimiento&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Emplear el Dinero de los Trabajadores en Programas Sociales, Pide la CTM
</h3><P></P><P>
<B>&quot;No Deben ser Para Asuntos Especulativos&quot;</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
Los recursos que generan los trabajadores y que ser&aacute;n manejados por las Administradoras de Fondos para el Retiro (Afores) deben ser utilizados en programas sociales y en proyectos que generen empleos permanentes para la poblaci&oacute;n y no en actividades especulativas y poco rentables, afirm&oacute; la Confederaci&oacute;n de Trabajadores de M&eacute;xico.</P><P>
A&ntilde;adi&oacute; que el movimiento obrero exigir&aacute; a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico se incorpore a un representante sindical en la junta de gobierno del Corsar, con el prop&oacute;sito de evitar el manejo unilateral de este dinero por parte de las autoridades gubernamentales.</P><P>
Estableci&oacute; que este fondo &quot;no se debe entregar a especuladores, ni bolsas y mucho menos a bancos extranjeros que s&oacute;lo buscan obtener utilidades y no la creaci&oacute;n de empleos y el incremento de la productividad&quot;.</P><P>
Los legisladores cetemistas Abelardo Carrillo Zavala y Jos&eacute; Ram&iacute;rez Gamero mencionaron que entre el movimiento obrero existe la preocupaci&oacute;n de que los fondos que se recauden no sean manejados de manera adecuada y se canalicen a actividades burs&aacute;tiles especulativas.</P><P>
Asimismo, indicaron que hay inquietud porque en la iniciativa de ley de las Afores se habla de los &oacute;rganos de gobierno que habr&aacute;n de manejar el Sistema Nacional para el Ahorro; sin embargo, la clase asalariada, quien es la propietaria de estos recusos, se le est&aacute; marginando totalmente de la vigilancia y el manejo de los recursos que se destinar&aacute;n para brindar la seguridad social.</P><P>
No concebimos, dijeron, que la Junta de Gobierno, el &oacute;rgano supremo del Sistema Nacional para el Ahorro, sea manejado por 11 funcionarios, sin que aparezca en ese organismo la representaci&oacute;n obrera ni empresarial.</P><P>
Hemos demostrado, subrayaron, que tenemos la capacidad para actuar en todos los campos de la vida pol&iacute;tica, social y econ&oacute;mica.</P><P>
Mencionaron que est&aacute; posici&oacute;n del gobierno ha sido rebatida y se necesita buscar una f&oacute;rmula que le devuelva el sentido social y tripartita a este organismo. &quot;Son recursos de los trabajadores y no deben ser manejados de manera unilateral por un solo sector, como es el caso del Gobierno Federal&quot;, puntualizaron.</P><P>
Desde ese momento, a&ntilde;adieron, hay una injusticia que debe corregirse de inmediato y la clase trabajadora ya expres&oacute; su punto de vista a este respecto; no obstante, se va a insistir ante las autoridades de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico de que se debe incluir a trabajadores y patrones en este organismo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>No es Obligaci&oacute;n Aceptar la Participaci&oacute;n Extranjera en las Afores: Jos&eacute; A. Conchello
</h3><P></P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
M&eacute;xico no est&aacute; obligado a aceptar la participaci&oacute;n de capital extranjero en la constituci&oacute;n de las Administradoras de los Fondos para el Retiro (Afores), afirm&oacute; Jos&eacute; Angel Conchello, presidente de la Comisi&oacute;n de Relaciones Exteriores (segunda secci&oacute;n) del Senado de la Rep&uacute;blica. No es correcta, a&ntilde;adi&oacute;, la posici&oacute;n fijada en ese sentido por el secretario de Hacienda, Guillermo Ortiz, ante los diputados.</P><P>
Advirti&oacute;: &quot;Aceptar inversiones extranjeras en las Afores, como lo piden algunos `patriotas' mexicanos, podr&iacute;a llevar al pa&iacute;s a graves problemas como la crisis financiera en la que tuvo que intervenir el Presidente de Estados Unidos para darle a M&eacute;xico un pr&eacute;stamo con el que se pudiera pagar lo que se deb&iacute;a a los fondos de pensiones de ciudadanos americanos&quot;.</P><P>
En una carta enviada al titular de las finanzas nacionales, Conchello le aclara que constitucionalmente, el Tratado de Libre Comercio no obliga al gobierno de M&eacute;xico a permitir la participaci&oacute;n del capital for&aacute;neo en la formaci&oacute;n de las Afores.</P><P>
Explic&oacute; que a las Afores, instrumento del sistema de seguridad social para lograr un mejor manejo de las pensiones de retiro, no se les puede considerar un organismo financiero puro y simple, sino como un intermediario del seguro de cesant&iacute;a en edad avanzada y vejez, resultado de una autorizaci&oacute;n o contrato que realiza un organismo p&uacute;blico.</P><P>
En su misiva, Conchello asevera que las Afores deben regirse por el cap&iacute;tulo X del TLC, referente a &quot;compras del sector p&uacute;blico&quot;, en donde se enumeran las secretar&iacute;as de Estado, empresas paraestatales y organismos descentralizados que deben efectuar sus compras mediante licitaci&oacute;n internacional. Esto es, invitando a proveedores de bienes y servicios de M&eacute;xico, Estados Unidos y Canad&aacute;, entre las que se encuentran el IMSS y el ISSSTE.</P><P>
Puntualiza que en el Anexo 1001-B de ese cap&iacute;tulo, donde se enumeran los servicios que est&aacute;n sujetos a licitaci&oacute;n internacional, cada uno de los tres pa&iacute;ses presenta una lista, excluyendo expresamente algunos servicios.</P><P>
En la lista de M&eacute;xico est&aacute;n considerados todos los servicios de transporte, incluyendo la tansportaci&oacute;n terrestre, mar&iacute;tima, a&eacute;rea, la de apoyo, las telecomunicaciones y postales, as&iacute; como la reparaci&oacute;n de equipo de transporte.</P><P>
De igual forma, quedan excluidos los servicios p&uacute;blicos, incluso los de transmisi&oacute;n, abasto de agua o de energ&iacute;a, la administraci&oacute;n de contratos a centros de investitaci&oacute;n y desarrollo y los servicios financieros, precisa Conchello.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Decadente Nivel de Vida y Hambre, el Gran Esc&aacute;ndalo en M&eacute;xico: Iglesia
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
El decadente nivel de vida de los mexicanos y el drama del hambre es el gran &quot;esc&aacute;ndalo de nuestro tiempo&quot;, afirm&oacute; la Iglesia cat&oacute;lica, y a&ntilde;adi&oacute; que la situaci&oacute;n del pa&iacute;s &quot;parece un t&uacute;nel sin salida y un pozo sin fondo&quot;, porque pese a que las autoridades hablan de mejoras, no se vislumbran soluciones ciertas y &quot;algunos cada d&iacute;a se hunden m&aacute;s&quot;.</P><P>
El clero, en voz del obispo de Tapachula, Felipe Arizmendi, expuso que para abatir el hambre no basta la limosna, &quot;pues lo que urge es la justicia y nuevas y oportunas estrategias pol&iacute;ticas y econ&oacute;micas, pero sobre todo, se necesita un proceso general de sensibilizaci&oacute;n capaz de implicar a toda la sociedad&quot;.</P><P>
En su mensaje de Pascua, Arizmendi Esquivel describe que hoy la inmensa mayor&iacute;a de los mexicanos han resentido gravemente los efectos de la crisis econ&oacute;mica.</P><P>
El cierre de empresas, explic&oacute;, la carencia de fuentes de trabajo, la migraci&oacute;n forzada, las deudas impagables y el raqu&iacute;tico aumento en los salarios, comparado con la constante elevaci&oacute;n de precios, incluso de art&iacute;culos de primera necesidad, est&aacute;n provocando en muchos millones un &quot;decadente nivel de vida, un deterioro creciente en alimentaci&oacute;n, salud y educaci&oacute;n&quot;.</P><P>
Algunos, continu&oacute;, llegan a la desesperaci&oacute;n, que a veces expresan en odio, violencia y agresividad, &quot;si no sucumben a la tentaci&oacute;n del suicidio&quot;. Hay tanta pobreza en el mundo y encontramos situaciones verdaderamente intolerables.</P><P>
El prelado sustent&oacute; que la llamada &quot;cultura de la muerte&quot; triunfa en todas partes. La inseguridad, provocada por agresiones, robos, asaltos, secuestros, violaciones y asesinatos, es una de las demandas m&aacute;s fuertes hacia las autoridades. A veces, juzg&oacute;, los mismos encargados de la seguridad p&uacute;blica son c&oacute;mplices de los delitoserue denunciamos.</P><P>
En Chiapas, por ejemplo, asegur&oacute;, estamos viviendo &quot;lamentables rupturas&quot; que nos han venido separando a unos de otros y, lo que es m&aacute;s preocupante, enfrentado a gobernantes y gobernados, ricos y pobres, ganaderos y campesinos, los que poseen la tierra con los que no la tienen.</P><P>
Estamos creando, advirti&oacute;, un mundo en que el hombre se vuelve una fiera para el hombre, impantando la ley de la selva, pero alej&aacute;ndonos m&aacute;s y m&aacute;s de la Ley de Dios, que es am&eacute;nse unos a otros.</P><P>
El disc&iacute;pulo fiel a Jes&uacute;s, insisti&oacute;, nunca se convierte en ladr&oacute;n, asesino, secuestrador u opresor de sus hermanos. Tampoco se refugia en el alcohol, en las drogas, ni es tardo ni perezoso o atenido. Es incapaz de violar los derechos de los dem&aacute;s, de da&ntilde;ar sus pertenencias, de calumniar, amenazar y agredir. Por lo contrario, desgasta su vida y sus cosas en hacer el bien. Si es gobernante, se desvive por el bienestar de los ciudadanos.</P><P>
La situaci&oacute;n en M&eacute;xico, concluy&oacute;, puede cambiar. Ante la adversidad no debemos tener miedo, sino buscar Cristo, fuente de amor, de transformaci&oacute;n y de perd&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Bajaron 47.4% las Ventas del Comercio Capitalino en el 95: Canaco
</h3><P></P><P>
<B>Materiales Para Construcci&oacute;n y Refacciones de Autos, los Rubros m&aacute;s Afectados; Desplomes de m&aacute;s de 50%</P><P></B>
</P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
Durante 1995, uno de los a&ntilde;os m&aacute;s dif&iacute;ciles de la historia econ&oacute;mica reciente del pa&iacute;s, las ventas del comercio capitalino en general observaron una baja promedio de 47.4 por ciento. Los rubros mercantiles m&aacute;s afectados fueron los de materiales para construcci&oacute;n y los de refacciones de autos, con desplomes superiores al 50 por ciento.</P><P>
Otros giros con comportamientos desfavorables en sus ventas, fueron los de mercer&iacute;a, muebles y l&iacute;nea blanca, ferreter&iacute;as, muebles para ba&ntilde;o, material y equipo el&eacute;ctrico, report&oacute; la C&aacute;mara Nacional de Comercio de la Ciudad de M&eacute;xico.</P><P>
La Canaco se&ntilde;al&oacute; que entre los veintid&oacute;s giros comerciales seleccionados para una encuesta al respecto, se concluy&oacute; adem&aacute;s, que el 35 por ciento de los establecimientos consultados dijeron tener problemas para cubrir sus adeudos.</P><P>
Especific&oacute; que de este &uacute;ltimo porcentaje, el 80.3 por ciento afronta problemas de pago con sus proveedores; el 6.7 por ciento, con acreedores diversos, y el 13 por ciento restante con alguna instituci&oacute;n financiera, principalmente con la banca comercial.</P><P>
La agrupaci&oacute;n gremial apunt&oacute; que el 91.8 por ciento de los comerciantes interrogados sobre las causas de la negativa evoluci&oacute;n en las ventas de sus empresas, coincidieron en que los principales factores fueron el bajo poder de compra, el alza de precios, el desempleo, la ca&iacute;da en la demanda, la reorientaci&oacute;n del consumo y el ambulantaje.</P><P>
A&ntilde;adi&oacute; que para el 4.4 por ciento de los encuestados, los elementos fueron de orden pol&iacute;tico como marchas y plantones, y para el 3.8 por ciento restante las causas son atribuibles a la problem&aacute;tica en general, destacando la inseguridad que prevaleci&oacute; en el Distrito Federal.</P><P>
Por otro lado, entre el 3.2 por ciento de los establecimientos que registraron repunte en sus ventas durante 1995, sobresalieron como factores las fechas significativas como el per&iacute;odo decembrino y d&iacute;as festivos, as&iacute; como la realizaci&oacute;n de ofertas y promociones.</P><P>
Sin embargo, a pesar de los esfuerzos realizados por los peque&ntilde;os y medianos comercios por aplicar su ingenio y creatividad para salir adelante en 1995, un n&uacute;mero considerable de negocios suspendieron sus actividades. De esta forma, para muchos empresarios su objetivo no fue crecer, sino mantenerse en el mercado.</P><P>
En t&eacute;rminos generales, la crisis econ&oacute;mica y financiera ocasionada por la devaluaci&oacute;n del peso a finales de 1994, hicieron que los empresarios capitalinos enfrentaran una serie de problemas por el repentino aumento en las tasas de inter&eacute;s y del tipo de cambio, concluy&oacute; la Canaco.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Desmantela y se va del DF la Empresa Fine Chemical por Contaminante: Profepa
</h3><P></P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
La empresa &quot;Fine Chemical&quot;, causante de una explosi&oacute;n con emanaciones t&oacute;xicas en Iztapalapa el pasado 20 de febrero y carente de permisos de operaci&oacute;n, anunci&oacute; su retiro de la Ciudad de M&eacute;xico y el otorgamiento de 19 d&iacute;as por parte de la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, para iniciar el desmantelamiento de las instalaciones.</P><P>
Por su parte, la Profepa autoriz&oacute; el levantamiento de sellos de clausura en las instalaciones de la firma, ubicadas en la calle Morelos, n&uacute;mero 1999 de la colonia El Vergel, Iztapalapa, a fin de proceder al desmantelamiento del equipo de la planta, lo cual, sin embargo, no elimina la clausura total impuesta a la empresa, que proseguir&aacute; &quot;en tanto no se emita la resoluci&oacute;n administrativa en la que se defina la situaci&oacute;n legal de la misma&quot;.</P><P>
La planta se reubicar&aacute; en el Parque Industrial Saltillo-Ramos Arizpe, en Coahuila y su traslado se har&aacute; conforme a un programa calendarizado de acciones, presentado y aprobado por la Profepa.</P><P>
&quot;Esta diligencia se realizar&aacute; una vez que la autoridad judicial conceda la autorizaci&oacute;n para tener acceso a las instalaciones de la f&aacute;brica, dado que solamente a los inspectores de la Profepa les corresponde el retiro de los sellos&quot;, inform&oacute; la dependencia.</P><P>
&quot;A partir de la fecha en que se retiren los sellos de clausura, se deber&aacute;n desarrollar diferentes actividades, desde el desmantelamiento de l&aacute;minas y techos de la nave de producci&oacute;n, el desmonte de reactores de las l&iacute;neas de servicio el&eacute;ctrico, del condensador y la caldera de vapor, el retiro de tanques de combustibles, as&iacute; como el empaquetado de materiales y equipo de laboratorio&quot;.</P><P>
Este proceso se llevar&aacute; a cabo, inform&oacute; la planta, con la empresa Ingenier&iacute;a y Ciencias Aplicadas, S.A. de C.V., propietaria del predio donde se instalar&aacute; la planta.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Se Hundi&oacute; una Plataforma Petrolera Cerca de Tabasco
</h3><P></P><P>
<B>A Salvo, sus 33 Tripulantes que Tuvieron que Abancondarla por Problemas de Navegaci&oacute;n</P><P></B>
</P><P>
<B>JOSE VALDERRAMA</P><P></B>
</P><P>
Una plataforma petrolera que era trasladada desde Veracruz por su propietaria, la empresa Perforadora M&eacute;xico, se hundi&oacute; la madrugada de ayer en el Golfo, a 42 millas de la costa tabasque&ntilde;a. Al informarlo, Petr&oacute;leos Mexicanos coment&oacute; que sus barcos estaban rastreando el lugar para verificar la situaci&oacute;n de ese equipo &quot;autoelevable&quot; llamado Jalapa.</P><P>
Dijo luego que 33 personas que iban al cuidado de esa plataforma fueron llevados sin da&ntilde;os ni problemas a Tabasco.</P><P>
La plataforma se encontraba en tr&aacute;nsito del referido puerto hacia la Sonda de Campeche (la zona que aporta m&aacute;s petr&oacute;leo al pa&iacute;s), pero hubo problemas de navegaci&oacute;n y tuvo que ser abandonada a las tres de la ma&ntilde;ana.</P><P>
Esa mole petrolera era remolcada por los barcos Intrepid e Isla Cozumel, contratados por la citada empresa que le labora a Pemex.</P><P>
Las personas que iban con la plataforma la abandonaron en una c&aacute;psula de salvamento llamada Mandarina, y luego pasaron al remolcador Intrepied. Al amanecer fueron desembarcadas en el puerto petrolero de Dos Bocas.</P><P>
Tambi&eacute;n explic&oacute; la paraestatal que la plataforma autoelevable estaba contratada por la propia Pemex hasta el 16 de julio de este a&ntilde;o, y que por emplazamiento de la American Bureau of Shipping hab&iacute;a sido llevada a Veracruz para ser reparada y cumplir con la &quot;inspecci&oacute;n de clase&quot;, y que fue cuando era regresada a la Sonda de Campeche cuando ocurri&oacute; ese accidente.</P><P>
Esas gigantescas plataformas son utilizadas en el Golfo de M&eacute;xico para realizar la obtenci&oacute;n del petr&oacute;leo, y en ellas residen quienes lo hacen, como en muchas partes del mundo marino donde se extrae esa riqueza.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Ultimo d&iacute;a de Semana Santa: 156 Accidentes Carreteros; 15 Muertos y 158 Lesionados: PFC
</h3><P></P><P>
En el &uacute;ltimo d&iacute;a del periodo vacacional con motivo de la Semana Santa, la Polic&iacute;a Federal de Caminos registr&oacute; 156 accidentes, con saldo de 15 personas muertas, 158 lesionadas y da&ntilde;os materiales por casi dos millones de pesos, en las carreteras del pa&iacute;s.</P><P>
La PFC inform&oacute; adem&aacute;s que se levantaron 503 infracciones y 75 actas convenio en los m&aacute;s de dos mil kil&oacute;metros de carreteras que se patrullaron ayer bajo el programa &quot;Semana Santa Blanca&quot; para prevenir accidentes y en el que participaron 2,174 agentes.</P><P>
Asimismo, 2 millones 355 mil 418 personas regresaron a la ciudad de M&eacute;xico por las distintas casetas de peaje y los elementos de la Polic&iacute;a de Caminos prestaron 2 mil 865 ayudas a conductores.</P><P>
&quot;El aforo vehicular ha sido m&aacute;s denso y esperamos que aumente en los pr&oacute;ximos d&iacute;as&quot;, explic&oacute; el oficial Roberto Casta&ntilde;eda.</P><P>
La Polic&iacute;a Federal de Caminos exhort&oacute; nuevamente a los ciudadanos que regresan a esta capital a que extremen las medidas de seguridad al conducir, verifiquen las condiciones de sus veh&iacute;culos y no manejen en estado de ebriedad o cansados.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Miles de Paseantes, Varados por la Falta de Transporte: Sectur
</h3><P></P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
Un mill&oacute;n de paseantes habr&aacute; retornado durante este domingo a sus sitios de procedencia en el pa&iacute;s al concluir la Semana Mayor, en tanto decenas de miles se encuentran varados en aeropuertos, terminales de autobuses y estaciones de ferrocarril por falta de transporte, report&oacute; la Direcci&oacute;n de Informaci&oacute;n y Apoyo al Turista de la Sectur.</P><P>
La ciudad de M&eacute;xico, en tanto, comenz&oacute; a registrar, desde ayer domingo, su caracter&iacute;stico e incesante movimiento vehicular, al aumentar el retorno de miles de gastados viajeros por las v&iacute;as de Cuernavaca, Quer&eacute;taro, Hidalgo, Puebla y Toluca.</P><P>
El patronato de Los Angeles Verdes inform&oacute; por su parte que durante los &uacute;ltimos d&iacute;as del periodo vacacional, se brindaron m&aacute;s de 10 mil servicios a autom&oacute;viles de paseantes desplazados por las distintas carreteras del pa&iacute;s. Y mientras el personal de la PGR concluy&oacute; &quot;sin novedad&quot; la presente temporada de Semana Mayor, la Polic&iacute;a Federal de Caminos precis&oacute; que este lunes dar&aacute; a conocer el recuento de accidentes, p&eacute;rdidas humanas y econ&oacute;micas a los que habr&aacute;n de agreg&aacute;rseles los de las primeras horas de este lunes.</P><P>
De esta manera miles y miles de paseantes que acudieron a los tradicionales sitios de playa, ciudades coloniales, parques nacionales, circuitos ecotur&iacute;sticos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960408/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 08 de Abril de 1996
</h4>
<h3>Miles de Vacacionistas Regresaron v&iacute;a A&eacute;rea con &quot;Algunos Desajustes&quot;
</h3><P></P><P>
<B>Vuelven con Poco Dinero, Nuevo Horario y mal Humor</P><P></B>
</P><P>
<B>ROBERTO CIENFUEGOS</P><P></B>
</P><P>
Con poco dinero en los bolsillos, una hora m&aacute;s en los relojes y cierto mal humor, miles de vacacionistas comenzaron a llegar ayer por al Aeropuerto Internacional de la Ciudad de M&eacute;xico, en donde el horario de verano tom&oacute; por sorpresa a varias aerol&iacute;neas de Centro y Sudam&eacute;rica, en tanto que American Airlines mantuvo la hora anterior en su sala de &uacute;ltima espera.</P><P>
Sin embargo, el nuevo horario entr&oacute; en vigor sin problemas para las operadoras a&eacute;reas nacionales y los mexicanos que viajaron al interior del pa&iacute;s durante este asueto de Semana Santa.</P><P>
Carlos D&iacute;az, supervisor de Mexicana, dijo que los vuelos llegaron a tiempo y se ajustaron sin ning&uacute;n tipo de inconveniente al nuevo horario. &quot;La gente est&aacute; llegando seg&uacute;n lo programado&quot;. A&ntilde;adi&oacute; que 98 vuelos de la aerol&iacute;nea por d&iacute;a hacen su arribo y se&ntilde;al&oacute; que el mayor tr&aacute;nsito de pasajeros se registrar&iacute;a al final del d&iacute;a. A&ntilde;adi&oacute; que la llegada de paseantes se prolongar&aacute; hasta el martes con gran intensidad, pero todo dentro de lo previsto.</P><P>
A su vez, Marta N&aacute;jera, de Aerom&eacute;xico, descont&oacute; tambi&eacute;n cualquier efecto negativo en las operaciones aeroportuarias como consecuencia del nuevo horario de verano, y asegur&oacute; que la jornada transcurrir&iacute;a con normalidad.</P><P>
No obstante, algunas l&iacute;neas a&eacute;reas centroamericanas como Taca de El Salvador, Lacsa de Costa Rica, Copa de Panam&aacute; y Aviateca de Guatemala registraron desfases de una hora debido a que mantuvieron fijo el horario anterior. Igual ocurri&oacute; a la venezolana Avensa y la colombiana Avianca. Sin embargo, autoridades aeroportuarias facilitaron las operaciones de aterrizaje con la instrumentaci&oacute;n de plataformas remotas y transporte terrestre de pasajeros. Dijeron que en el curso de las siguientes horas, estas incidencias ser&iacute;an normalizadas.</P><P>
En tanto, se inici&oacute; el retorno de vacacionistas, cuyo n&uacute;mero para el t&eacute;rmino del d&iacute;a se estim&oacute; en unos 70 mil paseantes por la terminal a&eacute;rea capitalina. Consultados algunos de ellos, manifestaron cierto mal humor. &quot;No tengo tiempo. Me est&aacute;n esperando. Ahora no. Estoy cansado y quiero llegar a casa&quot;, fueron algunas respuestas cuando se les consult&oacute; sobre los efectos del nuevo horario en M&eacute;xico.</P><P>
Mas otros entrevistados como Eduardo Calder&oacute;n, Jos&eacute; Luis Mata, Mar&iacute;a Luisa Garc&iacute;a, Alberto P&eacute;rez L&oacute;pez y Erasmo Jerez dijeron que el nuevo horario no signific&oacute; ning&uacute;n problema en sus programas de viaje.</P><P>
La mayor&iacute;a de ellos se quej&oacute; s&iacute; de los altos precios de bienes y servicios en el pa&iacute;s. P&eacute;rez L&oacute;pez dijo por ejemplo que las tarifas y los precios en general son hasta tres veces superiores en Canc&uacute;n respecto de los que rigen en la ciudad de M&eacute;xico.</P><P>
En tanto, el aeropuerto capitalino registr&oacute; un intenso movimiento de pasajeros, de vuelta a la ciudad de M&eacute;xico para reanudar este lunes sus actividades cotidianas. Esto aun cuando prosiguen las vacaciones escolares durante una semana m&aacute;s.</P><P>
A su vez, el secretario ejecutivo del Sistema Nacional de Seguridad P&uacute;blica de la Secretar&iacute;a de Gobernaci&oacute;n, Ernesto Gil Elorduy, coment&oacute; que con el prop&oacute;sito de seguir garantizando la integridad a los miles de pasajeros que transitan diariamente por las 58 terminales a&eacute;reas de M&eacute;xico, Aeropuertos y Servicios Auxiliares (ASA) mantiene una estrecha colaboraci&oacute;n con las diferentes dependencias que, dentro del &aacute;mbito aeroportuario, prestan servicios p&uacute;blicos y otros apoyos.</P><P>
&quot;Este es un esfuerzo de coordinaci&oacute;n que se inserta y cumple con los objetivos enmarcados dentro de los planes de seguridad p&uacute;blica de todo el pa&iacute;s&quot;, dijo Gil Elorduy.</P><P>
Destac&oacute; en este sentido los esfuerzos que impulsan las autoridades aeroportuarias a escala nacional y asegur&oacute; que ofrecer garant&iacute;as de seguridad p&uacute;blica en las terminales a&eacute;reas administradas por ASA es una de las prioridades del Gobierno Federal.</P><P>
La ley es muy clara en este sentido, dijo, al precisar que &eacute;ste sienta las bases de la coordinaci&oacute;n efectiva entre las distintas autoridades de los tres niveles de gobierno y dentro de los &aacute;mbitos de responsabilidad del propio Sistema de Seguridad P&uacute;blica.</P><P>
ASA, por su parte, indic&oacute; que con especial &eacute;nfasis en esta temporada de vacaciones, se refuerza la coordinaci&oacute;n con instancias federales como las secretar&iacute;as de Salud, Agricultura, Gobernaci&oacute;n, Contralor&iacute;a y Turismo, entre otras.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
