http://www.excelsior.com.mx/9606/960616/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Dicen que Justo Ceja, ex secretario privado de Salinas, sigue de esp&iacute;a en Los Pinos.</P><P>
</P><P>
Ya sin pelos en la lengua,</P><P>
la gente se va de boca,</P><P>
al decir, ojo, sin mengua</P><P>
que Ceja es vulgar oreja.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Zedillismo Dizque Juarista
</h3><P></P><P>
<B>Incre&iacute;ble</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
DURANTE la absurda comida de la llamada libertad de prensa, el 7 de junio, el se&ntilde;or Emilio Chuayffet declar&oacute; que, entre Churchill y Roosevelt, se quedaba &quot;con Ju&aacute;rez, ejemplo de sapiencia, ejemplo de patriotismo y ejemplo de voluntad para sacar a M&eacute;xico adelante&quot;. Ello, seg&uacute;n informan los medios, como parte de los ya cotidianos rega&ntilde;os del gobierno zedillista a las manifestaciones de inconformidad que a diario saltan. Esto quiere decir que, si bien es cierto que Churchill y Roosevelt sacaron de grav&iacute;simos problemas a su respectiva naci&oacute;n, no es un modelo v&aacute;lido. Hay que recurrir a la historia patria y all&iacute; est&aacute; Benito Ju&aacute;rez, en este caso, un h&eacute;roe a seguir por el gobierno de Zedillo. Pero veamos de cerca las cosas.</P><P>
</P><P>
*</P><P>
</P><P>
NO cabe duda de que en M&eacute;xico es posible todo, menos compararse con o citar a Benito Ju&aacute;rez. No hoy, cuando los &uacute;ltimos gobiernos pri&iacute;stas han entrampado a la naci&oacute;n y la han entregado a los norteamericanos. No hoy, en que la divisi&oacute;n entre un pu&ntilde;ado de supermultimillonarios y millones de pobres se ensancha. No hoy, cuando el gobierno adolece de patriotismo y vive al margen de las demandas de la sociedad. En suma, si algo le falta a la administraci&oacute;n zedillista es juarismo. La corrupci&oacute;n es visible, la justicia, una falacia, la pobreza crece, y como nunca han supeditado la soberan&iacute;a al poder yanqui. No hace mucho tiempo, durante el homenaje a Zapata, vimos algo igual de grotesco. A Zapata lo representan los indios del EZLN, los campesinos despojados de Morelos, no la tecnocracia que nos gobierna, no los &quot;yuppies&quot; de Harvard.</P><P>
Y no puedo imaginarme, por ejemplo, a un Lozano Gracia, cuyo partido, el PAN, ha sido proverbialmente enemigo de la memoria de Benito Ju&aacute;rez, como un acabado paradigma de juarismo. No al menos en su ineptitud. Hasta hoy su mayor haza&ntilde;a fue ponerle guaruras a su hermana, al tiempo que no ha dado con los asesinos de Colosio y Ruiz Massieu. Y bueno, mucho me temo que tampoco el se&ntilde;or Chuayffet podr&iacute;a equipararse a Ju&aacute;rez. Yo lo he visto una sola vez, en una comida con escritores a la que lleg&oacute; resguardado por un impresionante tropel de polic&iacute;as. Desde antes de su llegada, ya hab&iacute;a vigilantes con armas largas apostados en los edificios aleda&ntilde;os. Que yo recuerde, Benito Ju&aacute;rez no asist&iacute;a a las reuniones sociales o pol&iacute;ticas con tanta vigilancia, pese a la gravedad de aquellos tiempos.</P><P>
</P><P>
*</P><P>
</P><P>
EN fin, Ju&aacute;rez ha desaparecido pr&aacute;cticamente de la historia oficial y la demolici&oacute;n comenz&oacute; cuando Zedillo era secretario de Educaci&oacute;n P&uacute;blica. En realidad, hace mucho que no me encontraba con el nombre de este enorme mexicano. Fue citado para recordarle a EU que debe respetar a las dem&aacute;s naciones y ahora lo es para sugerirnos que la administraci&oacute;n a la que el se&ntilde;or Chuayffet pertenece es patri&oacute;tica y busca sacar al pa&iacute;s de los graves problemas que padece. Imposible creerle.</P><P>
Parafraseando al danz&oacute;n, si Ju&aacute;rez no hubiera muerto, ya lo hubiera hecho al ver el estado pat&eacute;tico de M&eacute;xico: hundido en una crisis econ&oacute;mica, pol&iacute;tica y desde luego moral. Nada del legado juarista subsiste, del mismo modo en que las luchas zapatistas fueron sepultadas por las recetas del Fondo Monetario Internacional y la obra inmensa del general C&aacute;rdenas est&aacute; siendo demolida contra la voluntad popular. Creo que al secretario de Gobernaci&oacute;n mejor le hubiera valido quedarse con Roosevelt o con Churchill.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Arafat, Expectante
</h3><P></P><P>
<B>Oriente Medio</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
EL pr&oacute;ximo 21 de junio se efectuar&aacute; una reuni&oacute;n cumbre en la que los representantes de 20 naciones &aacute;rabes van a analizar la nueva situaci&oacute;n a la que se enfrentan con el cambio de gobierno en Israel. No cabe duda que una junta como esta no hubiera sido necesaria si Shimon Peres hubiera resultado elegido, pues ello implicar&iacute;a una l&iacute;nea de continuidad con el pasado reciente. Sin embargo, la ocupaci&oacute;n de Netanyahu de la Primera Magistratura israel&iacute; constituye para ellos un factor de incertidumbre, ya que justamente la plataforma sostenida por el m&aacute;ximo l&iacute;der del Likud a lo largo de su campa&ntilde;a hizo hincapi&eacute; en una serie de cambios sustanciales en la manera de proseguir con el proceso de paz. Por lo pronto, es evidente que Yasser Arafat es el dirigente &aacute;rabe m&aacute;s afectado, debido a que surgen para &eacute;l problemas que estaban de hecho resueltos o semirresueltos con el laborismo en el poder y que ahora de nuevo quedan pendientes de soluci&oacute;n y sujetos a un renovado regateo que significar&aacute; fricciones, lucha pol&iacute;tica y, posiblemente, fuente de violencia. Arafat teme que su autoridad sobre la autonom&iacute;a palestina se vea reducida a partir de una mayor injerencia de los israel&iacute;es, los cuales bajo los lineamientos de Netanyahu no est&aacute;n dispuestos a ser pacientes en caso de que los cuerpos policiacos de esa autonom&iacute;a fallen en mantener a raya a los grupos fundamentalistas isl&aacute;micos.</P><P>
</P><P>
*</P><P>
</P><P>
NO hay que olvidar, adem&aacute;s, que apenas hace dos meses el Partido Laborista israel&iacute; hab&iacute;a borrado de su plataforma la negativa a que un Estado palestino surgiera en el futuro dentro de los territorios aut&oacute;nomos. Esto, que constitu&iacute;a una ganancia que consolidaba al gobierno arafatista, ha quedado de hecho cancelado en vista de que el Likud contin&uacute;a manteniendo su punto de vista de que tal Estado independiente no debe de nacer en tanto lo percibe como una amenaza grave para la seguridad de Israel. Por a&ntilde;adidura, la l&iacute;nea de Netanyahu, expresada en su campa&ntilde;a, habl&oacute; tambi&eacute;n de la legitimidad de reiniciar la labor colonizadora jud&iacute;a en territorio actualmente poblados por palestinos, lo mismo que de su rechazo a poner sobre la mesa de discusiones el &quot;status'' final de Jerusal&eacute;n. Todo esto es sin duda un duro golpe a las aspiraciones palestinas y a la posibilidad de que Arafat fortalezca, mediante logros concretos e importantes como los que se refieren a esos puntos, su capacidad de mantenerse en plan de l&iacute;der indiscutido de su pueblo. No debe pues extra&ntilde;ar que Arafat haya vivido las recientes elecciones israel&iacute;es como si en ellas &eacute;l mismo se estuviera jugando el pellejo. Los reportajes que lo describieron angustiado y tembloroso durante el conteo &#151;no apto para cardiacos&#151; de los votos finales, que dar&iacute;an la victoria a Netanyahu o a Peres por liger&iacute;sima diferencia, no fueron exagerados. El sab&iacute;a, c&oacute;mo la opini&oacute;n p&uacute;blica mundial expectante de los resultados, que los planes y perspectivas pod&iacute;an dar un giro de 180 grados si Netanyahu triunfaba, por m&aacute;s que siempre quedara la convicci&oacute;n esperanzada de que, al menos, muchos de los avances hasta ahora conseguidos son ya irreversibles y forman parte de una din&aacute;mica a la cual el nuevo gobierno tendr&aacute; que ajustarse de alguna manera, a pesar de sus reticencias.</P><P>
  </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Necesitamos un Ju&aacute;rez
</h3><P></P><P>
<B>Palabras Huecas</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
A los funcionarios mexicanos de este fin de siglo les gusta citar a Ju&aacute;rez. El secretario de Gobernaci&oacute;n, Emilio Chuayffet, lo invoc&oacute; en su discurso del D&iacute;a de la Libertad de Prensa, contrast&aacute;ndolo favorablemente con las figuras de Churchill y Roosevelt, evocadas previamente en el discurso de Regino D&iacute;az Redondo. A nuestros gobernantes se les llena la boca con el nombre del Benem&eacute;rito; cuelgan su imagen en sus despachos y enmarcan frases suyas; en especial, esa sobre la modesta median&iacute;a en que deben vivir los servidores p&uacute;blicos.</P><P>
No supo nunca Ju&aacute;rez del monto de los aumentos que se autoconceden nuestros actuales funcionarios ni supo de bonos de actuaci&oacute;n ni de aguinaldos astron&oacute;micos que ahora se autodispensan nuestros conductores. De haber sabido, se le hubiera agravado esa angina de pecho que lo afectaba en una &eacute;poca en que los ministros m&aacute;s poderosos a&uacute;n mor&iacute;an en la pobreza y agobiados por las deudas.</P><P>
Es triste que el nombre de Ju&aacute;rez sea invocado en vano hoy por los mismos que se han afanado en destruir su obra; sobre todo, al devolverle al clero sus privilegios y poderes extralegales, y al permitirle otra vez inculcar su retr&oacute;grado mensaje en las mentes juveniles, gracias al deterioro de un sistema p&uacute;blico de ense&ntilde;anza, un descuido destinado a favorecer la educaci&oacute;n confesional en todos los niveles acad&eacute;micos.</P><P>
</P><P>
*</P><P>
</P><P>
SIN embargo, los funcionarios actuales deben abstenerse de invocar a Ju&aacute;rez como su supuesta gu&iacute;a pol&iacute;tica, ya que el de Oaxaca hizo algo que, desde luego, jam&aacute;s har&aacute;n nuestros pobres tecn&oacute;cratas y median&iacute;as que los acompa&ntilde;an. Al salir triunfador en su lucha contra los conservadores &#151;los tecn&oacute;cratas de entonces&#151;, lo primero que decidi&oacute; hacer Ju&aacute;rez fue decretar la moratoria a la deuda externa, misma que desangraba al erario e imped&iacute;a emprender las acciones necesarias para reconstruir a un pa&iacute;s arrasado por decenios de guerra y mal gobierno. Tal decisi&oacute;n, como sabemos, precipit&oacute; la intervenci&oacute;n extranjera; pero el Benem&eacute;rito venci&oacute; a &eacute;sta en toda la l&iacute;nea. Jam&aacute;s logr&oacute; tanto prestigio M&eacute;xico como al triunfar la Rep&uacute;blica en 1867, cuando esa deuda fue renegociada conforme a nuestros t&eacute;rminos. Por cierto, Pedro Aspe ya una vez tuvo la atingencia de criticar a Ju&aacute;rez, por haber tomado esa medida y ocasionado una guerra contra M&eacute;xico... por lo menos don Pedro era consistente con su entreguismo econ&oacute;mico y pol&iacute;tico. Pero si Ju&aacute;rez  representa un ideal tan distinto al que mueve a este gobierno, &#191;a qu&eacute; vienen hoy esas renovadas invocaciones?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Gran Consejo y Peque&ntilde;as Opiniones
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
NO soy abogado pero tambi&eacute;n lo soy. Por esto les digo a quienes se sienten perjudicados por las nuevas afirmaciones e insinuaciones de Mario Ruiz Massieu que jam&aacute;s como ahora han tenido ellos una espl&eacute;ndida ocasi&oacute;n para no s&oacute;lo obligarlo a callarse sino adem&aacute;s forzarlo a retractarse. &#161;No la desperdicien!</P><P>
Es que la nueva embestida del pr&oacute;fugo e la justicia mexicana ha sido cometida en territorio norteamericano donde s&iacute; existen leyes severas, y muy aplicables, para los delitos de calumnia, difamaci&oacute;n y an&aacute;logos. De hallarme en la piel de los personajes pol&iacute;ticos objeto de la nueva afrenta, yo me precipitar&iacute;a hacia un avi&oacute;n con destino Newark y, all&iacute; instalado en un hotel, buscar&iacute;a a un bufete legal de primera. Olvidando las pasadas glorias, que justamente han pasado y que a los efectos pr&aacute;cticos pueden ser un estorbo, yo me transformar&iacute;a en un simple ser humano con derecho a defender mi nuevamente mancillado honor. Estoy seguro de que en Nueva Jersey se persiguen la difamaci&oacute;n y la calumnia, delitos que ahora no deber&iacute;a ser dif&iacute;cil de probar. All&iacute; no actuar&iacute;an las presiones y los embrollos que complican la impartici&oacute;n de la justicia aqu&iacute;. Se har&iacute;a un proceso de estilo ciertamente anglosaj&oacute;n, r&aacute;pido y sin enredos. De probarse el &quot;&aacute;nimus calumniosus&quot; del se&ntilde;or Ruiz Massieu, &eacute;ste, por lo menos en la presente faceta del enmara&ntilde;ado asunto, estar&iacute;a perdido. Se podr&iacute;a exigirle retractaciones p&uacute;blicas e indemnizaciones millonarias, precisamente como en Hollywood.</P><P>
</P><P>
*</P><P>
</P><P>
ME asombra que hasta este instante no se les haya ocurrido a los se&ntilde;ores perjudicados una soluci&oacute;n tan f&aacute;cil. No se trata de probar hechos que sucedieron antes de la conquista de M&eacute;xico, sino lo que se verific&oacute; hace d&iacute;as, all&aacute; en Estados Unidos, cuando el pr&oacute;fugo &quot;con suerte&quot; llam&oacute; a la prensa. Anden, &#161;no esperen!, telefoneen sin tardar a una agencia de viajes. Aunque sea por esta sola vez, &#161;crean en la justicia de los gringos!</P><P>
</P><P>
*</P><P>
</P><P>
&#161;C&oacute;mo se siente m&aacute;s tranquilo uno al saber que en los altos mandos de la seguridad p&uacute;blica hay ahora personajes con el uniforme militar encima! A m&iacute; po lo menos se me est&aacute; debilitando el complejo o neurosis del asalto callejero o casero. Me enorgullece la idea de haber sido uno de los primeros en solicitar desde este espacio, y s&oacute;lo en nombre de mi d&eacute;bil humanidad, la intervenci&oacute;n directa o indirecta del ej&eacute;rcito nacional en asuntos tan mortales. Los soldados no est&aacute;n todav&iacute;a vigilando las esquinas, pero no pocos generales o coroneles se han transferido a las oficinas p&uacute;blicas. Sin por ello meterse en pol&iacute;ticas quiz&aacute; ajenas, uno no puede disimular su pl&aacute;ceme. Expresar&aacute; todav&iacute;a m&aacute;s pl&aacute;ceme cuando en el marco penal mexicano finalmente se asome, para los cr&iacute;menes m&aacute;s odiosos, la pena de muerte.</P><P>
</P><P>
*</P><P>
</P><P>
Baja el tel&oacute;n, vuelve a subir el tel&oacute;n. En mis vagancias nocturnas de un libro a otro caigo sobre una comedia de Bernard Shaw titulada Major Barbara, escrita en 1906. Hojeo el volumen. Y de s&uacute;bito me encuentro frente a un tema que huele significadamente a actualidad: se va a hablar de dinero. M&aacute;s bien: del horror de ser pobre. Jam&aacute;s como en estos tiempos la pobreza resulta escandalosa. &quot;Pauperies immunda&quot;, ya la llamaba el poeta Horacio: indigencia asquerosa. No s&eacute; si sea cierto que el reino de los cielos pertenece a los pobres: pero me consta que no hay cosa m&aacute;s fea que no tener dinero en esta pecaminosa tierra.</P><P>
</P><P>
*</P><P>
</P><P>
AL parad&oacute;jico comedi&oacute;grafo irland&eacute;s, segundo s&oacute;lo frente a Shakespeare, le sale de golpe lo protestante, lo calvinista, aquel que en el fondo de su alma sospecha que si un ser humano se muere por pobreza debe ser porque Dios no le es amigo. Resulta m&aacute;s l&oacute;gico, y quiz&aacute; m&aacute;s justo, concebir a Dios derramando riquezas &#151;camellos, acciones de bolsa, d&oacute;lares, caviar...&#151; sobre aquellos a quienes juzga virtuosos y ama. Por ende, los pobres son demonios.</P><P>
Para la cultura cat&oacute;lica tradicional, la que se extas&iacute;a ante lo bello y santo que es ser pobre (y en efecto el Vaticano es tan tan pobre...), la pieza de Shaw constituye un fenomenal golpe de escena. Le preguntan a m&iacute;ster Undershaft cu&aacute;l es su religi&oacute;n y el marchante de armas responde: &quot;&#191;Mi religi&oacute;n? Well, my darling, yo soy millonario, &eacute;sta es mi religi&oacute;n.&quot;</P><P>
Y cuando su futuro yerno insiste pregunt&aacute;ndole: &quot;Usted perdone: &#191;hay en su religi&oacute;n alg&uacute;n lugar para el honor, la justicia, la verdad, el amor, la piedad, etc&eacute;tera?&quot;, resuena clara e irrebatible la respuesta: &quot;Oh s&iacute;: &#161;&eacute;sos son los lujos y las gracias de una vida rica y fuerte y segura!&quot;</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>El Rival de Yeltsin
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EL &quot;rival'' m&aacute;s famoso de Boris Yeltsin se llama Gennady Zyuganov. Representa, se dice, el ex comunismo sovi&eacute;tico. &#191;Es as&iacute;? Ha nacido en 1944 (Boris Yeltsin, como Gorbachov, tambi&eacute;n candidato, nacieron en 1931) en un peque&ntilde;o pueblo del Ural que se llama Mymirno. Sus padres eran maestros de escuela. Su hijo, como Yeltsin y Gorbachov, se integr&oacute; en las Juventudes Comunistas y despu&eacute;s en el partido. Terminado su servicio en el Ej&eacute;rcito, Gennady Zyuganov vivi&oacute; el nombramiento de Gorbachov como secretario general (11 de marzo de 1985), y la presentaci&oacute;n hist&oacute;rica de la &quot;perestroika'' y la &quot;glasnost''. Ello dar&iacute;a ocasi&oacute;n a Zyuganov para oponerse al &quot;cerebro'' del cambio en la etapa gorbachiana, es decir, a Alexander Yakovlev. En un art&iacute;culo publicado por Zyuganov, en 1990, en Sovietskaya Rossiya (la publicaci&oacute;n de los &quot;duros'') denunci&oacute; su caso.</P><P>
</P><P>
*</P><P>
</P><P>
YAKOVLEV presidi&oacute; la comisi&oacute;n de esclarecimiento de los cr&iacute;menes de Katyn: el exterminio de los oficiales polacos. Esa comisi&oacute;n declar&oacute; la responsabilidad de Stalin en la masacre. Zyuganov dijo que Yakovlev era el &quot;arquitecto de las ruinas''. En 1991, tres semanas antes del golpe de Estado contra Gorbachov, y en la misma revista, Zyuganov public&oacute; un ataque contra el l&iacute;der sovi&eacute;tico.</P><P>
Disuelto el partido, Zyuganov encabez&oacute; el movimiento para su recuperaci&oacute;n. Sin embargo, las palabras requieren cuidadosa mesura. Dij&eacute;rase, a tenor de sus prop&oacute;sitos concretos, que una parte del discurso de Zyuganov consiste en la integraci&oacute;n, en el marco del partido, de ideas que est&aacute;n mucho m&aacute;s cerca del nacionalismo &quot;gran-ruso'' que del comunismo del cual &eacute;l mismo ha se&ntilde;alado, en uno de sus textos m&aacute;s le&iacute;dos Derzhava (Gran Poder), que no sostiene ni el dogma de la lucha de clases ni el ate&iacute;smo y que, al contrario, apoya la idea de los &quot;valores rusos''. Dir&iacute;ase que, entre los opositores a Yeltsin existe un serio compromiso por recuperar la tesis de la &quot;gran naci&oacute;n rusa''. Pueden coincidir o disentir, acaso, respecto al modelo imperial o el modelo ideol&oacute;gico planetario de la URSS, pero ese tema com&uacute;n los aproxima a todos.</P><P>
Los libros y textos &uacute;ltimos de Zyuganov poseen esa doble connotaci&oacute;n: la nostalgia del poder sovi&eacute;tico y el nacionalismo gran ruso. Su pensamiento se actualiza en El Drama del Poder (1993); Gran Poder (antes citado y que se public&oacute; en 1994) y, entre otros, Rusia y el mundo moderno de 1995. &#191;Cabe un acuerdo, un &quot;compromesso storico'' a la italiana, entre Boris Yeltsin y Gennady Zyuganov? No es imposible. Hace unas semanas todav&iacute;a se hablaba de impedir las elecciones por causas m&uacute;ltiples. Incluida la tragedia de la guerra contra Chechenia, que es una vieja aventura imperial.</P><P>
</P><P>
*</P><P>
</P><P>
LA presencia de un candidato &quot;liberal'' como Grigory Iavlinski o un general, como Alexander Lebed, plantea problemas serios a los dos: a Yeltsin y a Zyuganov. Este &uacute;ltimo aterra, por su &quot;nacionalcomunismo'' (que podr&iacute;a vincular a la Iglesia), a los occidentales. Estos vacilan entre la incorporaci&oacute;n de los pa&iacute;ses del Este a la OTAN y la esperanza de concordia con la Federaci&oacute;n Rusa. Federaci&oacute;n que representa 51.4% de la poblaci&oacute;n de la ex URSS: 61.9% de su presupuesto; 61.9% de su industria y el 18% de su agricultura. La naci&oacute;n rusa est&aacute; ah&iacute;, como en los viejos tiempos, entre &quot;samoderjavie, pravoslavie y natsional'nost'', es decir, entre la autocracia, la ortodoxia y el nacionalismo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Diles que no me Premien
</h3><P></P><P>
<B>De Rulfo a Molina</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
&quot;TU nuera y los nietos te extra&ntilde;ar&aacute;n &#151;iba dici&eacute;ndole&#151;. Te mirar&aacute;n a la cara y creer&aacute;n que no eres t&uacute;. Se les afigurar&aacute; que te ha comido el coyote, cuando te vean con esa cara tan llena de boquetes por tanto tiro de gracia como te dieron&quot;.</P><P>
Son estas las &uacute;ltimas l&iacute;neas de Diles que no me Maten, uno de los mejores cuentos de Juan Rulfo. Todos los cuentos de Rulfo son uno de sus mejores cuentos.</P><P>
Hace unos d&iacute;as se conmemoraron los diez a&ntilde;os del deceso del cicatero escritor. Al mismo tiempo, la Universidad Nacional otorg&oacute; su doctorado honoris causa a una buena docena de personalidades. Aunque a primera vista no lo parezca, se trata de una coincidencia. Una coincidencia en negativo, si usted quiere.</P><P>
La convergencia de los dos acontecimientos se produce en el hecho preciso y elocuente de que Rulfo nunca fue &quot;honoris causa&quot; ni le fue otorgado el Nobel ni el Cervantes ni el Pr&iacute;ncipe de Asturias. Esto habla de Rulfo, y por supuesto, habla de los premios.</P><P>
</P><P>
*</P><P>
</P><P>
DIGAMOSLO as&iacute;: hay algo abyecto en la idead misma de otorgar distinciones. La gente verdaderamente distinguida se distingue sola, y no precisa que otros las distingan. Entre los doctorados del otro d&iacute;a hay sin duda personas honorables y meritorias. Alain Touraine, por ejemplo, el infatigable, perspicaz y comprometido estudioso galo, que ha hecho de Am&eacute;rica Latina una pasi&oacute;n, y a quien debo mi sobrevivencia en los primeros tiempos del exilio.</P><P>
Pero entre los galardonados tambi&eacute;n hubo un serie de fantoches cuyo &uacute;nico m&eacute;rito es la embuster&iacute;a y la &uacute;nica distinci&oacute;n que realmente merecer&iacute;an es un buen puntapi&eacute; ah&iacute; donde la espalda deja de serlo. Ni crea que le voy a dar a nombres. &quot;Ahi'' cada quien. Los sacos est&aacute;n ah&iacute; y tampoco es tan dif&iacute;cil ver a qui&eacute;n le quedan.</P><P>
Otro de los enaltecidos fue Mario el Chepe Molina. No dudo ni tantito de los m&eacute;ritos del doctor Molina, pero aqu&iacute; de plano los premiadores se vieron lentos. A leguas se mira que lo que est&aacute;n premiando no es la obra del eminente qu&iacute;mico sino su premio Nobel. El premio al premio. El eco de Estocolmo. Machetazo a caballo de espadas.</P><P>
</P><P>
*</P><P>
</P><P>
Y hablando de n&oacute;beles, los suecos tampoco cantan mal las rancheras. El premiecito de marras tambi&eacute;n est&aacute;, probrecito, bastante maltratado. Ya no hablemos del de la paz, que de plano se ha convertido en un &quot;sketch'', una puntada. Pero el de literatura &quot;ahi'' la lleva. Algunos de los premiados, de plano. Aqu&iacute; le voy a dar un solo nombre. &#191;Sab&iacute;a usted de Churchill, s&iacute;, Winston, fue premio Nobel de literatura? &#191;C&oacute;mo la ve? Esto: colmo. Otros, igualmente ilustres, los podr&aacute; encontrar usted mismo sin mucha dificultad. Alguno, incluso, le ser&aacute; muy familiar.</P><P>
Pero si la presencia de algunos de los premiados es una desverg&uuml;enza, el verdadero esc&aacute;ndalo reside en las ausencias. De hecho, al margen de los errores y las transas, en la idea misma de premiar, en ese &quot;este s&iacute; y este no'' hay una ignominia inherente. A Sartre, el incomparable, le cabe el  exclusivo honor de haber sido el &uacute;nico, el &uacute;nico, en haber rechazado el Nobel, con su boato y sus d&oacute;lares. Una obra premiada es una obra disecada.</P><P>
Hoy, Juan Rulfo, para su fortuna y la nuestra, descansa en ese honros&iacute;simo pante&oacute;n de los que nunca recibieron Premio Nobel alguno; y ah&iacute;, junto a los Joyce y los Borges, los Tolstoi y los Kafka, el mago de Sayula nos sigue contando una y otra vez, c&oacute;mo Pedro P&aacute;ramo no est&aacute; en Comala, y nos sigue guiando en el maravilloso trayecto de Talpa a Luvina. Eternamente. Para &eacute;l no habr&aacute; tiro de gracia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Novela de Costumbres
</h3><P></P><P>
<B>Lo Dicho por Ruiz Massieu</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
LAS declaraciones de Mario Ruiz Massieu, ex sub de la PGR, nos llevan a la conclusi&oacute;n de que lo que dijo podr&iacute;a darnos motivos para escribir una novela costumbrista de nuestro pa&iacute;s. Al sostener que el verdadero homicida de Colosio fue asesinado y sustituido por Adri&aacute;n Carrera, que entonces era director de la Judicial Federal, y que al cardenal Posadas no lo mataron por equivocaci&oacute;n, sino deliberadamente, adem&aacute;s de que la PGR no recaba pruebas, sino que las fabrica, y que &eacute;l hab&iacute;a o&iacute;do c&oacute;mo un procurador le hablaba al presidente de la Corte, d&aacute;ndole instrucciones sobre los casos, debemos concluir, con Ruiz Massieu, que los manejos de la justicia son muy sucios y forman parte del c&aacute;ncer que vive el sistema pol&iacute;tico mexicano, siendo parte sangrienta de la novela, pero cotidiana en la forma de gobernar.</P><P>
La parte rosa, la tierna, es la declaraci&oacute;n de que el gobierno regala dinero a sus funcionarios, sin que se den constancias o recibos, y a los beneficiados no se les molesta mientras &quot;se porten bien&quot;, y el que descubriera de modo m&aacute;s concreto que el salario del antiguo procurador de la Rep&uacute;blica era de 30 millones de viejos pesos, algo as&iacute; como 10 mil d&oacute;lares de entonces, m&aacute;s una cantidad igual y un cheque trimestral por 250 millones de bilimbiques nacionales, o sea como 80 mil d&oacute;lares que, si llegamos a sumarlos daban 110 millones viejos, que anualizados eran un mill&oacute;n 320 mil viejos pesos. Suponiendo que no se hayan incrementado esos sueldos y obsequios que se pagan con nuestros impuestos, debemos suponer que al panista actual que ocupa la PGR le cubren 1 mill&oacute;n 320 mil pesos, sin recibos, salvo por 360 mil que son los oficiales. Eso, en todo caso, se llama evasi&oacute;n fiscal.</P><P>
</P><P>
*</P><P>
</P><P>
ESTAMOS tomando como base las declaraciones de Ruiz Massieu, quien fue parte muy importante del sistema pol&iacute;tico mexicano y que, por lo mismo, no debe de dudarse que est&aacute; diciendo la verdad, pero, en el supuesto de que fuera un falsario, la Contralor&iacute;a, Hacienda y las dem&aacute;s dependencias ya deber&iacute;an haber desmentido al comunicativo Ruiz Massieu. Si no lo hacen, es por ser la verdad. Para el infortunio de los gobernados, que pagamos impuestos, que no tenemos seguridad en las calles, que padecemos de p&eacute;simos servicios hospitalarios por los cuales se cobran cuotas a patrones y trabajadores, que la educaci&oacute;n se encuentra al nivel del suelo, etc., encontramos las razones por la que nuestro M&eacute;xico est&aacute; tan devaluado, tan hundido y tan miserable, pues, en tanto los funcionarios p&uacute;blicos cobran como si de veras fueran efectivos, honestos, trabajadores y capaces, el resto del pueblo vive de modo paup&eacute;rrimo. En Oaxaca dice el dicho que &quot;perrito que come caca, cuando no la come la hiede&quot;. Como ser&aacute; dif&iacute;cil que en M&eacute;xico se vuelvan honestos y se reduzcan sueldos a su verdadero valor, lo &uacute;nico que propongo es que se paguen impuestos por todas la percepciones que obtengan. As&iacute;, las novelas costumbristas que deriven de declaraciones como las de MRM ser&aacute;n menos humillantes.</P><P>
	</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Fin de los Tiempos
</h3><P></P><P>
<B>&#191;La Sociedad, al Garete?</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
LA semana pasada escrib&iacute; en este espacio que, si bien el momento que est&aacute; pasando el pa&iacute;s es inquietante, lo cierto es que tambi&eacute;n era promisorio. Ocho d&iacute;as despu&eacute;s, deber&iacute;a insistir con el verbo &quot;es&quot; y no &quot;era&quot;. Es lo que me dictan los deseos, el af&aacute;n irremediable que tiene uno para imponerse una visi&oacute;n positiva de los hechos, una perspectiva alentadora. Por desgracia, escribi&oacute; Luis Cernuda, una es la realidad y otra los deseos. No obstante, qu&eacute; m&aacute;s quisiera uno que apostar con los ojos cerrados a una salida airosa de la crisis que nos agobia. Sin embargo, lo que se ve por todos lados es la voz, m&aacute;s bien airada, de la confusi&oacute;n y los intereses que, ante la ca&iacute;da del antiguo r&eacute;gimen, no logran dar a&uacute;n con ese remedio infalible de las sociedades que es la construcci&oacute;n del nuevo orden de la voluntad colectiva. Cuando digo intereses, no dejo de incluir, ciertamente, a los propios y leg&iacute;timos del gobierno que, desde su particular perspectiva, tiene sus propias apuestas pol&iacute;ticas, econ&oacute;micas, sociales, etc. Tambi&eacute;n la sociedad, desde su diversidad y complejidad, tiene los suyos, generalmente contrapuestos entre s&iacute;, aunque susceptibles de ser articulados en aras, justamente, de hacer una sociedad. Hoy resulta dram&aacute;ticamente obvio que lo que est&aacute; en juego es un proceso de transici&oacute;n, toda vez que M&eacute;xico ha llegado al final de los tiempos, sin poder moverse ni para atr&aacute;s ni para adelante. M&aacute;s bien, cada d&iacute;a que pasa hunde su pesado cuerpo social en las arenas movedizas del marasmo.</P><P>
</P><P>
*</P><P>
</P><P>
ES lo que uno puede constatar a diario, en medio del fuego cruzado de las alocuciones oficiales y las que, a su vez, surgen de la sociedad, inevitablemente reflejadas y analizadas por los medios, que tampoco pueden ni deben dejar de hacerlo. Preocupado, pues, he seguido con atenci&oacute;n y buena fe la visita de Estado del Presidente Zedillo a Canad&aacute;. Debo reconocer que he lamentado que las expectativas del viaje hayan quedado atrapadas en la mara&ntilde;a nacional, desde donde se ha vuelto a activar una suerte absurda de guerra verbal, a trav&eacute;s de la cual pasan las visiones y televisiones de un proceso que no atina a elaborar la oferta de concordia que la naci&oacute;n requiere para salir del atolladero. En este contexto, tengo la impresi&oacute;n de que han quedado al garete la sociedad, los medios, la opini&oacute;n p&uacute;blica y hasta los partidos y los electores. Los ciudadanos, en una sola palabra. M&aacute;s temprano que tarde, sin embargo, un nuevo acuerdo nacional ser&aacute; la &uacute;nica salida posible. Mientras tanto, me pregunto por el porvenir de M&eacute;xico. Despu&eacute;s de todo, es el fin de los tiempos.</P><P>
Correspondencia con el autor, al fax 661-47-09.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>15 de Junio de 1971</P><P></B>
</P><P>
ALFONSO Mart&iacute;nez Dom&iacute;nguez renunci&oacute; hoy al cargo de jefe del Departamento del Distrito Federal y en su lugar el Presidente Echeverr&iacute;a design&oacute; al licenciado Octavio Sent&iacute;es, hasta ayer presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados. Tambi&eacute;n renunci&oacute; el jefe de la polic&iacute;a, coronel Rogelio Flores Curiel. Al entregar el puesto a Sent&iacute;es, Mart&iacute;nez Dom&iacute;nguez expres&oacute; agradecimiento a los periodistas por su valiosa colaboraci&oacute;n. Dijo que hab&iacute;a presentado su renuncia al Presidente de la Rep&uacute;blica, &quot;mi amigo, el se&ntilde;or licenciado Luis Echeverr&iacute;a&quot;, y dese&oacute; &eacute;xito a su sucesor, a quien llam&oacute; &quot;viejo compa&ntilde;ero y amigo&quot;.</P><P>
</P><P>
16 DE JUNIO</P><P>
</P><P>
EL senador Mike Mansfield dijo hoy en Washington que, si los tribunales impiden al peri&oacute;dico The New York Times la publicaci&oacute;n del resto de los papeles del Pent&aacute;gono, &eacute;l har&iacute;a que el p&uacute;blico los conociera mediante audiencias en el Senado en las cuales se leer&iacute;a &iacute;ntegro el documento y ser&iacute;a analizado y discutido por los legisladores.</P><P>
&#151; Fue puesto en libertad preparatoria el caballista Humberto Mariles Cort&eacute;s, quien estuvo preso seis a&ntilde;os, por haber asesinado a tiros al alba&ntilde;il Jes&uacute;s Vel&aacute;zquez M&eacute;ndez el 14 de agosto de 1964 en el Perif&eacute;rico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>15 de Junio de 1946</P><P></B>
</P><P>
LOS paros en la industria petrolera fueron conjurados hoy, despu&eacute;s de larga conferencia entre el gerente de Pemex, Efra&iacute;n Buenrostro, y los l&iacute;deres del sindicato, en presencia del secretario del Trabajo y Previsi&oacute;n Social. Por primera providencia se suspendi&oacute; el anunciado paro en las refiner&iacute;as de Azcapotzalco, Tampico, Ciudad Madero y Poza Rica. Los trabajadores expresaron su descontento porque Pemex vende sus productos a intermediarios que especulan con ellos y los encarecen. Dijeron estar dispuestos a impedir que la empresa siga protegiendo el mercado negro.</P><P>
</P><P>
16 DE JUNIO</P><P>
</P><P>
MILES de simpatizantes de Ezequiel Padilla realizaron la llamada Marcha de la Democracia, recorrieron la Avenida Ju&aacute;rez y Madero, para reunirse en el Z&oacute;calo, donde realizaron un mitin. Padilla pronunci&oacute; un discurso y neg&oacute; haber pedido ayuda a Estados Unidos. Antonio D&iacute;az Soto y Gama atac&oacute; duramente a Lombardo Toledano y llam&oacute; hip&oacute;crita al general L&aacute;zaro C&aacute;rdenas. Afirm&oacute; que ambos son la base de la infiltraci&oacute;n comunista en M&eacute;xico y que hay una situaci&oacute;n peor que la imperante en los &uacute;ltimos a&ntilde;os del porfirismo. Finalmente invoc&oacute; a la Virgen de Guadalupe y al valor del pueblo mexicano, para obtener la victoria padillista.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960616/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Estrategia Econ&oacute;mica Acertada
</h3><P></P><P>
AL terminar la gira del Presidente Zedillo por Canad&aacute; destaca la importancia de los logros y lo que se vislumbra; una mejor, m&aacute;s estrecha y s&oacute;lida relaci&oacute;n de nuestro pa&iacute;s con el de la hoja de arce se impon&iacute;a desde la suscripci&oacute;n del Tratado de Libre Comercio, en vigor desde 1994, y es primordial ahora para que ambos pa&iacute;ses &#151;ya est&aacute; acordado&#151; afronten juntos la Ley Helms-Burton. Adem&aacute;s, el Jefe del Ejecutivo mexicano present&oacute; en Vancouver, para dar certidumbre al capital for&aacute;neo, una estrategia sostenida de siete puntos b&aacute;sicos: pol&iacute;tica fiscal rigurosa, reformas estructurales, libre comercio, s&oacute;lido sistema financiero, promoci&oacute;n del ahorro interno, capacitaci&oacute;n de recursos humanos y estabilidad pol&iacute;tica con aplicaci&oacute;n de la ley. Suena muy bien, y no es incre&iacute;ble ni irrealizable; el Presidente se propone lograrlo.</P><P>
Ahora, no convencieron a muchos las declaraciones de nuestro secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a, quien dijo que el proceso privatizador de la petroqu&iacute;mica se mantiene y las modalidades ser&aacute;n difundidas cuando sea oportuno; ya antes se le hab&iacute;a criticado por &quot;descalificar con ligereza&quot; la carta que grupos canadienses entregaron al Presidente Zedillo acerca de la falta de respeto a los derechos humanos en nuestro pa&iacute;s.</P><P>
En cambio, Herminio Blanco, secretario de Comercio y Fomento Industrial, acert&oacute; al sostener que la pol&iacute;tica del Presidente Zedillo apunta hacia un crecimiento sostenido, con un tipo de cambio no sobrevaluado que garantice la competitividad exportadora de M&eacute;xico. Ello resume en forma clara la estrategia zedillista, y la apoya, por positiva.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>El EZLN, Pacifista
</h3><P></P><P>
EL Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional reiter&oacute; ayer su inter&eacute;s en dejar de ser una &quot;fuerza armada&quot; y convertirse definitivamente en una &quot;fuerza pol&iacute;tica&quot;. Tambi&eacute;n dijo que sus baluartes principales en Oventic, La Realidad, La Garrucha y Prado, otrora bases subversivas, son a partir de ahora Oficinas Centrales de la Comisi&oacute;n Nacional Promotora del FZLN. Adem&aacute;s, que la nueva fuerza &quot;no aspira a tomar el poder y no es partido pol&iacute;tico&quot;, sino organizaci&oacute;n civil y pac&iacute;fica, independiente y democr&aacute;tica. La flamante fuerza luchar&aacute; contra el sistema de partido de Estado y contra la estrategia del neoliberalismo.</P><P>
Se trata de una excelente decisi&oacute;n, clara evidencia de la madurez alcanzada por los insurgentes de Chiapas. El camino de la lucha armada ya concluy&oacute; sus posibilidades en Am&eacute;rica Latina, despu&eacute;s de los intentos en las d&eacute;cadas de los sesenta y los setenta. Ahora se abre el camino de la lucha pol&iacute;tica, de la presi&oacute;n institucional, para lograr las modificaciones que est&aacute; necesitando la naci&oacute;n. Insistir en un est&eacute;ril combate habr&iacute;a desangrado a nuestro pa&iacute;s, sin resultados reales.</P><P>
La armonizaci&oacute;n ayudar&aacute; a impulsar nuestra econom&iacute;a, tan necesitada de un respiro. El nuevo agrupamiento pol&iacute;tico nos va a servir para enriquecer el espectro ideol&oacute;gico, insuflar ideas frescas al proceso de renovaci&oacute;n nacional y crear una estructura estatal m&aacute;s id&oacute;nea que la que padecemos actualmente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Se Fortalece el PRI
</h3><P></P><P>
CON motivo de las elecciones del a&ntilde;o pr&oacute;ximo, incluida la votaci&oacute;n para la regencia del Distrito Federal, la reportera Nidia Mar&iacute;n anduvo por ambientes pri&iacute;stas y ha recabado opiniones. Por ejemplo, en una entrevista a Enrique Jackson, secretario de Acci&oacute;n Electoral del PRI, le pregunt&oacute; si el partido que gane las elecciones en el DF ser&aacute; el que tambi&eacute;n gane la Presidencia de M&eacute;xico en el a&ntilde;o 2000. La respuesta fue: &quot;El Distrito Federal tiene mucho que ver en las elecciones del 2000. Pero tiene m&aacute;s gente el Estado de M&eacute;xico&quot;.</P><P>
Sucede con el PRI algo que tanto partidarios como opositores han coincidido en aceptar: emerge una nueva generaci&oacute;n con trayectoria y con actividad pensante. Se podr&aacute; ser pri&iacute;sta o no, pero el pensamiento de Luis Donaldo Colosio, expresado en un discurso del 6 de marzo de 1994, as&iacute; como su proyecto de modelo econ&oacute;mico y social, est&aacute; tratando de sacarlo adelante el PRI, dirigido por Santiago O&ntilde;ate Laborde, hombre de trayectoria legislativa, buen tribuno, que ha sabido afrontar embates que llegan no s&oacute;lo de los partidos de oposici&oacute;n, sino tambi&eacute;n de entes gubernamentales. O&ntilde;ate, como dirigente, ha evidenciado fortaleza y logr&oacute; convencer hasta a los &quot;dinosaurios&quot;. Por lo pronto, porque no dejan de ser veleidosos y propensos a cambiar, sin escr&uacute;pulos, de idea. Mientras tanto, en relaci&oacute;n con el PRI ya va resultando convencional hablar de oposici&oacute;n, porque el partido se ha convertido en eso en algunos estados.</P><P>
En cuanto al asesinato de Colosio, es el PRI el partido que con mayor empe&ntilde;o ha exigido aclararlo. Lamentablemente, hasta ahora en exigencia queda el clamor general de toda la poblaci&oacute;n para que se descubra a los culpables; en burla al pa&iacute;s queda no haberlo logrado.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Frontera: Problemas de Salud
</h3><P></P><P>
LA relaci&oacute;n entre M&eacute;xico y EU no se reduce a asuntos del intercambio comercial, de los indocumentados o del tr&aacute;fico de estupefacientes. A veces, se tiende a olvidar que la frontera entre los dos pa&iacute;ses es una comunidad viva y bien integrada, con multitud de problemas que afectan seriamente en forma cotidiana la existencia de sus habitantes. Todas las fronteras son conflictivas, pero pocas a tal grado como la que hay entre nuestra patria y la gran potencia. En ese sentido, es muy positivo haber integrado un grupo de estudios a alto nivel sobre los problemas de esa regi&oacute;n: el Programa Frontera XXI, con representantes de uno u otro pa&iacute;s.</P><P>
Pero la sobrepoblaci&oacute;n de las ciudades all&aacute; ha causado alarmantes problemas de salud p&uacute;blica, contaminaci&oacute;n y agotamiento de los recursos naturales y de los servicios municipales. Ha sido preocupante el aumento en los casos de anencefalia, leucemia, c&aacute;ncer, plomo en la sangre o saturnismo, y de otros da&ntilde;os derivados de la exposici&oacute;n a residuos t&oacute;xicos. Como se ve, casi todas estas enfermedades, aunadas a las derivadas de la desnutrici&oacute;n y la falta de higiene, como el c&oacute;lera, se deben a la aglomeraci&oacute;n urbana y a la miseria derivada de esta sobrepoblaci&oacute;n y de la falta de equilibrio econ&oacute;mico entre los dos pa&iacute;ses. Sin embargo, Estados Unidos ve afectada a su poblaci&oacute;n de forma casi tan grave como ocurre con la mexicana.</P><P>
El problema es de los dos. Sin embargo, se est&aacute;n dando los primeros pasos para llegar a una soluci&oacute;n integral. Ahora, el Programa Frontera XXI abarca convenios de informaci&oacute;n, detecci&oacute;n, monitoreo de contaminantes y elaboraci&oacute;n de diagn&oacute;sticos urbano-sanitarios. Muy bien.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Reforma Econ&oacute;mica y Pol&iacute;tica, S&oacute;lo en la paz: Coparmex
</h3><P></P><P>
<B>Es Hora de Rechazar Rumores Desestabilizadores</P><P></B>
</P><P>
<B>Ambiciones Desmedidas e Imprudencia Generan Retrocesos en la Econom&iacute;a, Se&ntilde;ala</P><P></B>
<B>M&eacute;xico Necesita Para Avanzar un Compromiso de Partidos, Empresarios y Sociedad</P><P></B>
<B>Indispensable Ejercer el Gasto P&uacute;blico Programado Para Alcanzar la Reactivaci&oacute;n</P><P></B>
<B>Insiste en la Necesidad de Concretar &quot;Serio Adelgazamiento del Aparato Burocr&aacute;tico&quot;</P><P></B>
<B>La Desregularizaci&oacute;n Evitar&aacute; Corruptelas y los Costos Indirectos Sobre la Producci&oacute;n</P><P></B>
<B>Exige la Iniciativa Privada Marco Tributario Eficaz Para Contribuir al Crecimiento</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
S&oacute;lo en la paz podr&aacute; concretarse la reforma econ&oacute;mica y pol&iacute;tica; es tiempo de rechazar la irresponsabilidad de rumores desestabilizadores, apunt&oacute; el l&iacute;der de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana (Coparmex), Carlos Abascal Carranza, luego de se&ntilde;alar: por mucho que haya reformas en las leyes, si no existen las condiciones ni compromisos entre los actores pol&iacute;ticos, de la producci&oacute;n y la sociedad misma, M&eacute;xico no avanzar&aacute;.</P><P>
Para consolidar la reactivaci&oacute;n econ&oacute;mica, el gobierno debe cumplir los t&eacute;rminos pactados y llevar a cabo el ejercicio del gasto p&uacute;blico programado, conforme al calendario establecido, pues se tiene un rezago acumulado de $2,500 millones.</P><P>
En nombre de los patrones organizados del pa&iacute;s, el dirigente insisti&oacute; en su propuesta de llevar a efecto un &quot;serio adelagazamiento del aparato burocr&aacute;tico&quot;, porque a &uacute;ltimas fechas se observa un aumento en el gasto corriente y eso causa preocupaci&oacute;n entre los agentes econ&oacute;micos. Siempre claro y directo en sus comentarios, Abascal Carranza advierte sobre los riesgos de transitar en un mar de aceite, porque navegar en esas circunstancias impide avanzar y consolidar los avances en el terreno pol&iacute;tico, social y econ&oacute;mico.</P><P>
Rumores, temor, ambici&oacute;n desmedida e imprudencia repercuten seriamente y generan retrocesos. Frente a ello, plante&oacute; el representante del sector privado, todos debemos asumir un compromiso con el pa&iacute;s, porque el desarrollo de una naci&oacute;n es parte de su corresponsabilidad.</P><P>
El empresariado necesita seguridad para seguir invirtiendo y contribuir a un desarrollo sostenido, afirm&oacute; y ennumer&oacute; 8 acciones para aspirar al crecimiento, porque m&aacute;s all&aacute; de una pol&iacute;tica fiscal de est&iacute;mulo, los hombres de negocios requieren de un marco tributario eficaz y evitar que el campo sea concebido como un simple generador de votos.</P><P>
Se requiere, dijo, la condonaci&oacute;n de deudas y recargos por parte del IMSS a las unidades productivas, que se incorpore la Secretar&iacute;a de Hacienda y el Infonavit, sobre todo si se considera que el mayor problema es con las autoridades hacendarias.</P><P>
A fin de que la reactivaci&oacute;n econ&oacute;mica se generalice, apunt&oacute; el hombre de la Coparmex, el Gobierno Federal debe ejercer su gasto, porque hasta la fecha no se aplican m&aacute;s de 2,500 millones de pesos, es decir, el cumplimiento estricto de los calendarios y montos, tanto en los &aacute;mbitos federal, estatal y muncipal.</P><P>
Hasta el pasado mes de marzo, explic&oacute; el representante de ese organismo c&uacute;pula, se registraba un retroceso de 3 por ciento; confiamos que esta tendencia se revierta antes de concluir el primer semestre del presente a&ntilde;o.</P><P>
Insisti&oacute; asimismo en el pago oportuno a los contratistas del gobierno, porque el retraso genera inestabilidad en las empresas. Tambi&eacute;n pidi&oacute; atender el problema de los deudores de la banca a trav&eacute;s de mecanismos novedosos. Otro aspecto es el de mayor oportunidad y acceso en el fondeo de cr&eacute;ditos de la banca, especialmente la de desarrollo, aunque para ello, apunt&oacute;, ser&aacute; necesario mantener el control de la inflaci&oacute;n y el abatimiento en las tasas de inter&eacute;s.</P><P>
Hay que acelerar el paso en la desregulaci&oacute;n para evitar las corruptelas y los costos indirectos lo que a su vez puede ayudar a la regularizaci&oacute;n de un mayor n&uacute;mero de empresas; asimismo, necesitamos eficaces apoyos fiscales a la inversi&oacute;n, el ahorro y la generaci&oacute;n de empleos, as&iacute; como reactivar el mercado interno y participar en el exterior, apunt&oacute;.</P><P>
Por &uacute;ltimo, dijo el presidente de la Coparmex que efectivamente todos perdimos poer adquisitivo de una manera espectacular y su recuperaci&oacute;n es urgente, pero se debe reconocer que &eacute;ste ser&aacute; gradual y fruto de un esfuerzo muy largo de aumento en la productividad y mejor distribuci&oacute;n de la riqueza.</P><P>
Y concluy&oacute; al se&ntilde;alar la necesidad de avanzar en la transparencia en todos los actos de gobierno, para evitar caer en una &quot;guerra de papel&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Rusia va a las Urnas con Miedo al Terrorismo, a la Rebeli&oacute;n y al Fraude Electoral
</h3><P></P><P>
<B>Yeltsin Advierte: sin m&iacute; Habr&aacute; Guerra Civil</P><P></B>
</P><P>
<B>Convoca a no Votar por los Nuevos Comunistas</P><P></B>
<B>Ziuganov era el Favorito al Abrirse hoy las Casillas</P><P></B>
<B>Se oye el Ruido de Sables en el Ej&eacute;rcito: Yirinovsky</P><P></B>
</P><P>
<B>ARMANDO PEREZ corresponsal</P><P></B>
</P><P>
MOSCU, 15 de junio.- El miedo al terrorismo que ya cobr&oacute; las primeras v&iacute;ctimas con la bomba que hizo explosi&oacute;n en el Metro de Mosc&uacute;, la certidumbre general sobre un posible fraude electoral y la rebeli&oacute;n civil que supuestamente traman los caudillos pol&iacute;ticos para vengar su probable derrota, constituyen el tel&oacute;n de fondo de los comicios presidenciales que ma&ntilde;ana domingo se realizar&aacute;n en Rusia.</P><P>
El Presidente y candidato a la reelecci&oacute;n, Boris Yeltsin, quien magistralmente asumi&oacute; el papel de defensor de las reformas democr&aacute;ticas rusas, advirti&oacute; a los potenciales electorales en uno de sus &uacute;ltimos discursos que si no votan por &eacute;l los nuevos comunistas desencadenar&iacute;an en Rusia otra guerra civil tan cruenta o m&aacute;s que la desatada por los bolcheviques en 1917, lo que inflam&oacute; la histeria pol&iacute;tica que invade a la poblaci&oacute;n.</P><P>
La advertencia lanzada por el llamado &quot;reformista de los cabellos de plata&quot;, difundida a la hora de m&aacute;s audiencia de la televisi&oacute;n federal, caus&oacute; entre los ciudadanos la impresi&oacute;n de que los nervios y la inseguridad est&aacute;n acabando con Yeltsin, pese al optimismo de las funcionarios de su equipo presidencial que pregonan su victoria.</P><P>
En su mensaje apocal&iacute;ptico, el l&iacute;der del Kremlin asegur&oacute; que un triunfo de los nuevos comunistas dividir&iacute;a a la sociedad, &quot;que comenzar&iacute;a a combatir una contra otra&quot;.</P><P>
Indic&oacute; que &quot;los militares no se mantendr&aacute;n al margen de estos acontecimientos&quot;, al recodar que el ej&eacute;rcito fue el que tom&oacute; la decisi&oacute;n, en octubre de 1993, sobre las diferencias entre el Ejecutivo y el Parlamento cuando ca&ntilde;one&oacute; la llamada &quot;Casa Blanca, donde se hab&iacute;an atrincherado los diputados rebeldes bajo las &oacute;rdenes de Ruslan Jasbulatov y Alexander Ruskoiv.</P><P>
Los responsables de retocar la opaca imagen del Yeltsin, deteriorada por la crisis econ&oacute;mica y la guerra en Chechenia, trabajaron a conciencia y gastaron con holgura. Pero en mayo pasado, al superar el l&iacute;mite permitido por la ley, el equipo presidencial dispuso de 11 millones 900 mil pesos (mexicanos) en anuncios propagand&iacute;sticos por televisi&oacute;n, lo que equivale al salario m&iacute;nimo que ganan mensualmente 113 mil 333 rusos.</P><P>
Las elevadas dosis de p&aacute;nico anticomunista que Yeltsin inyect&oacute; al electorado, seg&uacute;n los expertos ha llegado a un nivel tan alto que logr&oacute; intoxicar al pueblo.</P><P>
A menos de 24 horas de los comicios, los especialistas de los tres centros de investigaci&oacute;n m&aacute;s autorizados del pa&iacute;s sobre opini&oacute;n p&uacute;blica coincidieron en que las campa&ntilde;as pueden dar como &uacute;nico resultado la &quot;saturaci&oacute;n pol&iacute;tica&quot; del electorado.</P><P>
La cruzada anticomunista, apoyada por todos los medios de informaci&oacute;n (prensa radio y televisi&oacute;n), que hasta entonces se supon&iacute;an independientes, a juicio de soci&oacute;logos y especialistas le pueden jugar una mala pasada al intento reeleccionista de Yeltsin.</P><P>
Los sondeos que a inicios de semana daban la ventaja al l&iacute;der del Kremlin, a &uacute;ltima hora sit&uacute;an a Yeltsin por debajo de su principal rival, Guennadi Ziuganov, candidato del reformado Partido Comunista, quien realiz&oacute; por todo el pa&iacute;s una campa&ntilde;a muy irregular, llena de errores y de escasa brillantez, en tanto que el art&iacute;fice del cambio, el autor de la perestroika y el glasnost, Mija&iacute;l Gorbachov, parece olvidado por los electores rusos, pese a ser tambi&eacute;n candidato.</P><P>
Sobre los &uacute;ltimos m&iacute;tines masivos de Yeltsin, especialistas locales afirman que las multitudes que llenaron los estadios son j&oacute;venes que acudieron a los conciertos de rock, despu&eacute;s del discurso del candidato, para aclamar a sus &iacute;dolos y no al pol&iacute;tico.</P><P>
El gusto por la m&uacute;sica por parte de la juventud fue tal que un joven le pidi&oacute; a Yeltsin cambiar la ley electoral para que pudiera votar a su favor.</P><P>
La amplia gira que realiz&oacute; el candidato oficialista por 24 regiones de Rusia y que finaliz&oacute; el viernes en Yekaterinburg, su patria chica, fue un trabajo de titanes para el equipo presidencial que intent&oacute; hacer creer a la prensa y al mismo Yeltsin que su candidatura gozaba de un amplio apoyo popular.</P><P>
Estas revelaciones, provenientes de los servicios secretos y filtradas a la prensa occidental acreditada en Mosc&uacute;, agregaba que la imagen positiva de Yeltsin se logr&oacute;, con no menos esfuerzos en las regiones del &quot;cintur&oacute;n rojo&quot;, es decir, donde han ganado los comunistas en los dos &uacute;ltimos comicios legislativos.</P><P>
Uno de los hechos m&aacute;s inesperados que pudieran estar en contra de Yeltsin y alterar m&aacute;s de lo previsto el resultado de los comicios es la participaci&oacute;n de la selecci&oacute;n de f&uacute;tbol de Rusia en la Copa Europa de Naciones que se realiza en Inglaterra.</P><P>
Nadie discute que el domingo por lo menos durante dos horas las mesas electorales permanecer&aacute;n desiertas, porque el partido de f&uacute;tbol entre las selecciones de Rusia y Alemania acaparan la atenci&oacute;n de los potenciales votantes.</P><P>
Yeltsin, &quot;cuya victoria est&aacute; escrita en las estrellas&quot;, como asegura un destacado grupo de astr&oacute;logos y pitonisas, los cuales en los &uacute;ltimos d&iacute;as han visto varias veces esa se&ntilde;al sobre el Kremlin, no parece tan contundente como al principio se cre&iacute;a.</P><P>
Los expertos y especialmente el equipo presidencial han cambiado la ret&oacute;rica que dominaba hasta hace un mes, pues ahora opinan que es prematuro hablar de una victoria en la primera ronda, como reconoc&iacute;a el jefe de campa&ntilde;a, Serguei Filatov. Otro funcionario, quien pidi&oacute; el anonimato, reconoci&oacute; ante la agencia Interfax que en la segunda ronda, &quot;en aras de la paz&quot; Yeltsin estar&iacute;a dispuesto a negociar un cogobierno con Ziuganov y los nuevos comunistas.</P><P>
Otro incondicional del Presidente, el asesor pol&iacute;tico Serguei Satarov, por su parte, alert&oacute; sobre un posible complot maquinado por los nuevos comunistas para &quot;sacar a la calle a la poblaci&oacute;n y promover una rebeli&oacute;n, de perder los comicios&quot;.</P><P>
Por su parte, el l&iacute;der ultranacionalista y tambi&eacute;n candidato presidencial, Vladimir Yirinovski, alert&oacute; de supuestos &quot;movimientos de sables en el ej&eacute;rcito&quot; para realizar un golpe de Estado.</P><P>
El pintoresco caudillo fue claro al se&ntilde;alar que las tropas est&aacute;n en alerta m&aacute;xima y esperan la orden para ocupar Mosc&uacute; de ser adversos a Yeltsin los resultados electorales.</P><P>
El l&iacute;der nacionalista denunci&oacute;, sin presentar pruebas, que los servicios secretos participaron en los asesinados del vicealcalde de Mosc&uacute; y un vicegobernador de un banco. Con su infantil sencillez tambi&eacute;n asegur&oacute; que desde la Duma (Parlamento) se organiz&oacute; la diab&oacute;lica explosi&oacute;n en el Metro de Mosc&uacute;.</P><P>
Este atentado, que cobr&oacute; la vida de cuatro personas y ocho m&aacute;s resultaron con heridas graves, conmocion&oacute; a la poblaci&oacute;n moscovita que est&aacute; presa de p&aacute;nico. La histeria estalla en todos los sitio y en cualquier momento. La capital del pa&iacute;s y sus habitantes est&aacute;n acorralados ante la impotente sensaci&oacute;n de haberse convertido en un blanco vulnerable del terrorismo pol&iacute;tico.</P><P>
Adem&aacute;s, el miedo a un fraude electoral se perfila como una bomba de tiempo cuya explosi&oacute;n posiblemente ser&iacute;a inevitable. Quiz&aacute; Rusia sea el &uacute;nico pa&iacute;s del mundo donde el gobierno asegura que la oposici&oacute;n maquina un gran fraude electoral.</P><P>
Sin embargo, por inveros&iacute;mil que parezca, este disparate aqu&iacute; es algo muy posible. Como titul&oacute; recientemente el diario &quot;Izvestia&quot; en &quot;Rusia todo se puede corregir inclusive los resultados de los comicios&quot;. Seg&uacute;n fuentes oficiales e independientes, una buena parte de los vocales de las mesas y los funcionarios intermedios de las comisiones electorales son o bien comunistas o simpatizantes. Sobra explicar la ventaja que ello representa para su candidato Ziuganov, afirman fuentes del Kremlin.</P><P>
Serguei Satarov, el llamado &quot;gran inquisidor&quot; de los nuevos comunistas, denunci&oacute; los ingeniosos mecanismos de fraude que preparan los militantes de ese partido. Seg&uacute;n Satarov, la oposici&oacute;n cuenta con una experiencia de siete d&eacute;cadas en materia de manejo electoral fraudulento.</P><P>
En respuesta, los nuevos comunistas afirman que es el gobierno el que ama&ntilde;ar&aacute; los resultados. Como medida pr&aacute;ctica el equipo de Ziuganos anunci&oacute; que este domingo desplazar&aacute; a 200 mil observadores para controlar el escrutinio en las 93 mil mesas que ser&aacute;n abiertas en todo el pa&iacute;s.</P><P>
Los militantes en favor de Yeltsin han respondido con la misma iniciativa y se disponen a enviar observadores en el mismo n&uacute;mero de casillas para contrarrestar a sus rivales.</P><P>
En tanto, el Presidente Yeltsin aprovech&oacute; su calidad de Jefe de Estado para eludir las disposiciones de la ley electoral que proh&iacute;ben la propaganda electoral 24 horas antes de los comicios presidenciales. El Mandatario entreg&oacute; condecoraciones a personalidades estatales, cient&iacute;ficos y a artistas, en un acto realizado en el Kremlin y difundido por la radio y televisi&oacute;n.</P><P>
Mientras los electores del extremo oriente del pa&iacute;s comenzaron a votar en la primera vuelta de las elecciones presidenciales, varias horas antes que sus compatriotas del oeste lo hagan, debido a la diferencia de horario.</P><P>
En el acto, Yeltsin se&ntilde;al&oacute; que se sent&iacute;a feliz y orgulloso de entregar altas condecoraciones a personas que han hecho mucho por el pa&iacute;s y subray&oacute; &quot;son el orgullo y la gloria de Rusia&quot;.</P><P>
Dirigi&eacute;ndose a los premiados, Yeltsin indic&oacute; que &quot;la represi&oacute;n del antiguo r&eacute;gimen no pudo quebrantar a los intelectuales; al contrario, su influencia fue decisiva para la creaci&oacute;n en Rusia de las bases del Estado democr&aacute;tico&quot;.</P><P>
Al mismo tiempo, Serguei Bogdanov, portavoz de los servicios de seguridad de la regi&oacute;n de Mosc&uacute;, declar&oacute; que &eacute;stos trabajan en r&eacute;gimen de m&aacute;xima alerta para mantener el orden durante los comicios presidenciales que se celebrar&aacute;n ma&ntilde;ana.</P><P>
El vocero subray&oacute; a la agencia oficial Itar-Tass que para estas elecciones se han reforzado las medidas de seguridad con el despliegue de agentes especiales, cadetes y estudiantes de la Academia del Servicio Federal de Seguridad de Rusia.</P><P>
Cerca de 93,500 casillas abrir&aacute;n este domingo sus puertas a los 106.4 millones de electores.</P><P>
El tama&ntilde;o del pa&iacute;s, que abarca once husos horarios, har&aacute; que las primeras casillas abran el domingo en Anadyr (rep&uacute;blica aut&oacute;noma de Chokoja, extremo oriente) a las 8:00 horas locales (19:00 GMT del s&aacute;bado) mientras que las &uacute;ltimas cerrar&aacute;n en Kaliningrado (oeste) a las 22:00 horas locales (19:00 GMT del domingo). Todas las casillas estar&aacute;n abiertas de las 8:00 a las 22:00 horas.</P><P>
Tambi&eacute;n podr&aacute;n votar 540,000 ciudadanos rusos residentes en el extranjero, quienes pueden acudir a las 402 urnas instaladas en los consulados rusos en 146 pa&iacute;ses.</P><P>
Los sondeos dan tambi&eacute;n a Yeltsin como ganador en el segundo turno con un porcentaje de 49 a 52% del voto, mientras que Ziuganov alcanzar&iacute;a 31-36%.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Separatismo, un Tema Nada Nuevo
</h3><P></P><P>
<B>Crujidos Federales</P><P></B>
</P><P>
<B>Chiapas Necesita ya Soluciones Reales</P><P></B>
<B>Revisar R&eacute;moras del Centralismo, Esencial</P><P></B>
<B>No Vivimos a&uacute;n el Nuevo Federalismo</P><P></B>
</P><P>
<B>SOCORRO DIAZ</P><P></B>
</P><P>
No es novedad, pero vale registrarlo: la globalizaci&oacute;n econ&oacute;mica ha encontrado los anticuerpos menos esperados.</P><P>
Frente a un proceso que uniforma consumos, modas, criterios &quot;pol&iacute;ticamente correctos&quot;, acciones y organizaciones, se est&aacute;n levantando las identidades regionales, de grupo, raza, religi&oacute;n.</P><P>
sa es la respuesta dial&eacute;ctica, como se dec&iacute;a antes, a una tendencia que uniforma y, de manera paralela, excluye a millones de pobres, desempleados, enfermos, analfabetas y desnutridos que no caben en las estad&iacute;sticas triunfantes.</P><P>
Para decirlo con el lenguaje medi&aacute;tico, a la aldea electr&oacute;nica le han aparecido sus campamentos &eacute;tnicos, culturales, at&aacute;vicos. Ellos se encargan de simbolizar la existencia de damnificados.</P><P>
Aqu&iacute; abro un par&eacute;ntesis para recordar que de &eacute;sas y otras realidades se ocupan los medios de comunicaci&oacute;n. Unos, porque son adelantados y divisa de la econom&iacute;a global que conciben y determinan los consorcios internacionales. Otros, porque son voz de lo que resiste y lucha por abrirse puertas y expectativas.</P><P>
Cualquiera que sea la definici&oacute;n vital de los medios, conviene reconocer que la prensa es, pese a exageraciones y malentendidos, un espejo. Convengo en que los espejos tienen calidades y eficacias diversas. Uno puede ser c&oacute;ncavo y otro convexo. Pueden, por lo tanto, distorsionar las im&aacute;genes, pero no inventar los objetos.</P><P>
Para tocar el tema tan en boga de los rumores, cuyo alcance llena espacios nacionales e internacionales, vale reconocer que los medios, en cuanto espejos veraces o deformantes, reflejan tales rumores; pero los or&iacute;genes y los promotores est&aacute;n ubicados m&aacute;s en el campo de la pol&iacute;tica. La soluci&oacute;n no est&aacute; en romper los espejos, por m&aacute;s politizados que resulten. Tampoco en no verlos ni o&iacute;rlos. Despu&eacute;s de todo fue el tristemente c&eacute;lebre Antonio L&oacute;pez de Santa Anna, el autor de la frase que lo define: &quot;D&eacute;jeme usted ciego y sordo, doctor, para no ver ni o&iacute;r a los ingratos&quot;.</P><P>
Vistas las cosas con sentido com&uacute;n, el remedio estar&iacute;a en acumular voluntad y recursos y tener la firmeza de enfrentar a fuerzas concretas o de negociar con ellas para cooptarlas o neutralizarlas.</P><P>
Lo dem&aacute;s es literatura, como dir&iacute;a Verlaine, con muy buenos versos, por cierto.</P><P>
Doy por cerrado el par&eacute;ntesis para volver al asunto inicial. La globalizaci&oacute;n y su contrapeso, la batalla por los intereses locales, viene al caso esta semana por el registro de tres hechos. El Presidente Zedillo ha visitado Canad&aacute; y ese pa&iacute;s, con un vasto territorio, apenas pas&oacute; la prueba de aquella votaci&oacute;n para decidir la autonom&iacute;a, o no, de Quebec.</P><P>
Tambi&eacute;n, porque hoy se decide la suerte pol&iacute;tica de Rusia para los pr&oacute;ximos a&ntilde;os. El inter&eacute;s electoral radica en el hecho sorprendente de que los comunistas, militantes del ex PCUS, han aparecido para decir: los muertos que vos mat&aacute;is, todav&iacute;a respiran. El pueblo ruso sufre un traumatismo agudo. Sali&oacute;, seg&uacute;n afirma un comentarista vitri&oacute;lico, &quot;de la jaula a la jungla&quot;. Los opositores al gobierno poscomunista enarbolan muchos agravios como bandera electoral. Entre otros desastres atribuidos al nuevo r&eacute;gimen se cuenta el caos que para los pueblos y los pa&iacute;ses signific&oacute; la disoluci&oacute;n de la Uni&oacute;n de Rep&uacute;blicas Sovi&eacute;ticas Socialistas y el establecimiento, en su lugar, de la Federaci&oacute;n Rusa. Chechenia y compa&ntilde;&iacute;a contemplan a Boris Yeltsin, tan bien apoyado por Occidente, regocijado bailar&iacute;n, entusiasta cantante de banda grupera, acr&oacute;bata y malabarista del mercado y su 0.01 por ciento de nov&iacute;simos ricos. Se est&aacute; decidiendo, pues, una parte del siglo XXI.</P><P>
Finalmente, la globalizaci&oacute;n y los intereses regionales vienen al caso, porque hace unos d&iacute;as el coordinador de los diputados federales pri&iacute;stas por Chiapas hizo severas cr&iacute;ticas al sentido centralista del Gobierno Federal y dijo que &quot;existen sectores en Chiapas&quot; que impulsan un movimiento separatista, por lo que sus expresiones deben ser analizadas como un &quot;aviso&quot;.</P><P>
Contra la costumbre, no voy a llenar de censuras al diputado Walter Le&oacute;n Montoya por decir su verdad respecto de un tema que no es nuevo. Desde hace a&ntilde;os se habla de problemas para la integraci&oacute;n territorial de Chiapas. Los partidarios de un estado del Soconusco se hicieron o&iacute;r mucho antes del a&ntilde;o terrible que fue 1994. El levantamiento armado del EZLN incluy&oacute; en su declaraci&oacute;n de guerra las reivindicaciones regionales, en sus vertientes pol&iacute;tica, econ&oacute;mica y social, as&iacute; como sobre recursos naturales estrat&eacute;gicos, ya que aparte del agua (eso lo digo yo, no el EZLN) est&aacute; la biodiversidad selv&aacute;tica, s&oacute;lo superada en el continente por la biodiversidad de la Amazonia.</P><P>
Mucho de lo que dice el diputado Le&oacute;n es entendible. Sus denuncias sobre el v&iacute;acrucis cotidiano que pasa la gente com&uacute;n con los conflictos por desalojos, fincas invadidas, cierre de comercios, hechos de violencia y sangre, los he escuchado antes. Sin ir m&aacute;s lejos, hace pocos d&iacute;as, durante una reuni&oacute;n amistosa y seria, o&iacute; la queja, desgranada como golpes parsimoniosos al coraz&oacute;n, viniendo de Jaime Sabines, chiapaneco y mexicano universal.</P><P>
Es necesario, por lo tanto, acelerar la verdadera soluci&oacute;n de los enormes problemas de Chiapas, contribuir genuinamente a ello y, de paso, revisar con sinceridad las r&eacute;moras del centralismo y los alcances de un verdadero, eficaz y progresista federalismo para M&eacute;xico.</P><P>
Asumidos los casos con franqueza, en proporci&oacute;n importante no estamos viviendo un nuevo federalismo, sino las expresiones de un viejo centralismo. El federalismo es una definici&oacute;n pol&iacute;tica fundamental desde 1824. Sin embargo, la fuerza de la costumbre colonial, las exigencias de la integraci&oacute;n nacional y los rasgos de la organizaci&oacute;n pol&iacute;tica predominante despu&eacute;s del movimiento armado de 1910 hicieron que, sin renunciar al principio, la Constituci&oacute;n fuera por un camino y la realidad pr&aacute;ctica por otro.</P><P>
A lo largo de d&eacute;cadas cabe abonar algunos haberes al centralismo. Sin un Gobierno Federal actuante en favor del cambio social, dif&iacute;cilmente se habr&iacute;an integrado sistemas nacionales de educaci&oacute;n, salud, abasto, o realizarse grandes obras de infraestructura para impulsar el desarrollo por regiones o sectores. En resumidas cuentas, hubo razones para centralizar. Pero hay razones, y muchas, para reconocer que la mentalidad y las costumbres centralistas tienen hoy un grave costo para el pa&iacute;s. Es tan grande su peso que all&iacute; est&aacute; Chiapas para restregarnos en la cara esa verdad.</P><P>
Entre la globalizaci&oacute;n que en caso de M&eacute;xico se condensa alrededor del Tratado de Libre Comercio y el rezago hist&oacute;rico acumulado en materia de desarrollo regional, nuestro Pacto Federal presenta fisuras y, con frecuencia, se oyen crujidos. La desigualdad entre regiones se ha profundizado y los mecanismos de concertaci&oacute;n sufren trabas tan diversas que ni siquiera las entidades que pueden jalonear el desarrollo -estados-lomotora- est&aacute;n cumpliendo las expectativas.</P><P>
Suele exigirse al Gobierno Federal que se corrija empezando por la estructura hacendaria, en materia de ingresos y egresos. Es importante. Pero lo es m&aacute;s y urgente, a mi juicio, que las otras dependencias federales analicen y cambien los criterios t&eacute;cnicos de la mayor parte de los planes y programas de gobierno. Nuestros planificadores no entienden que M&eacute;xico es muchos M&eacute;xicos y cada uno de ellos tiene regiones y localidades y todas muestran caracter&iacute;sticas propias. Ya basta de imponer al centro, el sur y el sudeste la camisa de fuerza de la realidad del norte y el noroeste.</P><P>
En el curso de la Reforma del Estado, el federalismo impracticado requiere instituciones que lo estructuren mejor. Si se va a mantener el Senado, es menester ampliar sus facultades. Debe tener capacidad para conocer y aprobar el presupuesto federal, con la perspectiva de la planeaci&oacute;n y el desarrollo regionales. Tambi&eacute;n necesita facultades para definir y evaluar la pol&iacute;tica exterior, no s&oacute;lo para analizarla como hasta ahora.</P><P>
Se trata de preservar la unidad nacional reconociendo la diversidad y asumiendo que la globalizaci&oacute;n y sus truenos, como la Ley Helms-Burton, exigen la presencia de instituciones fuertes. En el escenario institucional de los otros socios del TLC: Canad&aacute; y Estados Unidos, y en defensa de los intereses mexicanos, el Ejecutivo Federal no debe estar solo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Atropella al TLC la Helms-Burton
</h3><P></P><P>
<B>Guerra Comercial de EU</P><P></B>
</P><P>
<B>Golpea a M&eacute;xico Durante la Peor Crisis</P><P></B>
<B>Destruye Capitales y nos Quita Mercados</P><P></B>
<B>No es Problema Nacional Sino Mundial</P><P></B>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
La intenci&oacute;n pol&iacute;tica inmediata de los republicanos estadunidenses al aprobar la iniciativa de Ley Helms-Burton para asfixiar a Cuba es golpear al Presidente Clinton en su campa&ntilde;a electoral; ridiculizarlo y adem&aacute;s ponerlo en conflicto con todo el mundo exterior. Esto &uacute;ltimo lo est&aacute;n logrando.</P><P>
Esa ley corta de tajo flujos de capital exterior, de equipos y alimentos.</P><P>
Adem&aacute;s impide el flujo de materias primas, cr&eacute;ditos y servicios y profundiza un abismo casi insalvable para el abasto, producci&oacute;n y venta en Cuba.</P><P>
Agrede a todos los pa&iacute;ses que abastecen a Cuba y que le proveen inversiones y tecnolog&iacute;a. Muchos amigos y aliados de Estados Unidos intervienen en las operaciones. Se les convierten en incobrables. Establecen un castigo contra sus nacionales, sin permitirles, siquiera, defenderse.</P><P>
Los inversionistas y proveedores de la isla pierden dinero, y no pueden continuar construyendo ni abasteciendo para los cubanos, porque merman, a la vez, sus capitales y sus capacidades de proporcionar y sostener empleos; de pagar impuestos, de costear investigaciones que mejoren y disminuyan costos; de rotar su capital para comerciar con otras naciones.</P><P>
Origina muchos conflictos porque sus gobiernos est&aacute;n obligados a dar protecci&oacute;n a sus nacionales en sus actividades l&iacute;citas. A reclamar al gobierno del pa&iacute;s que los perjudica violando compromisos internacionales, como los que se obligaron considerando el pensamiento y las normas que Estados Unidos promovi&oacute; en los organismos internacionales y para adherir a todos al &quot;libre&quot; comercio.</P><P>
</P><P>
'DEMOCRACIA&quot; AMERICAN WAY CONTRA &quot;LIBRE&quot; COMERCIO MUNDIAL</P><P>
</P><P>
La facci&oacute;n republicana que domina en el Congreso de Estados Unidos, que propuso la Ley Helms-Burton, atropella mandatos internacionales que obligan a Estados Unidos con la Organizaci&oacute;n Mundial de Comercio.</P><P>
No propone anularlos. Impone el derecho de su fuerza s&oacute;lo contra una naci&oacute;n que descalifica ante s&iacute; -y lo hace-, lo cual es una afrenta contra todos los Estados miembros involucrados y con perjuicios graves al pa&iacute;s victimado.</P><P>
Por supuesto que a los comprometidos con la Organizaci&oacute;n Mundial del Comercio nos hace pensar que cuando tengamos una diferencia con Estados Unidos nos someter&aacute; con igual arbitrariedad y con su misma ins&oacute;lita violencia.</P><P>
Estados Unidos se convierte, as&iacute;, en un riesgo grave, real, nuevo e impredecible contra cada uno de los pa&iacute;ses en el mercado mundial.</P><P>
&#191;Qu&eacute; debemos hacer para evitar semejante atropello? Primero, unirnos nacionalmente; luego tratar de persuadirlos del desorden que precipitan y de que reparen los da&ntilde;os; quejarnos ante la Organizaci&oacute;n Mundial del Comercio; divulgar su falta para evitar que da&ntilde;e a otros y, naturalmente, diversificar nuestro comercio con otras naciones. Simult&aacute;neamente, atender nuestras reclamaciones en los tribunales competentes y que ventilan violaciones que deben condenar.</P><P>
Para que se escuche nuestra voz nacional es imperativo fortalecer nuestra unidad y nuestro respaldo al gobierno mexicano que elegimos por enorme mayor&iacute;a.</P><P>
La Ley Helms-Burton corrompe a la democracia electoral de su pa&iacute;s y la degrada ante otros sistemas nacionales causando da&ntilde;os para la estabilidad econ&oacute;mica en todo el mundo.</P><P>
</P><P>
AGREDE EXTRATERRITORIALMENTE A SUS AMIGOS</P><P>
</P><P>
Apoyado en esta Ley Helms-Burton, el gobierno de Estados Unidos est&aacute; enviando a otros pa&iacute;ses cartas a los empresarios, sus consejeros y ejecutivos, inform&aacute;ndoles que se exponen a que se les nieguen visas de entrada si trabajan, invierten y comercian con Cuba.</P><P>
A los que ya tienen s&oacute;s inversiones e instalaciones en la isla, en construcci&oacute;n o en operaci&oacute;n, les comunica que los excluir&aacute; de sus visados. Preventivamente, muchos han empezado a retirar a hijos y familiares de los colegios y universidades, de sitios de entretenimiento, diversi&oacute;n o residencia en Estados Unidos.</P><P>
Hay mexicanos que invirtieron en empresas que administran en Cuba. Recibieron el aviso y &quot;expost&quot; tienen que ponderar las oportunidades y mutilaciones de sus libertades si se quedan. Compararlos con el capital que perder&aacute;n, los cr&eacute;ditos sin provecho que pagar&aacute;n y los costos de abandonar o rematar sus capitales.</P><P>
Tambi&eacute;n los consorcios de empresas que trabajan en Cuba escoger&aacute;n entre quedarse perdiendo las oportunidades del comercio con Estados Unidos o soportar este costo tan elevado para que no se les cancelen derechos que les reconocieron en libertad y en reciprocidad con los que nuestro pa&iacute;s otorg&oacute; a estadunidenses, tal como lo hicieron otros muchos Estados soberanos.</P><P>
No es un problema nacional, s&oacute;lo de un pa&iacute;sonEs mundial.</P><P>
&#191;De manera que Estados Unidos se arroga el derecho de otorgarnos permisos y de imponernos prohibiciones a los mexicanos y a los nacionales de otros pa&iacute;ses para que produzcamos y comerciemos o no con quienes ellos decidan bajo amenaza de un alto costo o con el &quot;premio&quot; de conservar el trato que siempre hubo con ellos?</P><P>
&#191;Y no les parece suficiente habernos despojado de m&aacute;s de la mitad del territorio de M&eacute;xico? &#191;Pretenden gobernarnos en lo que nos queda?</P><P>
</P><P>
&#191;NO A LOS VECINOS Y SI A LA PODEROSA CHINA COMUNISTA?</P><P>
</P><P>
El Presidente Ernesto Zedillo fue a refrendar nuestra amistad con Canad&aacute;. Destac&oacute; la incongruencia entre la Ley Helms-Burton de Estados Unidos y el Tratado de Libre Comercio firmado antes por Clinton. Fue a cumplir el compromiso solidario con Canad&aacute; para convencer a Estados Unidos de que nos lesiona injustamente y que los da&ntilde;ar&aacute; a ellos en corto tiempo.</P><P>
El Presidente Clinton promovi&oacute; y firm&oacute; con los Jefes de Estado de todo el continente, en Miami, que en la primera d&eacute;cada del 2000 todo este inmenso territorio tendr&iacute;a &quot;libre&quot; comercio.</P><P>
La Ley Helms-Burton hace imposible ese proyecto.</P><P>
Esa ley destacar&aacute; en las pr&oacute;ximas elecciones presidenciales que Estados Unidos es responsable del probable fracaso de su proyecto.</P><P>
Parad&oacute;jicamente, le abri&oacute; antes las puertas a China comunista, que luego de breve &quot;refriega&quot; con Estados Unidos renov&oacute; el privilegio de su &quot;naci&oacute;n m&aacute;s favorecida&quot;, que aprovechar&aacute; el mercado cubano y todos los que pueda.</P><P>
China comunista est&aacute; en v&iacute;speras de recibir, pac&iacute;ficamente, la entrega de Hong Kong, todav&iacute;a posesi&oacute;n inglesa. Hong Kong es el semillero de maestros de la tecnolog&iacute;a, la industria, el comercio, las finanzas y otras claves del progreso que se acelerar&aacute; en China con cinco o seis veces m&aacute;s habitantes que nuestro vecino.</P><P>
China comunista mantiene su decisi&oacute;n de recuperar otro basti&oacute;n admirable de la tecnolog&iacute;a: Taiw&aacute;n. Lo advirtieron los disparos de su flota a sus litorales hace pocas semanas. &#191;Y Jap&oacute;n? &#191;Y Singapur?...</P><P>
&#191;Y Rusia?</P><P>
&#191;Las va a detener o las alejar&aacute; la Ley Helms-Burton? Cuba las recibir&aacute; jubilosa.</P><P>
</P><P>
COLOFON A MEDIANO PLAZO</P><P>
</P><P>
&#191;La Ley Helms-Burton convertir&aacute; a Cuba en base comercial de Rusia, Asia y Europa para operar con Am&eacute;rica Latina y transformarla en fortaleza industrial con sus tecnolog&iacute;as diversas?</P><P>
&#161;Y nuestro petr&oacute;leo tan cerca y Dios tan lejos!</P><P>
M&aacute;s nos vale a todos que apoyemos al joven Ernesto Zedillo, Presidente hasta el a&ntilde;o 2000. &#161;Que nos conduzca a salvo!</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Lucha por el Poder Dentro del PRI: C&aacute;rdenas Gracia
</h3><P></P><P>
<B>Mientras los Reformadores no Tengan el Control, Ning&uacute;n Avance Sustancial Habr&aacute; en el Sistema</P><P></B>
<B>Tal vez Cuando sea Oposici&oacute;n Logre Cambiar; Gran Temor por la Escisi&oacute;n en Distintos Frentes</P><P></B>
<B>Reconoce que Existen &quot;un Faccionalismo y una Atomizaci&oacute;n Impresionantes&quot; en el Tricolor</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
-III Ultimo</P><P>
Si cambia el PRI, cambia M&eacute;xico. Est&aacute;n atados por el cord&oacute;n umbilical de la historia, dicen. Pero hay quienes consideran que el tricolor &quot;no va a cambiar su manera de andar&quot;... hasta que sea oposici&oacute;n y se transforme estructuralmente, cuando no le quede la posibilidad de maquillarse. Tambi&eacute;n est&aacute;n los que indican que &quot;no debe desaparecer&quot; porque se producir&iacute;a un vac&iacute;o de poder que, como en la Uni&oacute;n Sovi&eacute;tica cuando desapareci&oacute; el PCUS, podr&iacute;a ser ocupado por los mafiosos, por ejemplo. Pero mientras...</P><P>
-El PRI intenta hacer una reforma. De la informaci&oacute;n que tengo dentro de este partido -explica Jaime F. C&aacute;rdenas Gracia, del Instituto de Investigaciones Jur&iacute;dicas de la UNAM- s&eacute; que hay una voluntad por parte de algunos sectores de hacer una reforma m&aacute;s profunda y de otros que solamente quieren un cambio en el organigrama del partido.</P><P>
-&#191;Cu&aacute;les son las tendencias m&aacute;s fuertes?</P><P>
-Una insintencia muy fuerte es c&oacute;mo organizar mejor, reducir el n&uacute;mero de las secretar&iacute;as, por ejemplo, y una nueva organizaci&oacute;n territorial, creando la figura del coordinador de delegaciones. Son reformas cosm&eacute;ticas superficiales. Hay otra propuesta que pide una democracia interna en el PRI, pide una selecci&oacute;n interna de candidatos, de dirigentes, la desvinculaci&oacute;n del financiamiento con el gobierno: un discurso ideol&oacute;gico propio, pero esa l&iacute;nea parece que no tendr&aacute; mucho &eacute;xito. En el PRI, como en el r&eacute;gimen, hay una lucha por el poder. Mientras los reformadores no tengan el poder y sean capaces de desarticular a todos aquellos que tienen un punto de vista m&aacute;s conservador sobre las reformas, no habr&aacute; un avance sustancial en el funcionamiento interno del partido ni en el sistema pol&iacute;tico mexicano,</P><P>
En los pasillos del Instituto, investigadores, doctores en derecho, alumnos conversan. Un investigador saluda a Jaime C&aacute;rdenas, quien lo presenta como &quot;un gringo muy conocedor de M&eacute;xico, que actualmente organiza un seminario de derecho internacional&quot;.</P><P>
-Lo conoc&iacute;a. Dos meses no estuve en M&eacute;xico -dice el estadunidense.</P><P>
-&#191;Tan r&aacute;pido cambiamos? -se le pregunta.</P><P>
-S&iacute;.</P><P>
Lo que suceder&aacute; en el pa&iacute;s es objeto de estudio, de espectaci&oacute;n en el extranjero. Y lo que suceder&aacute; en y con el PRI, m&aacute;s.</P><P>
-&#191;Necesita el PRI ser oposici&oacute;n para realmente cambiar?</P><P>
-Tal vez cuando sea oposici&oacute;n logre cambiar. El problema -explica C&aacute;rdenas Gracia- es que el PRI es muy importante en la transformaci&oacute;n democr&aacute;tica. Es verdad que en el 97 o enbrl 2000 el escenario pol&iacute;tico podr&aacute; ser muy distinto y eso obligar&aacute; al PRI a cambiar, pero creo que de lo que no se va a salvar el PRI es de esa lucha interna, que va a ser encarnizada, por el tipo de proyectos de lo que debe ser el PRI o por lo que se quiere que sea el PRI. Hay el proyecto por modernizarlo, hacerlo partido democr&aacute;tico, con contenidos sociales, y hay un proyecto nacionalista que no quiere eso, que desea mantenerse en el funcionamiento corporativista. La lucha se va a dar este a&ntilde;o o cuando el PRI sea oposici&oacute;n, pero se tendr&aacute; que dar. Cuando ello ocurra se van a provocar escisiones al interior del PRI. Si los que ganan al interior son los tradicionalistas, los &quot;duros&quot;, los reformadores tendr&aacute;n que salirse y si los reformadores son los que vencen y no logran pactar bien con los &quot;duros&quot;, &eacute;stos saldr&aacute;n del PRI.</P><P>
</P><P>
PULVERIZACION,</P><P>
ATOMIZACION</P><P>
</P><P>
Jaime F. C&aacute;rdenas Gracia es joven y reformador. Ha escrito varios libros, entre ellos uno sobre la transici&oacute;n. Ha seguido la evoluci&oacute;n del PRI y de otros partidos. En este caso, el tema es el tricolor.</P><P>
-&#191;Actualmente se presenta una nueva pulverizaci&oacute;n como la que hubo previa al PNR? -se le pregunta.</P><P>
-Esa es la percepci&oacute;n que tengo. En este momento -aclara- no soy pri&iacute;sta, pero cuando particip&eacute;, por unos cuantos meses, hace varios a&ntilde;os, estaba ah&iacute; porque pensaba que se podr&iacute;an realizar cambios. Cuando me di cuenta de que eso no era posible, que el proceso era muy lento y que hab&iacute;a otras cuestiones coyunturales m&aacute;s importantes que una reforma estructural del partido, decid&iacute; retirarme silenciosamente, por esa raz&oacute;n y por otras. Este ha sido el caso de mucha gente. Otros lo hacen abiertamente, porque sienten que el PRI ya no es el proyecto de los a&ntilde;os cincuenta y sesenta. Los reformadores, los modernizadores tampoco lo ven como el espacio para hacer las reformas institucionales y estructurales del r&eacute;gimen pol&iacute;tico mexicano. Estamos presenciando el fen&oacute;meno de una escisi&oacute;n en distintos frentes y organizaciones, grupos y tendencias, al interior del PRI. Creo que es el gran temor. Y por eso tantas veces se ha tardado la reforma, se han puesto muchas fechas y cada vez que se acerca se retrasa por ese temor. Saben que si se da la reforma en un sentido, democratizador o no, en el sentido que sea, eso generar&aacute; que grupos que est&aacute;n inconformes con su nueva estructura lo abandonen y el PRI se pulverice. Esa es la raz&oacute;n principal por la cual la asamblea se ha diferido en tantas ocasiones.</P><P>
-En esta atomizaci&oacute;n que se observa de grupos en las diversas entidades, cada cual por su lado y todos en busca de poder, &#191;cu&aacute;l es la diferencia con los a&ntilde;os previos a la formaci&oacute;n de un frente que deriv&oacute; en el actual PRI?</P><P>
-De a&ntilde;os y de las condiciones del pa&iacute;s. Las diferencias son en cuanto a la sociolog&iacute;a del pa&iacute;s, al cambio de la sociedad, pero en la &eacute;lite pol&iacute;tica es lo mismo. No solamente es que haya 32 &quot;pr&iacute;es&quot;, sino que en cada estado hay m&aacute;s. El mi&eacute;rcoles antepasado estuve en Veracruz, invitado para la reforma electoral local, y platiqu&eacute; con pol&iacute;ticos de todos los partidos, menos del PAN porque ah&iacute; no est&aacute; este partido, y percib&iacute; claramente c&oacute;mo el PRI veracruzano est&aacute; dividido en cinco o seis partes, dependiendo del l&iacute;der que encabeza esa facci&oacute;n. En estados m&aacute;s tranquilos, por ejemplo en Quer&eacute;taro, donde hay predominio casi absoluto pri&iacute;sta, hay un PRI desgajado, tambi&eacute;n con facciones. En Sonora, en Coahuila y en todos los estados se encuentra ese mismo fen&oacute;meno de cuotas de poder y facciones.</P><P>
-&#191;Solamente en este rengl&oacute;n?</P><P>
-Tambi&eacute;n ideol&oacute;gicamente hay tendencias. Si se habla con los convencidos, como por ejemplo Agust&iacute;n Basave, de la Fundaci&oacute;n Colosio, quiere un cambio profundo, democr&aacute;tico. En cambio, si se habla con alguien como el &quot;Meme&quot; Garza, dice que eso es muy peligroso. Se encuentran todas esas diferencias, adem&aacute;s con matices, unos que dicen s&iacute; a lo electoral, pero en tal o cual sentido, quieren m&aacute;s reformas al Legislativo, m&aacute;s independencia al Judicial. Se encuentra un faccionalismo y una atomizaci&oacute;n impresionante al interior del PRI.</P><P>
-&#191;Cu&aacute;les ser&iacute;an los caminos jur&iacute;dico y pol&iacute;tico para que esta transcici&oacute;n no sea tan brusca?</P><P>
-El camino jur&iacute;dico depende del acuerdo pol&iacute;tico. El PRI se va a definir como partido hasta que haya un grupo lo suficientemente poderoso que se haga del control y del poder al interior del PRI y logre convencer, coptar o marginar a los sectores que se opongan a ese sector duro que tenga la capacidad de control. Mientras ese sector sea dinos&aacute;urico, tradicionalista o lo que sea, no aparezca en la escena y tenga la capacidad de controlar al PRI y de convencer a los otros sectores o corrientes al interior del PRI, creo que no podremos hacer especulaciones de lo que podr&aacute; ocurrir en el futuro. Si un grupo reformador es capaz de controlar al PRI y convencer a los tradicionalistas de sus ideas o sus proyectos, se habr&aacute; dado un paso adelante. Igual puede ocurrir lo contrario, que sea un sector tradicionalista y eso ser&iacute;a muy peligroso para la transici&oacute;n a la democracia y para el futuro del pa&iacute;s. Si un sector duro se apodera del PRI los niveles de confrontaci&oacute;n, de inestabilidad pol&iacute;tica y social van a crecer.</P><P>
-Pero suponiendo, s&oacute;lo suponiendo que se diera el primer caso...</P><P>
-Vamos a suponer que un sector reformista se haga cargo del PRI y que est&eacute; de acuerdo en reformas profundas, tanto al partido como al sistema pol&iacute;tico mexicano; entonces, jur&iacute;dicamente habr&iacute;a que implantar los cambios. Pensar&iacute;a en el nivel de la estructura del PRI, por ejemplo, que primero tendr&iacute;a que ser un partido de ciudadanos, lo que implica romper con todo el pasado corporativista, lo cual tendr&iacute;a un gran costo. Tendr&iacute;a que contar con procedimientos y organizaci&oacute;n democr&aacute;ticas: selecci&oacute;n interna de candidatos, de dirigentes, con corrientes internas permitidas en los estatutos, con atribuciones de estas corrientes internas, con mecanismos jurisdiccionales al interior del PRI que vigilen el funcionamiento interno del partido, sus finanzas, con muchos derechos reales de los militantes que puedan ejercerlos frente a los &oacute;rganos del partido. Se requerir&iacute;a una reforma en cuatro vertientes: derechos de los militantes; organizaci&oacute;n y procedimientos democr&aacute;ticos; corrientes internas: y &oacute;rganos internos con cierto grado de independencia que fiscalicen la vida del PRI.</P><P>
-&#191;Y adem&aacute;s de los cambios jur&iacute;dicos?</P><P>
-Tambi&eacute;n habr&iacute;a que pensar en cambios ideol&oacute;gicos. El PRI tiene que presentarse con un nuevo discurso. &#191;Con qu&eacute; discurso se presentar&iacute;a? &#191;Con el de la justicia social, que es muy fuerte pero tendr&iacute;a que reelaborarlo por la globalizaci&oacute;n, la informatizaci&oacute;n y por el cambio mundial? &#191;O con el discurso neoliberal? Creo que que dentro del PRI habr&iacute;a pocas personas que sostuvieran un cambio por lo neoliberal, m&aacute;s bien se pronunciar&iacute;an por la reformulaci&oacute;n del discurso de justicia social. Ideol&oacute;gicamente ser&iacute;a muy importante, pero implicar&iacute;a un rompimiento con la clase burocr&aacute;tica que est&aacute; en el poder, porque no es partidaria del discurso de la justicia social sino de manera muy secundaria.</P><P>
</P><P>
UN MAREMOTO, UN TERREMOTO</P><P>
</P><P>
El panorama no es alentador, como lo observa el investigador y como lo pinta la realidad. Pero C&aacute;rdenas Gracia (apellido no extremadamente, sino extremistamente muy plural, por cierto) sigue en sus consideraciones.</P><P>
-&#191;Cu&aacute;les ser&iacute;an los cambios en lo pol&iacute;tico?</P><P>
-El cambio pol&iacute;tico, en el campo estrat&eacute;gico, tendr&iacute;a que ser un partido como cualquiera de la oposici&oacute;n sin tener esos v&iacute;nculos de dependencia respecto al Estado. Pero eso es muy fuerte, ser&iacute;a un terremoto, una revoluci&oacute;n, un maremoto.</P><P>
-&#191;Una utop&iacute;a?</P><P>
-Se ve como una utop&iacute;a. Esto genera mucha desaz&oacute;n entre los pri&iacute;stas. Yo no creo conveniente que desaparezca el PRI. En la Uni&oacute;n Sovi&eacute;tica desapareci&oacute; el PCUS y ese vac&iacute;o de poder transitoriamente fue ocupado por la mafia. No lleg&oacute; un partido democr&aacute;tico a sustituir al PCUS, llegaron los mafiosos a apoderarse de ese vac&iacute;o de poder que hab&iacute;a dejado el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica. Igual pasar&iacute;a con el PRI. Pienso que el riesgo de que el PRI desaparezca de la escena pol&iacute;tica ser&iacute;a muy grave. Debe redimensionarse, en tama&ntilde;o, en igualdad de oportunidades, respecto de los otros partidos y realizar una profunda reforma interna. Los cambios en lo jur&iacute;dico, en lo estrat&eacute;gico, en lo pol&iacute;tico, implican un terremoto en el pa&iacute;s y una lucha encarnizada que no s&eacute; lo que vaya ocurrir.</P><P>
-&#191;Ese es el gran problema para el pa&iacute;s?</P><P>
-El gran problema del pa&iacute;s tiene qu&eacute; ver con el liderazgo del Presidente. No veo un reformador. A veces hay destellos de que lo es, pero llegan los otros y le dicen que no puede hacer eso y da marcha atr&aacute;s al proyecto que inicialmente concibi&oacute; y luego, cuando se asume como reformador e intenta llevar a cabo su proyecto, no lo dejan. Los sectores que est&aacute;n opuestos a ese proyecto lo desarticulan. No solamente se requiere que el Presidente Zedillo, primero, est&eacute; convencido de la necesidad de este cambio y se asuma como reformador, sino que tenga la capacidad pol&iacute;tica para desarticular a todo este grupo de &quot;duros&quot; que se oponen a la reforma. Es ah&iacute; donde no veo al Presidente Zedillo logr&aacute;ndolo y eso me genera mucha angustia, como a todos los mexicanos. El Presidente ha tomado el camino de la yasividad. Ha dicho: no intervengo en el PRI, soy muy respetuoso, soy un militante pasivo: Y deja que las fuerzas se desaten al interior del PRI y luchen encarnizadamente.</P><P>
-&#191;Entonces no es tranquilizador el futuro del PRI, ni el del pa&iacute;s?</P><P>
-La salud de la gallina (la de los huevos de oro), que es la estabilidad, la cohesi&oacute;n, la unidad del partido, ya no se sostiene. Esa unidad est&aacute; en crisis. Para que se mantenga la unidad hay que reformular y cambiar al partido. Si eso se hace de manera irresponsable, sin liderazgo, sin negociaciones, sin amarres internos adecuados, puede ser la catastrofe no s&oacute;lo del PRI sino del pa&iacute;s, porque el PRI sigue siendo muy importante para muchos mexicanos y s&oacute;lo hay que imaginar m&aacute;s asesinatos pol&iacute;ticos, m&aacute;s inestabilidad en la clase gobernante, m&aacute;s crisis en la Bolsa de Valores, m&aacute;s crisis en el mundo financiero. Tambi&eacute;n por eso no lo hacen, porque saben que iniciar el proceso de reforma es desatar los demonios y desatarlos va desde el crimen pol&iacute;tico a la crisis financiera y a la crisis social del pa&iacute;s.</P><P>
-&#191;Entonces fue sensato, hasta cierto punto, haber pospuesto la asamblea?</P><P>
-Puede ser sensato haberlo hecho, pero el nivel de confianza de los militantes del PRI est&aacute; por los suelos. Voy mucho a provincia y cuando hablo con los pol&iacute;ticos locales observo este nivel de desconfianza. Veo que no hay nuevos liderazgos locales en el PRI; las corrientes juveniles que funcionaban muy bien ya no existen; no hay gente de remplazo al interior del partido. Esto es provocado por la desconfianza, por la desaz&oacute;n.</P><P>
Y ante tal panorama los mexicanos contin&uacute;an en la zozobra sin saber cu&aacute;ndo terminar&aacute;, pero con la esperanza de que los demonios no vuelvan a desatarse.</P><P>
(Fin)</P><P>
</P><P>
PRIMERA PLANA</P><P>
PASE DE LA NOTA No. 7</P><P>
</P><P>
</P><P>
Lucha por el Poder Dentro del PRI: C&aacute;rdenas Gracia</P><P>
</P><P>
</P><P>
Sigue de la primera plana</P><P>
</P><P>
</P><P>
001 . 0000.00</P><P>  00158 -&#191;Cu&aacute;les son las tendencias m&aacute;s fuertes?
 -Una insistencia muy fuerte es c&oacute;mo organizar mejor, reducir el n&uacute;mero de las secretar&iacute;as, por </P><P>ejemplo, y una nueva organizaci&oacute;n territorial, creando la figura del coordinador de delegaciones. Son reformas cosm&eacute;ticas superficiales. Hay otra propuesta que pide una democracia interna en el PRI, pide una selecci&oacute;n interna de candidatos, de dirigentes, la desvinculaci&oacute;n del financiamiento con el gobierno: un discurso ideol&oacute;gico propio, pero esa l&iacute;nea parece que no tendr&aacute; mucho &eacute;xito. En el PRI, como en el r&eacute;gimen, hay una lucha por el poder. Mientras los reformadores no tengan el poder y sean capaces de desarticular a todos aquellos que tienen un punto de vista m&aacute;s conservador sobre las reformas, no habr&aacute; un avance sustancial en el funcionamiento interno del partido ni en el sistema pol&iacute;tico mexicano,
 En los pasillos del Instituto, investigadores, doctores en derecho, alumnos conversan. Un investi</P><P>gador saluda a Jaime C&aacute;rdenas, quien lo presenta como &quot;un gringo muy conocedor de M&eacute;xico, que actualmente organiza un seminario de derecho internacional&quot;.
 -Lo conoc&iacute;a. Dos meses no estuve en M&eacute;xico -dice el estadunidense.</P><P>
 -&#191;Tan r&aacute;pido cambiamos? -se le pregunta.</P><P>
 -S&iacute;.</P><P>
 Lo que suceder&aacute; en el pa&iacute;s es objeto de estudio, de espectaci&oacute;n en el extranjero. Y lo que suce</P><P>der&aacute; en y con el PRI, m&aacute;s.
 -&#191;Necesita el PRI ser oposici&oacute;n para realmente cambiar?</P><P>
 -Tal vez cuando sea oposici&oacute;n logre cambiar. El problema -explica C&aacute;rdenas Gracia- es que </P><P>el PRI es muy importante en la transformaci&oacute;n democr&aacute;tica. Es verdad que en el 97 o en el 2000 el escenario pol&iacute;tico podr&aacute; ser muy distinto y eso obligar&aacute; al PRI a cambiar, pero creo que de lo que no se va a salvar el PRI es de esa lucha interna, que va a ser encarnizada, por el tipo de proyectos de lo que debe ser el PRI o por lo que se quiere que sea el PRI. Hay el proyecto por modernizarlo, hacerlo partido democr&aacute;tico, con contenidos sociales, y hay un proyecto nacionalista que no quiere eso, que desea mantenerse en el funcionamiento corporativista. La lucha se va a dar este a&ntilde;o o cuando el PRI sea oposici&oacute;n, pero se tendr&aacute; que dar. Cuando ello ocurra se van a provocar escisiones al interior del PRI. Si los que ganan al interior son los tradicionalistas, los &quot;duros&quot;, los reformadores tendr&aacute;n que salirse y si los reformadores son los que vencen y no logran pactar bien con los &quot;duros&quot;, &eacute;stos saldr&aacute;n del PRI.
 <b></P><P>
 PULVERIZACION,</P><P>
 ATOMIZACION</P><P>
 </b></P><P>
 Jaime F. C&aacute;rdenas Gracia es joven y reformador. Ha escrito varios libros, entre ellos uno so</P><P>bre la transici&oacute;n. Ha seguido la evoluci&oacute;n del PRI y de otros partidos. En este caso, el tema es el tricolor.
 -&#191;Actualmente se presenta una nueva pulverizaci&oacute;n como la que hubo previa al PNR? -se le </P><P>pregunta.
 -Esa es la percepci&oacute;n que tengo. En este momento -aclara- no soy pri&iacute;sta, pero cuando </P><P>particip&eacute;, por unos cuantos meses, hace varios a&ntilde;os, estaba ah&iacute; porque pensaba que se podr&iacute;an realizar cambios. Cuando me di cuenta de que eso no era posible, que el proceso era muy lento y que hab&iacute;a otras cuestiones coyunturales m&aacute;s importantes que una reforma estructural del partido, decid&iacute; retirarme silenciosamente, por esa raz&oacute;n y por otras. Este ha sido el caso de mucha gente. Otros lo hacen abiertamente, porque sienten que el PRI ya no es el proyecto de los a&ntilde;os cincuenta y sesenta. Los reformadores, los modernizadores tampoco lo ven como el espacio para hacer las reformas institucionales y estructurales del r&eacute;gimen pol&iacute;tico mexicano. Estamos presenciando el fen&oacute;meno de una escisi&oacute;n en distintos frentes y organizaciones, grupos y tendencias, al interior del PRI. Creo que es el gran temor. Y por eso tantas veces se ha tardado la reforma, se han puesto muchas fechas y cada vez que se acerca se retrasa por ese temor. Saben que si se da la reforma en un sentido, democratizador o no, en el sentido que sea, eso generar&aacute; que grupos que est&aacute;n inconformes con su nueva estructura lo abandonen y el PRI se pulverice. Esa es la raz&oacute;n principal por la cual la asamblea se ha diferido en tantas ocasiones.
 -En esta atomizaci&oacute;n que se observa de grupos en las diversas entidades, cada cual por su la</P><P>do y todos etebusca de poder, &#191;cu&aacute;l es la diferencia con los a&ntilde;os previos a la formaci&oacute;n de un frente que deriv&oacute; en el actual PRI?
 -De a&ntilde;os y de las condiciones del pa&iacute;s. Las diferencias son en cuanto a la sociolog&iacute;a del pa&iacute;s, </P><P>al cambio de la sociedad, pero en la &eacute;lite pol&iacute;tica es lo mismo. No solamente es que haya 32 &quot;pr&iacute;es&quot;, sino que en cada estado hay m&aacute;s. El mi&eacute;rcoles antepasado estuve en Veracruz, invitado para la reforma electoral local, y platiqu&eacute; con pol&iacute;ticos de todos los partidos, menos del PAN porque ah&iacute; no est&aacute; este partido, y percib&iacute; claramente c&oacute;mo el PRI veracruzano est&aacute; dividido en cinco o seis partes, dependiendo del l&iacute;der que encabeza esa facci&oacute;n. En estados m&aacute;s tranquilos, por ejemplo en Quer&eacute;taro, donde hay predominio casi absoluto pri&iacute;sta, hay un PRI desgajado, tambi&eacute;n con facciones. En Sonora, en Coahuila y en todos los estados se encuentra ese mismo fen&oacute;meno de cuotas de poder y facciones.
 -&#191;Solamente en este rengl&oacute;n?</P><P>
 -Tambi&eacute;n ideol&oacute;gicamente hay tendencias. Si se habla con los convencidos, como por ejem</P><P>plo Agust&iacute;n Basave, de la Fundaci&oacute;n Colosio, quiere un cambio profundo, democr&aacute;tico. En cambio, si se habla con alguien como el &quot;Meme&quot; Garza, dice que eso es muy peligroso. Se encuentran todas esas diferencias, adem&aacute;s con matices, unos que dicen s&iacute; a lo electoral, pero en tal o cual sentido, quieren m&aacute;s reformas al Legislativo, m&aacute;s independencia al Judicial. Se encuentra un faccionalismo y una atomizaci&oacute;n impresionante al interior del PRI.
 -&#191;Cu&aacute;les ser&iacute;an los caminos jur&iacute;dico y pol&iacute;tico para que esta transcici&oacute;n no sea tan brusca?</P><P>
 -El camino jur&iacute;dico depende del acuerdo pol&iacute;tico. El PRI se va a definir como partido hasta </P><P>que haya un grupo lo suficientemente poderoso que se haga del control y del poder al interior del PRI y logre convencer, coptar o marginar a los sectores que se opongan a ese sector duro que tenga la capacidad de control. Mientras ese sector sea dinos&aacute;urico, tradicionalista o lo que sea, noquparezca en la escena y tenga la capacidad de controlar al PRI y de convencer a los otros sectores o corrientes al interior del PRI, creo que no podremos hacer especulaciones de lo que podr&aacute; ocurrir en el futuro. Si un grupo reformador es capaz de controlar al PRI y convencer a los tradicionalistas de sus ideas o sus proyectos, se habr&aacute; dado un paso adelante. Igual puede ocurrir lo contrario, que sea un sector tradicionalista y eso ser&iacute;a muy peligroso para la transici&oacute;n a la democracia y para el futuro del pa&iacute;s. Si un sector duro se apodera del PRI los niveles de confrontaci&oacute;n, de inestabilidad pol&iacute;tica y social van a crecer.
 -Pero suponiendo, s&oacute;lo suponiendo que se diera el primer caso...</P><P>
 -Vamos a suponer que un sector reformista se haga cargo del PRI y que est&eacute; de acuerdo en </P><P>reformas profundas, tanto al partido como al sistema pol&iacute;tico mexicano; entonces, jur&iacute;dicamente habr&iacute;a que implantar los cambios. Pensar&iacute;a en el nivel de la estructura del PRI, por ejemplo, que primero tendr&iacute;a que ser un partido de ciudadanos, lo que implica romper con todo el pasado corporativista, lo cual tendr&iacute;a un gran costo. Tendr&iacute;a que contar con procedimientos y organizaci&oacute;n democr&aacute;ticas: selecci&oacute;n interna de candidatos, de dirigentes, con corrientes internas permitidas en los estatutos, con atribuciones de estas corrientes internas, con mecanismos jurisdiccionales al interior del PRI que vigilen el funcionamiento interno del partido, sus finanzas, con muchos derechos reales de los militantes que puedan ejercerlos frente a los &oacute;rganos del partido. Se requerir&iacute;a una reforma en cuatro vertientes: derechos de los militantes; organizaci&oacute;n y procedimientos democr&aacute;ticos; corrientes internas: y &oacute;rganos internos con cierto grado de independencia que fiscalicen la vida del PRI.
 -&#191;Y adem&aacute;s de los cambios jur&iacute;dicos?</P><P>
 -Tambi&eacute;n habr&iacute;a que pensar en cambios ideol&oacute;gicos. El PRI tiene que presentarse con un </P><P>nuevo discurso. &#191;Con qu&eacute; discurso se presentar&iacute;a? &#191;Con el de la justicia social, que es muy fuerte pero tendr&iacute;a que reelaborarlo por la globalizaci&oacute;n, la informatizaci&oacute;n y por el cambio mundial? &#191;O con el discurso neoliberal? Creo que que dentro del PRI habr&iacute;a pocas personas que sostuvieran un cambio por lo neoliberal, m&aacute;s bien se pronunciar&iacute;an por la reformulaci&oacute;n del discurso de justicia social. Ideol&oacute;gicamente ser&iacute;a muy importante, pero implicar&iacute;a un rompimiento con la clase burocr&aacute;tica que est&aacute; en el poder, porque no es partidaria del discurso de la justicia social sino de manera muy secundaria.
 <b></P><P>
 UN MAREMOTO,</P><P>
 UN TERREMOTO</P><P>
 </b></P><P>
 El panorama no es alentador, como lo observa el investigador y como lo pinta la realidad. Pe</P><P>ro C&aacute;rdenas Gracia (apellido no extremadamente, sino extremistamente muy plural, por cierto) sigue en sus consideraciones.
 -&#191;Cu&aacute;les ser&iacute;an los cambios en lo pol&iacute;tico?</P><P>
 -El cambio pol&iacute;tico, en el campo estrat&eacute;gico, tendr&iacute;a que ser un partido como cualquiera de </P><P>la oposici&oacute;n sin tener esos v&iacute;nculos de dependencia respecto al Estado. Pero eso es muy fuerte, ser&iacute;a un terremoto, una revoluci&oacute;n, un maremoto.
 -&#191;Una utop&iacute;a?</P><P>
 -Se ve como una utop&iacute;a. Esto genera mucha desaz&oacute;n entre los pri&iacute;stas. Yo no creo convenien</P><P>te que desaparezca el PRI. En la Uni&oacute;n Sovi&eacute;tica desapareci&oacute; el PCUS y ese vac&iacute;o de poder transitoriamente fue ocupado por la mafia. No lleg&oacute; un partido democr&aacute;tico a sustituir al PCUS, llegaron los mafiosos a apoderarse de ese vac&iacute;o de poder que hab&iacute;a dejado el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica. Igual pasar&iacute;a con el PRI. Pienso que el riesgo de que el PRI desaparezca de la escena pol&iacute;tica ser&iacute;a muy grave. Debe redimensionarse, en tama&ntilde;o, en igualdad de oportunidades, respecto de los otros partidos y realizar una profunda reforma interna. Los cambios en lo jur&iacute;dico, en lo estrat&eacute;gico, en lo pol&iacute;tico, implican un terremoto en el pa&iacute;s y una lucha encarnizada que no s&eacute; lo que vaya ocurrir.
 -&#191;Ese es el gran problema para el pa&iacute;s?</P><P>
 -El gran problema del pa&iacute;s tiene qu&eacute; ver con el liderazgo del Presidente. No veo un reforma</P><P>dor. A veces hay destellos de que lo es, pero llegan los otros y le dicen que no puede hacer eso y da marcha atr&aacute;s al proyecto que inicialmente concibi&oacute; y luego, cuando se asume como reformador e intenta llevar a cabo su proyecto, no lo dejan. Los sectores que est&aacute;n opuestos a ese proyecto lo desarticulan. No solamente se requiere que el Presidente Zedillo, primero, est&eacute; convencido de la necesidad de este cambio y se asuma como reformador, sino que tenga la capacidad pol&iacute;tica para desarticular a todo este grupo de &quot;duros&quot; que se oponen a la reforma. Es ah&iacute; donde no veo al Presidente Zedillo logr&aacute;ndolo y eso me genera mucha angustia, como a todos los mexicanos. El Presidente ha tomado el camino de la pasividad. Ha dicho: no intervengo en el PRI, soy muy respetuoso, soy un militante pasivo: Y deja que las fuerzas se desaten al interior del PRI y luchen encarnizadamente.
 -&#191;Entonces no es tranquilizador el futuro del PRI, ni el del pa&iacute;s?</P><P>
 -La salud de la gallina (la de los huevos de oro), que es la estabilidad, la cohesi&oacute;n, la unidad </P><P>del partido, ya no se sostiene. Esa unidad est&aacute; en crisis. Para que se mantenga la unidad hay que reformular y cambiar al partido. Si eso se hace de manera irresponsable, sin liderazgo, sin negociaciones, sin amarres internos adecuados, puede ser la catastrofe no s&oacute;lo del PRI sino del pa&iacute;s, porque el PRI sigue siendo muy importante para muchos mexicanos y s&oacute;lo hay que imaginar m&aacute;s asesinatos pol&iacute;ticos, m&aacute;s inestabilidad en la clase gobernante, m&aacute;s crisis en la Bolsa de Valores, m&aacute;s crisis en el mundo financiero. Tambi&eacute;n por eso no lo hacen, porque saben que iniciar el proceso de reforma es desatar los demonios y desatarlos va desde el crimen pol&iacute;tico a la crisis financiera y a la crisis social del pa&iacute;s.
 -&#191;Entonces fue sensato, hasta cierto punto, haber pospuesto la asamblea?</P><P>
 -Puede ser sensato haberlo hecho, pero el nivel de confianza de los militantes del PRI est&aacute; </P><P>por los suelos. Voy mucho a provincia y cuando hablo con los pol&iacute;ticos locales observo este nivel de desconfianza. Veo que no hay nuevos liderazgos locales en el PRI; las corrientes juveniles que funcionaban muy bien ya no existen; no hay gente de remplazo al interior del partido. Esto es provocado por la desconfianza, por la desaz&oacute;n.
 Y ante tal panorama los mexicanos contin&uacute;an en la zozobra sin saber cu&aacute;ndo terminar&aacute;, pero </P><P>con la esperanza de que los demonios no vuelvan a desatarse.
(Fin)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>A la Mitad del Foro
</h3><P></P><P>
<B>Ha Costado ya la Crisis a los Mexicanos 70 mil Millones de Dls.</P><P></B>
<B>El Lenguaje de Jos&eacute; A. Gurr&iacute;a se Entrampa en los Economicismos</P><P></B>
<B>Seriedad, por Favor, ya Nadie Tiene Humor Para Reirse...</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
Rusia elige gobernante hoy. M&aacute;s all&aacute; del culto consumista y de la mercadotecnia electoral que muestra a Boris Yeltsin bailando rock, el fantasma del comunismo y la resurgencia nacionalista se enfrentan con el capitalismo b&aacute;rbaro en el terreno donde glasnost y perestroika liquidaron los restos el totalitarismo y dieron paso al desmembramiento de la Uni&oacute;n Sovi&eacute;tica. Ah&iacute; dicen que nos vamos a ver en 1997. No elegiremos Jefe de Gobierno entonces, pero hay quienes aseguran que esos comicios ser&aacute;n un refer&eacute;ndum sobre las pol&iacute;ticas de Ernesto Zedillo, de su Presidencia asolada por la rumorolog&iacute;a y las respuestas tartajeantes del equipo de gobierno y sus comunicadores. Yo no voy a cambiar mi pol&iacute;tica econ&oacute;mica por esos sufragios, presido un r&eacute;gimen serio, dijo el Presidente a su entrevistadora. Y nadie se ri&oacute;.</P><P>
C&oacute;mo sonre&iacute;r si el Mandatario que reivindic&oacute; los millones de votos obtenidos en 1994 para afirmar que eso lo convierte en un &quot;Presidente fuerte&quot;, hab&iacute;a hecho cuentas del costo que tuvo y tiene la ca&iacute;da de diciembre con su secuela de recesi&oacute;n y cambio de deuda vieja por nueva. Y sin l&aacute;mpara maravillosa.</P><P>
En otro escenario, tras los aplausos recibidos en el Parlamento, Ernesto Zedillo dijo, sin parpadear, que crec&iacute;amos al ritmo de los afamados &quot;tigres asi&aacute;ticos&quot;. Pero seg&uacute;n sus propias cuentas, el costo pagado por todos los mexicanos es, hasta ahora, de setenta mil millones de d&oacute;lares: 70,000'000,000.00 US dollars. Ese barz&oacute;n s&iacute; se revent&oacute;. Pero dice Ernesto Zedillo que sigue la yunta andando. Y, para evitar m&aacute;s rumores, puso en claro que el ritmo de crecimiento, atigrado y asi&aacute;tico, es de nuestras exportaciones. Dif&iacute;cil conversi&oacute;n &eacute;sa hasta para los pri&iacute;stas en capilla, ya no digamos para los electores que fueron su clientela pol&iacute;tica tradicional.</P><P>
De que no cambia, no cambia. Aunque Santiago O&ntilde;ate y sus compa&ntilde;eros glosen y desglosen cuanto documento hay en la vasta producci&oacute;n de gobiernos que van para un lado, y los del partido del que surgieron esos gobiernos, del PRI prol&iacute;fico en programas y principios que anunciaban otro rumbo. Por lo pronto y frente a la agenda panista del poder en el a&ntilde;o 2000, los viajeros toparon en Canad&aacute; con los costos de la apertura a la globalidad. Aquellos viejos principios esgrim&iacute;an la defensa de la soberan&iacute;a para cerrar las puertas a toda pretensi&oacute;n de juzgar, ya no digamos vigilar y certificar, nuestros procesos electorales. De los derechos humanos, de eso ni hablar. Pero la victoria del mercado trajo consigo la certificaci&oacute;n imperial y de la comunidad internacional.</P><P>
</P><P>
Se Acabaron las Respuestas C&iacute;nicas</P><P>
</P><P>
Jimmy Carter dej&oacute; de ser inspector gogoliano y los fieros nacionalistas tuvieron que abrir las puertas para decir &quot;&eacute;sta es su casa&quot;, como los mexicanos proverbiales y unidimensionales. Tan instant&aacute;nea como el mercado de capitales, tan vol&aacute;til como las inversiones que fluyen por los canales de la revoluci&oacute;n tecnol&oacute;gica, la proliferaci&oacute;n de organismos no gubernamentales hizo suya la globalidad. Y los derechos humanos dejaron de ser campo para ejercicio de diletantes. Cayeron las barreras. No arancelarias, como las desmontadas unilateralmente por Herminio Blanco bajo el mando de Jaime Serra Puche, mucho antes de que el TLC fuera opci&oacute;n salinista, ya no digamos del &quot;error de diciembre&quot;. No, cayeron fronteras establecidas por el Estado-naci&oacute;n antes de ser puesto en jaque por el capitalismo sin capitalistas.</P><P>
Se acabaron las respuestas c&iacute;nicas, pero tambi&eacute;n las defensas aut&eacute;nticas de la soberan&iacute;a normativa. ah&iacute; perdi&oacute; la elegancia Jos&eacute; Angel Gurr&iacute;a, canciller cosmopolita, citoyen du monde, cuyo lenguaje se entrampa en los economicismos, de campanario, provincianos, por muy global que sea la especializaci&oacute;n: se queda en costos y desconoce valores. Cuando cuestionaron la democracia mexicana, Ernesto Zedillo pudo esgrimir los resultados de su elecci&oacute;n y argumentar que en el Congreso se debaten y formulan las iniciativas acordadas por todos los partidos para lograr la reforma electoral &quot;definitiva&quot; y avanzar en eso que llaman la Reforma del Estado. Por cierto, al reivindicar su mandato, asumi&oacute; toda la responsabilidad por la ca&iacute;da y los remedios aplicados: Era mi tiempo, dijo. Con eso puso fin al bizantino debate en torno de la responsabilidad del error de diciembre.</P><P>
Pero el puyazo de las violaciones a los derechos humanos recibi&oacute; equ&iacute;voca respuesta del canciller Gurr&iacute;a. L&aacute;stima, porque los viajes ilustran y, en ocasiones, dan lustre a gobernantes que emprenden el vuelo rumbo al extranjero en busca de climas menos extremosos. En Canad&aacute; hubo encuentro con un socio que es aliado por la coyuntura finisecular y compa&ntilde;ero de viaje por raz&oacute;n geopol&iacute;tica. Jean Chr&eacute;tien, su gobierno y los empresarios del Canad&aacute; han repudiado la Ley Helms-Burton y rechazado p&uacute;blicamente las pretensiones ilegales de Washington, del Capitolio empe&ntilde;ado en imponer la unilateralidad il&iacute;cita de sancionar a ciudadanos de otras naciones por invertir en Cuba y hacer negocios en la isla castrista. No ha desaparecido del todo el Estado-naci&oacute;n, ni la soberan&iacute;a, as&iacute; en singular, ha pasado a ser rito exclusivo de la religi&oacute;n del mercado.</P><P>
Antes de la visita de Estado del Mandatario mexicano, ve&iacute;an incertidumbre en lo dicho y actuado por el gobierno de M&eacute;xico. Ernesto Zedillo puso los puntos sobre las &iacute;es, se gan&oacute; el aplauso de los parlamentarios de Canad&aacute; y una primera, tentativa pero positiva, aproximaci&oacute;n a reconocimiento en su tierra, donde no lo queremos de profeta sino de Titular del Poder Ejecutivo de la Naci&oacute;n. La Constituci&oacute;n, programa y norma, dice &quot;Naci&oacute;n&quot;. No gobierno, ni empresa. Hay que reconocer lo positivo, aunque cueste hacerlo en el fest&iacute;n maniqueo que se ha desatado en materia de comunicaci&oacute;n social, derecho a la informaci&oacute;n, relaci&oacute;n entre medios y gobierno. Bastante hay de negativo, con rumores y sin ellos; con el protagonismo de c&iacute;nicos y mediocres que inundan los espacios informativos en penosa exhibici&oacute;n que, para colmo, los comunicadores y sus medios difunden sin opini&oacute;n propia, sin el menor juicio editorial, a favor de una objetividad presuntamente respetuosa y respetable que sirve &uacute;nicamente a la inflada subjetividad de esos vomitadores de detritus que hacen pasar por lecciones de &eacute;tica pol&iacute;tica: pornograf&iacute;a pura; lucha libre en el fango.</P><P>
</P><P>
Algo m&aacute;s que un Socio Comercial</P><P>
</P><P>
Volvieron del Canad&aacute;. Se logr&oacute; una alianza, algo m&aacute;s que un socio comercial. Pero quedaron dudas en el tr&aacute;nsito entre lo dicho a los conductos de la tecnolog&iacute;a electr&oacute;nica y de computaci&oacute;n y quienes se informan por medio de la televisi&oacute;n, la radio y la prensa escrita que no se ha diluido ni desaparecer&aacute; en el oc&eacute;ano de global web, internet et alia. De all&aacute; vinieron versiones contradictorias de la privatizaci&oacute;n y venta de plantas petroqu&iacute;micas. En Alberta, regi&oacute;n rica en energ&eacute;ticos y promotores, se desconcertaron tanto como aqu&iacute;: que est&aacute; &quot;detenida&quot; la privatizaci&oacute;n, dijeron primero; luego aclararon, o trataron de aclarar, que no, que est&aacute; en marcha, pero falta detallar las bases legales. A lo mejor todo fue consecuencia de la proverbial traici&oacute;n del traductor.</P><P>
Porque fueron Jos&eacute; Angel Gurr&iacute;a, Herminio Blanco y Carlos Ruiz Sacrist&aacute;n quienes ofrecieron la conferencia de prensa y aquel dijo que Jes&uacute;s Reyes Heroles ya hab&iacute;a dicho que prosegu&iacute;a el asunto. Falt&oacute; decir que el receso se debe a las fallas legales del proyecto original y la falta de negociaci&oacute;n pol&iacute;tica oportuna con el sindicato de trabajadores petroleros. Y eso tambi&eacute;n lo ha dicho el secretario de Energ&iacute;a (ya no hay empresas paraestatales y las minas son fundo privado). Ni rumores ni filtraciones, a no ser los que desat&oacute; el par&eacute;ntesis en los corredores de la torre de Pemex: se va Andr&eacute;s Lajous, dec&iacute;an; viene Alfredo Del Mazo, seg&uacute;n unos; traer&aacute;n del exilio interior a Esteban Moctezuma Barrag&aacute;n, dec&iacute;an otros. Y as&iacute; hasta satisfacer el apetito por la expectativa que fue unto del sistema ido.</P><P>
Fueron la indecisi&oacute;n, la indefinici&oacute;n, no los rumores, lo que convirti&oacute; a Carlos Romero Deschamps en disidente involuntario que empez&oacute; por abstenerse de votar cuando el consejo trat&oacute; el asunto y acab&oacute; por montarse en el caballo aquel del que, seg&uacute;n Alfonso Corona del Rosal, se hab&iacute;a bajado la Revoluci&oacute;n. Cada quien montado en su macho y si ladran los rumores no es porque cabalguen. Ser&aacute; que a pesar de modernos, tecnocr&aacute;ticos, doctorados y todo, los de la generaci&oacute;n del cambio son todav&iacute;a como los pol&iacute;ticos de la dichosa revoluci&oacute;n institucionalizada, que eran como los perros de rancho: nada m&aacute;s el que va adelante sabe a qu&eacute; o a qui&eacute;n le va ladrando y por qu&eacute;. Con raz&oacute;n los asusta el mercadot&eacute;cnico de Guanajuato, Vicente Fox, zorro para los del gallinero que ni ponen el huevo ni lo cacarean para dejar en claro que Pemex no est&aacute; en venta.</P><P>
No estuvieron dispuestos siquiera a responder a la campa&ntilde;a del PRD con la aclaraci&oacute;n perogrullesca de que una compra a cargo de accionistas populares, con inversi&oacute;n multitudinaria, de todos modos transferir&iacute;a la propiedad de la naci&oacute;n a propietarios privados. Trescientos mil pesos, dice Andr&eacute;s Manuel L&oacute;pez Obrador que han reunido: van bien. Dan cifras, se escudan en la balanza comercial para no reconocer abiertamente que la suma de econom&iacute;a global y vieja geopol&iacute;tica reclama cambiar el r&eacute;gimen fiscal de Pemex, as&iacute; como adecuar su administraci&oacute;n y explotaci&oacute;n a los imperativos de la realidad. Terca realidad y un margen cada vez m&aacute;s estrecho de acci&oacute;n. &quot;Cambien al director&quot;, dicen los de la marcha de la locura. Lleva dos el gobierno de Ernesto Zedillo y el que se fue est&aacute; a cargo de la venta de los Ferrocarriles Nacionales.</P><P>
</P><P>
Si Llega mi Compadre, ya la Hicimos</P><P>
</P><P>
Ah&iacute; van, por el ancha v&iacute;a, lo mismo el Chihuahua-Pac&iacute;fico, orgullo de la ingenier&iacute;a mexicana, breve, tard&iacute;o esfuerzo oficial por incrementar el sistema que nos dej&oacute; el porfiriato, que el Trans&iacute;stmico de Tehuantepec, cuya decimon&oacute;nica importancia no desapareci&oacute; con la construcci&oacute;n del Canal de Panam&aacute;. Viejos ecos que le quitaron el sue&ntilde;o a Fernando Solana, plurifuncional y plurisexenal funcionario, a quien fascin&oacute; su arribo a la pol&iacute;tica-pol&iacute;tica cuando lo hicieron candidato a senador. Adri&aacute;n Lajous est&aacute; al frente de Pemex y ah&iacute; cumple con la pol&iacute;tica que dicta el que puede designar y remover libremente. Claro que entre los restos de la pol&iacute;tica a la mexicana permanecen los h&aacute;bitos palaciegos en la b&uacute;squeda de acomodo: si llega mi amigo, llego; si llega mi compadre, ya la hicimos.</P><P>
Y, adem&aacute;s, el gusto y regusto por integrarse a &quot;grupos&quot;, aunque la mayor parte lo sean &uacute;nicamente en la imaginaci&oacute;n de los expectantes. &quot;Qu&eacute; fuerte est&aacute; el grupo de los mexiquenses&quot;, dicen; &quot;Atlacomulco es m&aacute;s que la Atenas de Pericles&quot;; &quot;Emilio Chuayffet est&aacute; al frente de la carrera por la sucesi&oacute;n&quot;; &quot;Y el profesor, fuente generadora y generosa, &#161;ah, el profesor!&quot; Ni falta hace ponerle el nombre y apellidos de Carlos Hank Gonz&aacute;lez. En el terremoto de diciembre anunciaban que Ignacio Pichardo Pagaza dejar&iacute;a la vac&iacute;a SEMIParara llenar el vac&iacute;o en Pemex. Ahora ponen en suerte a Alfredo del Mazo, a pesar de que es pieza clave en el Infonavit y que le sopla hasta al reques&oacute;n despu&eacute;s de haberse quemado con el hervor durante la confusi&oacute;n de aquel lejano 88.</P><P>
No s&oacute;lo creen en el valor de &quot;los grupos&quot; en esta pol&iacute;tica de sumisi&oacute;n individual al mantadario en turno (aunque &eacute;ste tome sana distancia y se niegue a usar facultades &quot;metaconstitucionales&quot;), sino que tienen p&eacute;sima memoria. Ya no digamos hist&oacute;rica, de su propio tiempo. Alfredo del Mazo lleg&oacute; al gabinete por designaci&oacute;n de Miguel de la Madrid (lo grupal se hizo c&aacute;bala familiar entonces con la m&iacute;tica frase aquella de &quot;el hermano que no tuve&quot;) y para eso pidi&oacute; licencia al cargo de gobernador del Estado de M&eacute;xico. Tal como hoy, con todo y el nuevo federalismo, vino Emilio Chuayffet de Toluca a Bucareli. Paso a paso: Jos&eacute; L&oacute;pez Portillo era Presidente; Jorge Jim&eacute;nez Cant&uacute;, doctor con vocaci&oacute;n de comandante paramilitar, era gobernador y Carlos Hank Gonz&aacute;lez era jefe del DeparBamento del Distrito Federal cuando Alfredo del Mazo se convirti&oacute; en gobernador.</P><P>
Juan Monroy y alg&uacute;n otro eran los precandidatos favorecidos por el &quot;grupo Atlacomulco&quot;. Alfredo del Mazo era en ese entonces director del Banco Obrero (vive Fidel Vel&aacute;zquez y sobrevive la cercan&iacute;a del de el Infonavit con el sector obrero). No era el candidato del profesor y del doctor. Pero lo fue del PRI. Los dos, gobernador y regente, acudieron a Los Pinos. No a exigir que se cambiara la decisi&oacute;n del &quot;fiel de la balanza&quot;, pero s&iacute; a quejarse por la p&eacute;rdida de imagen. Cuentan que el profesor Hank puso en la mesa su renuncia: si el Presidente les hab&iacute;a puesto candidato ajeno, siendo &eacute;l su colaborador directo y cercano, ten&iacute;a que atribuirlo a p&eacute;rdida de la confianza. Los convenci&oacute; el Presidente. Al menos no hubo tal renuncia, pero a pesar de la perdurable amistad de Carlos Hank Gonz&aacute;lez y Jos&eacute; L&oacute;pez Portillo, no qued&oacute; duda alguna de que se hab&iacute;a puesto una cu&ntilde;a en el Estado de M&eacute;xico.</P><P>
</P><P>
Pero Unos van y Otros Vienen</P><P>
</P><P>
Bastante pesa una fuente generosa como para dejarle mano libre como generadora de poder. Y as&iacute; dicen todav&iacute;a que es monol&iacute;tico &quot;el grupo mexiquense&quot;. Unos van y otros vienen: Ignacio Pichardo al servicio exterior, para dejar sitio a Jes&uacute;s Reyes Heroles; Baranda a la iniciativa privada para que se incorpore Alfredo El&iacute;as al equipo, en ASA. Lo que vuela es la imaginaci&oacute;n. Y el tiempo. Boris Yeltsin jura y perjura que va a ganar hoy, en la primera vuelta. Los encuestadores dicen que no, pero conf&iacute;an en la segunda ronda. En 1997 no habr&aacute; segunda vuelta aqu&iacute; en las elecciones federales, ni en Nuevo Le&oacute;n, ni en Quer&eacute;taro, ni en las de estreno en este Distrito Federal. Ni golpes de tim&oacute;n, ni cambio de rumbo. Ya dijo Ernesto Zedillo que no lo conmueve la proximidad de elecciones, que se mantiene y se mantendr&aacute; en sus trece: Porque soy un gobierno serio.</P><P>
As&iacute;, en primera persona, ni siquiera con el nos mayest&aacute;tico, lleg&oacute; hasta nuestros medios la frase, bolet&iacute;n o nota de enviados o de servicios de cable. Ojal&aacute; haya dicho: Mi gobierno es un gobierno serio y no aquello. Ojal&aacute; sea por traici&oacute;n del traductor y no del subconsciente. En un solo individuo se deposita el cargo de Titular del Poder Ejecutivo de la naci&oacute;n. Pero no todo el gobierno. Ibamos bien con el autoacotamiento y la sana distancia y vino alg&uacute;n demonio nost&aacute;lgico del autoritarismo a soplar, o intercalar inoportunas erratas. Que no se les ocurra darles el piacet, ni siquiera t&aacute;citamente. Nada m&aacute;s nos falta un rumor que desestime la renuncia porque digan que la reelecci&oacute;n, mal de sexenio, se les hizo poca cosa. Seriedad, por favor. Ya nadie tiene humor para re&iacute;rse. Seriedad, no solemnidad, que para eso basta con las disputas epistolares entre quienes ya no son y quienes no han podido ser. Y peor, con la de los vomitadores de basura que ponen en escena la n&aacute;usea de su propio envilecimiento.</P><P>
&#161;Caray! &#161;Sesenta mil millones de d&oacute;lares! Ni el m&aacute;s pesimista, ni los m&aacute;s empecinados catastrofistas, lo hubieran cre&iacute;do. Con esos truenos, &#191;qui&eacute;n duerme?</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>Silencio C&oacute;mplice de Legisladores en el Caso Aguas Blancas</P><P></B>
<B>Dif&iacute;cil Saber qu&eacute; Tanto Apoyo de Colosistas Tiene el PSN</P><P></B>
<B>Antes Vecinos Distantes, hoy M&eacute;xico y Canad&aacute; son Aliados</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
De entre los muchos temas que, implacables, permanecen en la bandeja de los pendientes del sistema pol&iacute;tico mexicano, uno de los que han impactado m&aacute;s gravemente a la opini&oacute;n p&uacute;blica fue el de la matanza en el vado de Aguas Blancas.</P><P>
A la timorata conducta tanto del Congreso de la Uni&oacute;n como del Congreso de Guerrero para enfrentar el expediente de formular un juicio pol&iacute;tico contra Rub&eacute;n Figueroa Alcocer, es necesario agregar ahora el resurgimiento de tensiones en esa regi&oacute;n del estado que ha visto la manera en que ante el recurso de pedir a la Suprema Corte de Justicia de la Naci&oacute;n que interviniera formulando una investigaci&oacute;n sobre el asunto, los poderes Legislativos, Federal y estatal responden con un silencio c&oacute;mplice, del mismo modo que la Procuradur&iacute;a General de la Rep&uacute;blica opta por lavarse las manos, quedando ahora como &uacute;nica y &uacute;ltima instancia el Poder Judicial del estado de Guerrero, que es lo &uacute;nico que separa a la muerte de esos campesinos que conmovi&oacute; al pa&iacute;s entero del ignominioso carpetazo.</P><P>
Del mismo modo que resulta preocupante que la PGR proceda con poco sentido com&uacute;n al hacer de Pablo Chapa Bezanilla el subprocurador &quot;C&quot; de esa dependencia, es igualmente lamentable que legisladores federales y locales hayan optado en el delicado asunto de Guerrero por hacer como que no entienden el fondo y esp&iacute;ritu de la resoluci&oacute;n emitida por la Suprema Corte de Justicia de la Naci&oacute;n que, debe quedar muy claro, se&ntilde;ala a Figueroa Alcocer y a importantes funcionarios de su gobierno como responsables en mayor o menor grado del asesinato del vado de Aguas Blancas.</P><P>
Las reacciones a esta situaci&oacute;n ya empezaron a hacerse evidentes con el ataque de que fue objeto un veh&iacute;culo en el que viajaba el gobernador sustituto de la entidad, Angel Heladio Aguirre, hecho que -si bien es condenable desde todo concepto- no puede considerarse sino resultado l&oacute;gico y consecuente de la conducta observada por las distintas instancias de los gobiernos Federal y estatal que han tenido en sus manos la posibilidad de esclarecer el asunto y hacer justicia y han optado, una y otra vez, por hacerse a un lado.</P><P>
Si en el caso del PAN es profundamente condenable la conducta que ha venido observando en torno del caso Jalisco y a prop&oacute;sito del desempe&ntilde;o del procurador general de la Rep&uacute;blica (quisi&eacute;ramos imaginar la clase de cr&iacute;ticas que formular&iacute;an contra un procurador que no fuera miembro de Acci&oacute;n Nacional de presentarse los hechos que ya conocemos en torno de los casos Colosio, Ruiz Massieu y Posadas Ocampo), en el caso del PRI la conducta observada respecto del caso Aguas Blancas es igualmente lamentable.</P><P>
Por una parte, tenemos a directivos del tricolor haciendo p&uacute;blicas declaraciones sobre lo pr&iacute;stino de la estructura de ese partido y asegurando que delinquen los hombres pero no las instituciones, y al mismo tiempo, he aqu&iacute; que se procede de acuerdo con el m&aacute;s medieval esp&iacute;ritu de cuerpo, protegiendo a individuos con el manto de las instituciones.</P><P>
La conducta de los dos institutos pol&iacute;ticos m&aacute;s importantes del pa&iacute;s se muestra, de esta manera, atacada por una misma matriz cultural que, como rezan los Evangelios, les hace ver &quot;paja en el ojo ajeno&quot;, pero les imposibilita para ver la viga en el propio. Qu&eacute; interesante ser&iacute;a ver qu&eacute; tanto los pri&iacute;stas como los panistas del Distrito Federal en lugar de aprovechar los errores y torpezas de sus rivales para iniciar campa&ntilde;as de reparto en las calles de la capital, tuvieran la capacidad para reconocer sus propios errores y proceder en consecuencia.</P><P>
En Guerrero urge que la ret&oacute;rica de la justicia se haga realidad y ello supone que se esclarezca, a la luz del informe presentado por la Suprema Corte de Justicia de la Naci&oacute;n, cu&aacute;l ser&aacute; el castigo que recibir&aacute;n Rub&eacute;n Figueroa y sus colaboradores de primer nivel por su participaci&oacute;n en hechos que han llevado tensi&oacute;n e intranquilidad a una regi&oacute;n del pa&iacute;s que est&aacute; urgida no s&oacute;lo de paz en tanto ausencia de conflictos, sino de un modelo de desarrollo que supere las muchas injusticias que a lo largo de siglos se vienen acumulando en esa entidad.</P><P>
Ser&iacute;a deseable que el Poder Judicial del estado de Guerrero clarificara desde ahora cu&aacute;l ser&aacute; su posici&oacute;n en torno de este delicado asunto y, sobre todo, que se tenga claro en las altas esferas del poder p&uacute;blico qu&eacute; suceder&aacute; si los jueces guerrerenses eluden su responsabilidad, como ya lo hicieron en una primera ocasi&oacute;n.</P><P>
Si del PAN efectivamente puede pensarse que existen sobrados motivos para poner en duda la inteligencia y pertinencia de algunas de sus decisiones, especialmente en los casos del err&aacute;tico gobernador de Jalisco y del tambi&eacute;n distra&iacute;do procurador general de la Rep&uacute;blica, del PRI podr&iacute;a decirse otro tanto al permitir que gobernadores o ex gobernadores como Rub&eacute;n Figueroa se laven las manos de toda responsabilidad con las banderas de una instituci&oacute;n que, como el PRI o el PAN, son indudablemente por ellas mismas, es decir, en tanto partidos pol&iacute;ticos, respetables.</P><P>
</P><P>
COMICIOS EN PUERTA</P><P>
</P><P>
La hipocres&iacute;a, queda claro, sigue siendo una constante en la vida partidista en M&eacute;xico, la cual -por lo visto- hay pocas esperanzas de que se elimine en el corto plazo, tan pocas como las de que los mexicanos podamos encontrar nuevas opciones electorales en las boletas del proceso comicial federal de 1997.</P><P>
El Consejo General del IFE decidi&oacute; negar la posibilidad de que sean registrados un total de catorce partidos que aspiraban a participar en el proceso del verano del pr&oacute;ximo a&ntilde;o.</P><P>
El resultado genera lecturas enfrentadas. Por una parte es cierto que resulta lamentable que fuerzas pol&iacute;ticas como el Partido Popular Socialista o el Dem&oacute;crata Mexicano enfrenten vn destino m&aacute;s dif&iacute;cil que el del Partido del Frente Cardenista de Reconstrucci&oacute;n Nacional (que logr&oacute; conservar su registro); es m&aacute;s grave todav&iacute;a que esos partidos (y los otros) hayan querido falsear la informaci&oacute;n proporcionada a la m&aacute;xima autoridad electoral del pa&iacute;s, pero tampoco convencen los argumentos que hasta el momento se han esgrimido para que el modelo de proteccionismo electoral perviva en M&eacute;xico en las condiciones que conocemos pr&aacute;cticamente desde tiempos de Miguel Alem&aacute;n.</P><P>
El origen de este proteccionismo electoral es el de servir como ant&iacute;doto contra los disidentes del PRI (y ahora tambi&eacute;n del PAN), que con las disposiciones churriguerescas de nuestras leyes electorales se ven pr&aacute;cticamente imposibilitados a formar un partido pol&iacute;tico si no cuentan con el capital acumulado de albicelestes, tricolores y perredistas.</P><P>
En sus or&iacute;genes fue la receta ideal contra disidentes como Jos&eacute; Vasconcelos, Juan Andrew Almaz&aacute;n o Miguel Henr&iacute;quez Guzm&aacute;n y al paso de los a&ntilde;os ha probado su eficacia, pues ya vimos en 1988 el circo, maroma y teatro que tuvo que hacer Cuauht&eacute;moc C&aacute;rdenas para poder convertirse en candidato a la Presidencia de la Rep&uacute;blica.</P><P>
</P><P>
A CONTROL</P><P>
</P><P>
La clave del &eacute;xito de semejantes mecanismos de control est&aacute; precisamente en la cantidad muchas veces rid&iacute;cula y hasta innecesaria de requisitos que se imponen en la legislaci&oacute;n a quienes pretendan actuar en la vida pol&iacute;tica del pa&iacute;s bajo estandartes que no sean los de los viejos partidos del pa&iacute;s.</P><P>
Hermana de esta f&oacute;rmula de control del mercado electoral es la no menos grave e igualmente preocupante excesiva regulaci&oacute;n que desalienta la conformaci&oacute;n de alianzas electorales entre partidos o los l&iacute;mites que, por lo visto, prevalecer&aacute;n para impedir que partidos regionales participen en los procesos electorales federales, solos o en coalici&oacute;n con otras organizaciones pol&iacute;ticas.</P><P>
Son f&oacute;rmulas de un pasado que ser&iacute;a sano que se olvidara y que, al hacerlo, se abriera la puerta a un ejercicio lo m&aacute;s libre posible de derechos que dan sentido y raz&oacute;n de ser a la democracia y que, igualmente, sirvieran de base para la construcci&oacute;n de un sistema electoral menos afectado por influencias que, al menos hasta el momento, no han probado que sean efectivamente necesarias o siquiera &uacute;tiles para el pa&iacute;s.</P><P>
Adem&aacute;s de estos casos est&aacute;, por ejemplo, el celo excesivo que se pone en forzar una distribuci&oacute;n m&aacute;s o menos homog&eacute;nea de la base de los partidos pol&iacute;ticos nacionales, pero que al mismo tiempo se pongan tantas trabas para permitir la participaci&oacute;n de &oacute;rganos pol&iacute;ticos regionales en procesos electorales federales.</P><P>
Sin olvidar tampoco requisitos que muchas veces no son cumplidos por los propios partidos &quot;mayores&quot; del sistema pol&iacute;tico mexicano como los relativos a las caracter&iacute;sticas de las publicaciones que por ley se exigen a los partidos y otras muchas minucias legales que, sin embargo, acumuladas una tras otra devienen verdaderos baluartes de mecanismos de control y, sobre todo, de una cultura de exclusi&oacute;n de aquello que no pueda ser sometido a esquemas extremos de control por parte de las autoridades.</P><P>
Resulta parad&oacute;jico tambi&eacute;n que por una parte pri&iacute;stas y panistas desestimen cada que pueden a otros grupos o fuerzas que potencialmente pudieran convertirse en partidos pol&iacute;ticos y, sin embargo, tengan tanto cuidado en llenarles el camino de piedritas (verdaderas rocas) a las organizaciones que aspiran a disputarles el voto ciudadano. Si en realidad s&oacute;lo el Revolucionario Institucional y Acci&oacute;n Nacional responden a las necesidades de la sociedad mexicana, &#191;por qu&eacute; tanto temor y tan reiterado a abrir las posibilidades de participaci&oacute;n e instaurar un efectivo &quot;libre comercio&quot; electoral?</P><P>
Esta paradoja explica una de las m&aacute;s notables contradicciones en las que ha incurrido en fechas recientes el PAN a prop&oacute;sito de las propuestas que tradicionalmente hac&iacute;a para que el gobierno &quot;sacara las manos&quot; de los procesos electorales y de la que en fechas recientes se ha desdicho, pues sabe bien que su fuerza est&aacute; no s&oacute;lo en la capacidad que tiene para chantajear al poder p&uacute;blico -caso Huejotzingo-, sino tambi&eacute;n en el hecho de que &eacute;l es ahora uno de los beneficiarios de esa injerencia del gobierno en los procesos electorales.</P><P>
Es todav&iacute;a m&aacute;s parad&oacute;jico que semejantes f&oacute;rmulas de control, t&iacute;picas de monopolios y oligopolios, se ejerzan en estas &eacute;pocas de aparente simpat&iacute;a con la libre competencia y desregulaci&oacute;n en todos los campos. De esta manera, lo que parecer&iacute;a ser bueno y encomiable para el funcionamiento de la econom&iacute;a nacional, no lo es para el funcionamiento del sistema pol&iacute;tico por razones que no son todo lo transparentes que el pa&iacute;s necesita.</P><P>
El criterio que apoya conductas como &eacute;sta no es s&oacute;lo preservar el control oligop&oacute;lico del mercado electoral, sino tambi&eacute;n considerar que, en realidad, los mexicanos no tenemos el derecho de elegir libremente a quienes nos pudieran gobernar y por eso es necesario poner todo tipo de trabas a la formaci&oacute;n de partidos pol&iacute;ticos.</P><P>
Por lo pronto, el Partido Dem&oacute;crata Mexicano ya anunci&oacute; que buscar&aacute; que el Tribunal Federal Electoral revoque el fallo del Consejo General del IFE. Ojal&aacute; que al hacerlo cuente con todos los elementos necesarios para respaldar su solicitud de registro y se evite cualquier g&eacute;nero de suspicacias que pudieran levantar sospechas sobre las razones verdaderas de la negativa a otorgar el registro a nuevos o viejos partidos pol&iacute;ticos.</P><P>
</P><P>
&#191;COLOSISTAS?</P><P>
</P><P>
Llama la atenci&oacute;n, entre los nombres de las organizaciones a las que les fue negada la posibilidad de participar en el proceso electoral, el del Partido de la Sociedad Nacionalista, formaci&oacute;n en la que tiene un papel destacado uno de los hermanos de Diana Laura Riojas, la malograda esposa de Luis Donaldo.</P><P>
Es dif&iacute;cil saber qu&eacute; tanto apoyo hay en realidad de los colosistas (los reales y los de ocasi&oacute;n) a este proyecto de partido, pero es importante destacar que ah&iacute; est&aacute; como un elemento que quiz&aacute; podr&iacute;a afectar a la estructura del Revolucionario Institucional, ello sin descartar -desde luego- la posibilidad de que este partido no fuera m&aacute;s que un ardid publicitario de alguien interesado en hacerse de un modus vivendi a costa de la memoria de Luis Donaldo y Diana Laura.</P><P>
Dejando de lado esta reflexi&oacute;n, es importante destacar que quien muy probablemente ya perdi&oacute; el tren de la participaci&oacute;n en 1997 como partido pol&iacute;tico es una fuerza a la que habr&aacute; que ver qu&eacute; obst&aacute;culos le construye la imaginaci&oacute;n de nuestros legisladores: el EZLN.</P><P>
El viernes pasado, el EZLN reiter&oacute; su voluntad de transformarse en el Frente Zapatista de Liberaci&oacute;n Nacional, acuerdo adoptado luego de las consultas a que convoc&oacute; el a&ntilde;o pasado el grupo rebelde. Es preocupante advertir, en este sentido, que el EZLN-FZLN no haya tomado las precauciones para garantizar su participaci&oacute;n en la contienda de 1997.</P><P>
Es cierto que quiz&aacute; para la agenda del EZLN-FZLN la fecha clave no es la de 1997, sino el a&ntilde;o 2000, pero incluso en ese caso hubiera sido inteligente adelantar el tr&aacute;mite de su constituci&oacute;n como partido pol&iacute;tico, aun cuando es posible que una de las razones para que esto no se haya hecho sea la reserva que hasta la fecha tiene el liderazgo de esa fuerza social para revelar las verdaderas identidades de sus integrantes, requisito que hubieran tenido que cumplirse para realizar el tr&aacute;mite de su registro como partido pol&iacute;tico.</P><P>
</P><P>
EL VIAJE A CANADA</P><P>
</P><P>
Una primera evaluaci&oacute;n del viaje del Presidente Ernesto Zedillo a Canad&aacute; ser&iacute;a que ambos pa&iacute;ses van en camino de convertirse en los hechos y no s&oacute;lo en los discursos, en vecinos aliados, luego de a&ntilde;os de ser vecinos distantes y casi desconocidos. Teniendo como centro de la gira la relaci&oacute;n de socios establecida por el TLC, en esta visita del Jefe del Ejecutivo mexicano se lograron nuevos v&iacute;nculos fortalecidos por acuerdos como el anunciado en la Declaraci&oacute;n de Objetivos de la Relaci&oacute;n M&eacute;xico-Canad&aacute; donde ambos gobiernos manifiestan que trabajar&aacute;n conjuntamente en foros internacionales para reafirmar los lazos entre los pueblos.</P><P>
Hay que reconocer que el problema coyuntural planteado por la amenaza que representa la pr&oacute;xima puesta en vigor del cap&iacute;tulo III de la Ley Helms-Burton, que se refiere a sanciones y medidas en contra de extranjeros con negocios en Cuba, con lo cual se ver&iacute;an afectados empresarios y empresas mexicanas y canadienses, propici&oacute; una mayor identificaci&oacute;n de ambas naciones ante un problema com&uacute;n que ahora enfrentan como socios ante Estados Unidos. En efecto, la uni&oacute;n puede ser la fuerza y establecer la diferencia.</P><P>
Si bien el viaje ya estaba programado, el momento no pudo ser mejor para llevarlo a cabo, ya que M&eacute;xico y Canad&aacute; con la presencia del Presidente Zedillo en esa naci&oacute;n, mostraron una misma posici&oacute;n frente a la intenci&oacute;n del gobierno de Estados Unidos de poner en pr&aacute;ctica la extraterritorial Ley Helms-Burton. As&iacute;, se puso de manifiesto la intenci&oacute;n de fortalecer entre M&eacute;xico y Canad&aacute; una visi&oacute;n hemisf&eacute;rica com&uacute;n.</P><P>
Tal vez sea a&uacute;n demasiado pronto para llegar a conclusiones tajantes, pero la importancia de este acercamiento con el otro de nuestros socios comerciales en el TLC de Norteam&eacute;rica fue fundamental para generar y propiciar un incremento en las relaciones de negocios con empresarios de aquel pa&iacute;s. La m&aacute;s importante que se logr&oacute; concretamente es la inversi&oacute;n de aproximadamente mil millones de d&oacute;lares por parte de dos empresas canadienses en el rubro del gas natural. En el &aacute;mbito de la miner&iacute;a se podr&iacute;an atraer inversiones por 150 millones de d&oacute;lares, as&iacute; como 450 en otras &aacute;reas. Adem&aacute;s existen posibilidades para concretar negocios en el sector de comunicaciones y transportes.</P><P>
La gira del Presidente Zedillo en Canad&aacute; cumpli&oacute; con la estrategia dirigida a reforzar el conocimiento y la confianza de inversiones canadienses a fin de fortalecer las relaciones que como socios comerciales tienen ambos pa&iacute;ses. Se alcanzaron asimismo acuerdos en miner&iacute;a, cartograf&iacute;a, recursos naturales, uso eficiente de energ&iacute;a, educaci&oacute;n a distancia e intercambios de funcionarios entre las dos canciller&iacute;as.</P><P>
De acuerdo con las inquietudes que inversionistas e industriales editores con los que se entrevist&oacute; el Presidente, por las preguntas de reporteros y corresponsales que iban dirigidas hacia las dudas que despierta la realidad pol&iacute;tica y social de M&eacute;xico, Ernesto Zedillo respondi&oacute; de manera franca; se defini&oacute; como un Mandatario fuerte y manifest&oacute; que al final de su gobierno se tendr&aacute; un sistema democr&aacute;tico, fortalecido con su decisi&oacute;n de proseguir con las l&iacute;neas de pol&iacute;tica econ&oacute;mica seguidas hasta ahora, porque, como lo ha dicho tambi&eacute;n en M&eacute;xico, &quot;estas decisiones probaron ser las m&aacute;s cortas y las menos costosas para enfrentar la crisis&quot;.</P><P>
No bastaba con reforzar los v&iacute;nculos financieros, econ&oacute;micos y comerciales con aquel pa&iacute;s del norte, sino buscar un acercamiento mayor que diera certidumbre a inversionistas, empresarios y pol&iacute;ticos canadienses acerca de los objetivos hacia los que se dirige el gobierno mexicano. As&iacute; el Presidente Zedillo puso de manifiesto que a pesar de las diferencias, hay enorme potencial entre las dos naciones para trabajar. A empresarios canadienses y mexicanos los inst&oacute; a tener confianza en nuestra econom&iacute;a y les dio la seguridad de que su gobierno no aplicar&aacute; pol&iacute;ticas monetarias ni fiscales para buscar &eacute;xitos moment&aacute;neos.</P><P>
Fundamentalmente, en este viaje el Presidente Mexicano estableci&oacute; que en el pa&iacute;s se continuar&aacute; con la reforma estructural y se promover&aacute; el ahorro interno, manteniendo el mercado abierto para mostrar al mundo las oportunidades de inversiones en una econom&iacute;a que est&aacute; en los umbrales de una nueva era de prosperidad. Y en este viaje de promoci&oacute;n de las relaciones comerciales se dio certidumbre a los hombres de negocios en cuanto a que sus inversiones en M&eacute;xico estar&aacute;n plenamente garantizadas.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
A partir de ma&ntilde;ana, el Infonavit pondr&aacute; en marcha en el Distrito Federal un nuevo sistema de otorgamiento de cr&eacute;ditos que tiene como objetivo lograr mayor transparencia, equidad y eficiencia de servicio a los derechohabientes de ese instituto... Destacado formador de prestigiosos periodistas es, sin duda, Fernando Mota Mart&iacute;nez, articulista de esta casa editorial y experto en finanzas, quien el pr&oacute;ximo jueves, en la sede del Club de Periodistas presentar&aacute; sus libros &quot;Forjadores de M&eacute;xico&quot;, &quot;M&aacute;s forjadores de M&eacute;xico&quot; y &quot;Otros forjadores de M&eacute;xico&quot;. Los comentarios estar&aacute;n a cargo de Ignacio de la Mota, Martha Kuri y Rafael Mareyna... A fin de analizar las principales conclusiones de la Consulta Nacional sobre Derechos y Participaci&oacute;n Ind&iacute;gena, la comisi&oacute;n respectiva de la C&aacute;mara de Diputados, que preside Roberto Pedraza Mart&iacute;nez, celebra una reuni&oacute;n en Catemaco, Veracruz, para compartir las experiencias y legislar en favor de este sector de la poblaci&oacute;n... En una intensa gira de trabajo que realiz&oacute; ayer el jefe del DDF, Oscar Espinosa Villarreal, por la delegaci&oacute;n Cuauht&eacute;moc, reconoci&oacute; ampliamente el trabajo desarrollado por el subdelegado de Desarrollo Social de esa jurisdicci&oacute;n, Juan D&iacute;az. Esto ocurri&oacute; durante la instalaci&oacute;n de Medicina Preventiva en dicha demarcaci&oacute;n, &quot;por esa raz&oacute;n &eacute;l ha sido ratificado en esta posici&oacute;n con una extraordinaria convicci&oacute;n de que est&aacute; cumpliendo con su deber de la manera en que coordinadamente lo hace con los representantes populares y con la direcci&oacute;n, tambi&eacute;n atinada del delegado Alejandro Carrillo Castro&quot;... Al reunirse con miembros de la Junta de Gobierno de Conaza, Heladio Ram&iacute;rez L&oacute;pez, afirm&oacute; que la p&eacute;rdida de la productividad afecta directamente a las poblaciones m&aacute;s pobres y desprotegidas, hasta niveles de hambre y migraci&oacute;n. En M&eacute;xico casi una de cada cinco hect&aacute;reas se acerca al estado de desertificaci&oacute;n. Afirm&oacute; que el primer trimestre de 1996 ha sido una etapa de consolidaci&oacute;n y afianzamiento de programas y acciones, para cumplir con el gran compromiso social y el desaf&iacute;o de promover el combate a la pobreza... Ayer se efectu&oacute; el seminario sobre Pol&iacute;tica Agraria, organizado conjuntamente por la SRA y la CNC. En dicho acto participaron el titular de la SRA, Arturo Warman; la dirigente cenecista, Beatriz Paredes, y los subsecretarios de Pol&iacute;tica Sectorial y Ordenamiento de la Propiedad Rural, Alvaro Echeverr&iacute;a Zuno y H&eacute;ctor Garc&iacute;a Qui&ntilde;ones, respectivamente... Concluyeron las negociaciones para el acuerdo laboral entre Ferrocarriles Nacionales de M&eacute;xico y el sindicato. En presencia del secretario del Trabajo, Javier Bonilla Garc&iacute;a, el director general de FNM, Luis de Pablo y el l&iacute;der de los ferrocarrileros, V&iacute;ctor Flores Morales, firmaron el convenio... Nuevos aires de enfrentamiento entre el PRI y el PAN se avizoran como secuela del presunto involucramiento del oficial mayor del estado de Jalisco, Sa&uacute;l Tapia, en actividades de narcotr&aacute;fico. El gobernador Alberto C&aacute;rdenas Jim&eacute;nez ha argumentado reiteradamente que ni conoc&iacute;a a ese elemento de su equipo de trabajo, pero s&iacute; supo decir que era militante pri&iacute;sta, cosa que se empez&oacute; a evidenciar cuando los diputados y senadores pri&iacute;stas pusieron tierra o silencio de por medio para no hablar del asunto, y c&oacute;mo no, si ahora se sabe que Sa&uacute;l Tapia particip&oacute; activamente en la campa&ntilde;a ni m&aacute;s ni menos que del coordinador de la diputaci&oacute;n jalisciense, Ismael Orozco Loreto. Como si trajeran una papa caliente en las manos, los pri&iacute;stas argumentan que no por el hecho de participar en una campa&ntilde;a, se puede decir que el presunto involucrado era militante del tricolor. &#191;Qu&eacute; pas&oacute;, ahora sucede que nadie lo conoce y como un soberano hijo de vecino lleg&oacute; a la oficial&iacute;a mayor del gobierno de Jalisco?... La asociaci&oacute;n civil Mujeres en Lucha por la Democracia, hace un llamado p&uacute;blico, abierto y solidario a emprender acciones legales y pac&iacute;ficas orientadas a publicitar el rechazo abierto a las conductas xenof&oacute;bicas y discriminatorias de los estadunidenses... La secretaria general del PRI-DF, Paloma Villase&ntilde;or Vargas, se reuni&oacute; con profesores integrantes de Emancipaci&oacute;n Magisterial a quienes advirti&oacute; que si bien M&eacute;xico est&aacute; apto para la democracia, las administraciones de gobiernos de oposici&oacute;n dan muestra que no son buenos gobernantes... El presidente del CEN del PRD, Porfirio Mu&ntilde;oz Ledo, se encuentra en Jalisco, donde, al reunirse con estudiantes, a modo de advertencia dijo &quot;el hambre le puede ganar a la pol&iacute;tica&quot; y, en tal sentido, truncar los esfuerzos que se hacen en la reforma para la transici&oacute;n a la democracia... La rehabilitaci&oacute;n de centros escolares en Tlalnepantla contin&uacute;a a toda marcha y es alentador afirmar que estos trabajos, como en los de infraestructura urbana e hidr&aacute;ulica en la zona popular, el m&eacute;rito no es s&oacute;lo del ayuntamiento sino de los propios habitantes por su entrega y esfuerzo, manifest&oacute; el presidente municipal, Arturo Ugalde Meneses, al inaugurar ayer diversas obras de mejoramiento en 4 escuelas de primaria y preescolar en beneficio directo de 2 mil alumnos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960616/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Frivolidad, Dios y Nuevos Ricos
</h3><P></P><P>
<B>Elecciones en Rusia</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
La actitud de los rusos hacia Yeltsin es ambigua. Por una parte todos est&aacute;n satisfechos de haber emergido del estalinismo y dan la bienvenida al nuevo r&eacute;gimen de seudo libertades p&uacute;blicas, aunque haya autoritarismo, penuria econ&oacute;mica, imperio de las mafias, caos administrativo y genocidio en Chechenia. Los a&ntilde;os transcurridos en Rusia bajo el control de un solo partido, la ausencia de un enriquecedor espectro ideol&oacute;gico, la concentraci&oacute;n del liderazgo en una reducida &eacute;lite de poder, la intolerancia hacia toda disidencia, han dejado esta inmadurez pol&iacute;tica y espiritual. Los animales encerrados durante mucho tiempo se lanzan en alocadas carreras tan pronto se les deja abierta la puerta. Algo similar ha ocurrido all&iacute;. </P><P>
La crisis econ&oacute;mica rusa parece incontrolable. Hay cinco millones de desempleados y otros cinco de subempleados, lo cual hace que trece por ciento de la fuerza laboral no trabaje o no lo haga de tiempo completo. La redistribuci&oacute;n de la propiedad se ha realizado con diligencia. Se ha privatizado 71 % de los peque&ntilde;os negocios, o sea, m&aacute;s de 85 mil empresas han pasado a manos particulares. El valor de la propiedad est&aacute; hipertrofiado y un  metro de terreno en Mosc&uacute; vale hoy alrededor de diez mil pesos mexicanos, pero la inflaci&oacute;n ha bajado considerablemente. La Coca Cola est&aacute; invirtiendo cien millones de d&oacute;lares en nuevas plantas. Sin embargo el nivel de vida de los jubilados y los funcionarios estatales ha mermado a niveles de pobreza.</P><P>
De la abrumadora reglamentaci&oacute;n estalinista se ha pasado a la m&aacute;s ca&oacute;tica de las anarqu&iacute;as. De la planificaci&oacute;n absoluta se ha dado un salto al capitalismo salvaje. La corrupci&oacute;n de la antigua &eacute;lite del partido se ha desplazado ahora a los especuladores y a la mafia. Una capa de empresarios ha asumido la conducci&oacute;n de la econom&iacute;a. La ciudad de Mosc&uacute;, con desaseadas aceras y mugrientas avenidas, es asolada por una plaga de ni&ntilde;os mendicantes y viejas campesinas que solicitan limosnas mientras en los hoteles de cinco estrellas los nuevos ricos cenan con champ&aacute;n y langosta y se desplazan en Mercedes blindados. La lucha entre diversas familias de la mafia ha dado lugar a una serie de atentados personales. Es posible hoy, en Mosc&uacute;, hacer un contrato contra la vida de cualquier ciudadano, mediante organizaciones dedicadas al asesinato tarifado. La polic&iacute;a registr&oacute; un centenar de este tipo de homicidios el a&ntilde;o pasado, solamente. Han proliferado tanto los casinos de juego que ahora algunos llaman a Mosc&uacute; &quot;Las Vegas del Norte&quot;. </P><P>
Despu&eacute;s del colapso de un cerrado sistema de valores ideol&oacute;gicos, como el marxismo, se ha producido un retorno a la espiritualidad. Dos de cada cinco rusos creen en la vida despu&eacute;s de la muerte, seg&uacute;n una encuesta del International Social Survey Program (Los Angeles Times, 25.XII.93). El cuarenta por ciento cree en milagros, un tercio cree en la existencia del cielo y el infierno. La mitad de los j&oacute;venes por debajo de veinticinco a&ntilde;os manifiestan que educar&aacute;n a sus hijos en la religi&oacute;n ortodoxa. Y esto ocurre despu&eacute;s de setenta a&ntilde;os de ense&ntilde;anzas del materialismo hist&oacute;rico. </P><P>
Otra encuesta del Centro de Estudios de la Opini&oacute;n P&uacute;blica de Rusia (EXCELSIOR, 30.VIII.94) ha revelado que treinta por ciento de los rusos favorecer&iacute;a la implantaci&oacute;n de un r&eacute;gimen de mano dura que los extraiga de la profunda crisis por la que atraviesan, lo cual demuestra que Stalin no ha muerto del todo. En las &uacute;ltimas elecciones parlamentarias el viejo Partido Comunista obtuvo dieciseis por ciento de la votaci&oacute;n. El fascista Vladimir Yirinovski tiene un ascendiente similar en la poblaci&oacute;n. Todo lo cual viene a demostrar que los reg&iacute;menes de mano dura, desde el zarismo, han dejado una impronta totalitaria en el pueblo eslavo de la cual a&uacute;n no se ha recuperado del todo. </P><P>
El ej&eacute;rcito ruso est&aacute; adquiriendo una personalidad pol&iacute;tica diferenciada del cuerpo de gobierno, lo cual nunca sucedi&oacute; durante el mandato autoritario del partido comunista. Rusia cuenta en la actualidad con 2,500 generales, m&aacute;s que ning&uacute;n otro ej&eacute;rcito del mundo. Estos generales est&aacute;n ingresando en la pol&iacute;tica activa. Las fuerzas armadas rusas cuentan con 1.9 millones de hombres en el ej&eacute;rcito y un mill&oacute;n en el Ministerio del Interior. Estos efectivos est&aacute;n mal equipados y peor entrenados, como se ha demostrado en sus recientes acciones. La moral es &iacute;nfima. Los altos mandos est&aacute;n corrompidos. Los trabajadores en la industria armament&iacute;stica y los militares jubilados tienden a favorecer con sus votos a los generales que aspiran a carios p&uacute;blicos y eso les garantiza una importante cantidad de votos. No est&aacute; descartado que en el futuro ruso haya un Bonaparte que extraiga a la naci&oacute;n de su presente deterioro. </P><P>
El gobierno de Yeltsin se ha limitado a resolver situaciones de emergencia, procede coyunturalmente, no tiene un plan perspectivo que analice estrat&eacute;gicamente el rumbo a seguir. El nacionalismo divergente, las reclamaciones regionalistas, el af&aacute;n de lucro, el apetito por una mayor autonom&iacute;a y diversidad en las manifestaciones de la vida han aportado lo bueno y lo malo de la presente situaci&oacute;n. Un pueblo que fue habituado, como quer&iacute;a Mussolini, a &quot;creer, obedecer y luchar&quot; no est&aacute; educado para vivir en libertad. Ese aprendizaje de la democracia deben hacerlo los rusos lenta y dolorosamente.</P><P>
Yeltsin se inclina, cada vez m&aacute;s, al autoritarismo, lo cual es evidente en su violenta represi&oacute;n del independentismo checheno. Para colmo de males su dipsoman&iacute;a se acent&uacute;a y las principales decisiones son tomadas o aconsejadas por una camarilla de oficiales de seguridad dirigidos por el jefe de su escolta personal, el general Alexander Korzhakov. Ha aparecido una contracultura de la mayor ramploner&iacute;a, de una vulgaridad ofensiva. Los rusos se han entregado a la comunicaci&oacute;n de la imagen que estimula la pereza intelectual. Son pocos quienes adquieren libros y menos quienes los leen. Ya se habla de un retorno acelerado al analfabetismo. Antes, los ciudadanos del socialismo real se quejaban de la excesiva propaganda pol&iacute;tica contenida en los productos culturales, pero ahora se lamentan de la fr&iacute;vola superficialidad de la oferta. </P><P>
Ante las elecciones se advierte un incipiente p&aacute;nico en el mundo occidental, especialmente en Estados Unidos, sobre las consecuencias de un triunfo comunista. En el Este de Europa los comunistas han adoptado plataformas m&aacute;s cercanas a la social democracia que al estalinismo unipartidista. Todos se preguntan si los nuevos comunistas actuar&iacute;an igual que los anteriores. La gran inc&oacute;gnita que todos se plantean sigue sin respuesta: &#191;qui&eacute;n es Guennady Zyuganov?</P><P>
Continuar&aacute;</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>&quot;Que la SEP Cambie el Calendario Escolar y no se Aferre a Algo In&uacute;til&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Es curioso como nos aferramos a situaciones que ya no son recomendables, por haber cambiado las circunstancias que las originaron.</P><P>
Este es el caso del calendario escolar vigente en el Distrito Federal, y que debe ser modificado, volviendo al anterior de febrero a noviembre.</P><P>
La causa fundamental radica en que regularmente enfrentamos un elevado &iacute;ndice de contaminantes, que se agrava en la &eacute;poca invernal, aumentando con ello el n&uacute;mero de ausencias escolares, por enfermedades de profesores y alumnos.</P><P>
Durante la alarma ambiental de 1992, diversos grupos de ciudadanos plantearon la necesidad de cambiar el calendario escolar, con la finalidad de que los alumnos no sufrieran los embates del invierno y de la contaminaci&oacute;n ambiental, propia de esa &eacute;poca.</P><P>
Lo curioso de esta situaci&oacute;n es que las autoridades de la SEP, cuando se les plante&oacute; esta posibilidad, r&aacute;pidamente declararon que la contaminaci&oacute;n no se combat&iacute;a con ausencias, y por ello era inoperante cambiar el actual calendario escolar. Esto es, no es importante que tanto da&ntilde;o reciban los alumnos, porque hay que aferrarse a un calendario que, en las actuales condiciones atmosf&eacute;ricas, resulta inadecuado.</P><P>
Cambiar de calendario implicar&iacute;a esfuerzo, pero nada tan extraordinario, que la actual tecnolog&iacute;a inform&aacute;tica no pudiera resolver con &eacute;xito.</P><P>
Lo que parece muy dif&iacute;cil de modificar, es la actitud de las autoridades educativas, que consideran que la salud de los escolares no tienen importancia y prefieren exponerlos a los embates de los agentes contaminantes.</P><P>
Aunque el pr&oacute;ximo invierno a&uacute;n est&aacute; lejos, en esta primavera del 96, le solicitamos a las autoridades de la SEP, que tomen nota de esta solicitud a fin de cambiar el actual calendario escolar. No tiene caso empe&ntilde;arse en algo que ya no es &uacute;til mantener.</P><P>
Lo fundamental es conservar la salud de ni&ntilde;os, j&oacute;venes y maestros, y ante ello, las consideraciones administrativas resultan secundarias.</P><P>
Atentamente.</P><P>
Marcela Barnetche Montero,</P><P>
L. Arturo S&aacute;nchez V&aacute;zquez</P><P>
Asociaci&oacute;n Ecologista &quot;Terra-Harmonia&quot;</P><P>
Playa Mirador N&#186; 433, Col. Militar Marte</P><P>
08830, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Necesidad de Imponer el Orden Vial en el DF
</h3><P></P><P>
SE&Ntilde;OR Director: Amablemente, pongo a su consideraci&oacute;n lo siguiente: yo creo que ya es tiempo de exigir seriamente, aprovechando la transici&oacute;n que existe en la Secretar&iacute;a de Seguridad P&uacute;blica, imponer a un responsable que efectivamente mantenga el orden vial de esta dificilis&iacute;sima ciudad.</P><P>
En los &uacute;ltimos r&eacute;gimenes todos los jefes de esa Secretar&iacute;a no han podido cumplir cabal y severamente con sus funciones; siento que asumir un puesto de esa naturaleza es para una persona de suficiente capacidad cuyo perfil demostrado sea de reconocimiento hacia m&eacute;ritos obtenidos durante el desempe&ntilde;o de su trayectoria laboral y de su vida y que posea la conciencia clara y plena de aceptar la obligaci&oacute;n de velar por la seguridad de los ciudadanos de manera seria, demostrando eficiencia de manera permanente sobre los avances y la evoluci&oacute;n de sus acciones y decisiones, impactando siempre. (Sale sobrando hablar de su honestidad intelectual y material, que debe ser un hecho.)</P><P>
Relacionado esto, me voy a dirigir expresamente al comportamiento de los microbuseros y taxistas, que sin miramiento alguno cometen infinidad de atropellos con los ciudadanos.</P><P>
Si mal no recuerdo, el incremento autorizado hace pocos meses llevaba consigo un compromiso por parte de estos conductores que era el de respetar la normatividad que marca su reglamento, tan simple como el de realizar sus paradas en los lugares establecidos para ascenso y descenso de pasajeros, esto como un ejemplo, que s&oacute;lo ejecutaron muy pero muy pocos d&iacute;as. Est&aacute; demostrado a la vista, en cualquier esquina, que ya no se lleva al cabo esta pr&aacute;ctica, ya que los cafres choferes siguen exponiendo la vida de los usuarios de este servicio p&uacute;blico en cualquier arroyo o carril de alg&uacute;n eje vial, sin que la seguridad adscrita a esta funci&oacute;n amoneste tales infracciones.</P><P>
El r&eacute;cord de accidentes por los abusos que cometen estos se&ntilde;ores, en lo que va del a&ntilde;o, es conocido por todos sin que a la fecha se ponga un sem&aacute;foro rojo sobre su forma de conducir, &#191;por qu&eacute; les tienen miedo?</P><P>
Ignoro qui&eacute;n autoriza las rutas dise&ntilde;adas a los microbuses que en el bloque de una cuadra se pasan del sexto carril hasta el primero, como por ejemplo en ejes viales como el que existe en la calzada Vallejo a la altura de Camarones hacia la Raza (de norte a sur) donde arbitrariamente se atraviesan &quot;como Pedro por su casa&quot; o en esa misma direcci&oacute;n sobre el eje de Guerrero, una cuadra antes de la calle de Violeta que sucede exactamente lo mismo.</P><P>
Ojal&aacute; que el nuevo secretario imponga la disciplina que este rubro debe tener, adoctrinado a su cuerpo de subordinados sobre el respeto que merecemos todos.</P><P>
Atentamente.</P><P>
Lic. Manuel Segura,</P><P>
Tel. 597-62-94.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Convoca a que Respeten el Legado de C&aacute;rdenas
</h3><P></P><P>
SE&Ntilde;OR Director: Por este conducto quisiera felicitarle por el excelente discurso que present&oacute; ante el se&ntilde;or Presidente Ernesto Zedillo y dem&aacute;s personalidades de los diversos medios nacionales. Me pareci&oacute; de lo m&aacute;s valiente y sobre todo de lo m&aacute;s acertado, pues abarca una realidad por la que atraviesa nuestrooda&iacute;s.</P><P>
Asimismo, quisiera solicitarle que en este espacio, destinado al Foro de EXCELSIOR, me permitiera dar a conocer ante la opini&oacute;n p&uacute;blica esta inquietud que como mexicano me tiene muy preocupado.</P><P>
Seg&uacute;n la educaci&oacute;n que se nos ha inculcado en lo que se refiere a valores c&iacute;vicos y soberanos, se me dijo que fue un verdadero acontecimiento nacional la expropiaci&oacute;n petrolera realizada por el general L&aacute;zaro C&aacute;rdenas, al arrebatarle a las empresas extranjeras el petr&oacute;leo que realmente es propiedad de los mexicanos.</P><P>
Por otro lado, tambi&eacute;n se celebra con gran entusiasmo la fecha conmemorativa de este suceso el 18 de marzo de cada a&ntilde;o y se hace un realce a la labor tan valiente y audaz del general C&aacute;rdenas.</P><P>
Lo que no alcanzo a comprender es que &#191;c&oacute;mo es posible que la pol&iacute;tica actual del gobierno est&eacute; encaminada a la privatizaci&oacute;n de la petroqu&iacute;mica secundaria, cuyo calificativo me parece incorrecto, pues todo lo que se derive del petr&oacute;leo y est&eacute; en manos del pueblo de M&eacute;xico, debe ser primario?.</P><P>
Veo todas estas pol&iacute;ticas como el principio del desmembramiento de todo lo que nuestros h&eacute;roes nos heredaron e inclusive en muchos casos dieron la vida por ello, debilitando los valores que tanto nos inculcaron en nuestra educaci&oacute;n.</P><P>
Tambi&eacute;n hago un llamado a los representantes de las c&uacute;pulas empresariales, quienes navegan con la bandera de la privatizaci&oacute;n del petr&oacute;leo mexicano, pues en esta subasta no creo que haya capacidad econ&oacute;mica dentro de &eacute;stos para poder adquirir muchas de estas riquezas nacionales y la historia demostrar&aacute; que nuevamente pasar&aacute;n a manos extranjeras.</P><P>
Por m&aacute;s problemas que tenga la naci&oacute;n, debemos respetar los legados de nuestros antepasados quienes dieron su vida para proporcionarnos un M&eacute;xico mejor, a costa de la sangre derramada y de toda la lucha armada que ahora vemos como algo muy alejado de nuestra realidad, si el general C&aacute;rdenas se levantara de su tumba y se diera cuenta de lo que se pretende hacer con su obra, caer&iacute;a muerto de inmediato.</P><P>
Es entonces que hago un llamado al nacionalismo, aunque se le ha dado por llamarle populismo para que se respeten y prevalezcan nuestros derechos y bienes nacionales, a costa del acoso extranjero.</P><P>
Atentamente.</P><P>
CP Miguel Angel L&oacute;pez P&eacute;rez</P><P>
Insurgentes Sur 1160 1er. piso</P><P>
Col. del Valle, CP 03100</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Desvirt&uacute;an Leg&iacute;timas Aspiraciones de los Maestros
</h3><P></P><P>
SE&Ntilde;OR Director: Las demandas del magisterio por mejorar sus condiciones de vida y de trabajo son sin duda una aspiraci&oacute;n leg&iacute;tima en virtud de la importancia que para el desarrollo del pa&iacute;s tiene la labor educativa. Sin duda, alcanzar mejores niveles educativos no s&oacute;lo en t&eacute;rminos de calidad, sino tambi&eacute;n en cuanto al n&uacute;mero de a&ntilde;os de estudio que cursa la poblaci&oacute;n y al aprovechamiento que de &eacute;stos se puede obtener tanto en lo individual como en lo colectivo, representan una aspiraci&oacute;n nacional que est&aacute; &iacute;ntimamente relacionada con el bienestar de los docentes.</P><P>
De ah&iacute;, la relevancia de la lucha hist&oacute;rica del magisterio, en donde con organizaci&oacute;n, sacrificio y dedicaci&oacute;n, ha llevado educaci&oacute;n b&aacute;sica a cada pueblo y ciudad del pa&iacute;s; y con ella, ha dado fortaleza a la identidad nacional haciendo de la diversidad cultural nuestra mayor riqueza.</P><P>
As&iacute; pues, para los ciudadanos comunes, para quienes somos padres de familia, no cabe duda de que una mejor educaci&oacute;n para nuestros hijos, requiere de maestros con mejores salarios y preparaci&oacute;n. Comparto esto porque tambi&eacute;n en nuestras familias y en nuestros trabajos hemos tenido que hacer frente a la adversidad de la crisis. Por ello, veo con agrado y admiraci&oacute;n la actitud solidaria de los maestros del Distrito Federal, que en su mayor&iacute;a han continuado trabajando ininterrumpidamente a pesar de la dif&iacute;cil situaci&oacute;n econ&oacute;mica por la que atravesamos todos.</P><P>
Desafortunadamente, esta no es la actitud de ciertos l&iacute;deres como Gonzalo Mart&iacute;nez Villagr&aacute;n de la secci&oacute;n IX del SNTE, quien ha llevado a algunos miembros de la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n, a emprender acciones que no s&oacute;lo perjudican a terceros, sino que da&ntilde;an la imagen de los maestros favoreciendo &uacute;nicamente a los intereses banales y pol&iacute;ticos de este personaje.</P><P>
A este tipo de l&iacute;deres no se les puede llamar maestros, porque esa palabra en la boca de muchos mexicanos es sin&oacute;nimo de sabidur&iacute;a, dedicaci&oacute;n y respeto. Ellos han dado clases &uacute;nicamente de violencia, incivilidad e intransigencia. Me pregunto &#191;qu&eacute; ser&aacute; de aquellos ni&ntilde;os a los que estos profesores han dado clases, si alguna vez lo han hecho? Estoy seguro que son muchos los ni&ntilde;os que a causa de su politiquer&iacute;a e intereses ajenos a la educaci&oacute;n, han visto frenado su desarrollo escolar. Esto sin hablar de los maestros que se han dejado enga&ntilde;ar y ni qu&eacute; decir de los ciudadanos de esta ciudad, que por esa actitud intransigente, hemos perdido nuestro tiempo en tr&aacute;fico, dinero en nuestros negocios y hasta la salud, a causa de la contaminaci&oacute;n producto de su absurda estrategia de marchas y plantones.</P><P>
Atentamente.</P><P>
Lic. Miguel Villalvazo Oropeza,</P><P>
padre de familia,</P><P>
Azhares No. 817,</P><P>
Col. Santa Cruz Atoyac,</P><P>
Deleg. Benito Ju&aacute;rez.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Hace un Llamado a Retomar las Virtudes Humanas
</h3><P></P><P>
SE&Ntilde;OR Director: Lo saludo cordialmente por este conducto y me permito informarle que le&iacute; en &quot;EXCELSIOR&quot; un tema interesante acerca de la lealtad (titulado &quot;Cuando la Libertad se Ausenta se Torna en Vergonzante Drama de la Historia: Ad&aacute;n Campos&quot;, escribe Jes&uacute;s M. Lozano.</P><P>
Para externar mi opini&oacute;n, me permitir&eacute; se&ntilde;alar el primer p&aacute;rrafo:</P><P>
&quot;La lealtad cuando se ausenta se convierte en drama vergonzante de la historia. El pa&iacute;s tiene que salir adelante, en paz y con justicia, dignidad y grandeza&quot;, afirm&oacute; el subjefe operativo del Estado Mayor de la Secretar&iacute;a de la Defensa Nacional, Ad&aacute;n Campos L&oacute;pez...&quot;</P><P>
Primero, lo que hay que analizar, es el significado de la palabra leal. &quot;Que sigue las reglas del honor, de la probidad, de la rectitud y de la fidelidad&quot; (Diccionario Larousse Manual Ilustrado. Edici&oacute;n 1982. M&eacute;xico).</P><P>
Efectivamente, en todo servicio ya sea militar, period&iacute;stico, mar&iacute;timo, de gobierno, de empresa particular, la virtud de la lealtad debe encontrarse siempre en una persona; sin embargo, en un mundo que presenta tantos cambios vertiginosos y adelantos de la ciencia representa todo un reto, &#191;por qu&eacute;?, porque sencillamente la atenci&oacute;n de los que servimos puede dirigirse hacia otros puntos de competencia que no sean los virtuosos.</P><P>
&#191;Qu&eacute; quiero decir con esto? Que puede ser m&aacute;s importante ganar mucho dinero, que realizar o ejecutar un excelente trabajo; que puede ser m&aacute;s importante tener un estatus que servir con un verdadero esp&iacute;ritu de efectividad en el puesto; que puede ser m&aacute;s importante quedar bien con los dem&aacute;s, que ser fiel a uno mismo, etc. y as&iacute; podemos seguir en la vida, pero &#191;uno como ser humano, y la satisfacci&oacute;n personal de hacer un buen trabajo con decencia y a veces hasta con valor porque va de por medio la vida, como sucede con la milicia?, &#191;d&oacute;nde queda?... La lealtad est&aacute; o no presente cuando cada uno de nosotros fallamos en aplicarla en nuestras vidas. Nadie m&aacute;s que uno lo sabe. No el vecino o alguien m&aacute;s o porque alguien m&aacute;s me dijo que me sintiera bien, es uno su propio testigo y el premio por ser leales es dar buenos resultados en nuestros servicios y que todos disfruten de esos servicios no unos cuantos.</P><P>
Es por ello se&ntilde;or Director que me permit&iacute; manifestar esta opini&oacute;n porque tenemos que retomar las virtudes humanas porque son las que funcionan. Ning&uacute;n adelanto cient&iacute;fico puede sustituir a una virtud humana, de hecho el arte nace de ella. Ninguna ciencia por muy grande que sea, puede sustituir los sentimientos humanos, ninguna.</P><P>
Por &uacute;ltimo, se&ntilde;or Director, y si me lo permite, me gustar&iacute;a dar a conocer una reflexi&oacute;n del humanista y escritor L. Ronald Hubbard:</P><P>
&quot;El miembro individual de un grupo puede medir su progreso por la habilidad incrementada para manejarse a s&iacute; mismo, su puesto y el medio ambiente, y el grado de mejoramiento del grupo en s&iacute;, debido a su trabajo en &eacute;ste.</P><P>
&quot;Ning&uacute;n grupo puede ponerse a descansar y esperar a que sus superiores sean los &uacute;nicos que lleven toda la carga. El grupo se compone de miembros individuales, no de altos mandos.&quot;</P><P>
&quot;La superviviencia de un grupo dependen de la habilidad de sus miembros individuales para controlar su medio ambiente e insistir que los otros miembros del grupo controlen el suyo de igual manera dicho grupo, inevitablemente hereda la cultura y su conducci&oacute;n.&quot;</P><P>
Gracias por leer estas l&iacute;neas, de las cuales agradecer&eacute; su publicaci&oacute;n.</P><P>
Atentamente.</P><P>
Lic. Francis Saucedo Zavala</P><P>
Pirotecnia 86, Col. Azteca</P><P>
Delegaci&oacute;n V. Carranza</P><P>
C.P. 15320, Tel. 795-29-10</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/for06.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>&quot;Provechoso Ejercicio de la Libertad de Expresi&oacute;n&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: La sociedad moderna dif&iacute;cilmente podr&iacute;a pensarse sin la existencia de medios de comunicaci&oacute;n, que le permitan estar al tanto de lo que acontece en su entorno; la prensa a lo largo de la historia ha desempe&ntilde;ado una funci&oacute;n destacada para el desarrollo de la propia sociedad, antes que la radio o la televisi&oacute;n.</P><P>
Gracias a los diarios y peri&oacute;dicos, que desempe&ntilde;an una tarea objetiva y veraz, podemos enriquecer nuestra percepci&oacute;n del pa&iacute;s y el mundo en que vivimos. Por tal motivo, me permito externar a usted, a nombre del Consejo Nacional de la Asociaci&oacute;n Nacional de Padres de Familia, nuestra sincera felicitaci&oacute;n en ocasi&oacute;n del D&iacute;a de la Libertad de Expresi&oacute;n.</P><P>
El ejercicio de esa libertad, es todav&iacute;a m&aacute;s provechoso, cuando con gran visi&oacute;n se ha logrado consolidar un diario como el que usted dirige, que nos permite a los mexicanos contar con una buena opci&oacute;n para formarnos un sentido cr&iacute;tico sobre lo que ocurre a nuestro alrededor.</P><P>
Aprovecho la oportunidad, para agradecer el espacio que se ha brindado a las actividades que realiza nuestra Asociaci&oacute;n, en beneficio de la educaci&oacute;n de las nuevas generaciones.</P><P>
Sin m&aacute;s por el momento, reciba las seguridades de mi distinguida consideraci&oacute;n.</P><P>
Atentamente.</P><P>
Ma. del Pilar Casado de Gil</P><P>
Presidenta Nacional</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Por Ning&uacute;n Motivo Habr&aacute; Zonas de Tolerancia en el DF: Espinosa
</h3><P></P><P>
<B>Combate a la Delincuencia, Exigencia Ciudadana</P><P></B>
</P><P>
<B>Habl&oacute; de Honradez Policiaca</P><P></B>
<B>Realiz&oacute; Gira por la Cuauht&eacute;moc</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
A lo largo del tiempo y en muchos sentidos, en la ciudad de M&eacute;xico &quot;se ha venido sacrificando el inter&eacute;s colectivo por el inter&eacute;s de unos cuantos&quot;, y ahora los habitantes de esta gran urbe exigen que prevalezca el estado de derecho, se respeten los espacios p&uacute;blicos y, sobre todo, un combate eficaz y oportuno a la delincuencia, afirm&oacute; Oscar Espinosa Villareal.</P><P>
Tambi&eacute;n estableci&oacute; que por ning&uacute;n motivo se va a permitir en el Distrito Federal la creaci&oacute;n de zonas de tolerancia, sino se buscar&aacute;n medidas adecuadas y controles sanitarios y de vigilancia para contrarrestar la creciente prostituci&oacute;n.</P><P>
Al realizar una gira de trabajo por la delegaci&oacute;n Cuauht&eacute;moc, donde estuvo acompa&ntilde;ado por el titular de &eacute;sta y el subdelegado de Desarrollo Social de la demarcaci&oacute;n, Alejandro Carrillo Castro y Juan D&iacute;az Gonz&aacute;lez, respectivamente, as&iacute; como por asamble&iacute;stas y diputados, afirm&oacute; que hay un compromiso definitivo del gobierno capitalino para combatir la inseguridad, por lo cual se dar&aacute; una lucha frontal contra la delincuencia.</P><P>
Con los nuevos ajustes en los cuerpos policiacos, dijo ante vecinos de la colonia Centro, habr&aacute; m&aacute;s orden, disciplina y honradez, lo cual se traducir&aacute; en un mejor desempe&ntilde;o.</P><P>
Una de las mayores preocupaciones de la ciudadan&iacute;a en estos momentos, indic&oacute;, es la seguridad, motivo por el cual se ha iniciado una nueva &eacute;poca en las corporaciones policiacas de la capital.</P><P>
Durante la gira, el funcionario capitalino iz&oacute; la bandera nacional en la Plaza de la Solidaridad -que permanece casi siempre permanece sucia, mas ahora estaba pulcra-, present&oacute; el Programa de Rescate Ecol&oacute;gico para la jurisdicci&oacute;n, entreg&oacute; una biblioteca m&oacute;vil, recibi&oacute; un veh&iacute;culo de apoyo por parte de la Canaco, puso en marcha el Programa de Medicina Preventiva y entreg&oacute; obras de rehabilitaci&oacute;n del Parque Ram&oacute;n L&oacute;pez Velarde.</P><P>
Adem&aacute;s, en plena avenida Ju&aacute;rez tuvo un breve encuentro con el dirigente del PAN en el DF, Gonzalo Altamirano Dimas, con quien intercambi&oacute; puntos de vista. &#161;Vamos a conocer la biblioteca!, lo invit&oacute; el regente.</P><P>
En respuesta, el panista le entreg&oacute; una propaganda en donde el PAN del DF sal&iacute;a en defensa del gobernador de Jalisco, Alberto C&aacute;rdenas Jim&eacute;nez. El trato entre ambos fue cordial.</P><P>
Al ser entrevistado brevemente el dirigente panista respondi&oacute;: &quot;Fue un saludo afectuoso y cordial&quot;.</P><P>
&#191;Qu&eacute; nos puede decir de las acusaciones de Roberto Campa Cifri&aacute;n y de otros pri&iacute;stas en contra de Acci&oacute;n Nacional?</P><P>
&quot;No tienen autoridad moral para criticarnos&quot;.</P><P>
En la Plaza de la Solidaridad, el regente manifest&oacute; que el Gobierno de la ciudad tiene la firme voluntad de preservar el estado de derecho como condici&oacute;n ideal para la convivencia de los habitantes del DF, as&iacute; como de respetar los espacios p&uacute;blicos, como plazas y jardines, que &quot;son de todos y para todos&quot;.</P><P>
En torno al problema de la prostituci&oacute;n, mencion&oacute; que este es un asunto que se estudia conjuntamente con los representantes populares y antes de llegar a una reglamentaci&oacute;n de esta actividad, lo primero que se realiza es un control y vigilancia para no permitir que este fen&oacute;meno social conlleve otros de salud e inseguridad.</P><P>
En cuanto al programa de reordenaci&oacute;n del ambulantaje en la ciudad, indic&oacute; que sigue su marcha y se extender&aacute; a otros puntos de la capital del pa&iacute;s.</P><P>
Por otra parte en la Plaza de la Ciudadela, el regente puso en marcha el programa integral de medicina preventiva que beneficiar&aacute; a m&aacute;s de un mill&oacute;n de personas de la delegaci&oacute;n de manera gratuita.</P><P>
El proposito del programa, indic&oacute;, es promover la cultura de la prevenci&oacute;n, as&iacute; como la detecci&oacute;n y atenci&oacute;n oportuna de las enfermedades m&aacute;s comunes de la comunidad. Durante los primeros seis meses de la primera etapa se otorgar&aacute;n 27,900 consultas, 9,300 consultas odontol&oacute;gicas en 29 brigadas de medicina preventiva.</P><P>
Dio a conocer que los servicios de salud del DDF registran todos los d&iacute;as una emergencia cada minuto y atiende alrededor de tres millones de personas al a&ntilde;o. &quot;En muchos casos si hubi&eacute;ramos prevenido lo suficiente no se tendr&iacute;a esa poblaci&oacute;n tan grande por atender y de ah&iacute; la importancia de este programa tan necesario&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Demandas de los Comerciantes Control a Ambulantes y Marchas
</h3><P></P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
El comercio organizado de la ciudad de M&eacute;xico le plante&oacute; al regente Oscar Espinosa Villarreal seis acciones con el fin de recuperar la convivencia y la anhelada democracia en la capital del pa&iacute;s: &quot;claridad, certeza en ldo programas de gobierno y rumbo que debe llevar el Distrito Federal; di&aacute;logo permanente y franco con la sociedad, sobre todo con las organizaciones intermedias; desregulaci&oacute;n y simplificaci&oacute;n administrativa, ambiente de convivencia -control de las marchas y reglamentaci&oacute;n- as&iacute; como el combate al comercio informal&quot;.</P><P>
As&iacute; lo se&ntilde;al&oacute; Jos&eacute; Alfredo Santos Acceo, presidente de la C&aacute;mara Nacional de Comercio de la Ciudad de M&eacute;xico, quien advirti&oacute; que 25 por ciento de los comercios establecidos en el DF han sido asaltados por lo menos una vez y 50 por ciento nunca han presentado denuncia alguna por robo.</P><P>
Durante la gira de trabajo del regente Oscar Espinosa Villarreal, en el Programa de Apoyo-Canaco a la delegaci&oacute;n Cuauht&eacute;moc, afirm&oacute; que vivimos en nuestra gran ciudad, al igual que en el resto de la Rep&uacute;blica, momentos muy dif&iacute;ciles, merced a una de las crisis m&aacute;s profundas que ha afectado a nuestro pa&iacute;s en su historia reciente.</P><P>
El estrago m&aacute;s significativo de esta crisis, dijo, ha sido el colapso en el mercado interno, lo cual ha afectado a las empresas y a las familias mexicanas. El &uacute;nico camino que tenemos, agreg&oacute;, es a trav&eacute;s de la reactivaci&oacute;n econ&oacute;mica, pero esto no se va a lograr ni con la ayuda de la Providencia ni con ning&uacute;n personaje tutelar que ajeno a nuestro esfuerzo nos vaya a sacar adelante.</P><P>
En este contexto, dijo, cada uno de los diferentes sectores debe cumplir con la parte correspondiente: a la iniciativa privada toca hacer inversiones y modernizarse, con el fin de crear m&aacute;s fuentes de trabajo que est&eacute;n mejor remuneradas.</P><P>
A los trabajadores, tener una mucho mayor productividad; al Poder Legislativo hacer leyes que beneficien a los mexican d y al sector p&uacute;blico, creando un ambiente propicio para que se fomente este espiritu de inversi&oacute;n.</P><P>
Nosotros, indic&oacute;, pensamos que hay seis acciones en concreto que el DDF debe llevar a cabo para que este ambiente se pueda lograr: primero, claridad y certeza en los programas; segundo, un di&aacute;logo permanente y franco con toda la sociedad civil; tercero, desregulaci&oacute;n administrativa y simplificaci&oacute;n de tr&aacute;mites; cuarto, propiciando un ambiente de convivencia, donde el derecho de terceros no afecte nuestros derechos, es decir, concretamente en el control de marchas y plantones; quinto, procurar la seguridad, y sexto, combate frontal al comercio informal.</P><P>
En cuanto a certeza econ&oacute;mica y pol&iacute;tica, asever&oacute;, tambi&eacute;n se puede decir que se han cumplido cabalmente los objetivos. Hemos asistido, agreg&oacute;, a las reuniones de la ARE en el Distrito Federal, donde las cifras demuestran que el gobierno est&aacute; cumpliendo puntualmente con sus compromisos y &quot;pienso que la reforma electoral para la ciudad es una muestra clara de que se est&aacute; cumpliendo con este anhelo que tenemos todos los mexicanos de que en la capital se d&eacute; la democracia&quot;.</P><P>
Por lo que toca a las marchas y plantones, consider&oacute; que es un error que le demos a la autoridad toda la responsabilidad, porque nos enfrentamos con situaciones parad&oacute;jicas como &eacute;sta: &quot;cuando se act&uacute;a con energ&iacute;a se levantan voces para criticar al gobierno, y cuando no lo hizo se levantan otras voces que critican precisamente por no actuar con energ&iacute;a&quot;.</P><P>
Lo cierto, indic&oacute;, es que la autoridad hoy no puede actuar dentro de un marco de derecho por la simple y sencilla raz&oacute;n de que no existe una ley sobre este particular.</P><P>
Es por ello, insisti&oacute;, que la Canaco ha insistido e insistir&aacute; con el Poder Legislativo en que, sin soslayar el derecho que tienen todos los mexicanos a manifestarse, se reglamente este tipo de movilizaciones.</P><P>
En este contexto, propuso tres puntos fundamentales: circulaci&oacute;n preestablecida y que no se obstruya el paso de los veh&iacute;culos; no bloquear calles o avenidas de gran importancia, y designar un lugar para llevar a cabo manifestaciones.</P><P>
Con este tipo de medidas, asever&oacute;, se terminar&iacute;a con el caos imperante en la ciudad de M&eacute;xico cuando se realiza una manifestaci&oacute;n. Actualmente, 50 por ciento de los establecimientos ubicados en el Centro Hist&oacute;rico han tenido que bajar sus cortinas por un tiempo determinado, con la consiguiente p&eacute;rdida de utilidades.</P><P>
Sobre el problema de inseguridad p&uacute;blica en la ciudad de M&eacute;xico, Santos Acceo puntualiz&oacute; que de acuerdo con el padr&oacute;n negro que se levanta cada seis meses, se ha observado que 50 por ciento de los comercios asaltados no lo denuncian ante las autoridades correspondientes, lo cual es muy grave, pues no se persigue el delito y los autores siguen en libertad.</P><P>
Por el momento, dijo, no se percibe una tendencia al alza en los &iacute;ndices de asaltos en la capital del pa&iacute;s, sino m&aacute;s bien se han estabilizado. &quot;El 25 por ciento de los comercios han sido robados por lo menos una vez, es decir, uno de cada cuatro.&quot;.</P><P>
En cuanto a seguridad, expres&oacute; hay una demanda muy sentida de la sociedad en este sentido. Se ha avanzado pero falta mucho todav&iacute;a por recorrer. Estaremos muy atentos, agreg&oacute;, a las nuevas acciones que va a emprender la Secretar&iacute;a de Seguridad P&uacute;blica para reducir la delincuencia.</P><P>
Luego, asegur&oacute; que el comercio organizacido no est&aacute; en contra del vendedor ambulante como persona ni atenta contra su fuente de trabajo. Estamos, aclar&oacute;, &quot;en contra de la actividad por ilegal y pensamos que se debe reglamentar para que esas fuentes de trabajo sean seguras y dignas&quot;.</P><P>
Para esto, afirm&oacute;, hemos planteado tres acciones concretas: la primera es perfeccionar el bando que se cre&oacute; en el per&iacute;metro A del Centro Hist&oacute;rico; la segunda es extender esta reglamentaci&oacute;n a otras zonas muy puntuales de la ciudad, y la tercera es la construcci&oacute;n de plazas donde se pueda reubicar a los ambulantes.</P><P>
En lo concerniente al perfeccionamiento del bando, precis&oacute; que se buscan dos cosas: primero, abrogar el tercero transitorio, que ha sido motivo de muchos conflictos al dar a las autoridades la posibilidad de otorgar permisos en &eacute;pocas de fiestas populares, y segundo, erradicar a los comerciantes informales en este per&iacute;metro.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>La Recuperaci&oacute;n se Consolidar&aacute;: Sobrino
</h3><P></P><P>
<B>Confianza a la IP Extranjera y Nacional con el Programa de EZP</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
El programa de siete puntos formulado por el Presidente Ernesto Zedillo ante empresarios canadienses no s&oacute;lo dar&aacute; confianza al capital externo sino tambi&eacute;n impulsar&aacute; programas de la iniciativa privada nacional, para consolidar en favor de los que menos tienen la recuperaci&oacute;n econ&oacute;mica nacional, afirm&oacute; Carlos Sobrino Sierra, senador y dirigente del Movimiento Territorial del CEN del PRI.</P><P>
Asimismo, indic&oacute; que la visita del Ejecutivo Federal a Canad&aacute; despej&oacute; dudas respecto a los escenarios violentos difundidos respecto a Chiapas, as&iacute; como la falsa posibilidad de una salida militar. &quot;Los propios dirigentes del EZLN ratificaron ya su decisi&oacute;n de abandonar las armas para convertirse en una fuerza pol&iacute;tica&quot;, destac&oacute;.</P><P>
Lo anterior, agreg&oacute;, sumado a los indicadores positivos en materia econ&oacute;mica, garantizan que el proceso en Chiapas avanza hacia la consolidaci&oacute;n de una paz digna y duradera, con la consecuente reactivaci&oacute;n econ&oacute;mica tan esperada y ante la cual fracasar&aacute;n las apuestas contra el peso. En este aspecto, el Gobierno Federal ofreci&oacute; que no habr&aacute; procesos que sobreval&uacute;en nuestra moneda, asent&oacute;.</P><P>
El legislador enfatiz&oacute; que la Federaci&oacute;n ha dado muestras de caminar dentro del marco del derecho, &quot;a pesar de las presiones que se ejercen desde otros partidos en la oposici&oacute;n que, inclusive, han tratado de da&ntilde;ar la figura presidencial con prop&oacute;sitos insanos de desestabilizar al pa&iacute;s&quot;.</P><P>
Hay evidentes prop&oacute;sitos para lograr lo anterior, con miras a las elecciones de 1997. Saben que la competencia electoral ser&aacute; cerrada y que el PRI es el &uacute;nico partido con mayores posibilidades de alcanzar el triunfo. Hay, reconoci&oacute;, fuerza de los otros partidos, pero no en la proporci&oacute;n con que la tienen de los pri&iacute;stas a escala nacional.</P><P>
A este respecto, precis&oacute;, los cuadros pri&iacute;stas en el pa&iacute;s se preparan para el desarrollo de la XVII Asamblea Nacional, en el que se delinear&aacute; la estrategia a seguir para llevar al triunfo a los candidatos de su partido en las elecciones para renovar la gubernatura en varias entidades y el Congreso de la Uni&oacute;n en 1997.</P><P>
Lo importante ahora ser&aacute; que el Gobierno Federal complete los proyectos de inversi&oacute;n para destrabar el mercado interno, que se encuentra contra&iacute;do por la falta de recursos de los consumidores. El camino es la creaci&oacute;n de empleos para responder a la fuerte demanda de los mexicanos que quedaron desempleados despu&eacute;s de la crisis que aflor&oacute; en diciembre de 1994.</P><P>
Lo anterior ser&aacute; posible, explic&oacute; Sobrino Sierra, en una acci&oacute;n que se dar&aacute; de manera coordinada entre los sectores p&uacute;blico y privado. Los programas de los empresarios ser&aacute;n apoyados con inversi&oacute;n del Gobierno Federal, sobre todo en las &aacute;reas que permitan la creaci&oacute;n de nuevas fuentes de empleo, que es una de las principales demandas que ha recibido el PRI en todo el pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Las Calumnias a AN en Nada Contribuyen a la Reforma del Estado: Altamirano D.
</h3><P></P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
&#161;Amarren a sus perros!, exigi&oacute; al gobierno-pri&iacute;sta Gonzalo Altamirano Dimas, presidente del PAN en el Distrito Federal, al denunciar una campa&ntilde;a de desprestigio en contra su partido al pretender vincularlo con el narcotr&aacute;fico. Asent&oacute; que la Reforma Democr&aacute;tica del Estado exige de un ambiente propicio. La flexibilidad tiene que estar en todas las fuerzas pol&iacute;ticas; se necesita un entorno favorable y las calumnias contra el PAN en nada contribuyen.</P><P>
El dirigente partidista visit&oacute; el 18 Comit&eacute; Distrital acompa&ntilde;ado de Jes&uacute;s Galv&aacute;n, su contrincante en la campa&ntilde;a por la dirigencia regional del blanquiazul, quien hizo severas cr&iacute;ticas a su partido, que van desde la falta de cuadros preparados hasta la carencia de organizaci&oacute;n.</P><P>
&quot;Estamos en el umbral del poder y no tenemos sistematizado nada. Ni siquiera contamos con personal capacitado para llegar a la gubernatura del DF en 1997&quot;, reconoci&oacute;, al advertir que primero se tiene que ganar el gobierno capitalino y de ah&iacute; ser&aacute; m&aacute;s f&aacute;cil la Presidencia de la Rep&uacute;blica en el 2000.</P><P>
Altamirano Dimas primero lleg&oacute; a la esquina de L&aacute;zaro C&aacute;rdenas y Madero, donde reparti&oacute; volantes para informar a la ciudadan&iacute;a de las calumnias de las que se acusa al PAN, como el de estar vinculado al narcotr&aacute;fico.</P><P>
Ah&iacute; se encontr&oacute; al regente Oscar Espinosa Villarreal, quien tambi&eacute;n realizaba una gira de trabajo por la delegaci&oacute;n Cuauht&eacute;moc y lo invit&oacute;, junto con sus colaboradores, a pasar a la biblioteca ambulante para platicar, aunque ofreci&oacute; un encuentro posterior en sus oficinas de la regencia para dialogar con la dirigencia del PAN en la ciudad de M&eacute;xico.</P><P>
Gonzalo Altamirano acept&oacute; la invitaci&oacute;n, aunque no se fij&oacute; una agenda, para platicar sobre diversos temas de inter&eacute;s para el blanquiazul, entre ellos la campa&ntilde;a de desprestigio contra su partido que dicen se inici&oacute; en la ciudad de M&eacute;xico.</P><P>
Rechaz&oacute; que se haya pedido la intervenci&oacute;n del regente como mediador con el gobierno para detener estas agresiones de las que el PAN se queja, pero admiti&oacute; que Espinosa Villarreal como responsable del Gobierno de la ciudad tiene una funci&oacute;n importante para detener esta ola de agresiones.</P><P>
Lo importante es que se produzca un clima favorable para la Reforma Pol&iacute;tica. No es deseable que subsistan estos golpes bajos y calumnias, afirm&oacute;, y relat&oacute; que al comenzar ayer por la ma&ntilde;ana su movilizaci&oacute;n, en el lugar donde se hab&iacute;a convocado a los panistas, se encontraban provocadores que repart&iacute;an peri&oacute;dicos donde se incluyen notas difamatorias contra el PAN.</P><P>
Se refiri&oacute; a la flexibilizaci&oacute;n que se dio en su parte ante las propuestas de la Reforma Electoral y dijo que &eacute;sta se tiene que dar en todas las fuerzas pol&iacute;ticas del pa&iacute;s.</P><P>
Se necesita un entorno favorable para la Reforma del Estado y las calumnias contra el PAN en nada contribuyen. Que cesen las calumnias y campa&ntilde;as orquestadas como la que se hace en Jalisco y que se est&aacute; repitiendo en la capital.</P><P>
No se entiende c&oacute;mo el PRI convoca a la concordia. Yo les digo s&iacute; aceptamos, &#161;nada m&aacute;s que amarren a sus perros!.</P><P>
El l&iacute;der de los panistas capitalinos y aspirante a la reelecci&oacute;n se refiri&oacute; a la propuesta de su partido para que el gobierno participe en los &oacute;rganos electorales y dijo que la experiencia de Guanajuato, donde el gobernador panista Carlos Medina Plascencia cre&oacute; un consejo de elecci&oacute;n totalmente ciudadanizado, sirvi&oacute; de mucho para hacer esta rectificaci&oacute;n.</P><P>
&quot;El gobierno no debe monopolizar las acciones, pero s&iacute; debe formar parte del IFE. No se trata de que tenga el mayor peso&quot;. Guanajuato fue una experiencia que se evalu&oacute; y a ra&iacute;z de eso el PAN propone que el gobierno forme parte del instituto electoral.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Indispensable Crear Nuevos Esquemas en Apoyo a la Cartera Vencida de Empresas: Borja
</h3><P></P><P>
<B>Urge una Mesa de Di&aacute;logo Deudores-Banca Para que Cada Instituci&oacute;n Financiera Dise&ntilde;e una Estrategia</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
Nuevos esquemas y el reforzamiento de otros programas ya vigentes tendr&aacute;n que efectuarse en los pr&oacute;ximos meses para ayudar a las empresas a salir del c&iacute;rculo vicioso en que se encuentran por efecto de la cartera vencida, afirm&oacute; el director general de Nacional Financiera, Gilberto Borja.</P><P>
Adem&aacute;s, dijo, en el entendido que la negociaci&oacute;n representa la &uacute;nica v&iacute;a para conciliar intereses, es necesario crear una &quot;mesa de di&aacute;logo&quot; deudores-banca y que cada instituci&oacute;n financiera dise&ntilde;e -en paralelo a las estrategias generales en marcha- mecanismos individuales para resolver la recuperaci&oacute;n de cr&eacute;ditos en mora.</P><P>
Empero, queda claro que, al final, todos los programas de soluci&oacute;n al problema bancario depender&aacute;n de la evoluci&oacute;n de la econom&iacute;a, de la reducci&oacute;n de tasas de inter&eacute;s y de la recuperaci&oacute;n del ingreso de los deudores, tanto a nivel de empresas como de familias, indic&oacute; el titular de Nafin.</P><P>
Borja Navarrete, un ex empresario del ramo de la construcci&oacute;n, ponder&oacute; el valor de los programas implantados por el Gobierno Federal (Fobaproa, Procapte, Udi, ADE y el reciente plan hipotecario) para respaldar la capitalizaci&oacute;n de los bancos y aligerar la carga a los deudores, porque &quot;evitaron un colapso financiero de dimensiones impredecibles&quot;.</P><P>
No obstante, admiti&oacute; impl&iacute;citamente que ninguna de esas medidas ni todas en conjunto han permitido ni lograr&aacute;n por s&iacute; mismas resolver el grave problema de insolvencia y mora bancaria. &quot;En los pr&oacute;ximos meses se tendr&aacute; que profundizar en nuevos esquemas, como el Programa Extraordinario de Capital de Riesgo (Pecar) de Nafin -un modelo de rescate de empresas mediante su asociaci&oacute;n con bancos acreedores-, que ayuden a las empresas a salir del c&iacute;rculo vicioso en el que han ca&iacute;do, coadyuvando en la soluci&oacute;n de la cartera vencida&quot;, expres&oacute;.</P><P>
Asimismo, expres&oacute; el director general de Nafin, cada banco debe buscar soluciones propias para agilizar la recuperaci&oacute;n de los cr&eacute;ditos asignados de dif&iacute;cil retorno, por mora o insolvencia de los acreditados, mediante el dise&ntilde;o de esquemas individuales, entre los que mencion&oacute; la venta o bursatilizaci&oacute;n de cartera, &quot;o la creaci&oacute;n de un esquema de `banco bueno y banco malo', transfiriendo a este &uacute;ltimo la cartera vencida&quot;.</P><P>
Gilberto Borja, quien cree que la banca en M&eacute;xico debe continuar transform&aacute;ndose para arribar a niveles mayores de eficiencia, consider&oacute; tambi&eacute;n &quot;necesario crear una instancia que permita colocar ante la misma mesa de di&aacute;logo a deudores y banqueros&quot;.</P><P>
La &uacute;nica v&iacute;a para la conciliaci&oacute;n de intereses, asegur&oacute;, es la negociaci&oacute;n, en la que cada parte &quot;asuma sus responsabilidades y ceda en la medida de lo posible con el objetivo de llegar a acuerdos satisfactorios&quot; no s&oacute;lo para los interesados directamente, sino para la econom&iacute;a en su conjunto.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Reportan Analistas
</h3><P></P><P>
<B>Reducen Inversionistas For&aacute;neos su Participaci&oacute;n en Valores del Gobierno</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
Los inversionistas extranjeros han reducido en un tercio su participaci&oacute;n en valores gubernamentales de deuda interna en los primeros cinco meses del a&ntilde;o; su saldo descendi&oacute; 1,114 millones de d&oacute;lares con respecto a 3,205 millones que ten&iacute;an invertidos en papeles oficiales mexicanos en diciembre pasado, y s&oacute;lo en la &uacute;ltima semana los capitalistas for&aacute;neos retiraron 85 millones de d&oacute;lares, inform&oacute; el Grupo Financiero Ixe.</P><P>
Asimismo, advirti&oacute; que el nerviosismo y la especulaci&oacute;n observada en las operaciones cambiarias de los &uacute;ltimos d&iacute;as podr&iacute;a llevar &quot;del pesimismo al p&aacute;nico&quot; a los participantes, e impulsar en el cort&iacute;simo plazo al tipo de cambio hasta a 8 pesos por d&oacute;lar, &quot;haciendo recomendable la participaci&oacute;n (intervenci&oacute;n) del Banco de M&eacute;xico&quot;.</P><P>
En su an&aacute;lisis semanal, difundido ayer, sobre el comportamiento y la evoluci&oacute;n de los principales indicadores econ&oacute;micos y financieros, GFIxe indica haber percibido un cambio de tendencia en el ejercicio del presupuesto del sector p&uacute;blico.</P><P>
Despu&eacute;s que en el primer trimestre del a&ntilde;o la inversi&oacute;n p&uacute;blica registr&oacute; un aumento anualizado de 50.2 por ciento -en contraste con un descenso de 10.9 por ciento en la inversi&oacute;n privada-, &quot;la estrategia de la Secretar&iacute;a de Hacienda y el Banxico ha cambiado a la fecha, toda vez que luego de anunciar mayor gasto para el segundo semestre, &eacute;ste se ha detenido&quot;.</P><P>
Con respecto al retiro de capitales extranjeros por 85 millones de d&oacute;lares -en la &uacute;ltima semana- que ten&iacute;an invertidos en instrumentos de deuda interna del Gobierno Federal (valores gubernamentales: Cetes, Bondes, Udibonos), la intermediaria financiera expone en su an&aacute;lisis que a esa tendencia de desinversi&oacute;n se agreg&oacute; el sector bancario, al reducir en 480.65 millones de d&oacute;lares su apuesta a esos papeles.</P><P>
En contrario, los inversionistas nacionales no bancarios incrementaron su participaci&oacute;n en la tenencia de dichos valores del gobierno en una proporci&oacute;n equivalente a 505 millones de d&oacute;lares, por lo que en el balance la semana reciente arroj&oacute; una disminuci&oacute;n neta de 60.3 millones de d&oacute;lares de t&iacute;tulos gubernamentales de deuda en poder del p&uacute;blico inversionista.</P><P>
Los especialistas de GFIxe pronostican, por otra parte, que el nerviosismo y la especulaci&oacute;n observada en los mercados en los d&iacute;as recientes obligar&aacute; a un nuevo repunte, quiz&aacute; de medio punto porcentual, en las tasas de inter&eacute;s promedio de los Cetes.</P><P>
&quot;En la medida que el peso se aprecie respecto al d&oacute;lar, se crea mayor incertidumbre y presi&oacute;n en las tasas de inter&eacute;s, por lo que la recuperaci&oacute;n del peso en la jornada del viernes, al finalizar en 7.58 unidades por d&oacute;lar, genera especulaci&oacute;n y posibilidades de un aumento en las tasas primarias&quot;, expone en su an&aacute;lisis el grupo financiero.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Severas Inundaciones por Lluvia en 3 Delegaciones
</h3><P></P><P>
<B>Alvaro Obreg&oacute;n, la Zona m&aacute;s Afectada, Qued&oacute; por Varias Horas sin Energ&iacute;a El&eacute;ctrica ni Tel&eacute;fono</P><P></B>
</P><P>
<B>MARIO PERALTA</P><P></B>
</P><P>
Una tormenta que afect&oacute; al sudoeste del Distrito Federal, las lluvias durante la noche y madrugada y las insuficiencias en el drenaje provocaron ayer severas inundaciones en diversas zonas, principalmente en Alvaro Obreg&oacute;n; la situaci&oacute;n agrav&oacute; para muchas familias cuando el suministro de energ&iacute;a el&eacute;ctrica y el servicio telef&oacute;nico quedaron suspendidos; pese a la gravedad de los hechos no se registraron v&iacute;ctimas y los da&ntilde;os materiales tampoco hab&iacute;an sido cuantificados; los bomberos, elementos de la polic&iacute;a y cuadrillas del gobierno capitalino laboraron desde la madrugada y hasta el mediod&iacute;a de ayer.</P><P>
En la calle Piedra Redondita, cerca del lecho del r&iacute;o Mixcoac, en la colonia La Cascada, se registr&oacute; un hundimiento de tres metros en el pavimento. Pese a ese esfuerzo institucional, muchas calles en algunas partes quedaron cubiertas por el agua en Magdalena Contreras y Tlalpan.</P><P>
La Secretar&iacute;a de Seguridad P&uacute;blica inform&oacute; que en el per&iacute;metro de la delegaci&oacute;n Alvaro Obreg&oacute;n, que result&oacute; la m&aacute;s afectada, unas 60 familias padecieron inundaciones en sus hogares y en algunos casos hubo necesidad de efectuar evacuaciones parciales, pues se cont&oacute; ayuda oportuna de los bomberos, elementos policiacos y de Protecci&oacute;n Civil.</P><P>
Motociclistas y patrulleros auxiliaron a los automovilistas que tuvieron la necesidad de circular por los lugares afectados a encontrar v&iacute;as alternas para llegar a sus destinos.</P><P>
La SSP puntualiz&oacute; que la peor parte de la tormenta y las lluvias afectaron a los habitantes de las colonias Molinos, Olivar del Conde, Molino de Rosas, Altavista, Santa Luc&iacute;a, Tacubaya y Mixcoac, donde el agua alcanz&oacute; niveles desde 50 cent&iacute;metros hasta cuatro metros, habiendo quedado completamente inundados algunos pasos a desnivel.</P><P>
V&iacute;as importantes como el Perif&eacute;rico, Viaducto Miguel Alem&aacute;n, Revoluci&oacute;n y otras quedaron cubiertas por el agua durante m&aacute;s de 12 horas y los bomberos que acudieron de varias subestaciones emplearon motobombas para desaguar las arterias.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>No Cederemos a Presiones de Narcos Recluidos en Almoloya: Aguilar Aranda
</h3><P></P><P>
<B>&quot;Insisten en su Traslado Para Poder Fugarse&quot;</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
El grupo de 14 poderosos narcotraficantes -entre ellos Miguel Angel F&eacute;lix Gallardo, Francisco Arellano F&eacute;lix y Ernesto Fonseca Carrillo-, recluidos en el Centro Federal de Readaptaci&oacute;n Social de Almoloya de Ju&aacute;rez, presiona para lograr privilegios y su transferencia a otros centros de readaptaci&oacute;n, donde su fuga ser&iacute;a posible. Preparan un movimiento espectacular para el ma&ntilde;ana, pero la autoridad no ceder&aacute; presiones.</P><P>
Edgardo Aguilar Aranda, director del citado Cefereso, en un informe privado, revela que los internos con anterioridad han ejercido presi&oacute;n contra la autoridad en busca del control de las actividades internas, pero no han podido probar las denuncias que han divulgado a trav&eacute;s de sus representaciones legales. En ning&uacute;n momento se han violado sus derechos humanos, precisa.</P><P>
Entre ellas se encuentran 10 suicidios que afirman se dieron por presiones sicol&oacute;gicas; el suministro de alimentos y agua contaminada, as&iacute; como el bloqueo de las llamadas telef&oacute;nicas a que tienen derecho. Pueden llamar tres veces por semana, durante 10 minutos.</P><P>
La informaci&oacute;n se&ntilde;ala que los internos tienen comunicaci&oacute;n a trav&eacute;s de aparatos que funcionan con tarjeta, y en caso de que no cuenten con &eacute;sta, pueden hacerlo a trav&eacute;s del conmutador.</P><P>
Las quejas difundidas hacia el exterior, agrega, no tienen fundamento, porque tampoco se les ha impedido el movimiento de 2 mil pesos mensuales a que tienen derecho para sus necesidades personales.</P><P>
Se&ntilde;ala el documento que ante la imposibilidad de lograr sus prop&oacute;sitos, aquellos internos pertenecientes a los c&aacute;rteles de la droga, proyectan un movimiento espectacular en el que se incluye la &quot;movilizaci&oacute;n o acarreo&quot; de supuestos familiares de internos para protestar en las afueras del Centro de Readaptaci&oacute;n de Alta Seguridad de Almoloya.</P><P>
Adem&aacute;s, agrega, es falso que no haya talleres en los que puedan desempe&ntilde;ar tareas los internos para allegarse recursos. Todo obedece a presiones de los internos ligados al grupo de 14 poderosos narcotraficantes, que pretenden obtener canonj&iacute;as con la presi&oacute;n a las autoridades del centro; tienen el prop&oacute;sito tambi&eacute;n de convocar a representantes de organizaciones de Derechos Humanos y de medios de comunicaci&oacute;n.</P><P>
Frente a esta situaci&oacute;n, destaca Aguilar Aranda, la autoridad no ceder&aacute; a presiones. El reglamento es muy claro y tendr&aacute; que acatarse. Nadie tiene por qu&eacute; tener privilegios dentro de un sistema en el que no se atropellan los derechos humanos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>La Ruta Chihuahua-Pac&iacute;fico, Recorrido de Contradicciones
</h3><P></P><P>
<B>Sierra Tarahumara; Ambici&oacute;n y Progreso</P><P></B>
<B>S&oacute;lo Miseria en las Orillas de Cada v&iacute;a</P><P></B>
</P><P>
<B>FRANCISCO HOYOS AGUILERA, enviado</P><P></B>
</P><P>
-I-</P><P>
A BORDO DEL FERROCARRIL CHIHUAHUA-PACIFICO, 15 de junio.- El rugido de la locomotora anuncia nuevos y dif&iacute;ciles tiempos por venir para la regi&oacute;n. La belleza de la Sierra Tarahumara -perforada por la impresionante obra de ingenier&iacute;a de este ferrocarril- s&oacute;lo es comparable a la enorme ambici&oacute;n que despu&eacute;s de 100 a&ntilde;os representa este trayecto que comunica al Oc&eacute;ano Pac&iacute;fico con el oeste norteamericano.</P><P>
El aguij&oacute;n de hierro que atraviesa dos veces al d&iacute;a m&aacute;s de 1,500 kil&oacute;metros entre Topolobampo, Sinaloa, y la ciudad de Ojinaga, Chihuahua, ahora se licita al mejor postor en un precio m&iacute;nimo de 40 millones de d&oacute;lares.</P><P>
Es una subasta en la que se remata todo: m&aacute;quinas, carros de carga, vagones de pasajeros, material para mantenimiento, talleres y, tal vez, la soberan&iacute;a nacional.</P><P>
En 1871 la idea era tan absurda como peligrosa: unir al Pac&iacute;fico con Estados Unidos. La ruta promet&iacute;a mucho dinero y el control de un enorme paso comercial semejante al del Istmo de Tehuantepec.</P><P>
Veinticinco a&ntilde;os despu&eacute;s, el Gobierno de la Rep&uacute;blica puso en las manos del empresario Foster Higgins el permiso para construd  el tramo de 257 kil&oacute;metros que va de Ciudad Ju&aacute;rez a Corralitos. Con &eacute;l inici&oacute; la ruta de la ambici&oacute;n y el progreso.</P><P>
A un siglo de aquel permisode 35 a&ntilde;os de una administraci&oacute;n gubernamental incapaz de sostenerlo por m&aacute;s tiempo, el Chihuahua-Pac&iacute;fico regresa a la iniciativa privada valuado -seg&uacute;n informaci&oacute;n de la Secretar&iacute;a de Comunicaciones y Transportes citada por este diario el 8 de junio- en 40 millones de d&oacute;lares, oferta m&iacute;nima en el concurso de venta.</P><P>
Dos d&iacute;as despu&eacute;s, el lunes 10, la SCT hac&iacute;a p&uacute;blica la convocatoria para adquirir el total de los activos de Ferrocarril Chihuahua-Pac&iacute;fico SA de CV. La concesi&oacute;n por 50 a&ntilde;os, con posibilidad de renovarse, es pr&aacute;cticamente una venta.</P><P>
La participaci&oacute;n extranjera ser&aacute; de 49 por ciento y el resto de capital nacional, aunque la inversi&oacute;n for&aacute;nea puede aumentar previa autorizaci&oacute;n de la Comisi&oacute;n Nacional de Inversiones Extranjeras.</P><P>
&quot;Lamentablemente no existen los recursos para enfrentar el crecimiento al que se est&aacute; enfrentando el gobierno para garantizar un servicio econ&oacute;mico y confiable. Por eso se concesionar&aacute; al inversionista que est&eacute; dispuesto a arriesgar su capital&quot;, afirma el director del Chihuahua-Pac&iacute;fico, Francisco Javier Zamarripa.</P><P>
</P><P>
VIAJE DE</P><P>
CONTRADICCIONES</P><P>
</P><P>
El recorrido es dif&iacute;cil de narrar. Lo que se ve y se escucha no se parece a nada que se haya visto o escuchado antes. La impresionante sabidur&iacute;a de la naturaleza contrasta con el esfuerzo y la persistencia humana, apreciable en los t&uacute;neles y puentes.</P><P>
Sin embargo, la ruta Chihuahua-Pac&iacute;fico es un recorrido de contradicciones.</P><P>
Para matar el tiempo -o probablemente olvidar el destino que les espera-, la tripulaci&oacute;n del tren ha imaginado formas para las rocas y bautizado parajes:</P><P>
Afuera del t&uacute;nel 38, cerca del poblado de T&eacute;moris, aparece el perfil de un Cristo en una piedra, pero si se ve antes de entrar a la oscuridad la silueta se convierte en la imagen de un demonio. Extra&ntilde;a similitud con el estado que tienen las cosas en esta parte de la Sierra.</P><P>
Por un lado, las monta&ntilde;as llenas de vegetaci&oacute;n, el cielo limpio, la ventana tur&iacute;stica. Por otro, el peligro que existe porque alguno de los 10 grupos empresariales que ya manifestaron su inter&eacute;s por el CH-P controle una v&iacute;a de abastecimiento y traslado de carga que bien podr&iacute;a colocar de espaldas a la soberan&iacute;a del pa&iacute;s.</P><P>
El pr&oacute;ximo mes, los dos gigantes del transporte ferroviario de Estados Unidos, Union Pacific y Southern Pacific podr&iacute;an recibir autorizaci&oacute;n del organismo de competencia econ&oacute;mica norteamericano para fusionarse.</P><P>
Este nuevo coloso, como otros que podr&iacute;an emplear el transporte multimodal -es decir, comprar puertos, l&iacute;neas camioneras y ferrocarriles para formar un monopolio- estar&iacute;an a la caza de este ferrocarril.</P><P>
Buscan la ruta completa y seg&uacute;n versiones no oficiales, vienen por la ganancia m&aacute;s segura: la carga. Dejar&aacute;n el transporte de pasajeros a un lado y explotar&iacute;an la transportaci&oacute;n de insumos del Pac&iacute;fico a ciudades como Chicago o Detroit.</P><P>
Y adem&aacute;s est&aacute; la pobreza. S&iacute;, esa miseria tan decorativa y folcl&oacute;rica que habita a las orillas de cada v&iacute;a, de cada estaci&oacute;n y no s&oacute;lo afecta a los tarahumaras, sino a poblaciones enteras que tienen la esperanza pac&oacute; que el nuevo ferrocarril traiga como pasajero al progreso que nunca les lleg&oacute;.</P><P>
&quot;Esperamos que en el momento en que se privatice se mejoren los servicios y aumenten los turistas&quot;, dice con un entusiasmo a medias, Fernando P&eacute;rez, presidente municipal de Creel, una de las poblaciones medianamente desarrolladas por el tren.</P><P>
En cuanto uno sale del t&uacute;nel 49 el clima cambia sin explicaci&oacute;n l&oacute;gica. De la aridez y el calor que dej&oacute; la sequ&iacute;a de cuatro a&ntilde;os -hace tres d&iacute;as que comenz&oacute; la lluvia- al fr&iacute;o del bosque que abastece de le&ntilde;a a los aserraderos clandestinos o &quot;familiares&quot; como &uacute;nica forma de subsistencia para muchos pobladores.</P><P>
Abajo, en una planicie, Oth&oacute;n Quesada Ch&aacute;vez, garrotero del ferrocarril desde hace 20 a&ntilde;os, indica emocionado: &quot;Mire, all&aacute; est&aacute; el `valle del silencio'. Le decimos as&iacute; porque las piedras parecen monjes que rezan. Est&aacute;n todos quietos, ah&iacute;, con sus capuchas&quot;.</P><P>
Ausencia parecida a la de los funcionarios que por sexenios no pudieron consolidar el desarrollo del Chihuahua-Pac&iacute;fico.</P><P>
</P><P>
EL PAISAJE TAMBIEN</P><P>
ES PROPIEDAD PRIVADA</P><P>
</P><P>
Cuando Efra&iacute;n Sandoval subi&oacute; la primera vez al &quot;Divisadero&quot; observ&oacute; algo que nadie hasta entonces hab&iacute;a visto: el negocio.</P><P>
En 1972 el hotel Barranca Divisadero abr&iacute;a sus puertas para albergar a todo aquel turista, de preferencia extranjero, que deseara admirar la uni&oacute;n de las barrancas de la Sierra Tarahumara, cuatro veces mayor al Gran Ca&ntilde;&oacute;n del Colorado.</P><P>
Los macizos monta&ntilde;osos del Cobre, Batopilas, Sinforosa, Urique, Candare&ntilde;a, Oteros y Tararacue, son vistas desde Divisadero. La imagen es mucho mejor si se aprecia desde la &quot;Piedra Volada&quot;, una roca sostenida s&oacute;lo en un extremo a la columna que sale de la monta&ntilde;a a 1,800 metros de profundidad.</P><P>
Antes de llegar a la &quot;Piedra Volada&quot; -llamada as&iacute; porque se mueve al pisar en ella-, un cartel colgado de la cerca de alambre aclara: &quot;Propiedad Privada del hotel Barranca Divisadero&quot;.</P><P>
Hoy, la brillante anticipaci&oacute;n de Efra&iacute;n Sandoval beneficia a su hija Ivonne, actual administradora del hotel, y a varios empleados que atienden orgullosos a los distinguidos hu&eacute;spedes nacionales o extranjeros que deseen gastar 600 pesos por pasar la noche en esta construcci&oacute;n enclavada en la cima de la barranca que es lo &uacute;nico existente en Divisadero, adem&aacute;s de los tarahumaras que suben el ca&ntilde;&oacute;n de Urique para vender artesan&iacute;as.</P><P>
Entre los hu&eacute;spedes, holandeses, brit&aacute;nicos, belgas y norteamericanos en su mayor&iacute;a, tambi&eacute;n estuvo el Presidente Ernesto Zedillo, durante su gira por el estado.</P><P>
Mientras, en una planicie con las barrancas del Cobre como paisaje, el Primer Mandatario ofrec&iacute;a una conferencia de prensa. Abajo, en el ca&ntilde;&oacute;n, la poblaci&oacute;n tarahumara presa de la marginaci&oacute;n sub&iacute;a con su mercanc&iacute;a a cuestas para sobrevivir un d&iacute;a m&aacute;s en la inclemencia de la Sierra.</P><P>
-&#191;Cu&aacute;nto cuesta pasar a Piedra Volada? -se le pregunta a la gu&iacute;a de turistas del hotel, Patricia Chac&oacute;n.</P><P>
&quot;No, nada&quot;, responde amable.</P><P>
-&#191;Por qu&eacute; la cerca, entonces?</P><P>
&quot;Porque es propiedad privada&quot;, asegura y queda la pregunta:</P><P>
&#191;Cu&aacute;l es el procedimiento para concesionar el paisaje?</P><P>
Un reportero abanicando un billete de diez pesos, regate&aacute;ndole a una mujer tarahumara una artesan&iacute;a que ofrece a precio de broma -y al final, obligada por su misma situaci&oacute;n, toma a cambio malbarat&aacute;ndola-, presenta una posible respuesta: el dinero, al parecer, todo lo compra.</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Detuvo la PJF a Julio Trejo, Funcionario de la Conasupo
</h3><P></P><P>
<B>Acusado de Fraude</P><P></B>
</P><P>
<B>RAFAEL MEDINA y ROBERTO MELENDEZ</P><P></B>
</P><P>
Con fundamento en &oacute;rdenes libradas por los juzgados X y XII de Distrito en Materia Penal, agentes de la Polic&iacute;a Judicial Federal aprehendieron en la ciudad de M&eacute;xico a Julio Trejo Morales, funcionario de la Compa&ntilde;&iacute;a Nacional de Subsistencias Populares, a quien se le instruye proceso como presunto responsable de los delitos de peculado, falsificaci&oacute;n de documentos, cohecho, asociaci&oacute;n delictuosa y fraude en agravio de esa empresa por aproximadamente 20 millones de pesos.</P><P>
Informes obtenidos en la Procuradur&iacute;a General de la Rep&uacute;blica y radicados en los procesos n&uacute;meros 37\96 y 42\96, el inculpado, aprovechando las funciones que desempe&ntilde;aban en la compa&ntilde;&iacute;a citada alter&oacute; y utiliz&oacute; para su beneficio personal varios cheques girados para cubrir diversos pagos a la Tesorer&iacute;a de la Federaci&oacute;n, obteniendo con ello un lucro indebido de catorce millones 93 mil 500 pesos.</P><P>
Se precis&oacute; que en el il&iacute;cito, cometido durante el presente a&ntilde;o, tambi&eacute;n participaron otros servidores p&uacute;blicos, cuyos nombres no fueron proporcionados, en contra de quienes ya se solicit&oacute; y presuntamente libr&oacute; &oacute;rdenes de aprehensi&oacute;n, las que se estima ser&aacute;n cumplimentadas en los pr&oacute;ximos d&iacute;as.</P><P>
La Representaci&oacute;n Social Federal explic&oacute; que Trejo Morales, capturado en el Distrito Federal, hizo efectivos, mediante la falsificaci&oacute;n, varios de los cheques que fueron expedidos por la empresa descentralizada para cubrir sus obligaciones fiscales, utilizando la mayor parte del dinero para su beneficio personal.</P><P>
Expuso que el inculpado qued&oacute; sujeto a proceso por los delitos de peculado, falsificaci&oacute;n de documentos privados, fraude gen&eacute;rico y asociaci&oacute;n delictuosa dentro de la causa 37\96, en tanto que en el proceso 42\96 se le juzga por fraude, falsificaci&oacute;n de documentos y cohecho.</P><P>
Las autoridades, trascendi&oacute;, solicitaron a los juzgados de referencia el embargo precautorio de todos los bienes del ahora procesado a efecto de garantizar la reparaci&oacute;n de da&ntilde;os ocasionados a la Conasupo, cuya representaci&oacute;n legal formul&oacute; las denuncias correspondientes ante la Procuradur&iacute;a General de la Rep&uacute;blica.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960616/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 16 de Junio de 1996
</h4>
<h3>Los M&eacute;dicos no Solapamos Errores de los Colegas
</h3><P></P><P>
<B>Juan R. de la Fuente:</P><P></B>
</P><P>
Ni m&eacute;dicos ni enfermeros tenemos nada que ocultar ni de qu&eacute; avergonzarnos ante los intentos externos de polarizar la relaci&oacute;n entre facultativos y pacientes; &quot;no solapamos pr&aacute;cticas o errores de nuestros colegas, ni podemos permanecer cruzados de brazos cuando vemos intereses mercantilistas que pretenden politizar excesiva e innecesariamente la pr&aacute;ctica m&eacute;dica&quot;, afirm&oacute; el secretario de Salud, Juan Ram&oacute;n de la Fuente.</P><P>
No hay la menor duda, agreg&oacute;, que los pacientes en este pa&iacute;s y en todos los pa&iacute;ses del mundo tienen en los enfermeros y en los m&eacute;dicos a sus mejores aliados&quot;; por ello, el funcionario propuso a la comunidad m&eacute;dica y de enfeer&iacute;a reunida en la ceremonia de clausura del &quot;Paso de la luz&quot;, en el Hospital Ju&aacute;rez de M&eacute;xico, que frente a esos intentos de politizaci&oacute;n y polarizaci&oacute;n &quot;debemos dar respuestas claras, contundentes, inteligentes, propositivas y transparentes&quot;.</P><P>
La profesi&oacute;n m&eacute;dica tiene, como pocas, mecanismos de autoevaluaci&oacute;n y autocr&iacute;tica por dem&aacute;s r&iacute;gidos y estrictos, de ah&iacute; que &quot;no hay nada que ocultar ni de qu&eacute; avergonzarnos&quot;, les expres&oacute; De la Fuente a la generaci&oacute;n de egresados de enfermer&iacute;a 1993-1994, alnsanifestar su rechazo &quot;a todo intento externo para generar una polaridad artificial entre la profesi&oacute;n m&eacute;dica y la sociedad&quot;.</P><P>
Sin embargo, alert&oacute; a las enfermeras y enfermeros a responder a una sociedad mucho m&aacute;s exigente, participativa y plural; &quot;nuestra principal obligaci&oacute;n es contribuir a que la informaci&oacute;n sea difundida a la sociedad para que esa exigencia, participaci&oacute;n y pluralidad se traduzca en mejores condiciones de justicia social en nuestro pa&iacute;s&quot;.</P><P>
Finalmente, record&oacute; a las enfermeras que el mismo Presidente Ernesto Zedillo las ha calificado de &quot;hero&iacute;nas de la medicina&quot; y la Secretar&iacute;a de Salud reconoce su labor por tener un valor insustituible. &quot;El elemento fundamental de la pr&aacute;ctica de la medicina y de la enfermer&iacute;a es la alianza terap&eacute;utica con el paciente&quot;, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
