http://www.excelsior.com.mx/9604/960421/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Reformas Procesales
</h3><P></P><P>
<B>Beneficio Para M&eacute;xico</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
ZEDILLO, en este alborotado pa&iacute;s, tiene que sortear y transigir para lograr beneficios al pueblo. Indudablemente, hay much&iacute;simos inconformes por la situaci&oacute;n econ&oacute;mica, la inseguridad y la desconfianza en que estamos viviendo, pero admitir reproches infundados y hasta infidelidades de algunos que est&aacute;n dentro del gobierno, sosteniendo cr&iacute;ticas infundadas, nos impedir&aacute; avanzar.</P><P>
El 28 de marzo, Zedillo envi&oacute; al Senado iniciativa de reformas a leyes procesales en materia civil y mercantil, Org&aacute;nica de Nacional Financiera y a la de T&iacute;tulos y Operaciones de Cr&eacute;dito, que no son sino simples actualizaciones. Con ellas se pretende dar mayor seguridad en los interminables juicios y celeridades en los tribunales. Se intenta evitar excesos de tr&aacute;mites, generalmente muy costosos para ambas partes, y para el gobierno, que al final de cuentas se le cobran a los deudores. Controlar la actividad de peritos sinverg&uuml;enzas y abogados litigantes que abusan de este tipo de prueba, para medrar en su beneficio particular y en perjuicio de su cliente y de la contraparte. Esas reformas buscan soluciones justas, y que las transacciones comerciales sean &aacute;giles y sencillas en lugar de dif&iacute;ciles e irrealizables, previendo f&oacute;rmulas para desalentar demandas o defensas improcedentes, que a nadie satisfacen. Se permitir&aacute; solicitar plazos al juez para cumplir por los deudores las obligaciones que se les demanden, lo que en nuestro vigente y arcaico C&oacute;digo de Comercio de 1890 est&aacute;n prohibidos.</P><P>
*</P><P>
DESDE luego, el movimiento de El Barz&oacute;n, que por sistema se opone al gobierno, ya se manifest&oacute; ante la C&aacute;mara Alta, y alg&uacute;n orador desaforado hasta insult&oacute; a los senadores. Aunque El Barz&oacute;n reconoce que la banca est&aacute; t&eacute;cnicamente quebrada y que el gobierno ha necesitado encauzar m&aacute;s de 134 mil millones de pesos para salvar la actividad financiera, se niega a aceptar la bondad de las reformas legales, y en vez de reconocer que en las mismas se ampl&iacute;an plazos para apelaciones y dem&aacute;s recursos y por primera vez se respetar&aacute; el derecho de que los plazos en juicios sean ejercitados por los demandados hasta las doce de la noche, para lo que as&iacute; trabajar&aacute; la oficial&iacute;a de partes de los tribunales del DF &#151;aunque esto ha sido materia de oposici&oacute;n por autoridades del propio DF&#151;, resulta ser un beneficio para el pagaimpuestos, que no debe de olvidarse. En algunos casos, un solo juez conocer&aacute; de varios procesos contra un deudor, acumul&aacute;ndolos en un solo procedimiento, para evitarles graves da&ntilde;os, multiplicidad de juicios y varias sentencias que agraven su situaci&oacute;n. Dejarse amedrentar, o impedir las ventajas de esas reformas procesales, as&iacute; como que los bancos que est&aacute;n quebrados puedan obtener recursos del exterior mediante fideicomisos de garant&iacute;a, ser&aacute; impedir mejor&iacute;a a M&eacute;xico. Recordemos que la ley de arrendamiento en 1993 fue igualmente criticada, pero como resultado hubo la reducci&oacute;n de juicios y juzgados arrendaticios; y las rentas bajaron. No debemos tener miedo a los cambios.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Pistones de la Historia
</h3><P></P><P>
<B>La Cabeza del Emperador</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
DEFENESTAR al poderoso es una ilusi&oacute;n ampliamente compartida. Y cuando uso el t&eacute;rmino &quot;ilusi&oacute;n&quot; en la frase anterior lo hago consciente de sus dos sentidos y de la pertinencia de ambos. Si el monarca, por alguna raz&oacute;n, pierde las correas del poder y cae en desgracia, se ver&aacute; inmediatamente acosado y acusado, atacado por quienes antes lo acataban y que hasta un momento antes fueron sus s&uacute;bitos e inclusive sus colaboradores.</P><P>
Es este un fen&oacute;meno que se repite c&iacute;clica y obstinadamente desde la antig&uuml;edad. Las tragedias griegas y latinas no cesar&aacute;n de contarlo y reiterarlo. &#191;C&oacute;mo se explica esta aparente necesidad de ver rodar la cabeza del otrora dignatario?</P><P>
*</P><P>
PRESENTARLO como un simple anhelo libertario es tan incompleto como el ver en ello s&oacute;lo la eclosi&oacute;n de las pulsiones s&aacute;dicas latentes en todo sujeto o la sed de revancha en contra de esa figura paterna que es el gobernante. De hecho se trata de una actitud compleja en la que se entrelazan, al menos, otros cuatro fen&oacute;menos, no independientes pero s&iacute; distintos, dos de ellos profundos, de orden sicol&oacute;gico, y otros dos, superficiales, de orden pol&iacute;tico. Los sicol&oacute;gicos son, uno, el del sacrificio ritual, el de la expiaci&oacute;n. El otro, la necesidad de materializar, personificar, el mal. Los que pertenecen al plano pol&iacute;tico son, por un lado, la diversi&oacute;n, la desviaci&oacute;n de la atenci&oacute;n y de las responsabilidades y, el otro, el de la cruzada redentora, la &quot;cargada&quot;. La expiaci&oacute;n: la sangre, ya sea de un chivo, de una doncella o de un emperador, se ofrecer&aacute; a los dioses a cambio de hados m&aacute;s favorables. La desgracia de uno por la salvaci&oacute;n de muchos. Es una de las m&aacute;s acendradas supersticiones. Dolor a cambio de bienestar, en la &iacute;ntima creencia de la compensaci&oacute;n universal. La materializaci&oacute;n del mal: es tranquilizante que el mal tenga ojos, nariz y boca. Ese es precisamente el sentido del demonio. El mal inasible es intolerable. El da&ntilde;o sin culpa, insoportable. Si hay terremotos es porque los pinches franceses, y Chirac muy en particular, est&aacute;n haciendo sus explosiones nucleares en las ant&iacute;podas. Y si los edificios se caen en los temblores es porque los arquitectos son incompetentes y, los ingenieros, corruptos. La diversi&oacute;n: hay un principio que es casi una perogrullada, pero tiene importancia y, su Maquiavelo no lo menciona, deber&iacute;a haberlo hecho. No se pueden sostener varios combates simult&aacute;neamente. Entonces, si los azuzo contra aqu&eacute;l, me dejar&aacute;n a m&iacute; en paz y olvidar&aacute;n otros conflictos en los que a lo mejor ya no quedaba yo del buen lado.</P><P>
*</P><P>
LA redenci&oacute;n: el que apunta al malo, el que se&ntilde;ala el mal, se aparta de &eacute;l, queda fuera de su &oacute;rbita. Al proclamar los bienes a ser rescatados y las faltas a ser perseguidas, y si unos cuantos se alinean con suficiente enjundia en esta cruzada, se establecer&aacute; una nueva dicotom&iacute;a, una nueva frontera entre el bien y el mal, y ya nadie querr&aacute; quedar del lado del apestado. No hay t&eacute;rmino medio posible: se habr&aacute; generado la cargada.</P><P>
Cada uno de estos elementos est&aacute;n enraizados en los estratos m&aacute;s profundos de la condici&oacute;n humana, individual y colectiva. En ellos se entreteje el devenir social. Entronizar y destronar. Cada uno es un pist&oacute;n de ese inconcebible, complicad&iacute;simo, motor de la historia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Equilibrio Indispensable
</h3><P></P><P>
<B>Eficiencia y Bienestar</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
IMPORTANTES han sido las declaraciones, precisiones, mejor dicho, formuladas por el titular de Desarrollo Social, que invitan a reflexionar, m&aacute;s que en torno del &quot;instrumento&quot; (descalificado de una plumada con la palabra &quot;pobrem&aacute;tico&quot;, sobre la concepci&oacute;n misma de la pol&iacute;tica social en M&eacute;xico. Han puesto el dedo en la llaga, toda vez que lo que anida tras la tarjeta es la perversi&oacute;n de una doctrina que cree que el mercado, por s&iacute; solo, regular&aacute; la vida pol&iacute;tica y social de nuestro pa&iacute;s. Las precisiones del ingeniero Rojas tienen lugar en un momento delicado en extremo. Por ello en la Uni&oacute;n Europea se ha anticipado un debate que busca un equilibrio entre las necesidades de eficiencia y las necesidades de bienestar de las sociedades. Es una consecuencia de la revuelta francesa, de fines del a&ntilde;o pasado, una acelerada tendencia que retoma la esencia republicana del Viejo Continente. De aqu&iacute;, seg&uacute;n me parece, el valor de las reflexiones que en M&eacute;xico recuperan, oportunamente, los contenidos sociales de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Al fin y al cabo, si de &quot;modernizaci&oacute;n&quot; se trata, no hablamos de otra cosa que no sean provisiones del Estado y derechos del ciudadano, el meollo de la modernidad que en pa&iacute;ses como el nuestro representa, sin lugar a dudas, una tarea inconclusa.</P><P>
*</P><P>
ESTA es la raz&oacute;n por la que me he detenido en las palabras de Carlos Rojas. Contienen el germen de una rectificaci&oacute;n sana y de fondo, toda vez que nos hemos empe&ntilde;ado de una manera radical en el mercado, como si la naci&oacute;n hubiera salvado sus profundos y extendidos rezagos en materia de pobreza, desigualdad y justicia social. Hay que decirlo: M&eacute;xico dista mucho de ser una sociedad moderna; sus grandes tareas de modernizaci&oacute;n, institucionales y estructurales, est&aacute;n pendientes. De aqu&iacute; el papel fundamental de la Constituci&oacute;n de la Rep&uacute;blica (entendida como documento y como tarea de acci&oacute;n concreta). Por otra parte, resulta igualmente alentador observar otras voces en el coro de la sensatez. Algunas, como la de la Conferencia del Episcopado Mexicano, enf&aacute;tica ante el Presidente Zedillo, con un &quot;fuerte llamado a quienes tienen el poder econ&oacute;mico, pol&iacute;tico y social, a fin de que no lucren a costa de los ind&iacute;genas, los campesinos y los obreros&quot;. Otras, las de los empresarios, muestran la urgente necesidad de &quot;reconstruir el Estado&quot;, o una &quot;econom&iacute;a de libre mercado con justicia social&quot;. Ojal&aacute; se est&eacute;n tendiendo puentes en aras de una rectificaci&oacute;n equilibrada, donde los consensos sean la piedra angular, no s&oacute;lo de una estrategia de recuperaci&oacute;n, sino de transici&oacute;n de M&eacute;xico a otra edad hist&oacute;rica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Israel-L&iacute;bano
</h3><P></P><P>
<B>Martirio de la Poblaci&oacute;n Civil</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
EL frente norte de Israel a&uacute;n no ha ingresado realmente al proceso de paz para el Oriente Medio. Al contrario, el Estado jud&iacute;o por una parte, y Siria y L&iacute;bano por la otra, permanecen todav&iacute;a en estado de guerra a pesar de los esfuerzos pacificadores que han rendido frutos en otros frentes del conflicto &aacute;rabe-israel&iacute;, pero que en el caso sirioliban&eacute;s no han conseguido aliviar las tensiones. Como es sabido, Siria maneja y controla totalmente a L&iacute;bano desde hace cinco a&ntilde;os cuando menos y, para ello, tiene desplegado en el Pa&iacute;s de los Cedros una tropa de 30,000 hombres, la cual se encarga de que las directrices sirias prevalezcan. Entre &eacute;stas se halla incluida la tolerancia y el abierto apoyo hacia las milicias fundamentalistas de Hezbol&aacute; asentadas en el sur liban&eacute;s, milicias que reciben adem&aacute;s recursos y adiestramiento ideol&oacute;gico y militar iran&iacute;. Hezbol&aacute; ha estado lanzando desde hace semanas innumerables cohetes &quot;katiusha&quot; hacia las poblaciones norte&ntilde;as de Israel, con lo cual el escenario configurado en estos &uacute;ltimos d&iacute;as es el de una grave escalada de la violencia, que se ha convertido en una verdadera tragedia para las poblaciones civiles de uno u otro lado de la frontera.</P><P>
*</P><P>
EN efecto, la falta de avance en cuanto a arreglos pol&iacute;ticos y diplom&aacute;ticos entre los gobiernos ha estimulado los ataques de la guerrilla del Hezbol&aacute;, los cuales, al propiciar las represalias, han conducido a que tanto la poblaci&oacute;n civil libanesa como la israel&iacute; sufran las consecuencias. La muerte de m&aacute;s de 90 civiles libaneses, a causa del bombardeo israel&iacute; de un campamento de la FINUL, en Cana, ha sido una verdadera tragedia, lo mismo que la sobrecogedora situaci&oacute;n de las diversas ciudades y kibutzim israel&iacute;es del norte, que semejan por estos d&iacute;as pueblos fantasmas debido a que sus habitantes o han huido hacia el centro del pa&iacute;s o se encuentran recluidos d&iacute;a y noche en los refugios subterr&aacute;neos. De esta manera, situaciones similares de huida angustiosa de miles y miles de civiles se han producido a ambos lados de la frontera. Y es un hecho que, en la medida en que no haya voluntad o capacidad de los gobiernos sirio y liban&eacute;s por desactivar a las milicias del Hezbol&aacute;, la tensi&oacute;n dif&iacute;cilmente va a aflojar en tanto el gobierno israel&iacute; ha declarado no estar dispuesto a seguir tolerando la inseguridad como forma de vida cotidiana para sus habitantes del norte. Urge entonces que, simult&aacute;neamente a la imposici&oacute;n de un cese el fuego, se plantee con seriedad una negociaci&oacute;n entre los gobiernos de Israel, Siria y L&iacute;bano porque, de no ser as&iacute;, la detenci&oacute;n de las hostilidades s&oacute;lo va a ser una aspirina, la cual, al dejar de surtir efecto, dar&aacute; paso de nuevo a este mismo tipo de guerra abierta, con su cauda de dolor y muerte.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Italia: 21 de Abril</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
MIRO atr&aacute;s &#151;fuera siempre de las pol&eacute;micas fundidas en viejos resentimientos in&uacute;tiles, esperp&eacute;nticos y deplorables&#151; y me encuentro con la fotograf&iacute;a de mi noble amigo, cabeza melanc&oacute;lica y actitudes generosas, Giorgio Amendola. Hab&iacute;amos quedado en vernos en su despacho del Partido Comunista Italiano. Tema de la conversaci&oacute;n, p&uacute;blica, las elecciones italianas de 1976. Cortado, bien a ras, su cabello. Solapas, las de su traje gris que, ahora, al mirar las fotograf&iacute;as de la entrevista, me recuerdan, m&aacute;s que la historia, el paso del tiempo. La moda es una filiaci&oacute;n de la vida. El me dir&iacute;a: &quot;Ahora no me negar&aacute;s que el `compromiso hist&oacute;rico' es m&aacute;s actual que nunca&quot;.</P><P>
*</P><P>
OIA, con respeto y afecto, al viejo samurai del antifascismo. En nuestras manos los peri&oacute;dicos de la ma&ntilde;ana romana anunciando que la democracia cristiana, esa goma de mascar que aglutin&oacute; todas las coaliciones italianas de la posguerra, hab&iacute;a obtenido 38.7% de los votos y el Partido Comunista, a su vez, el m&aacute;s alto &iacute;ndice de la &eacute;poca en un pa&iacute;s industrializado y democr&aacute;tico: 34.4%.</P><P>
Hicimos la conversaci&oacute;n para la televisi&oacute;n mexicana. Los dos grandes partidos representaban la mayor&iacute;a absoluta de los votantes italianos. La proposici&oacute;n de Berlinguer (con el que hab&iacute;a ido a N&aacute;poles a un mitin entre banderas rojas y un sol levantado que alzaba en el mar una bruma deslumbrante) en torno del &quot;compromesso storico&quot;, es decir, gobernar juntos. Una vez m&aacute;s no se obtuvo. Fue el m&aacute;s alto momento de contradicci&oacute;n y convergencia entre la democracia cristiana y el Partido Comunista. Pude tener una conversaci&oacute;n con una de las figuras period&iacute;sticas, unas horas despu&eacute;s, del famoso diario del Vaticano. Me dijo, sin equ&iacute;vocos, &quot;ese `compromesso' no se realizar&aacute; nunca&quot;.</P><P>
La goma de mascar fue produciendo un gigantesco deterioro &eacute;tico &#151;no se gobierna impunemente nunca y menos en tan largo periodo&#151; y, en 1992, &uacute;ltimas elecciones antes del derrumbe de los muros de la &quot;partitocrazia&quot; italiana, la democracia cristiana cont&oacute; con 29.7% de los votos y el Partido Comunista (que en 1979 baj&oacute; ya a 30.4) se ancl&oacute; en 16.1% y el Partido Socialista de Craxi en 13.8%. Funeral implacable que la sociedad serv&iacute;a, en caballos mustios y sin arreos, a los doce pa&iacute;ses, como &quot;prueba&quot;, de la Comunidad Econ&oacute;mica Europea de entonces. Hoy son 15.</P><P>
*</P><P>
LAS elecciones de 1994 (la historia electoral de Italia y de otros pa&iacute;ses se cuenta en mi libro Historia de elecciones, hombres y pa&iacute;ses) establecieron la defunci&oacute;n de los partidos hist&oacute;ricos y la aparici&oacute;n del funambulismo de reemplazamiento: el polo de la libertad, con Forza Italia de Berlusconi y los neofascistas de Alleanza Nazionale de Fini, en el cuadro de las desmesuras de la Liga Lombarda y la incapacidad del frente progresista (con el Partido Democr&aacute;tico de Izquierda, el de los ex comunistas) para plantear la modernidad. Largos a&ntilde;os de crisis en el marco del ascenso italiano, imparables, hacia la revoluci&oacute;n industrial y cient&iacute;fica que har&iacute;a del pa&iacute;s (sin gobierno o contra los gobiernos) una gran naci&oacute;n tecnol&oacute;gica con 189,387 millones de d&oacute;lares de exportaciones y un super&aacute;vit comercial de 35,345 millones de d&oacute;lares en 1994. El divorcio entre pol&iacute;tica y proyecto econ&oacute;mico es grave y aleccionador. Este domingo, 21 de abril, los dos &quot;polos&quot; volver&aacute;n a replantear la dificultad de la pol&iacute;tica frente a la potencia de la cultura y el desaf&iacute;o universal del final del siglo. Vivir es poder aprender.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>&#191;New Age? Sorry, Pero &quot;Anathema sit''</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
REENCARNACION; cultos ex&oacute;ticos; Sai Baba; budismo zen; Sociedad Teos&oacute;fica; pante&iacute;smo, o tendencia a ver lo divino dondequiera que sea; concepto de &quot;energ&iacute;a c&oacute;smica&quot;; culto de los &aacute;ngeles; Meditaci&oacute;n Trascendental y meditaci&oacute;n a secas; Maharishi Mahesh Yogi; astrolog&iacute;a con sus hor&oacute;scopos; Gran Fraternidad Universal de R. de la Ferri&eacute;re; control mental Silva; espiritismo; doctrinas s&uacute;ficas en sus variedades; Dian&eacute;tica; idea de que los animales sufren como nosotros y son nuestros hermanos menores; Presencia invisible a lo Carlo Coccioli; templos pentecosteses en que se invoca al Esp&iacute;ritu Santo; &#161;incre&iacute;ble!, pero hasta Buda con su milenaria pr&eacute;dica de la Compasi&oacute;n; por supuesto la doctrina del Karma en toda su (&#191;falsa?) gloria... etc&eacute;tera, etc&eacute;tera... en s&oacute;lo dos peque&ntilde;as palabras: New Age o nueva era... &#161;todo esto no sirve, es basura y pecado, todo es &quot;anathema sit&quot; es decir sea excomulgado y echado al fuego infernal... dado que el Infierno tradicional, el de las crujientes y eternas llamas con que tanto nos espantan, &eacute;l s&iacute; existe!</P><P>
Lo lamento, pues soy hombre de concordia y aqu&eacute;l es un clamor de guerra santa, pero lo que precede, con su condenaci&oacute;n definitiva e inapelable, lo saco de la lectura respetuosa y atent&iacute;sima del folleto Instrucci&oacute;n pastoral sobre el New Age firmado por Norberto Rivera Carrera, arzobispo primado de M&eacute;xico.</P><P>
Olviden pues ustedes las demencias o ilusiones del New Age, lectores cat&oacute;licos de M&eacute;xico con comezones espirituales, y corran a confesarse para que los absuelvan de sus pecados de herej&iacute;a...</P><P>
*</P><P>
SIEMPRE me ha gustado la coherencia, y es por coherencia por lo que admiro el documento que tengo ahora bajo la mirada. Se trata del folleto de 38 p&aacute;ginas que me ha enviado mi amigo el padre jesuita Enrique Gonz&aacute;lez Torres. Lo he le&iacute;do con la devoci&oacute;n con que se deben leer las cosas importantes. Pues aqu&iacute;, caray, est&aacute; en juego la salvaci&oacute;n de nuestra alma. Y lo que en resumen saco de la lectura es la antigua maldici&oacute;n &quot;anathema sit!&quot; con la cual en su milenaria historia la Iglesia ha aplastado las herej&iacute;as que se hab&iacute;an puesto en su camino. Este nuevo aunque no expresamente declarado &quot;&#161;sea anatema!&quot; cae como colosal duchazo fr&iacute;o sobre las inquietudes an&iacute;micas del final del milenio. El arzobispo de M&eacute;xico tiene los pantalones &#151;por eso lo admiro&#151; de lanzarnos a la cara el espantoso dilema: &#161;o con nosotros o contra nosotros! Y &quot;contra&quot; significa Infierno. As&iacute; de simples las cosas, y saque cada quien sus conclusiones.</P><P>
Otra advertencia no menos clara y terrible es la resurrecci&oacute;n de la frase &quot;extra Ecclesiam nulla salus&quot;: no hay salvaci&oacute;n fuera de la Iglesia. Y nosotros, cretinos, que cre&iacute;amos un poco en el ecumenismo. Pero &#161;cu&aacute;nto me gusta a m&iacute; esta claridad en tiempos de ambig&uuml;edades y politiquer&iacute;as! &#161;Me deshago en gozo!</P><P>
*</P><P>
EL folleto est&aacute; redactado en un espa&ntilde;ol admirable por entendibilidad y erudici&oacute;n: no tiene fallas ni olvidos. No se le escapa ni una jota de ese serpent&oacute;n abigarrado y huidizo al que estamos llamando New Age. Ya que desde alg&uacute;n tiempo gusto de usar sombrero, me lo quito ante el folleto.</P><P>
Luego vuelvo a pon&eacute;rmelo y, dejando de pensar con el cerebro de un criterio religioso dogm&aacute;tico hasta la ofensa, el que cree o finge creer que posee el monopolio de Dios, otra vez pienso humilde mas firmemente con el cerebro que tengo dentro de la cabeza porque al sacarme de la nada Dios me lo dio. Quiero decir que interrogo mi conciencia. Y &eacute;sta me dice que mi alma inmortal es m&iacute;a, Monse&ntilde;ores, m&iacute;a y no de alg&uacute;n decr&eacute;pito edificio dogm&aacute;tico romano. Me llega a la mente una expresi&oacute;n del santo jesuita cient&iacute;fico franc&eacute;s Teilhard de Chardin: hay que romanizar menos y humanizar m&aacute;s nuestros dogmas. Y nada m&aacute;s por hoy, con su permisito.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Incre&iacute;ble
</h3><P></P><P>
<B>Gobierno Zapatista</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
PARA conmemorar la muerte de Emiliano Zapata hubo una ceremonia oficial en Morelos. A ella acudi&oacute; el Presidente Ernesto Zedillo y pronunci&oacute; un discurso inaudito acerca de la sobrevivencia del ideario del general revolucionario. La fotograf&iacute;a que apareci&oacute; en la primera plana de EXCELSIOR era asimismo extra&ntilde;a: Zedillo rodeado de los hijos de Zapata. A uno de ellos, Diego lo record&eacute; en la &eacute;poca en que me iniciaba en el magisterio, en una secundaria de Milpa Alta: era un hombre pr&oacute;spero, que viv&iacute;a de vender el apellido al partido oficial, en los tiempos en que todav&iacute;a se hablaba de Revoluci&oacute;n Mexicana, mucho antes de que al sistema pol&iacute;tico mexicano le diera el ataque de neoliberalismo agudo que padece. Vest&iacute;a como un catr&iacute;n, a diferencia del charro Diego Fern&aacute;ndez de Cevallos y a diferencia, claro est&aacute; de su padre. Utilizaba un lujoso Mercedez Benz en el que nos acerc&oacute; a Rosario, mi esposa y a m&iacute;, a un festejo de la zona. De cualquier forma, nada m&aacute;s distante que Zedillo de los hijos del Caudillo del Sur, por m&aacute;s que hayan resultado ajenos a las ideas y luchas del padre.</P><P>
Simult&aacute;neamente en la ciudad de M&eacute;xico hubo una serie de marchas y m&iacute;tines para recordar a Zapata. Todos ellos perfectamente justificables: las realizaron trabajadores de bajos salarios, desempleados, sindicalistas, partidos y agrupaciones pol&iacute;ticas. Y en Chiapas, el EZLN es la mejor prueba de que el ideario zapatista ha logrado sobrevivir y sigue siendo, como su inspirador, combativo y rebelde. Nos guste o no la figura del subcomandante Marcos y su ej&eacute;rcito de ind&iacute;genas, est&aacute;n m&aacute;s cerca de la figura del general que el grupo de tecn&oacute;cratas que nos gobierna y cuya fuente de inspiraci&oacute;n es el neoliberalismo que ha arruinado a la naci&oacute;n y la ha envilecido.</P><P>
*</P><P>
DUDO mucho que la superstar de Silvia Hern&aacute;ndez (&quot;American Express, no salga sin ella&quot;) tenga algo que ver con Zapata y con su ideario de tierra y libertad. O el se&ntilde;or Guillermo Ortiz. O peor todav&iacute;a, los se&ntilde;ores Chuayfett y Lozano Gracia, quien utiliza los recursos gubernamentales en ponerle guaruras a su familia. Significa ello que hay dos Zapatas, uno para consumo de la tecnocracia y otro para servir de ejemplo a esa enorme masa que conforman millones de mexicanos empobrecidos. Uno, el primero, es para los discursos y con el fin de explicarnos que el gobierno no se ha olvidado del campo. El otro, es en efecto un soporte de luchas positivas, algo m&aacute;s grande que el mero recuerdo de una figura distinguida en la historia.</P><P>
Para mayores datos, justamente el d&iacute;a en que Zedillo destacaba las virtudes del pensamiento de Emiliano Zapata, por cierto muy diferente del director del Fondo Monetario Internacional, Michel Camdessus, quien acaba de elogiar largamente al gobierno mexicano por acatar sus disposiciones, el gobierno de Morelos agredi&oacute; violentamente a un grupo de campesinos que se manifestaban en nombre del l&iacute;der revolucionario y deseaban llegar hasta el Presidente para entregarle una serie de peticiones. Lo que sigue es ya del dominio p&uacute;blico. No ha sido posible ocultar esta segunda versi&oacute;n de Aguas Blancas. Y todo lo anterior, reunido, nos prueba que Emiliano Zapata, como la Virgen de Guadalupe, es invocado por los buenos y por los malosos. Imagino, como en el caso de la Guadalupana, que Zapata sabe a qui&eacute;n debe servir: a un gobierno neoliberal y adem&aacute;s demag&oacute;gico, o a los millones de pobres que buscan modificar el rumbo desastroso que llevamos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Unica Soluci&oacute;n
</h3><P></P><P>
<B>Tratado Migratorio</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
TAL vez la causa principal de que sigan empeorando los problemas migratorios entre M&eacute;xico y EU &#151;lo que se refleja en un aumento de las violaciones a los derechos humanos de los indocumentados mexicanos en ese pa&iacute;s&#151; sea la inexistencia oficial de dicho problema en la relaci&oacute;n jur&iacute;dica bilateral.</P><P>
Para poder darle una respuesta mutuamente aceptable al grave diferendo se requiere establecer alg&uacute;n tipo de acuerdo o tratado migratorio formal entre ambas naciones; de otra forma, continuar&aacute; la oleada de indocumentados; la crecientemente costosa deportaci&oacute;n de muchos de ellos, as&iacute; como los ataques y asesinatos, propiciados por el miedo de los anglosajones a ser convertidos en una minor&iacute;a en lo que consideran su territorio exclusivo.</P><P>
Es de lamentarse que hayan tenido que ser los cruentos sucesos de estas semanas en California lo que finalmente orill&oacute; a Washington a proponer una serie de medidas para que su polic&iacute;a fronteriza act&uacute;e de modo m&aacute;s civilizado, seg&uacute;n lo dio a conocer all&aacute; el Departamento de Justicia.</P><P>
*</P><P>
ELLO revela que, a pesar de su habitual prepotencia, EU no es del todo insensible a las presiones de la opini&oacute;n p&uacute;blica internacional. Pero lo requerido es iniciar ya una ronda de negociaciones bilaterales con las que se reconozca jur&iacute;dicamente el problema, as&iacute; como las responsabilidades de ambas naciones al respecto, y en las que se trate de encontrar un remedio definitivo del problema, conducente a un acuerdo diplom&aacute;tico de alto nivel, que tome en cuenta las cuestiones econ&oacute;micas y sociales causantes de fondo de la oleada migratoria.</P><P>
Dos factores deben ser reconocidos por EU: el primero, que M&eacute;xico no puede generar los empleos requeridos por su poblaci&oacute;n, pues se ve obligado tanto a aplicar una serie de medidas econ&oacute;micas de corte neoliberal &#151;que le imponen sobre todo el FMI y el Departamento del Tesoro de EU&#151;, como a sostener un gobierno de esa ideolog&iacute;a. El segundo, consiste en el hecho de que la econom&iacute;a de EU requiere ineludiblemente del trabajo de los indocumentados, sobre todo en las entidades fronterizas. Reconocer estos dos factores ser&iacute;a el primer paso indispensable para poder controlar esa oleada migratoria y las agresiones a mexicanos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>20 de Abril</P><P></B>
</P><P>
ECUADOR ha capturado hasta ahora 20 barcos estadunidenses que pescaban ilegalmente en aguas que el gobierno de Quito considera territoriales. Jos&eacute; Mar&iacute;a Ponce Y&eacute;pez, canciller de ese pa&iacute;s, explic&oacute; a Federico Ortiz, enviado de EXCELSIOR, que la postura ecuatoriana de ejercer soberan&iacute;a sobre 200 millas del mar no es arbitraria: est&aacute; condicionada con la cercan&iacute;a de la cordillera de los Andes a la costa que extiende la plataforma continental y la Corriente de Humboldt. Agreg&oacute; que su pa&iacute;s no negociar&aacute; con EU mientras subsistan las sanciones aplicadas por la potencia del norte.</P><P>
</P><P>
21 DE ABRIL</P><P>
</P><P>
ISRAEL Nogueda Otero fue designado gobernador de Guerrero por el Congreso estatal. Lo ser&aacute; hasta el 31 de marzo de 1975. Ocupa el puesto en sustituci&oacute;n de Caritino Maldonado, muerto al desplomarse el helic&oacute;ptero en que viajaba.</P><P>
&#151; Se publica en primera plana la foto de Noah Alba, de a&ntilde;o y medio de edad, quien fue golpeado y crucificado por dos ni&ntilde;os de 7 y 10 a&ntilde;os, en San Francisco, California.</P><P>
&#151; &quot;El gobierno no quiere universidades sujetas al Estado&quot;, dijo el Presidente Luis Echeverr&iacute;a en un mensaje dirigido a los rectores de todo el pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 20 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>20 de Abril de 1946</P><P></B>
</P><P>
EN apoyo de la declaraci&oacute;n del doctor Francisco Castillo N&aacute;jera en la ONU, la Secretar&iacute;a de Relaciones Exteriores declar&oacute; que, desde el gobierno de L&aacute;zaro C&aacute;rdenas, M&eacute;xico deline&oacute; su pol&iacute;tica de desconocimiento absoluto del r&eacute;gimen franquista, por considerarlo resultado de una revoluci&oacute;n netamente militar en contra de la Rep&uacute;blica Espa&ntilde;ola.</P><P>
&#151; Hoy es S&aacute;bado de Gloria y se festeja en medio de una gran carest&iacute;a de los v&iacute;veres. PP lo comenta: Si volviera de repente/ a dos por cinco el bolillo,/ si abundara el piloncillo/ sin monopolio inclemente,/ y si hubiera suficiente/ ma&iacute;z, este d&iacute;a la historia/ dir&iacute;a que efectivamente/ era un S&aacute;bado de Gloria.</P><P>
</P><P>
21 DE ABRIL</P><P>
</P><P>
&#151; Se desplom&oacute; ayer en Oaxaca un avi&oacute;n de pasajeros de Aeronaves de M&eacute;xico y, desde un aparato que lo buscaba, se advirti&oacute; que uno de los pasajeros hac&iacute;a se&ntilde;as con un lienzo blanco. Se ignora el estado de los ocupantes del avi&oacute;n, y sus nombres no han sido dados a conocer. S&oacute;lo se sabe que entre ellos hay tres ricos espa&ntilde;oles de Tehuac&aacute;n.</P><P>
&#151; En una asamblea saturada de cardenismo, el Partido Reinvindicador Popular Revolucionario design&oacute; candidato a la Presidencia de la Rep&uacute;blica al general Enrique Calder&oacute;n R., quien rindi&oacute; la protesta de ley ante delegaciones de todo el pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960421/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Sida, Carga Cada vez Mayor
</h3><P></P><P>
LA enorme carga emotiva y cultural del sida es lo que m&aacute;s dificulta su combate y el prevenirlo. Su relaci&oacute;n estrecha con la actividad sexual dificulta que se pueda hablar de &eacute;l con naturalidad en todos los medios, o aun impartir abiertamente una educaci&oacute;n preventiva. Atavismos totalmente injustificados, ya en el umbral del siglo XXI, hacen que en algunos c&iacute;rculos todav&iacute;a se le trate como una especie de castigo sobrenatural para quienes violan normas establecidas hace centurias en circunstancias ya olvidadas hasta por sus defensores.</P><P>
Estos complejos asuntos fueron abordados por el secretario de Salud, Juan Ram&oacute;n de la Fuente, al abrir el simposio El Sida en M&eacute;xico y en el Mundo: una Visi&oacute;n Integral, organizado por la Academia Nacional de Medicina y el Colegio Nacional. De la Fuente puso &eacute;nfasis en lo que se ha avanzado y lo contrast&oacute; con lo que a&uacute;n se ignora acerca de c&oacute;mo tratar este mal, considerado ya desde hace quince a&ntilde;os uno de los problemas m&aacute;s graves &quot;el principal de la salud p&uacute;blica&quot;, dijo en M&eacute;xico.</P><P>
El secretario sali&oacute; al paso de versiones absurdas, impulsadas por el fanatismo religioso, seg&uacute;n las cuales es nocivo el uso del cond&oacute;n de l&aacute;tex para prevenir la enfermedad. Sin embargo, hay indicadores de que la pandemia no ha crecido tan velozmente en todo el mundo gracias al uso m&aacute;s intensivo del cond&oacute;n en todos los pa&iacute;ses. Por su parte, Guillermo Sober&oacute;n, presidente de la Fundaci&oacute;n Mexicana para la Salud, recalc&oacute; la necesidad de convencer al pueblo de la gravedad del sida y de apoyar los programas de investigaci&oacute;n tendientes a lograr su cura. El simposio ha atra&iacute;do la atenci&oacute;n internacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Gran Super&aacute;vit Comercial
</h3><P></P><P>
EL incremento de las exportaciones, la entrada real de recursos for&aacute;neos y la ausencia de amortizaciones en d&oacute;lares en las pr&oacute;ximas tres semanas han influido en una mejor&iacute;a de los indicadores aparentes de nuestra econom&iacute;a. El super&aacute;vit comercial se triplic&oacute;, en comparaci&oacute;n con el mismo periodo de 1995, y el peso se ha apreciado notablemente respecto al d&oacute;lar. En este periodo, todo parece indicar que el sector de las exportaciones va a ser responsable de la mitad del crecimiento de 3% fijado como meta para este a&ntilde;o.</P><P>
Pero en esta evaluaci&oacute;n debe tenerse en cuenta que los importadores se est&aacute;n beneficiando de un peso barato, que les ha proporcionado materia prima y productos industriales a precios muy ventajosos. Adem&aacute;s, la banca extranjera est&aacute; otorgando un aumento en sus asignaciones de los valores de nuestro pa&iacute;s, debido a la tendencia al descenso de las tasas de inter&eacute;s y el ingreso de inversiones del exterior. Sin embargo, la inflaci&oacute;n mantiene ahogado el consumo de las clases no privilegiadas y, para poder llevarla a niveles de un d&iacute;gito, ser&aacute; necesario que la econom&iacute;a no tenga crecimiento alguno en el mediano plazo, seg&uacute;n algunos especialistas.</P><P>
La recesi&oacute;n no da muestras de retroceder en escala masiva. Por aqu&iacute; y all&aacute; asoman algunos indicios alentadores, pero el grueso de nuestras finanzas contin&uacute;an estancadas. La cartera vencida y la fragilidad de nuestra banca siguen siendo inmensos obst&aacute;culos. Hay soluciones en proceso, pero el panorama contin&uacute;a siendo gris.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Incapaz, la PGR
</h3><P></P><P>
HASTA ahora, a pesar de las reticencias de la Procuradur&iacute;a General de la Rep&uacute;blica, se ten&iacute;a la esperanza de que, aun cuando fuera tarde &#151;hace dos a&ntilde;os mataron a Luis Donaldo Colosio y nada se ha avanzado en las investigaciones&#151;, se lograra aclarar el nefando crimen. Las autoridades contaban con la anuencia, aunque fuera a rega&ntilde;adientes, de un pueblo enterado de las dificultades para llegar al fondo de un delito de naturaleza pol&iacute;tica. Sab&iacute;amos todos que las pesquisas hechas al principio enredaron las cosas m&aacute;s que aclararlas y en estos momentos son un embrollo de teor&iacute;as y suposiciones que van desde la existencia de varios Aburtos hasta la versi&oacute;n de que el verdadero asesino material fue muerto horas despu&eacute;s del atentado. Sin embargo, a pesar de todo, se confiaba en el esclarecimiento de tan oscuro caso.</P><P>
Pero, de pronto, el procurador general, Antonio Lozano Gracia, quien hasta ahora hab&iacute;a dicho que la investigaci&oacute;n llevar&iacute;a el tiempo que fuera necesario y eran inaceptables las presiones sobre el fiscal, hace en Guanajuato una declaraci&oacute;n sorprendente: el caso Colosio podr&iacute;a no ser resuelto en este sexenio y &quot;nadie est&aacute; obligado a lo imposible&quot;. Y eso lo dice cuando faltan cuatro a&ntilde;os y ocho meses para el fin del r&eacute;gimen de Ernesto Zedillo.</P><P>
Seg&uacute;n eso, ser&aacute; a partir del a&ntilde;o 2000, es decir en el pr&oacute;ximo siglo, por no decir milenio, cuando tal vez los mexicanos logremos saber qui&eacute;n mand&oacute; matar al candidato pri&iacute;sta a la Presidencia de la Rep&uacute;blica. La declaraci&oacute;n es sencillamente inaceptable. Si el procurador anuncia que no puede resolver el caso en los pr&oacute;ximos 56 meses, el Presidente de la Rep&uacute;blica deber&aacute; nombrar a alguien que evite el estallido de la indignaci&oacute;n del pueblo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Apoyo a Deudores; no son Responsables de la Crisis: Nafin
</h3><P></P><P>
<B>Reactivaci&oacute;n con una Planta Productiva no &quot;Muerta&quot;</P><P></B>
</P><P>
<B>La IP, Motor Econ&oacute;mico, Pero sin Dinero</P><P></B>
<B>Empresas &quot;no Viables Desde que Nacen&quot;</P><P></B>
<B>Defiende Borja el Rumbo del Zedillismo</P><P></B>
<B>Le Vendieron Otro Pa&iacute;s en su Campa&ntilde;a</P><P></B>
<B>La Interpretaci&oacute;n Social &quot;Hiere Mucho&quot;</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE JIMENEZ</P><P></B>
</P><P>
En la perspectiva de un problema no resuelto, Gilberto Borja Navarrete, director general de Nacional Financiera, reconoce: &quot;El empresario endeudado no es responsable de lo que sucedi&oacute; (la crisis) y hay que ayudarle&quot;; abrir espacios para que la reactivaci&oacute;n econ&oacute;mica, cuando llegue, no encuentre una planta productiva &quot;muerta&quot;.</P><P>
El motor de una econom&iacute;a debe sustentarse en el sector privado, pero &eacute;ste &quot;no tiene dinero&quot; ahora. Por ello, a los negocios grandes o peque&ntilde;os, apalancados con cr&eacute;ditos en pesos o d&oacute;lares antes de diciembre de 1994 y sumidos hoy en la desesperanza de los pasivos agobiantes, habr&aacute; que apoyarlos; aunque precisa s&oacute;lo a los que est&eacute;n en condici&oacute;n operacionalmente sana, porque &quot;muchas empresas no son viables desde que nacen&quot;.</P><P>
Borja Navarrete defiende el rumbo adoptado por el zedillismo para el control y superaci&oacute;n de la crisis, sin dejar de admitir que la interpretaci&oacute;n social de esas medidas &quot;hiere mucho&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>.bDarle a Quien Menos Tiene: Wolfensohn
</h3><P><B>&quot;Es Necesario Presionar a M&eacute;xico&quot;</P><P></B>
<B>Evaluar el Plan de Asistencia Social 1995</P><P></B>
<B>&quot;Satisfechos de lo Hecho Hasta Ahora&quot;</P><P></B>
<B>&quot;Est&aacute; Claro: Chiapas, un Buen Ejemplo&quot;</P><P></B>
</P><P>
WASHINGTON, DC, 20 de abril (EFE y AFP).- El presidente del Banco Mundial (BM), James Wolfensohn, pidi&oacute; hoy al Presidente mexicano Ernesto Zedillo que dirija los beneficios de la recuperaci&oacute;n econ&oacute;mica a combatir la pobreza que padecen algunos sectores sociales en su pa&iacute;s. Mientras tanto, la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina (CEPAL) culmin&oacute; hoy en San Jos&eacute; su vig&eacute;sima sexta asamblea con un mensaje para el &aacute;rea de duplicar su crecimiento y reforzar los programas sociales para mejorar la calidad de vida de sus habitantes.</P><P>
Wolfensohn manifest&oacute; que &quot;es absolutamente necesario que continuemos presionando al gobierno de M&eacute;xico para que destine los beneficios de la recuperaci&oacute;n econ&oacute;mica a los sectores sociales de la poblaci&oacute;n mexicana que m&aacute;s lo necesitan&quot;.</P><P>
El presidente del BM anunci&oacute; que sus prioridades durante la asamblea conjunta con el Fondo Monetario Internacional (FMI), a celebrarse el 21 y 22 de abril en Washington, se centran en c&oacute;mo mejorar la econom&iacute;a y la pobreza en Africa y AL, adem&aacute;s de ayudar a la reconstrucci&oacute;n de Bosnia.</P><P>
Se&ntilde;al&oacute; que &eacute;l personalmente y otros altos funcionarios del BM mantienen conversaciones con el gobierno mexicano para evaluar el programa conjunto sobre asistencia social que se inici&oacute; en 1995.</P><P>
&quot;Estamos satisfechos de lo hecho hasta el momento&quot;, manifest&oacute; James Wolfensohn, que subray&oacute; que tambi&eacute;n visit&oacute; el estado de Chiapas para conocer su situaci&oacute;n.</P><P>
&quot;Est&aacute; claro que Chiapas es un buen ejemplo, pero el BM no puede hacer esto solo, ni tampoco el gobierno de M&eacute;xico. Se necesita de la participaci&oacute;n de las organizaciones no gubernamentales (ONG) y del capital del sector privado&quot;, a&ntilde;adi&oacute;.</P><P>
James Wolfensohn no quiso pronunciarse sobre la posibilidad de que debido a la pobreza se produzcan movimientos sociales como el de Chiapas, pero asegur&oacute; que ese asunto constitu&iacute;a una preocupaci&oacute;n y que era uno de los puntos que debate con las autoridades mexicanas al m&aacute;s alto nivel.</P><P>
En otro orden, la CEPAL se&ntilde;al&oacute; que el crecimiento de los pa&iacute;ses latinoamericanos, en promedio 3.6 por ciento en los &uacute;ltimos cinco a&ntilde;os, debe aumentar al doble o por lo menos seis por ciento.</P><P>
Una preocupaci&oacute;n central de la reuni&oacute;n de la CEPAL, que hoy culmin&oacute; en San Jos&eacute;, fue la b&uacute;squeda de una estrategia que combine el crecimiento econ&oacute;mico con un mayor contenido social.</P><P>
La CEPAL tambi&eacute;n dijo que la mediocre calidad de la educaci&oacute;n en la regi&oacute;n es un obst&aacute;culo para el esfuerzo innovador y de crecimiento que debe realizar la regi&oacute;n de cara al siglo XXI.</P><P>
El objetivo de la asamblea de la CEPAL es delinear las pautas de la pol&iacute;tica econ&oacute;mica que podr&iacute;a regir a la regi&oacute;n al menos durante los pr&oacute;ximos dos a&ntilde;os.</P><P>
Los delegados a la reuni&oacute;n consideran que deben hacerse esfuerzos para fortalecer la coordinaci&oacute;n entre la CEPAL y otras organizaciones, tanto de las Naciones Unidas como de la regi&oacute;n.</P><P>
Por otro lado, Joao Baena Soares, ex secretario general de la Organizaci&oacute;n de Estados Americanos (OEA), se&ntilde;al&oacute; que los gobiernos latinoamericanos tienen el compromiso de derrotar a la pobreza que lacera el nivel de vida de 181 millones de habitantes de la regi&oacute;n que subsisten con bajos salarios.</P><P>
&quot;La democracia y la econom&iacute;a deben consolidarse para alcanzar&quot; el desaf&iacute;o de sastifacer la demanda social y combatir la pobreza, dijo Baena Soares, quien realiza una visita a Per&uacute;.</P><P>
Coment&oacute; con desagrado un art&iacute;culo publicado en Newsweek, en el que un articulista sostiene que &quot;La guerra contra la pobreza termin&oacute;, los pobres perdieron&quot;.</P><P>
&quot;A mi entender, la democracia y la econom&iacute;a tienen que consolidarse para superar una serie de problemas que afectan el proceso de desarrollo regional&quot;, consider&oacute; el diplom&aacute;tico brasile&ntilde;o.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>&quot;Ah&iacute; Viene la Recuperaci&oacute;n Anhelada&quot; y, la Bolsa Subi&oacute;
</h3><P></P><P>
<B>Chuayffet Neg&oacute; que AN Obstaculizara el Proceso al Ausentarse</P><P></B>
<B>Y a&uacute;n Faltan Otros Gobernadores Salinistas, Ironiza PML</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
Ernesto Zedillo decidi&oacute; cambiar, presentarse portador de buenas noticias y escogi&oacute; al auditorio adecuado para reivindicar la ruta que sigue tozudamente, contra todo y contra todos. O casi todos, porque los se&ntilde;orones del Fondo Monetario Internacional y del Banco Mundial tambi&eacute;n escogieron abril para elogiar sin medida &quot;el valor y la serenidad&quot; del Presidente de M&eacute;xico que se niega a dar golpes de tim&oacute;n. Los indicadores de la macroeconom&iacute;a, dijo, muestran que ah&iacute; viene la recuperaci&oacute;n anhelada. Y la Bolsa subi&oacute;. Hay quienes dicen que no fue ajena al salto la noticia de la regulaci&oacute;n de los cargos de larga distancia en la competencia abierta: como va Telmex, va la Bolsa, dicen los operadores. Tama&ntilde;ita as&iacute;. Pero hubo buenas nuevas.</P><P>
Poco dur&oacute; el gusto. Lo de la macro no alcanza a verse en el microsc&oacute;pico mundillo de la pol&iacute;tica. Santiago O&ntilde;ate, Porfirio Mu&ntilde;oz Ledo y Alberto Anaya salieron de Barcelona con acuerdos positivos y propositivos; de la mano de Arturo N&uacute;&ntilde;ez y Natividad Gonz&aacute;lez Par&aacute;s, Emilio Chuayffet emiti&oacute; &quot;opiniones de la Secretar&iacute;a de Gobernaci&oacute;n&quot;. Y con weberiano paso de funcionario a pol&iacute;tico, Chuayffet neg&oacute; que el PAN hubiese obstaculizado el proceso al ausentarse de la mesa. Sube la Bolsa y reaparece la pol&iacute;tica. &#191;Ser&iacute;a verdad tanta belleza?</P><P>
De macro a micro y vuelta a la noria porque el mercado de la pol&iacute;tica es todav&iacute;a m&aacute;s peque&ntilde;o que el de valores.</P><P>
Benjam&iacute;n Clariond Reyes, pri&iacute;sta, empresario-pol&iacute;tico o pol&iacute;tico-empresario, se convirti&oacute; en gobernador del estado libre y soberano de Nuevo Le&oacute;n: &quot;Vengo de darle las gracias al se&ntilde;or Presidente&quot;, declar&oacute; a la prensa. Ac&oacute;teme esa sumisi&oacute;n y ponga sana distancia entre el nuevo federalismo y los viejos h&aacute;bitos de quienes buscan tutor donde el sistema pon&iacute;a &aacute;rbitro; de los formados, deformados, por la confusi&oacute;n entre disciplina y abyecci&oacute;n; los mismos que aceptaron el desmantelamiento del Estado y vieron irse al sistema convencidos de que romp&iacute;an con la urdimbre de complicidades y lo que hicieron fue rasgar la red de lealtades pol&iacute;ticas. Esta s&iacute;, llena de agujeros. Como los que cav&oacute; S&oacute;crates Rizzo, a quien le hicieron el cargo de &quot;gobernador salinista&quot;.</P><P>
Defenestrado el de Nuevo Le&oacute;n, tercero de la serie, el primero en caer, Eduardo Robledo Rinc&oacute;n, se convirti&oacute; en embajador de M&eacute;xico ante el gobierno de la Rep&uacute;blica Argentina. Y en blanco del en&eacute;simo esc&aacute;ndalo senatorial con F&eacute;lix Salgado Macedonio como protagonista sin par en lo micropol&iacute;tico. Abril es el mes m&aacute;s cruel, advirti&oacute; el poeta. Nada valen y menos duran los efectos de las buenas noticias ofrecidas en el mercado de valores. Los valores pol&iacute;ticos a la baja, ah&iacute; s&iacute; no hay fondo que tocar. Aunque Porfirio Mu&ntilde;oz Ledo ofreci&oacute; muestras precisas de su capacidad para ser un &quot;pol&iacute;tico de Estado&quot;. Su protagonismo puede todav&iacute;a &quot;epatar&quot; al despistado burgu&eacute;s y hacerlo aparecer como el art&iacute;fice de la reforma pol&iacute;tica.</P><P>
</P><P>
Dejan el Campo Libre al PRD</P><P>
</P><P>
Pero su vocaci&oacute;n pol&iacute;tica se impone en el trabajo en corto, en la capacidad de s&iacute;ntesis y de reconocer las oportunidades que se presentan con la recomposici&oacute;n de alineamientos y que permiten a la segunda minor&iacute;a dictar condiciones a la mayor&iacute;a en ausencia de la primera minor&iacute;a. La del PAN que no obstaculiz&oacute; el proceso, al que se incorpor&oacute; en el Congreso, donde se debe aprobar la reforma, pero le dej&oacute; el campo libre al PRD. Y Porfirio lo aprovech&oacute; debidamente. Santiago O&ntilde;ate y &eacute;l hicieron concebir esperanzas de un pronto arribo a contiendas pol&iacute;ticas en las que se combata al adversario con ideas y sean posibles los acuerdos en lo esencial sin aceptar que se denigre al lenguaje pol&iacute;tico con t&eacute;rminos como &quot;concertacesi&oacute;n&quot;, o que se desestime el sentido de la democracia representativa con el uso y abuso de otros como &quot;mayoritear&quot;.</P><P>
Pero se atraves&oacute; la terca realidad y otro gobernador &quot;pidi&oacute; licencia&quot;. O&ntilde;ate tropez&oacute; con lo que la derecha capitaliza ya: &quot;razones de partido&quot;. Y Mu&ntilde;oz Ledo volvi&oacute; al maximalismo ir&oacute;nico: Faltan otros &quot;gobernadores salinistas&quot;, dijo. Peor le fue a su compa&ntilde;ero de mesa en Barcelona. Atento a su condici&oacute;n de funcionario, secretario y no ministro, Emilio Chuayffet emiti&oacute; &quot;opiniones&quot; sobre ciertos puntos de los acordados por los tres partidos pol&iacute;ticos. Ya en el Congreso se sumar&aacute;n las inquietudes panistas a las prevenciones de log&iacute;stica electoral y de gobernabilidad que acu&ntilde;aron en Gobernaci&oacute;n.</P><P>
Despu&eacute;s de todo, el PAN quiere ser gobierno, gobernar y no ser oposici&oacute;n, para lo cual necesita m&iacute;nimos de &quot;gobernabilidad&quot;. Ya se har&aacute;n y rehar&aacute;n los alineamientos que tanto agitan a los amantes del lenguaje pol&iacute;tico astroso: &quot;acuerdos parlamentarios&quot;, dec&iacute;a la l&oacute;gica hamiltoniana; &quot;amasiatos&quot;, &quot;cochupos&quot;, dicen hoy d&iacute;a en San L&aacute;zaro. En esas &quot;opiniones&quot;, en esas previsiones, no tropez&oacute; Chuayffet. Otra vez la terca realidad. &quot;No hablo; no voy a hablar. Voy a caminar&quot;, respondi&oacute; el secretario de Gobernaci&oacute;n a los reporteros que le ped&iacute;an precisamente eso, una opini&oacute;n en torno de la licencia de S&oacute;crates Rizzo y la designaci&oacute;n de Benjam&iacute;n Clariond.</P><P>
Y de paso, como quien se come un pe&oacute;n en el tablero de ajedrez, les dej&oacute; la expresi&oacute;n de lealtad al nuevo federalismo: &quot;Es un asunto local&quot;, dijo. Y el cerro de la Silla es una lomita a la que Benjam&iacute;n Clariond sube despu&eacute;s de &quot;darle las gracias al se&ntilde;or Presidente&quot;. Y S&oacute;crates Rizzo pidi&oacute; licencia porque su amor a la sabidur&iacute;a es mayor que su pasi&oacute;n por el poder. Y Alfonso Mart&iacute;nez Dom&iacute;nguez pudo salir del arc&oacute;n del olvido, de paso, como las declaraciones de Chuayffet, para ponerse el gorro frigio republicano y lamentar que se transmita el poder con ese &quot;desaseo&quot;. Buenas noticias y terca que es la realidad, lo &uacute;nico que sube es la Bolsa.</P><P>
</P><P>
Abril, Primavera de la Recuperaci&oacute;n</P><P>
</P><P>
Dijo el Presidente Zedillo que abril, el del a&ntilde;o pasado, fue el mes m&aacute;s cruel. Pero que el poeta dej&oacute; paso al de este a&ntilde;o y ahora abril anuncia la primavera de la recuperaci&oacute;n. Cifras, cifras, cifras, donde el bardo expresaba su desd&eacute;n por las &quot;palabras, palabras, palabras&quot;. Va de recuento: Hace un a&ntilde;o, el abrupto descenso de la actividad econ&oacute;mica y una ca&iacute;da de 10.5% del PIB; justamente en abril del 95, la tasa de inflaci&oacute;n mensual fue de 8%, la deuda de corto plazo &quot;vencida o de vencimiento en el curso del a&ntilde;o&quot; era de 41,400 millones de d&oacute;lares, la tasa de inter&eacute;s interbancaria hab&iacute;a llegado a casi 110%; el desempleo abierto se expresaba en la p&eacute;rdida de m&aacute;s de 80,000 asegurados en el IMSS, &quot;mes tras mes&quot;; depreciaci&oacute;n y volatilidad del tipo de cambio se agudizaban, las reservas internacionales cayeron a 3,500 millones de d&oacute;lares.</P><P>
Jerem&iacute;as era el muchacho alegre. Pero dice el Presidente Zedillo que con abril del 96 llega la primavera de la recuperaci&oacute;n. O que se ve llegar una golondrina, que los indicadores macroecon&oacute;micos apuntan a la mejor&iacute;a: por ejemplo, dijo que los augures t&eacute;cnicos ve&iacute;an un crecimiento de algo as&iacute; como 5% del PIB en el trimestre que entr&oacute; con la primavera. Bueno, precisamente crecer, lo que se dice crecer, no: aumenta 5% a partir de lo perdido, comparado con aquel 10.5% equiparable a la destrucci&oacute;n causada por una guerra, de las modernas como la globalidad en la religi&oacute;n del mercado. Buenas noticias como se las quiera ver. Pero no alivian el escozor en los habitantes del M&eacute;xico paralizado y angustiado tanto por los males como por los remedios.</P><P>
Los expertos, los altos ejecutivos de las finanzas internacionales, afirman que hay que persistir, que no queda sino aceptar &quot;la dura realidad&quot;. Lo que no dicen ellos, ni los operadores de la pol&iacute;tica econ&oacute;mica zedillista, es para qui&eacute;n es dura esa realidad. No ha de serlo para los due&ntilde;os del capital nacional en cuyas manos se concentra cada d&iacute;a m&aacute;s la riqueza del pa&iacute;s. Cierto, ven la tempestad y se lanzan a denunciar los males de la apertura que aplaudieron hasta el delirio cuando Carlos Salinas era el vendedor del siglo y no el fugitivo m&aacute;s buscado del jet set internacional. Piden clemencia al Presidente Zedillo; le ruegan que vuelva a la sustituci&oacute;n de importaciones, que dise&ntilde;e y aplique una pol&iacute;tica industrial, que les d&eacute; subsidios directos e indirectos: que vuelva pap&aacute; gobierno.</P><P>
Vade retro... eso ser&iacute;a como pedirle al Papa Alejandro Borgia que cumpliera las demandas de la lista que clav&oacute; en la puerta de su iglesia Mart&iacute;n Lutero. Con la Iglesia, por cierto, han topado finalmente los ingenuos reformadores de la naci&oacute;n que desmantelaron al Estado. &#191;Habr&aacute;n o&iacute;do hablar de sepulcros blanqueados los obispos que negaron a Carlos Salinas y rechazaron todo lazo de gratitud en el paquete de reformas que, seg&uacute;n ellos, no hizo sino reconocerles sus derechos? Alguno hubo que se anim&oacute; a decir que algo oscuro habr&iacute;a en los acuerdos de Carlos Salinas y Jer&oacute;nimo Prigione, quienes se reun&iacute;an &quot;a las dos o tres de la madrugada...&quot;</P><P>
</P><P>
Comparecer Ante la Clerigalla</P><P>
</P><P>
Pol&iacute;tica con olor a sotanas. Con secretarios de Estado que acuden a las capillas, a comparecer ante la clerigalla como acud&iacute;an ante los viejos due&ntilde;os de la banca para darles las primicias hacendarias en los a&ntilde;os del desarrollo estabilizador. Con Genaro Borrego hablar&iacute;an de Afores, del ahorro terrenal de la Iglesia que sali&oacute; de las catacumbas. O de qu&eacute;, si no de eso. Peor le ir&iacute;a a Juan Ram&oacute;n de la Fuente, quien debe haber extra&ntilde;ado el div&aacute;n de siquiatra si tuvo que hablar de planeaci&oacute;n familiar, del sida de todos tan temido. Guillermo Ortiz sabe vestir ropaje de penitente y los due&ntilde;os de los cepos se saben a salvo del impuesto sobre la renta. &#191;Al C&eacute;sar lo que es del C&eacute;sar? No, a &eacute;ste, en la persona de Ernesto Zedillo, le dieron consejos; lo hicieron decir que no est&aacute; casado con modelo econ&oacute;mico alguno. De divorcio... ni hablar.</P><P>
&#161;Caray!, eso que hubo buenas noticias para empezar la semana. Todas seg&uacute;n el color. A S&oacute;crates Rizzo le dijeron que pidiera licencia y el otrora espartaquista obedeci&oacute; mansamente, con la misma docilidad de cuanto gobernador ha sido defenestrado por el centro desde el d&iacute;a en que Jes&uacute;s Reyes Heroles, el viejo, imagin&oacute; la iniciativa de ley que obligar&iacute;a al Presidente de turno a convocar al Congreso para declarar que se daban las condiciones para declarar desaparecidos los Poderes de un estado de la Federaci&oacute;n. A partir de entonces no ha desaparecido poder alguno: se impone, burlona y pedestremente, el poder presidencial sobre esos remedos de mandatarios estatales a los que ordena &quot;pedir licencia&quot; y obedecen.</P><P>
Huele a viejo el nuevo federalismo. La pol&iacute;tica la hacen los hombres, dec&iacute;a la m&aacute;xima del sano escepticismo en cuanto se daban a conocer programas y proyectos. Los de la Reforma, con may&uacute;scula, los del siglo XIX liberal y juarista, &quot;parec&iacute;an gigantes&quot;. Hoy unos hacen n&uacute;meros y otros hacen el numerito. El PRI est&aacute; en v&iacute;speras de asamblea nacional y el recuerdo de la insurgencia regional fallida de su XIV asamblea les sirve &uacute;nicamente para hacer profesi&oacute;n de fe colosista y protestarla a un nuevo federalismo que se expresa &uacute;nicamente en la lenta distribuci&oacute;n del gasto p&uacute;blico. La vocaci&oacute;n federalista en las ruinas del PRI es juego de ruleta: Mario Villanueva, gobernador de Quintana Roo, declara que no hay &quot;gobernadores salinistas&quot;, que todos son zedillistas, que el Se&ntilde;or Presidente es quien pone y quita. Da grima.</P><P>
El PAN hace cuentas alegres. Van ganando. Hasta sin apostar se llevan las fichas. Pancho Barrio, el de Chihuahua, panista y todo, se sabe vulnerable a los cargos de salinismo. Pero ni la sequ&iacute;a le quita el sue&ntilde;o porque Ernesto Zedillo riega generosamente el terreno del pluralismo gubernamental. En Jalisco no se rajan ni ante las &aacute;nimas del pri&iacute;smo otrora combativo y laico que se conforman con lamentarse por la ineficiencia brutal de Alberto C&aacute;rdenas. H&eacute;ctor Ter&aacute;n Ter&aacute;n se sac&oacute; el tigre en la rifa, pero Lomas Taurinas y el &eacute;xodo de emigrantes que pasan por la Baja California distraen a la opini&oacute;n p&uacute;blica. Vicente Fox es la estrella de la mercadotecnia pol&iacute;tica: enano del tapanco que se baj&oacute; y creci&oacute;. Hasta parecen de raza ganadora.</P><P>
Tanto que a pesar del oficio de Porfirio Mu&ntilde;oz Ledo y del alivio con el que Santiago O&ntilde;ate recibi&oacute; la opci&oacute;n de un acuerdo de reforma electoral &quot;entre el PRI y el partido de izquierda&quot; -as&iacute; han dado la noticia en los medios extranjeros-, tanto el Presidente Zedillo como su secretario de Gobernaci&oacute;n consideran irrealizable la reforma sin el concurso del PAN: treinta por ciento de los votos es m&aacute;s que el quince, dijo Perogrullo. Pero no ha de ser &uacute;nicamente por eso. Persisten los viejos h&aacute;bitos del sistema que se nos fue: el &uacute;nico &aacute;mbito en el que no se le reconocen buenos logros a Mu&ntilde;oz Ledo es en el de su partido: &#191;C&oacute;mo que se puso de acuerdo con el r&eacute;gimen de la ilegitimidad heredada? Ah&iacute; no admiten que son m&aacute;s los votos que le dieron mandato y legitimidad a Ernesto Zedillo.</P><P>
Basta ver las listas que presentaron los candidatos a la presidencia del CEN del PRD. Los nombres de militantes indican puntualmente a la vocaci&oacute;n tribal de las izquierdas. Decidieron finalmente acudir al sufragio universal, sin condicionante alguno: basta presentarMa en la casilla y declararse partidario de militar en el partido para votar y decidir qui&eacute;n de entre Amalia Garc&iacute;a, Heberto Castillo, Jes&uacute;s Ortega y Andr&eacute;s Manuel L&oacute;pez Obrador ser&aacute; el dirigente del PRD para entrar al siglo XXI. Se impone reconocer que los cuatro tienen condiciones pol&iacute;ticas y son dignos aspirantes al liderazgo formal. Pero junto a tanta voluntad ultrademocr&aacute;tica se yergue la figura del l&iacute;der moral. Y Cuauht&eacute;moc respalda a L&oacute;pez Obrador.</P><P>
</P><P>
Votos Contados y Votos Pesados</P><P>
</P><P>
En tiempos de la odiada &quot;dictadura perfecta&quot; se dec&iacute;a que unos votos se contaban y otros se pesaban. Siempre se impon&iacute;a el peso del sufragio presidencial. &quot;Dedazo&quot;, bautizaron el portento. Es m&aacute;s dif&iacute;cil deshacerse de los malos h&aacute;bitos que de los vicios. La oposici&oacute;n se hizo tambi&eacute;n parte del sistema ido: el PAN no ceja en su idea de monopolizarla, aunque hayan puesto en la agenda el triunfo para el a&ntilde;o 2000. Y en el PRD tascan el freno al decirse que Cuauht&eacute;moc fue del PRI, Porfirio tambi&eacute;n y otro tanto Andr&eacute;s Manuel. As&iacute; y todo, est&aacute;n bien repartidos los representantes de las izquierdas entre los cuatro aspirantes. Y a lo mejor, s&oacute;lo a lo mejor, no es mala escuela pol&iacute;tica el poder.</P><P>
Esperanza que debieran compartir los del equipo gobernante y los se&ntilde;ores del dinero que finalmente resolvieron que iban en el mismo barco con el del tim&oacute;n que no tiene vuelta. Dice Ernesto Zedillo que los indicadores de la macroeconom&iacute;a son portadores de buenas nuevas. A futuro, al tiempo. Al mismo en el que hay que confiar para que se disuelva la locura desintegradora de los tantos que hablan de una renuncia a la Presidencia de la Rep&uacute;blica y no se inmutan ni cuando se les pregunta qu&eacute; seguir&iacute;a, qu&eacute; har&iacute;an los grupos de poder real, qu&eacute; reacci&oacute;n habr&iacute;a en el imperio de las geofinanzas.</P><P>
A lo mejor es buena escuela el poder. A la mejor ten&iacute;a raz&oacute;n L&aacute;zaro C&aacute;rdenas cuando les dijo a los inconformes con la candidatura del &quot;inexperto&quot; Manuel Avila Camacho: &quot;No hay escuelas para presidentes&quot;. A lo mejor, porque ya estamos en lo peor.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Sacudi&oacute; a la Sociedad Cubana el Nuevo Pronunciamiento de Castro
</h3><P></P><P>
<B>&quot;&#161;Malas Noticias Para los Intelectuales!&quot;,</P><P></B>
<B>Trabajo Ideol&oacute;gico, en Da&ntilde;o del Econ&oacute;mico</P><P></B>
</P><P>
<B>GLORIA ANALCO, corresponsal</P><P></B>
</P><P>
-I-</P><P>
</P><P>
LA HABANA, 20 de abril.- El nuevo pronunciamiento pol&iacute;tico del r&eacute;gimen de Fidel Castro ha sacudido desde sus cimientos a la sociedad cubana y metido en una encrucijada el proyecto de renovaci&oacute;n, perfilado por el pensamiento m&aacute;s liberal.</P><P>
El informe del Bur&oacute; Pol&iacute;tico, aprobado en el V Pleno del Comit&eacute; Central del Partido Comunista Cubano y presentado en d&iacute;as pasados por el ministro de Defensa, Ra&uacute;l Castro, ha levantado &aacute;mpula y ha sido motivo de m&aacute;s de una lectura.</P><P>
&quot;&#161;Malas noticias para los intelectuales!&quot;, ha sido el comentario dominante en torno de ese informe, porque en apariencia ata el pensamiento de quienes tienen una visi&oacute;n diferente a la planteada por la dirigencia cubana.</P><P>
A la pregunta &quot;&#191;qu&eacute; motivaciones tuvo Fidel Castro para colocar en primer lugar el trabajo ideol&oacute;gico, en detrimento del econ&oacute;mico?&quot;, el consenso de los revolucionarios cubanos m&aacute;s cr&iacute;ticos es &quot;la urgente necesidad de dar una respuesta en&eacute;rgica al llamado Carril dos de la Ley Torricelli, por medio del cual Estados Unidos busca subvertir el orden interno en Cuba&quot;.</P><P>
Las maniobras con ese prop&oacute;sito han sido denunciadas en m&aacute;s de una ocasi&oacute;n por los dirigentes cubanos desde hace varios meses, empezando por el propio Fidel Castro, quien en noviembre de 1994 denunci&oacute; que Estados Unidos llevaba adelante una guerra sucia, con el fin de crear inestabilidad pol&iacute;tica en la isla.</P><P>
El ministro de las Fuerzas Armadas de Cuba, Ra&uacute;l Castro, alert&oacute; en noviembre de 1995 que Estados Unidos estaba librando una nueva &quot;guerra silenciosa&quot; contra su pa&iacute;s, consistente en la penetraci&oacute;n ideol&oacute;gica con la intenci&oacute;n de desmontar gradualmente el socialismo desde dentro, tal como lo hicieron en Europa del Este.</P><P>
&quot;Despu&eacute;s de abandonar la idea del estallido social para justificar una intervenci&oacute;n militar en Cuba, el gobierno estadunidense se ha dedicado a aprovechar las facilidades que le ofrece el llamado Carril dos de la Enmienda Torricelli para implementar este nuevo plan&quot;, se&ntilde;al&oacute; Ra&uacute;l Castro.</P><P>
Y afirm&oacute;, en esa ocasi&oacute;n, que la estrategia consiste en apoyar los llamados &quot;grupos independientes&quot; y determinadas organizaciones &quot;no gubernamentales&quot;, alentar el pluripartidismo, para fragmentar la unidad del pueblo, as&iacute; como promover la econom&iacute;a de mercado y el intercambio de ideas en esferas seleccionadas.</P><P>
El informe aprobado por la m&aacute;xima instancia pol&iacute;tica en el V Pleno del Comit&eacute; Central del PCC, cuatro meses despu&eacute;s, presenta todas las piezas del rompecabezas y recoge en apretada y efectiva s&iacute;ntesis los principales retos del gobierno revolucionario.</P><P>
&quot;El documento carece asombrosamente de ret&oacute;rica, constituye una ayuda de memoria para los confundidos y un freno para los que se sit&uacute;an en el bando contrario&quot;, coment&oacute; un diplom&aacute;tico europeo a esta corresponsal.</P><P>
Y no es para menos. Ante la v&iacute;a libre que hab&iacute;an encontrado los enemigos de la Revoluci&oacute;n penetrando a las organizaciones &quot;independientes&quot; y a las llamadas &quot;no gubernamentales&quot; cubanas, tal como lo denunci&oacute; el informe del V Pleno, los comunistas de este pa&iacute;s tomaron la determinaci&oacute;n de parar en seco a los auspiciadores del proyecto.</P><P>
&#191;Por qu&eacute; no lo hicieron antes, a partir del momento en que descubrieron esa penetraci&oacute;n del enemigo? Los entendidos afirman que la raz&oacute;n principal fue la breve &quot;luna de miel&quot; que vivieron Estados Unidos y Cuba con acercamientos motivados por el tema de la migraci&oacute;n y el intercambio en las comunicaciones, lo que parec&iacute;a el inicio de un entendimiento mayor.</P><P>
La tolerancia hacia ciertos movimientos del &quot;enemigo&quot; caracterizaron la pol&iacute;tica hacia Estados Unidos por parte del r&eacute;gimen de Fidel Castro, quien autoriz&oacute; en 1995 unas 500 visas de tr&aacute;nsito a estadunidenses vinculados directamente con la secci&oacute;n de intereses de ese pa&iacute;s en La Habana.</P><P>
&quot;Fidel estaba un poco atado de manos en su b&uacute;squeda por lograr un cierto arreglo con los estadunidenses&quot;, coment&oacute; una fuente gubernamental que pidi&oacute; el anonimato.</P><P>
&quot;Las amarras se soltaron en el momento en que Clinton tom&oacute; partido y opt&oacute; por firmar la Ley Helms-Burton, lo que liber&oacute; a Castro de todo compromiso, al mismo tiempo que vio como estaba invadida su casa. &#161;Eso fue lo que lo decidi&oacute; a poner un coto&quot;, afirm&oacute;.</P><P>
Otra fuente mencion&oacute;, no obstante, que el llamado &quot;glasnot antillano&quot;, de repente qued&oacute; bloqueado, herido de muerte ante el incidente del derribamiento de los aviones del 24 de febrero pasado, que torci&oacute; la l&oacute;gica del flirteo pol&iacute;tico Clinton\Castro de los &uacute;ltimos meses y puso nuevamente en el primer plano de la noticia internacional el conflicto Estados Unidos\Cuba. Sobre este asunto, el ministro de Relaciones Exteriores, Roberto Robaina, denunci&oacute; durante su intervenci&oacute;n ante el 52&aacute; periodo de sesiones de la Comisi&oacute;n de Derechos Humanos en Ginebra, el pasado 10 de abril, que una &quot;sucia conspiraci&oacute;n pol&iacute;tica&quot;, dirigida no s&oacute;lo contra Cuba, sino principalmente contra las ideas m&aacute;s liberales y avanzadas de Estados Unidos, por parte de la ultraderecha que trata de llevar a Cuba y a Estados Unidos a un conflicto de mayor envergadura y de consecuencias imprevisibles&quot;.</P><P>
La nueva l&iacute;nea pol&iacute;tica anunciada por Ra&uacute;l Castro llama a homogeneizar el pensamiento al afirmar, entre otras cosas, que en los medios informativos no deben aparecer &quot;ideas y conceptos ajenos a los que preconiza y defiende la Revoluci&oacute;n&quot;.</P><P>
Una encuesta entre intelectuales, hecha por esta corresponsal, revel&oacute; que el planteamiento hecho por la dirigencia cubana en torno del papel que en adelante deben desempe&ntilde;ar los diversos centros de opini&oacute;n en el pa&iacute;s &quot;es un regreso a los peores tiempos del dogmatismo, la inflexibilidad y al oscurantismo&quot;.</P><P>
El informe justifica su exigencia de ejercer control y disciplina en la batalla ideol&oacute;gica debido a la manipulaci&oacute;n que las fuerzas enemigas pretenden sobre algunas organizaciones no gubernamentales y los llamados grupos &quot;independientes&quot;, para, con &quot;ese Caballo de Troya&quot;, fomentar aqu&iacute; la divisi&oacute;n y la subversi&oacute;n.</P><P>
Un observador extranjero coment&oacute; que, ante esa penetraci&oacute;n, era de esperarse una fuerte reacci&oacute;n por parte de las autoridades cubanas, pero al mismo tiempo dijo que no estaba muy seguro de que imponer una &quot;pol&iacute;tica &uacute;nica&quot; para toda la sociedad cubana fuera la forma m&aacute;s atinada.</P><P>
&quot;Me pregunto, &#191;c&oacute;mo van a establecerse los l&iacute;mites para saber qui&eacute;n act&uacute;a como anexionista o como verdadero patriota? Esa es la parte m&aacute;s peligrosa y delicada, porque adem&aacute;s de que evidencia una marcha atr&aacute;s, se presta a revanchismos pol&iacute;ticos&quot;, manifest&oacute;.</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Inaceptables, Nuevo Constituyente, Gobierno de Transici&oacute;n y Otro Regimen Presidencial
</h3><P></P><P>
<B>Endurece el R&eacute;gimen su Posici&oacute;n en el Di&aacute;logo con los Zapatistas</P><P></B>
</P><P>
Respuesta a Reproches y Vituperios del EZLN</P><P>
Revuelo, la Presencia de Madame Mitterrand</P><P>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN ANDRES LARRAINZAR, Chis., 20 de abril.- La reacci&oacute;n gubernamental a la andanada zapatista de acusaciones, reproches y vituperios de ayer, no se hizo esperar. Con un discurso severo, el Gobierno Federal endureci&oacute; su posici&oacute;n en el di&aacute;logo con el EZLN y acot&oacute; el margen de negociaci&oacute;n sobre Democracia y Justicia.</P><P>
Pero ahora no s&oacute;lo la animadversi&oacute;n existe entre las partes. La visita e intervenci&oacute;n en la mesa de conversaciones de la viuda de Mitterrand, Danielle, enturbi&oacute; las relaciones Cocopa-gobierno y EZLN-Cocopa.</P><P>
Hubo acusaciones, reclamaciones y aseveraciones que podr&iacute;an entorpecer el curso de las pl&aacute;ticas de paz.</P><P>
Cuando madame Mitterrand iba ya en camino a la Ciudad Real, aqu&iacute;, en tono dur&iacute;simo, la voz de Alan Arias Mar&iacute;n, asesor oficial, atron&oacute; sobre las paredes de endeble triplay blanco del recinto de negociaci&oacute;n, para decir:</P><P>
&quot;En este espacio de soluci&oacute;n pol&iacute;tica y de una v&iacute;a reformista, las perspectivas son m&uacute;ltiples. Ustedes -extern&oacute; a la delegaci&oacute;n rebelde- han presentado una concepci&oacute;n pol&iacute;tica que sucintamente establece: 'la necesidad de un Congreso Constituyente, un gobierno de transici&oacute;n, recambio al r&eacute;gimen presidencial, desmantelamiento del r&eacute;gimen de partido de Estado...'</P><P>
&quot;Obviamente para nosotros (el gobierno) ese conjunto de ideas es inaceptable como marco de discusi&oacute;n... No obstante, existen espacios susceptibles de acercamiento; eso lo podemos discutir por ejemplo en un foro acad&eacute;mico, pero no aqu&iacute;&quot;, sentenci&oacute;.</P><P>
La ligereza con que dijo aquello el ex profesor de la Facultad de Filosof&iacute;a -recordado por muchos aqu&iacute; como &quot;anarquista deconstructivista&quot;- provoc&oacute; la hilaridad de invitados y asesores del EZLN y de algunos comandantes, que al re&iacute;r inevitablemente infringieron el reglamento del di&aacute;logo.</P><P>
La recta final de la sesi&oacute;n plenaria donde hoy se termin&oacute; de dar lectura de las s&iacute;ntesis indicativas de los siete grupos de trabajo sobre Democracia y Justicia, estaba por comenzar. De s&uacute;bito, por una &quot;confusi&oacute;n&quot; la viuda de Francoise Mitterrand qued&oacute; &quot;atrapada&quot; entre la mesa de negociaci&oacute;n y los pasamonta&ntilde;as de los comandantes David y Tacho. Y la sesi&oacute;n comenz&oacute;...</P><P>
La presencia e intervenci&oacute;n de la ex Primera Dama de Francia en la mesa, donde &quot;rindi&oacute; homenaje al gobierno mexicano de haber iniciado este proceso de paz&quot;, caus&oacute; gran revuelo, al que le sigui&oacute; una estruendosa pol&eacute;mica.</P><P>
Tanto que la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa), en un tard&iacute;o comunicado, afirm&oacute; que la presencia de madame Mitterrand, solicitada por el EZLN y admitida por el Gobierno Federal, &quot;viola diversas disposiciones del marco normativo del di&aacute;logo&quot;.</P><P>
Sin embargo, es extra&ntilde;o que la instancia legislativa, hasta hoy presidida por el senador Heberto Castillo, haya emitido ese comunicado a destiempo y no haya aplicado la ley en su momento.</P><P>
El pasaje de la presencia e intervenci&oacute;n de la viuda Mitterrand, sin embargo, pudo haber sido evitado por la propia delegaci&oacute;n oficial, cuando el perredista Castillo Mart&iacute;nez les pregunt&oacute; si hab&iacute;a alguna objeci&oacute;n para que la se&ntilde;ora tomase la palabra, como lo solicit&oacute; el comandante Tacho. Sin obst&aacute;culo alguno, Danielle Mitterrand dijo:</P><P>
&quot;Ciertamente que para un gobierno es dif&iacute;cil, y para las instituciones, admitir que el mundo est&aacute; cambiando. Inclusive cuando hay obst&aacute;culos en el camino a todo poder y a todo privilegio debido al poder. Yo le rindo un homenaje al gobierno mexicano de querer iniciar ese proceso de paz. Le rindo, tambi&eacute;n, homenaje a la poblaci&oacute;n ind&iacute;gena, a los zapatistas, que vinculan la sabidur&iacute;a del discurso de la paz y de la no revancha&quot;.</P><P>
M&aacute;s tarde, luego de que asesores e invitados del EZLN festejaban el &quot;espect&aacute;culo&quot; en la mesa, y que los de su contraparte lo reprocharon, la mujer que en d&iacute;as pasados se reuni&oacute;n en la Selva Lacandona con el subcomandante Marcos, con toda la experiencia dipl&oacute;matica que le caracteriza, fue en busca de Marco Antonio Bernal, con quien se reuni&oacute; de manera privada.</P><P>
Al jefe de la delegaci&oacute;n oficial, la ex Primera Dama de una de las siete potencias del mundo le dijo que &quot;no he venido en plan de dar consejos a nadie&quot;; le coment&oacute; que el proceso de pacificaci&oacute;n entre el gobierno mexicano y el EZLN es un ejemplo para M&eacute;xico y para el mundo, porque los ojos de todos est&aacute;n pendientes de este procesos de paz&quot;.</P><P>
A su vez, Bernal, diligente, le refrend&oacute; a madame Mitterrand que el gobierno del Presidente Zedillo est&aacute; haciendo un esfuerzo para conseguir la paz en Chiapas&quot;. Sin embargo, al t&eacute;rmino de los agitados trabajos de los siete grupos, que se tensaron a&uacute;n m&aacute;s por el discurso del mediod&iacute;a, el emisario gubernamental, conociendo el comunicado de la Cocopa, aclar&oacute; que esa instancia &quot;debi&oacute; haber impedido la participaci&oacute;n de la invitada extranjera del EZLN&quot;.</P><P>
En su comunicado, la Cocopa expuso los motivos por los cuales la presencia de la mundialmente conocida defensora de los derechos humanos se constituye como una violaci&oacute;n:</P><P>
&quot;La discusi&oacute;n de temas de pol&iacute;tica interior y seguridad nacional est&aacute;n reservados exclusivamente para los nacionales. El art&iacute;culo VIII Constitucional proh&iacute;be la actitud intervencionista de los extranjeros en conflictos internos, quienes no pueden, bajo ninguna circunstancia inmiscuirse en asuntos pol&iacute;ticos del pa&iacute;s&quot;.</P><P>
Tambi&eacute;n asienta el documento que para la instancia legilativa no existe duda de que la participaci&oacute;n de extrajeros en el proceso de paz entre las partes est&aacute; perfectamente especificada en una ley, por lo cual es contrario al esp&iacute;ritu de la Constituci&oacute;n y al inter&eacute;s de las partes.</P><P>
En este sentido, agrega, &quot;exigimos a las partes en este proceso que cumplan con el marco legal que ampara el di&aacute;logo&quot;. Y advirti&oacute; que la comisi&oacute;n &quot;no entender&aacute; el suceso de hoy como precedente para que las partes, en lo futuro, propicien o toleren la presencia e intervenci&oacute;n de extranjeros en los di&aacute;logos de San Andr&eacute;s&quot;.</P><P>
Por la noche, la comandancia del EZLN present&oacute; su postura sobre la presencia de la &quot;distinguida visitante&quot;. Y en referencia al bolet&iacute;n de la Cocopa, manifest&oacute; que la intervenci&oacute;n de la se&ntilde;ora Mitterrand &quot;no viola el marco normativo del di&aacute;logo&quot;.</P><P>
Acompa&ntilde;ados por sus asesores e invitados, los jefes pol&iacute;ticos del grupo armado inscriben la llegada de la luchadora por los derechos humanos como una visita de &quot;buena voluntad&quot; que efect&uacute;a en Chiapas.</P><P>
En la pol&eacute;mica que caus&oacute; la visita de la esposa del primer gobernante socialista del pa&iacute;s de la Marsellesa y el perfume, el aroma que dej&oacute; la se&ntilde;ora no presagia buenos tiempos, sobre todo cuando el EZLN estima que &quot;es una verg&uuml;enza que los se&ntilde;ores de la Cocopa hayan emitido un comunicado lleno de mentiras&quot;, porque, dijeron, &quot;la solidaridad no est&aacute; prohibida en M&eacute;xico&quot;.</P><P>
E insioci&oacute; el comunicado le&iacute;do por el comandante Zebedeo: &quot;Los se&ntilde;ores de la Cocopa muestran, por otro lado, su ignorancia en materia legal, la que es muy grave pues ellos son legisladores, ya que el art&iacute;culo VIII Constitucional establece el derecho de petici&oacute;n, que por cierto viola constantemente el gobierno; posiblemente ellos quer&iacute;an referirse al art&iacute;culo XIX de la Constituci&oacute;n&quot;.</P><P>
Tras la pol&eacute;mica por la visitante distinguida que esta misma tarde vol&oacute; a la ciudad de M&eacute;xico y ma&ntilde;ana ir&aacute; a La Habana, la mesa habr&aacute; de continuar, con el compromiso &quot;cabal&quot; del gobierno de intercambiar ideas y argumentos que aporten elementos para desarrollar una negociaci&oacute;n &quot;productiva y satisfactoria&quot;.</P><P>
Vaticinaron que &quot;seguramente avanzaremos en la precisi&oacute;n de los posibles puntos de acuerdo, de las propuestas y pronunciamientos conjuntos que se consideren viables, as&iacute; como en el esclarecimiento de aquellos aspectos en los que no sea factible el acercamiento&quot;.</P><P>
Al sostener que el objetivo superior del di&aacute;logo es la negociaci&oacute;n pacificadora, Arias Mar&iacute;n, en nombre del Gobierno Federal, dijo que la negociaci&oacute;n entre ellos y el EZLN &quot;no se agota en alguno de sus momentos, sino que logra sus objetivos cuando produce acuerdos y compromisos&quot;.</P><P>
Para refutar el diagn&oacute;stico que ayer hizo Luis Hern&aacute;ndez Navarro sobre Chiapas y los elementos necesarios para que aqu&iacute; exista democracia y justicia, el asesor gubernamental dijo:</P><P>
&quot;Conviene situar, tambi&eacute;n, no s&oacute;lo el momento, sino el sentido de negociaci&oacute;n que define este episodio del di&aacute;logo. Tenemos que afinar el car&aacute;cter de nuestro discurso. Hay un discurso que ustedes pueden hacer como organizaci&oacute;n o fuerza pol&iacute;tica, un discurso propio para un mitin. El discurso que aqu&iacute; procede es para la interlocuci&oacute;n de la parte que ustedes asesoran con el gobierno&quot;w.</P><P>
Sin querer aceptar que la postura oficial se endureci&oacute;, y que ello dificultar&iacute;a m&aacute;s la de por s&iacute; tensa situaci&oacute;n que se vive en la mesa de negociaci&oacute;n por la tan llevada y tra&iacute;da inasistencia de invitados oficiales, el ex profesor de Filosof&iacute;a, en una pl&aacute;tica dijo que cabr&iacute;a la posibilidad de que la delegaci&oacute;n del gobierno aceptase que a partir del Di&aacute;logo de San Andr&eacute;s el EZLN, como un actor m&aacute;s de la Reforma del Estado, est&eacute; en posibilidad de &quot;enriquecer&quot; y eventualmente &quot;modificar&quot; los planteamientos pol&iacute;ticos de debate nacional.</P><P>
Las duras palabras del gobierno hacia ciertos compromisos no fueron, sin embargo, suficientes para que el comandante Tacho considerara que la delegaci&oacute;n oficial por fin &quot;rompi&oacute; el silencio. Como que ya quieren empezar a romperlo...&quot;, coment&oacute; de manera chusca el ind&iacute;gena zapatista...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>La Historia Como Tragedia y Farsa
</h3><P></P><P>
<B>Un Debate que Confunde</P><P></B>
</P><P>
Da&ntilde;os a la Esforzada Tarea del Gobierno</P><P>
Los Climas Pol&iacute;ticos y las Realidades</P><P>
Con Todo, Tenemos la Reforma Electoral</P><P>
</P><P>
<B>SOCORRO DIAZ</P><P></B>
</P><P>
De un tiempo a esta parte la sicolog&iacute;a y la meteorolog&iacute;a han sido contratadas para auxiliar a la econom&iacute;a y a la pol&iacute;tica en la explicaci&oacute;n, casi siempre parcial e insatisfactoria, del cat&aacute;logo de asuntos coyunturales que les son propios y frente a los cuales los ciudadanos permanecemos en ascuas. En el lenguaje habitual se ha vuelto recurso corriente afirmar que, vistos los problemas econ&oacute;micos en sus verdaderas causas, sucede que la crisis financiera de diciembre traumatiz&oacute; a los inversionistas, quienes a pesar de las todav&iacute;a altas tasas de inter&eacute;s no recuperan la confianza. Por lo que hace a los quebrantos de la pol&iacute;tica, se ha puesto de moda aludirlos bajo la f&oacute;rmula de los &quot;climas pol&iacute;ticos&quot;.</P><P>
La atm&oacute;sfera que respiramos -rayos y centellas, fugaces periodos calmos seguidos de tormentas- recuerda de manera inevitable ciertas p&aacute;ginas de 1912 y 1913. Otras son las circunstancias, otros los protagonistas. Sin embargo, las turbulencias que hoy provocan en torno del gobierno algunos grupos y c&iacute;rculos insertos en la Iglesia, el empresariado, los partidos pol&iacute;ticos, la vida parlamentaria y los medios de comunicaci&oacute;n, algo evocan de aquella &eacute;poca de renovaci&oacute;n nacional intentada por el Presidente Madero y cuya oposici&oacute;n pol&iacute;tica se concentr&oacute; en la XXVI Legislatura. De manera especial, en los diputados integrantes del c&eacute;lebre cuadril&aacute;tero: Garc&iacute;a Naranjo, Querido Moheno, Olagu&iacute;bel y Lozano.</P><P>
En el ambiente de cambio y b&uacute;squeda floreci&oacute; con fuerza transitoria, pero tr&aacute;gica y determinante, el protagonismo, la desmemoria y la confusi&oacute;n de esos y otros personajes. B&aacute;sicamente menores a su momento hist&oacute;rico, ciertos de su inteligencia y sobrados de soberbia o de frivolidad, se suced&iacute;an sin pausa ni tregua en la tarea de atacar, cuestionar y ridiculizar todo lo que pudiera fortalecer a un gobierno surgido de la voluntad democr&aacute;tica. Se trataba de convertir al gobierno de Madero en &quot;blanco de odios recientes y de despechos vivos&quot;, seg&uacute;n expres&oacute; en una llamada de atenci&oacute;n el Bloque Liberal Renovador.</P><P>
Es sabido el resto de la historia. La prensa antimaderista, los diputados del cuadril&aacute;tero, los adversarios del cambio, cumplieron su destino. Tras aprovechar cualquier titubeo ideol&oacute;gico, el menor desliz verbal, el m&aacute;s nimio error administrativo del gobierno leg&iacute;timo, acabaron convertidos en v&iacute;ctimas sorprendidas por la realidad o defensores mal pagados de la dictadura huertista.</P><P>
Traigo a colaci&oacute;n este cap&iacute;tulo negro de la vida mexicana, porque no puedo dejar sin registro esos hechos: Ernesto Zedillo gan&oacute; la Presidencia de la Rep&uacute;blica con 17 millones de votos. Tom&oacute; posesi&oacute;n del cargo hace casi a&ntilde;o y medio. A lo largo de su gesti&oacute;n ha enfrentado conflictos financieros, econ&oacute;micos, sociales y pol&iacute;ticos de magnitud dif&iacute;cilmente comparable con otros inicios de sexenio. Contra viento y marea ha empezado a dar pasos significativos para la estabilidad pol&iacute;tica y econ&oacute;mica del pa&iacute;s. Pero no deja de registrarse que cuando se abre la perspectiva de aumentar la velocidad de los trabajos para la recuperaci&oacute;n econ&oacute;mica y la reforma surgen (aunque cada nuevo cap&iacute;tulo tenga menor fuerza) esc&aacute;ndalos de papel o un nuevo crimen de ribetes pol&iacute;tico-policiacos, orientados a tender cortinas de humo sobre una esforzada tarea de gobierno.</P><P>
Los trasnochados imitadores del cuadril&aacute;tero tienen, como aqu&eacute;llos, lengua afilada y mal rumbo. Pero quiz&aacute; guarden buen o&iacute;do para escuchar con palabras del mismo pensador cl&aacute;sico que &quot;la historia se repite como si dij&eacute;ramos dos veces ...Una vez como tragedia y otra como farsa&quot;. Est&aacute;n protagonizando una irresponsable farsa a partir de un errado c&aacute;lculo de fuerzas. Las instituciones fundamentales de la Rep&uacute;blica est&aacute;n de pie y tienen todav&iacute;a capacidad para cumplir retos. Decir -como antes lo hemos sostenido- que requieren de reforma y refuerzo es reconocer l&oacute;gicamente su existencia y eficacia esencial.</P><P>
Por unos d&iacute;as el temporal amain&oacute; gracias a dos hechos que son el tema de estas l&iacute;neas: el discurso, particularmente concentrado en datos y evidencias incontestables, pronunciado por el Presidente de la Rep&uacute;blica en la Convenci&oacute;n del Mercado de Valores, y el acuerdo promovido por la Secretar&iacute;a de Gobernaci&oacute;n en materia de reforma electoral.</P><P>
La intervenci&oacute;n del Presidente ha ubicado en el terreno de los hechos, las comparaciones y la racionalidad, un debate que insiste en confundir las realidades de la econom&iacute;a con las circunstancias de la magia y el milagro. Quiz&aacute; convenga recordar de vez en cuando que las decisiones de pol&iacute;tica econ&oacute;mica est&aacute;n encaminadas a resolver problemas concretos y necesidades urgentes, con m&aacute;rgenes de acci&oacute;n menos amplios de lo que diagnostica el Fondo Monetario Internacional.</P><P>
La econom&iacute;a del pa&iacute;s, las comunidades, las empresas y las familias es un desvelo colectivo y un grave desaf&iacute;o para el gobierno y los actores econ&oacute;micos. Un principio de salud es diagnosticar con rigor y reconocer las mejor&iacute;as, cuando las hay. Entre 1995 y 1996 se ha logrado una razonable recuperaci&oacute;n de las reservas internacionales, cierta establidad cambiaria, la disminuci&oacute;n de las tasas de inter&eacute;s, el equilibrio en cuenta corriente, un relativo control de las tasas de inter&eacute;s, el equilibrio en cuenta corriente, un relativo control sobre la inflaci&oacute;n y un aumento de empleados registrados en el Seguro Social.</P><P>
-Eso es cierto. Los indicadores macroecon&oacute;micos van bien -me respondi&oacute; el jueves pasado un cordial interlocutor-. L&aacute;stima que la microeconom&iacute;a no se&ntilde;ale lo mismo.</P><P>
-En efecto -le contest&eacute;-, la microeconom&iacute;a no est&aacute; mejorando al mismo ritmo ni en el mismo nivel que los indicadores macro; pero mientras &eacute;stos son responsabilidad del gobierno, aqu&eacute;lla no puede concebirse sin la inversi&oacute;n y la voluntad emprendedora del sector privado.</P><P>
En diversos foros, los empresarios han expresado su agobio y malestar por una pol&iacute;tica econ&oacute;mica que no los ayuda tanto como necesitan. Tienen motivos, pero tambi&eacute;n la responsabilidad de entender que, en un pa&iacute;s donde el ingreso nacional registra niveles de concentraci&oacute;n que averg&uuml;enzan a toda conciencia honrada -el 10 por ciento de la poblaci&oacute;n m&aacute;s acomodada recibe el 41% del ingreso, mientras el 60% m&aacute;s pobre s&oacute;lo alcanza el 22%-, el compromiso pol&iacute;tico y social del gobierno es dirigir cualquier esfuerzo adicional de apoyo que pueda darse a la vasta masa de pobres.</P><P>
La llamada Mesa de Barcelona levant&oacute; sus enseres tras el paquete de acuerdos establecidos entre el PRI, PRD y PT. Es de se&ntilde;alar que el PAN volvi&oacute; a la Mesa cuando llev&oacute; a la tribuna de la C&aacute;mara de Diputados su propuesta de reforma. Estuvo, pues, a larga distancia y as&iacute; lo deber&iacute;an haber valorado los dirigentes y diputados del PRI, a quienes les falta una buena dosis de ingenio y tolerancia. La pol&iacute;tica tambi&eacute;n es eso y saberlo ayuda a usar un florete en lugar del hacha.</P><P>
Con todo, tenemos reforma electoral en puerta. La estructura sali&oacute; armada de la Secretar&iacute;a de Gobernaci&oacute;n y seguramente habr&aacute; de perfeccionarse en el Congreso. Los acuerdos transparentan, por lo que he le&iacute;do, a&ntilde;osas propuestas, ideas y discusiones surgidas al interior de los partidos que integran las C&aacute;maras y de otros que perdieron su registro o se fusionaron en nuevas organizaciones, pero que en su momento sembraron ideas de cambio pol&iacute;tico. Entonces se calificaron de descabelladas. Hoy tienen carta de naturalidad en el cuerpo social.</P><P>
All&iacute; est&aacute;, para ejemplificarlo, lo que se perfila como el estado n&uacute;mero 32 en el Distrito Federal, con gobernador elegido por votaci&oacute;n universal, libre, directa y secreta, y Asamblea Legislativa con facultades similares a cualquier otro Congreso local.</P><P>
Se consolid&oacute; el prop&oacute;sito de instaurar tanto la figura del refer&eacute;ndum como la de la iniciativa popular. En el caso del DF, se agrega la del plebiscito. En el terreno no de lo espec&iacute;fico electoral, sino de la vida pol&iacute;tica y partidaria, estimo altamente sano y positivo incluir el principio de equidad para el uso de los medios de comunicaci&oacute;n, hacer menos largas y costosas las campa&ntilde;as pol&iacute;ticas y prohibir tajantemente las aportaciones an&oacute;nimas a los partidos pol&iacute;ticos.</P><P>
En s&iacute;ntesis, la econom&iacute;a se recupera y la reforma pol&iacute;tica camina. M&eacute;xico ya no tiene una &quot;sociedad fluctuante&quot;. La nuestra es una sociedad expectante. Por ello pienso que vivir&iacute;amos una mejor temporada si, distantes del profeta Jerem&iacute;as, los mexicanos estableci&eacute;ramos un pacto silencioso, pero esforzado y eficaz, para &quot;hacer crecer las fronteras de lo posible en este pa&iacute;s&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>&#191;Progreso o Estancamiento con EZP?
</h3><P></P><P>
<B>Analistas Implacables</P><P></B>
</P><P>
Rebati&ntilde;as por el Dinero de las Afores</P><P>
Reestructuraci&oacute;n y Devaluaci&oacute;n Alejada</P><P>
Nos Contagiar&aacute;n las Crisis Alimentarias</P><P>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
Inmediata y del m&aacute;s alto nivel fue la reacci&oacute;n del gobierno de Estados Unidos y del Fondo Monetario Internacional, a s&oacute;lo cuatro d&iacute;as del mensaje del Presidente Ernesto Zedillo, el lunes 14, en la VII Convenci&oacute;n del Mercado de Valores. Alentadora la de Robert Rubin, jefe del Tesoro de Estados Unidos; insaciable, de rigor fr&iacute;o, la de Michel Camdessus, director general del FMI.</P><P>
Rubin, de &eacute;xito impresionante en Wall Street, gran fortuna y certero corrector de la dif&iacute;cil econom&iacute;a de su pa&iacute;s, coment&oacute;: La situaci&oacute;n de crisis que vivi&oacute; M&eacute;xico qued&oacute; totalmente superada. Es posible que alcance un crecimiento de tres por ciento, significativos del valor y la voluntad del Presidente Zedillo.</P><P>
Agreg&oacute;: Estamos ampliamente satisfechos de los avances de M&eacute;xico, e hizo recomendaciones para que el apoyo del FMI a los pa&iacute;ses con mercados emergentes sea m&aacute;s eficaz.</P><P>
Camdessus, factor en la concesi&oacute;n del cr&eacute;dito m&aacute;s grande del Fondo a M&eacute;xico, reconoci&oacute; que nuestro pa&iacute;s ya no tiene el riesgo de repetir una crisis como la que dej&oacute; en sus manos el gobierno anterior. Las condiciones de M&eacute;xico son fr&aacute;giles todav&iacute;a por la vulnerabilidad de su sector financiero (los bancos), a&uacute;n sufre condiciones dram&aacute;ticas con desgaste en todos los &aacute;mbitos, lo cual no permite cambiar el programa. Entre sus &quot;debilidades b&aacute;sicas&quot; debe atacar la &quot;insuficiencia del ahorro interno&quot; (ya lo hacemos en materia de salarios, fondos de retiro, Afores, alzas de varios precios rurales, apoyo a deudores morosos de los bancos comerciales, mejores cuentas exteriores, austeridad presupuestal, inflaci&oacute;n a la baja); la &quot;vulnerabilidad del sistema financiero&quot; en que se necesitan &quot;acciones audaces y vigorosas&quot; sin las cuales el pa&iacute;s no estar&aacute; en condiciones de alcanzar su plena potencialidad&quot;. El Gobierno buscar&aacute; el equilibrio fiscal en 1996 y m&aacute;s confianza de los mercados de capitales, retornos de capitales y, quiz&aacute;s, podr&aacute; financiar probable d&eacute;ficit en cuenta corriente que resulte de m&aacute;s inversiones privadas y m&aacute;s financiamiento externo.</P><P>
&quot;Comienza expansi&oacute;n real de la demanda interna, las exportaciones crecen, el gasto y la inversi&oacute;n privada est&aacute;n respondiendo... He visto producci&oacute;n industrial de enero a niveles superiores a la anterior a la crisis. El sistema financiero es fr&aacute;gil y genera circunstancias dram&aacute;ticas... Las acciones del gobierno deben ser &quot;m&aacute;s audaces, m&aacute;s vigorosas, porque mientras prevalezca esa amplia y vigorosa vulnerabilidad en su sector financiero no podr&aacute; alcanzar su plena potencialidad&quot;, Luis Acevedo, de El Financiero, en Washington, enviado.</P><P>
&#191;Por qu&eacute; presiones y censuras internas a Zedillo?</P><P>
Porque no sigui&oacute; la pantomima que una &eacute;lite con poder estuvo a punto de subordinar todo el pa&iacute;s al extranjero. Porque identific&oacute; la realidad del M&eacute;xico hipotecado, encasillado a dictados de banqueros y decidi&oacute; afrontar los graves y urgentes problemas nacionales con soluciones posibles al l&iacute;mite del financiamiento conveniente. Suprimi&oacute; negocios il&iacute;citos, cuidando, simult&aacute;neamente, c&oacute;mo superar las infames condiciones de vida de la mayor&iacute;a; decidi&oacute; pagar deuda exterior y rescatar soberan&iacute;a; preservar centros de trabajo, atajar los rezagos de los servicios; actualizar salarios y conquistas laborales; asociar la ense&ntilde;anza p&uacute;blica a la producci&oacute;n; reformar la justicia para que llegue a los pobres, que no se venda, que sea expedita; conforme a derecho, sin olvidar que la mayor&iacute;a lo desconoce; sanear el cr&eacute;dito, que llegue a los pobres -&#191;por qu&eacute; retrasan la banca de primer piso que destruyeron hace a&ntilde;os en Nacional Financiera?; la dej&oacute; atr&aacute;s Banco de Comercio Exterior, &#161;qu&eacute; bochorno!-; promover los grandes proyectos que no puede ni debe atacar la iniciativa privada, pero que multiplican empresas y empleos, desarrollan regiones, innovan tecnolog&iacute;a, transforman a M&eacute;xico, fortalecen independencia y soberan&iacute;a; promover paz y progreso en Chiapas; defender la dignidad de quienes buscan empleos en otros pa&iacute;s; devolver respetabilidad a las instituciones, comenzando con la Presidencia.</P><P>
No hace negocios personales, ni de amigos e influyentes.</P><P>
El mensaje del Presidente Zedillo a la VII Convenci&oacute;n del Mercado de Valores fue un informe de lucha, trabajo, convicci&oacute;n, voluntad y sacrificio. Necesario para responder claramente a la campa&ntilde;a que induce a creer que todos los problemas, las carencias, la carest&iacute;a, la pobreza, el estancamiento y la ansiedad se provocan en Los Pinos, residencia de un gobierno empobrecido por deudas acumuladas en a&ntilde;os, por limitaciones impresas en tratados internacionales, por subsidios para apoyar el ingreso miserable de campesinos y de subempleados, por pagos de deuda, por azotes de sequ&iacute;as y ciclones, por los problemas que nos vienen de la econom&iacute;a internacional en crisis, incluyendo a los muy poderosos, grandes ricos: Jap&oacute;n, Alemania y Estados Unidos, que se agravan por la sobrepoblaci&oacute;n que lanza hijos a mendigar en las calles y a mujeres a degradarse.</P><P>
&#191;La ofensiva est&aacute; sincronizada con la discusi&oacute;n en el Congreso y con el pr&oacute;ximo dictamen de la Comisi&oacute;n de Hacienda, acosada por exigencias de que conceda la administraci&oacute;n del dinero de futuras pensiones de los trabajadores a los bancos extranjeros en ciento por ciento -&#191;lo har&aacute;?-, que la ceda a sus filiales que se asocien con empresas mexicanas; que no se otorgue o se limite la que corresponde al Seguro Social; que se limite el acceso de la representaci&oacute;n de trabajadores a los consejos que deciden sobre las inversiones seguras y que contribuyan al progreso de M&eacute;xico. &#191;Preferir&iacute;an acciones de empresas y sus bonos en el extranjero, a inversiones en f&aacute;bricas mexicanas que est&aacute;n ganando dinero y sirviendo a la agricultura, como Cosoloeacaque de Pemex a la venta, productora de 80 por ciento de la materia prima de los fertilizantes que se consumen en M&eacute;xico y que son clientes permanentes y en crecimiento? &#191;Prevalecer&aacute; el inter&eacute;s de M&eacute;xico y de sus trabajadores urbanos y rurales?</P><P>
Lo fundamental se hizo, lo urgente en turno.</P><P>
Oscuros estrategas equivocaron la fecha del asalto al cuartel del Ej&eacute;rcito en Chiapas. Si en vez del 1&#186; de enero de 1994 lo hubieran hecho un a&ntilde;o despu&eacute;s, al cambio de poderes, al vencimiento de los Tesobonos; en guerra, con atracci&oacute;n para pol&iacute;ticos resentidos, no s&oacute;lo estar&iacute;amos en guerra civil, sino que nadie, ni Clinton en elecciones y menos Europa o el FMI y el Banco Mundial hubiesen concedido apoyo financiero al Presidente. La historia ser&iacute;a otra: insolvencia, par&aacute;lisis, desastre, soldados extranjeros en suelo de M&eacute;xico, fuga total de capitales, par&aacute;lisis, caos. Ocupaci&oacute;n militar de la sonda de Campeche petrolera y del Grijalba generador de electricidad.</P><P>
&#191;Se sincronizan los ataques al Presidente con el aplazamiento de la privatizaci&oacute;n de Cosoleacaque y otras partes del capital nacional?</P><P>
&#191;La hay en el berrinche de Acci&oacute;n Nacional, que con pretexto del pueblo de Huejotzingo se retira de las pl&aacute;ticas de Reforma del Estado?</P><P>
Lo fundamental evit&oacute; una reproducci&oacute;n en M&eacute;xico de lo que presenciamos a distancia, con azoro, en la ex URSS, Yugoslavia, Oriente Medio. Zedillo ha suavizado el conflicto, asegurado protecci&oacute;n militar a Chiapas y atendido lo que puede hermanarnos con nuestros compatriotas desesperados y equivocados.</P><P>
El primer a&ntilde;o y meses comenz&oacute; evitando la declaraci&oacute;n de insolvencia ante el vencimiento inmediato de los Tesobonos. Obtuvo en siete meses -De la Madrid y Salinas de Gortari en siete a&ntilde;os- tanto el apoyo de Estados Unidos, Fondo Monetario y Banco Mundial para recomponer deuda a plazo soportable y liquidar vencimientos inmediatos. Restaurar confianza de los mercados de capitales y programar la marcha adelante de M&eacute;xico.</P><P>
Reform&oacute; la Suprema Corte de Justicia; bases para mejorar el Tribunal Superior de Justicia del DF; cumpli&oacute; que no habr&aacute; impunidad: Ra&uacute;l Salinas de Gortari, Aburto asesino, los capos est&aacute;n en Almoloya, &#191;qui&eacute;n merece la m&aacute;s larga, severa sentencia?</P><P>
Obtuvo mayor&iacute;a parlamentaria para aprobar la nueva Ley del Seguro Social, con el voto en contra del Partido de Acci&oacute;n Nacional -&#161;qu&eacute; cerraz&oacute;n y desprecio contra los trabajadores!-. Cre&oacute; los Fondos de Retiro para asegurar mejor vejez a todos los trabajadores y ahora lucha por sacar adelante la reglamentaci&oacute;n de las Afores, las administradoras del dinero -$30,000 millones anuales-, en que saldr&aacute; victorioso por la alianza parlamentaria del PRI, PRD y PT.</P><P>
La carest&iacute;a es un dolor nacional de est&oacute;magos y algo se va avanzando. Los ni&ntilde;os que reciben desayunos escolares son ahora m&aacute;s del doble que en el sexenio anterior: 2.650,000 comparados con mill&oacute;n y cuarto. Liconsa atiende a m&aacute;s de cinco millones de personas y Diconsa sirve a casi 29 millones.</P><P>
Volver&aacute; la crisis, por contagio.</P><P>
La deuda que ven&iacute;a en 1995 est&aacute; reestructurada a plazo. El d&eacute;ficit comercial est&aacute; sustituido por super&aacute;vit, temporalmente; la cuenta corriente de Balanza de pagos est&aacute; equilibrada. Millones de deudores morosos de la banca comercial han recibido apoyo. Quiz&aacute; se les podr&aacute; ayudar m&aacute;s.</P><P>
La inflaci&oacute;n nos vuelve locos, pero tiende a bajar: es de 25% de hace un a&ntilde;o. Los salarios m&iacute;nimos aumentaron 23% de diciembre a abril. Han vuelto al Seguro Social 82,000 personas, a febrero. Algunos precios agr&iacute;colas mejoran: ma&iacute;z, caf&eacute;, leche en la ganader&iacute;a.</P><P>
&#191;Habr&aacute; crecimiento econ&oacute;mico? Depende de la disciplina que permitamos al Presidente y de la contribuci&oacute;n de cada mexicano y &#191;lo cree usted? de lo que cooperen los m&aacute;s ricos de M&eacute;xico. &#161;M&aacute;s les vale!</P><P>
&#191;Se agravar&aacute; la crisis? S&iacute;, es previsible, en alimentos, por contagio de gringos, alemanes, japoneses. Ahorremos y confiemos en el Presidente. No en todos sus colaboradores. Varios fallan. Unidos nos ir&aacute; mejor. Divididos perderemos casi todos y tambi&eacute;n la oposici&oacute;n.</P><P>
Ataquen. Censuren. Pero no nos enga&ntilde;en. Seamos cr&iacute;ticos vigilantes, sensatos, objetivos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>Pendientes Varios Puntos de la Reforma que Pueden Convertirse en Obst&aacute;culos</P><P></B>
<B>&quot;Medio Locos que Todav&iacute;a no Aprenden a Hacer Pol&iacute;tica&quot;, Dice Fidel Vel&aacute;zquez</P><P></B>
<B>Errores, Abusos, Impunidad, Despotismo, Causas de la &quot;Licencia&quot; de Socrates Rizzo</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Muy publicitados han sido los acuerdos logrados por los partidos Revolucionario Institucional, de la Revoluci&oacute;n Democr&aacute;tica y del Trabajo en la sede de la Secretar&iacute;a de Gobernaci&oacute;n; ya el hecho mismo de que una reforma legislativa, la que fuera, contara con el apoyo de esas tres fuerzas, y m&aacute;s espec&iacute;ficamente del binomio PRI-PRD, es de llamar la atenci&oacute;n desde cualquier perspectiva.</P><P>
Los acuerdos logrados, que fueron entregados a los coordinadores parlamentarios de esos mismos tres partidos en las dos C&aacute;maras del Congreso, sin embargo, est&aacute;n lejos de poder considerarse como algo definitivo.</P><P>
Queda pendiente una serie de temas importantes de considerar, los cuales ser&iacute;a lamentable que en un momento dado pudieran impactar negativamente el ritmo de los acuerdos tomados por los partidos hasta el momento y que, en conjunto, son pruebas concretas, palpables y encomiables de una voluntad negociadora de los directivos partidistas presentes en las pl&aacute;ticas que no tienen paralelo en la historia de este tipo de pactos.</P><P>
Es digno de destacar, por ejemplo, el hecho de que se lograr&iacute;a -en caso de aprobarse- una plena ciudadanizaci&oacute;n de los &oacute;rganos de control y organizaci&oacute;n del proceso electoral, lo que virtualmente hace del IFE una instancia con m&aacute;rgenes de autonom&iacute;a incluso superiores a los que en su &aacute;mbito disfrutan -por ejemplo- el Banco de M&eacute;xico, la Comisi&oacute;n Nacional de Competencia y algunas otras instituciones a las que se ha buscado darles un perfil de actuaci&oacute;n p&uacute;blica ajena a muchos vicios propios de conductas facciosas.</P><P>
Eliminar la presencia del Poder Ejecutivo del IFE y evitar que los partidos mayoritarios del espectro pol&iacute;tico nacional cuenten con votos camuflados gracias a la participaci&oacute;n de los hasta ahora existentes consejeros representantes de la primera y segunda minor&iacute;as de cada una de las C&aacute;maras, podr&iacute;a ser uno de los m&aacute;s importantes avances en la ruta de una transformaci&oacute;n o transici&oacute;n del sistema pol&iacute;tico mexicano.</P><P>
No menos importante es que se hayan logrado acuerdos de principio en torno de temas tan delicados como el de la integraci&oacute;n de los presupuestos de los partidos pol&iacute;ticos, el l&iacute;mite al gasto, as&iacute; como una distribuci&oacute;n m&aacute;s equitativa de los tiempos de radio y televisi&oacute;n.</P><P>
Est&aacute; tambi&eacute;n -desde luego- el tema de modificar la ubicaci&oacute;n org&aacute;nica del Tribunal Electoral Federal, volverlo una instancia dependiente de la Suprema Corte de Justicia de la Naci&oacute;n, lo que les quitar&iacute;a a los ministros que siguen creyendo que las malas costumbres son lo mismo que las tradiciones, el pretexto para no conocer de casos electorales.</P><P>
Dignos de mencionar son los temas de la incorporaci&oacute;n de figuras como la del plebiscito, referendo e iniciativa popular, sin olvidar tambi&eacute;n la homologaci&oacute;n de las legislaciones electorales, tema que, como hemos visto de manera reiterada en los &uacute;ltimos veinte a&ntilde;os, es de las fuentes m&aacute;s frecuentes de tensi&oacute;n y conflicto electoral que r&aacute;pidamente rebasan el &aacute;mbito local para instalarse como asuntos de importancia nacional, sin que muchas veces esa condici&oacute;n est&eacute; debidamente justificada.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960421/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>El Problema del Jitomate Cuestiona el Compromiso de EU Ante el TLC
</h3><P></P><P>
<B>Soluci&oacute;n, Clave en las Elecciones</P><P></B>
</P><P>
<B>Desea Clinton Resolver el Asunto</P><P></B>
<B>Se Realiza Investigaci&oacute;n Paralela</P><P></B>
<B>Est&aacute; Protegido por el Tratado</P><P></B>
</P><P>
WASHINGTON, 19 de abril (AP-DJ).- El Departamento de Comercio estadunidense inici&oacute; este viernes un testimonio sobre la presunta venta de jitomates mexicanos frescos, se&ntilde;alando otra vuelta en una controversia bilateral que ha generado cuestionamientos sobre el compromiso de Estados Unidos con el Tratado de Libre Comercio de Am&eacute;rica del Norte.</P><P>
El testimonio anti-dumping se realizar&aacute;, seg&uacute;n el Departamento de Comercio, sobre una &quot;base expedita&quot;, y se espera un veredicto preliminar el 16 de mayo.</P><P>
El veredicto inicial provendr&aacute; de la Comisi&oacute;n de Comercio Internacional, organismo independiente de Estados Unidos, que recibi&oacute; la queja el 1&#186; de abril por parte de los productores de jitomates de Florida en contra de las importaciones mexicanas. La comisi&oacute;n deber&aacute; decidir si existen evidencias suficientes que indiquen que los productores estadunidenses se han visto o podr&iacute;an verse da&ntilde;ados financieramente por los jitomates mexicanos.</P><P>
Dicho veredicto permitir&iacute;a entonces al Departamento de Comercio, que tambi&eacute;n recibi&oacute; la queja de los productores de Florida, continuar con su proceso. Pero el inusual anuncio este viernes de una investigaci&oacute;n paralela o &quot;expedita&quot; por parte del Departamento de Comercio, demuestra el deseo de la administraci&oacute;n de Clinton de resolver con urgencia el asunto.</P><P>
Los productores de jitomate de Florida, podr&iacute;an convertirse en apoyo pol&iacute;tico esencial en las elecciones presidenciales de noviembre.</P><P>
El Departamento de Comercio, que en general no acostumbra presentar boletines de prensa para anunciar investigaciones sobre dumping, declar&oacute; que, &quot;la Administraci&oacute;n de Importaciones del Departamento de Comercio anunci&oacute; que ha iniciado, sobre una base expedita, una investigaci&oacute;n antidumping sobre los jitomates frescos mexicanos&quot;.</P><P>
No especific&oacute; m&aacute;s detalles adem&aacute;s de indicar que si la actual revisi&oacute;n de la Comisi&oacute;n sobre la queja encuentra bases para que contin&uacute;e el proceso del Departamento de Comercio, entonces este &uacute;ltimo emitir&aacute; sus hallazgos iniciales &quot;a m&aacute;s tardar el 5 de septiembre&quot;.</P><P>
Un veredicto preliminar de dumping por parte del Departamento de Comercio, en caso de que se consiga evidencia por la Comisi&oacute;n, pondr&iacute;a en movimiento un proceso que podr&iacute;a llevar a aranceles compensatorios sobre los jitomates mexicanos, que t&eacute;cnicamente est&aacute;n cubiertos por el acuerdo del TLC con Estados Unidos.</P><P>
No obstante, los impuestos definitivos anti-dumping estar&iacute;an sujetos a una revisi&oacute;n de la Comisi&oacute;n.</P><P>
De acuerdo con el Departamento de Comercio, Estados Unidos import&oacute; 406 millones de d&oacute;lares en jitomates frescos de M&eacute;xico en 1995.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>La Microempresa Ofrece Empleo, Pero no es Sustituto de Grandes Empresas
</h3><P></P><P>
<B>La Movilidad Surgida por Distintos Problemas Produce una Clase Nueva</P><P></B>
</P><P>
<B>BM y BID Instituciones Pioneras del Microcr&eacute;dito</P><P></B>
</P><P>
<B>HAL KANE, World Watch</P><P></B>
Ultima parte</P><P>
</P><P>
WASHINGTON, DC, 16 de abril.-Adem&aacute;s de llegar a los pobres despose&iacute;dos del mundo en desarrollo, las peque&ntilde;as empresas ofrecen un valor creciente al mundo industrializado. Muchas de las peque&ntilde;as ciudades de Estados Unidos, por ejemplo, surgieron de los a&ntilde;os 70 heridas de los da&ntilde;os provocados por motines y consumidas por la enorme hu&iacute;da de la clase media a los suburbios -dejando desgastada al meollo de la poblaci&oacute;n catalogada como ilegible por los bancos convencionales. La ayuda a las peque&ntilde;as ciudades ha sido limitada en gran medida a programas que consideran cupones para comida, subsidios y bienestar social, los cuales quiz&aacute; sean esenciales pero que, seg&uacute;n algunos expertos -incluido el profesor de Administraci&oacute;n de la Universidad de Harvard, Michael Porter- creen que no construyen una base a largo plazo para el bienestar social o crecimiento. Sin embargo, las ciudades peque&ntilde;as podr&iacute;an ser un terreno f&eacute;rtil para las microempresas; Porter destaca que los mercados de las ciudades peque&ntilde;as est&aacute;n pobremente atendidos, particularmente en las ventas al menudeo, servicios financieros, y servicios personales -dejando abundantes oportunidades para los nuevos empresarios.</P><P>
En Seattle, Washington, un grupo de microcr&eacute;dito llamado Fondo de Creditos Cascadia Revolving ha confirmado la evaluaci&oacute;n de Porter al ofrecer pr&eacute;stamos de microcr&eacute;ditos junto con servicios de apoyo fuertes; ha otorgado a los prestatarios asistencia t&eacute;cnica sobre temas que van desde la contabilidad y planes de beneficio a empleados hasta la comercializaci&oacute;n. En ocho a&ntilde;os, ha prestado cerca de dos millones de d&oacute;lares y perdido menos de uno por ciento de esta cifra. &quot;Esto es competitivo con bancos tradicionales sobre una agenda que no hubieran tocado&quot;, dice la directora ejecutiva de Cascadia, Patty Grossman.</P><P>
Sin embargo, no s&oacute;lo es el desempleo, sino un cambio m&aacute;s penetrante en el mercado de empleos corporativos, es que est&aacute; se&ntilde;alando el camino a seguir para fortalecer el papel de la microempresa. El cambio puede ser visto en numerosas tendencias coincidentes: una mayor dependencia en el trabajo temporal o por contrato; las tendencias hacia el teletransbordo y la participaci&oacute;n de empleos; y una marcha atr&aacute;s ampliamente se&ntilde;alada del viejo entendimiento de que un trabajo era una relaci&oacute;n estable y a largo plazo como un matrimonio. Inclusive en Jap&oacute;n, la seguridad laboral ya casi no es el enlace casi inviolable entre el patr&oacute;n y el empleado como una vez lo fue.</P><P>
Como los pa&iacute;ses industrializados procedieron en este camino, en cierto sentido est&aacute;n siguiendo las estrategias de trabajo de los pa&iacute;ses en desarrollo, en vez de las otras que les rodean. Las naciones industrializadas est&aacute;n desarrollando m&aacute;s de las empresas peque&ntilde;as, micro e individuales que desde hace mucho tiempo han formado la columna vertebral de las econom&iacute;as rurales y naciones pobres -excepto que en los pa&iacute;ses industrializados, esos peque&ntilde;os negocios son a menudo firmas consultoras y contratistas independientes. A medida en que las fusiones y consolidaciones corporativas cambian los empleos tradicionales, la mayor parte del trabajo que hicieron est&aacute; siendo ejecutado por esos contratistas o consultores.</P><P>
Estas tendencias han sido tachadas como &quot;sub-trabajos&quot; y de acuerdo con el escritor Walter Truett Anderson, el proceso se lleva a cabo con tal ritmo que muchos economistas, expertos en administraci&oacute;n y futuristas ahora est&aacute;n hablando libremente acerca del &quot;fin del trabajo&quot;. En vez de poseer un &quot;trabajo&quot;, la gente simplemente labora. El trabajo, en realidad, es una invenci&oacute;n social relativamente nueva. Como lo destaca William Bridges en su libro, &quot;Jobshift&quot;, &quot;Antes de 1800 -y mucho despu&eacute;s en muchos casos- `trabajo' siempre se refiri&oacute; a alguna tarea en particular o encargar algo, nunca a un papel o a una posici&oacute;n en una organizaci&oacute;n&quot;. Uno puede hacer un trabajo, pero nunca tener uno.</P><P>
Los efectos de este cambio son intensificados por la creciente movilidad de la fuerza de trabajo global. En las sociedades m&aacute;s opulentas, las personas con habilidades comerciables se mueven m&aacute;s libremente de un lugar a otro. En el pasado, su trabajo pudo haber sido dictado donde viv&iacute;a, o viceversa. Ahora, muchas personas eligen ambas. Un ingeniero qu&iacute;mico que una vez tuvo que vivir cerca de Seacaucus, Nueva Jersey o Metaire, Luisiana, ahora podr&aacute; decidir si desea vivir en las monta&ntilde;as de Colorado, mientras sigue trabajando como ingeniero. Con un sofisticado modem y un aeropuerto cercano, podr&aacute; trabajar sin problema.</P><P>
Mientras tanto, en las partes m&aacute;s agitadas del mundo, la movilidad dirigida por los levantamientos civiles y los problemas ambientales o econ&oacute;micos est&aacute; produciendo una clase muy diferente, aunque no relacionada, de dependencia de la empresa independiente. Por ejemplo, los inmigrantes quiz&aacute; no sean bien recibidos r&aacute;pidamente en los empleos de los pa&iacute;ses que los albergan -y son obligados a crear lugares para ellos mismos gracias a su ingenio y flexibilidad. Muchos recurren al trabajo compartido, trabajando medio tiempo. En Europa Oriental, escribe Anderson, tales personas se convirtieron en &quot;buscavidas, comerciantes, fabricantes independientes, y trabajadores independientes&quot;.</P><P>
Aunque las microempresas ofrecen una oportunidad &uacute;nica para proporcionar empleo a grupos de gente que no son alcanzadas por las grandes corporaciones, no son sustitutos id&oacute;neos para todas las funciones desempe&ntilde;adas por las grandes compa&ntilde;&iacute;as. No pueden fabricar el equipo m&eacute;dico o el aluminio, construir aviones grandes, o distribuir comida fresca a miles de tiendas al menudeo en unas cuantas horas. No tienen el gran capital, las inversiones a largo plazo, de modo que no pueden llevar a cabo con frecuencia la investigaci&oacute;n y desarrollo para los productos nuevos, y no pueden explotar las econom&iacute;as de escala. Por el otro lado, podr&iacute;a ser un error seguir considerando a las microempresas como los primos pobres del mundo corporativo. Para muchas labores, los peque&ntilde;os negocios podr&iacute;an estar en mejores condiciones; tienen ventajas inherentes de alta flexibilidad, falta de burocracia y velocidad en la toma de decisiones. Los negocios muy peque&ntilde;os tambi&eacute;n podr&iacute;an encontrar m&aacute;s &eacute;xito en ciertos escenarios culturales que el que tienen las grandes compa&ntilde;&iacute;as.</P><P>
Algunos analistas, argumenta, por ejemplo, que nhina est&aacute; mejor acondicionada para los negocios familiares que para las grandes corporaciones. Y a fines de los a&ntilde;os 80, cuando los campesinos chinos estaban huyendo a las ciudades en cantidades que alarmaron al gobierno, el m&aacute;ximo l&iacute;der Deng Xiaoping alent&oacute; a los peque&ntilde;os pueblos y villas a iniciar sus propios negocios, creando empleados a las &aacute;reas rurales a fin de que los pobladores pudieran quedarse ah&iacute;. Pose&iacute;dos por los gobiernos locales, esos negocios generalmente emplearon a menos de 100 personas, fabricando todo desde baldes de metal hasta materiales de seda. Algunas de esas peque&ntilde;as empresas eran demasiado grandes para ser consideradas microempresas, pero estaban lejos de ser grandes compa&ntilde;&iacute;as. Otras emplearon a unas cuantas personas. Pero para 1991, se inform&oacute; que estaban contribuyendo con alrededor de 30 por ciento al Producto Nacional Bruto chino. El n&uacute;mero de esas empresas rurales se hab&iacute;a incrementado de 1.5 millones en 1978 a 19 millones en 1991, creando alrededor de 112 millones de empleos nuevos -y desacelerando la inmigraci&oacute;n a las ciudades.</P><P>
Sin embargo, en la mayor&iacute;a de los pa&iacute;ses, las microempresas han sido desatendidas. No han sido recompensadas con los subsidios, exenciones fiscales y otros beneficios que a menudo reciben industrias importantes como canonj&iacute;as pol&iacute;ticas; raramente pueden darse el lujo de participar en el financiamiento de las campa&ntilde;as pol&iacute;ticas, hacer labor de cabildeo para una legislaci&oacute;n faviorable, o, en algunos pa&iacute;ses, estableciendo relaciones lucrativas con gobiernos corruptos.</P><P>
En los pa&iacute;ses en desarrollo, los flujos importantes de apoyo financiero han sido orientados hist&oacute;ricamente a grandes proyectos -presas hidroel&eacute;ctricas, carreteras, gasoductos, y minas. Apenas ha empezado a cambiar la atenci&oacute;n al desarrollo del &quot;capital humano&quot; -la formaci&oacute;n de personas educadas y saludables que pueden contribuir al crecimiento econ&oacute;mico sostenible. Pero se ha puesto poca atenci&oacute;n oficial al tipo de empresariado a peque&ntilde;a escala que podr&iacute;a ayudar a dar a esas personas oportunidades de usar sus capacidades de crecimiento.</P><P>
Aun as&iacute;, muchos analistas creen que podr&iacute;a ser un error cambiar la asistencia p&uacute;blica hacia las microempresas; argumentan que sin invertir adecuadamente primero en electricidad y caminos, pocos negocios de cualquier tama&ntilde;o podr&aacute;n prosperar. Estos analistas, como Richard</P><P>
Rosenberg, del Banco Mundial, afirman asimismo que los beneficios de las inversiones de capital humano a la sociedad como educaci&oacute;n de los ni&ntilde;os son mucho mayores que las que se acumular&aacute;n de la asistencia a peque&ntilde;as compa&ntilde;&iacute;as, y que sin el crecimiento de inversiones en educaci&oacute;n, incluso las microempresas sufrir&aacute;n. Rosenberg respalda firmemente el financiamiento a las microempresas cuando est&aacute;n disponibles los fondos, pero justifica que los fondos no deben venir del gasto de otros programas m&aacute;s urgentes, tales como el desarrollo de niveles m&aacute;s altos de alfabetismo.</P><P>
Los cr&iacute;ticos subrayan asimismo que incluso donde los peque&ntilde;os negocios han recibido respaldo fuerte, tuvieron una historia dividida de &eacute;xito y fracaso durante el pasado cuarto de siglo. Muchas microempresas desarrollaron planes que enfatizaron el ingreso suplementario de medio tiempo en vez del negocio completo, y no se gan&oacute; el ingreso suficiente para apoyar a familias o dar a las mujeres m&aacute;s voz acerca de c&oacute;mo podr&iacute;a ser gastado el dinero en sus hogares. Como resultado, no mejoraron el estatus de las mujeres en el mercado laboral, ni ampliaron sus oportunidades.</P><P>
Una clave para hacer a las microempresas un sendero legal para el desarrollo en el futuro llegar&aacute; con los tipos de cambios -en el financiamiento, servicios de apoyo y pol&iacute;tica p&uacute;blica- que permitir&aacute;n a esas actividades operar como negocios personales maduros, familiares o de grupos peque&ntilde;os en vez de que sean s&oacute;lo oficios suplementarios aplicados a los hogares existentes. En este aspecto, los bancos pioneros del microcr&eacute;dito han tenido un progreso importante. El Banco Mundial y el Banco Interamericano de Desarrollo (BID) decidieron recientemente asignar fondos para el microcr&eacute;dito. La promesa del Banco Mundial ha sido establecida en 200 millones de d&oacute;lares.</P><P>
En una &eacute;poca cuando los gobiernos est&aacute;n amarrados financieramente en todo el mundo, la perspectiva de asegurar un respaldo p&uacute;blico m&aacute;s fuerte para el desarrollo de la microempresa podr&iacute;a parecer muy remota. Pero las grandes decisiones de la banca de desarrollo ilustran una cualidad &uacute;nica de esta clase de desarrollo que podr&iacute;a dar un impulso crucial. Las microempresas tienen un atractivo potencial fuerte para los pol&iacute;ticos conservadores y liberales.</P><P>
Para los liberales, es la oportunidad de ayudar a prosperar a la gente despose&iacute;da -mujeres y pobres. Existe el atractivo de permitir a la gente trabajar en formas que le den expresi&oacute;n a su individualismo, en vez de que se</P><P>
consideren elementos secundarios en una maquinaria industrial m&aacute;s grande. Y probablemente lo m&aacute;s atractivo, existe el pensamiento de que las microempresas dan al trabajador un vistazo m&aacute;s cercano de lo que significa su trabajo. Si &eacute;l es un agricultor, por ejemplo, probablemente est&eacute; m&aacute;s cerca de la tierra que si fuera un empleado de una firma agroindustrial grande; es m&aacute;s probable que trabaje personalmente con las complejidades del suelo local, clima, y agua, y de que conozca m&aacute;s cu&aacute;les pr&aacute;cticas son sostenibles.</P><P>
Para los conservadores, existe la oportunidad de que la gente despose&iacute;da marque su camino para salir de la pobreza en virtud del trabajo duro y no de la caridad. Hay la afirmaci&oacute;n de algunos analistas de que los cr&eacute;ditos de desarrollo podr&iacute;an producir resultados mejores si, en vez de ser dirigidos a los gobiernos, van directamente a la industria privada, inclu&iacute;da la peque&ntilde;a industria. Y, finalmente, se presenta la posibilidad de neutralizar la presi&oacute;n moral sobre las corporaciones que est&aacute;n despidiendo grandes cantidades de empleados, si se puede decir que esos ex empleados ahora tienen amplias oportunidades de vivir sus propias vidas como negocios peque&ntilde;os independientes o contratistas. Las decisiones del Banco Mundial y el BID podr&iacute;an reflejar la influencia de este pensamiento.</P><P>
Cualquiera que sea su origen, la entrada de los bancos de desarrollo en el financimiento de microempresas puede ser visto como un respaldo importante -no de la microempresa como un sustituto de los proyectos de infraestructura o de la educaci&oacute;n de los ni&ntilde;os o la salud p&uacute;blica, sino como un complemento importante de esas necesidades.</P><P>
(c) 1996 World Watch</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>As&iacute; Vamos...
</h3><P></P><P>
<B>Un Plan Para las Carteras Vencidas</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
La semana pasada propusimos un plan para resolver el grave problema de las carteras vencidas; ahora queremos hacer algunos aclaraciones que consideramos pertinentes y en las que incluimos las sugeridas por el Lic. Alejo Mart&iacute;nez quien nos dirigi&oacute; una estimulante y amable carta.</P><P>
Comenzaremos por presentar una s&iacute;ntesis del plan ya propuesto, para los lectores que posiblemente no lo conocieron y para aquellos que ya lo olvidaron. Posteriormente haremos las aclaraciones aludidas. Aclaramos que agradecemos la correspondencia que en t&eacute;rminos de cr&iacute;tica (de aceptaci&oacute;n o rechazo) nos pudieran ofrecer y pedimos enviarla a la Secci&oacute;n Financiera de este peri&oacute;dico.</P><P>
La soluci&oacute;n que se propone es aplicable inmediatamente y, hay que decirlo, no es totalmente diferente al programa del ADE, pero en ella se evitan los graves errores contenidos en tal programa.</P><P>
Se parte de una revisi&oacute;n profunda del valor actual de las carteras vencidas. Es evidente que el valor real de las carteras vencidas es muy diferente al que tienen en su contabilidad los bancos. Se debe revisar adecuadamente el valor real de TODA la cartera vencida; esta revisi&oacute;n la deber&iacute;a realizar una comisi&oacute;n cuatripartita en la que se encuentren representantes del gobierno, de la banca, de los deudores y de la sociedad civil; todos ellos deben ser t&eacute;cnicos de calidad y de reconocida solvencia moral.</P><P>
Las p&eacute;rdidas que implica el reconocimiento de la diferencia entre el valor de los libros de la cartera vencida y el valor del mercado evaluado por la comisi&oacute;n propuesta anteriormente, se absorber&iacute;an por dos entidades: la parte principal recaer&iacute;a en la banca (que es la principal responsable moral y legal del problema) y una parte complementaria sujeta a un convenio de partes, la absorber&iacute;a el gobierno.</P><P>
La cartera vencida tendr&iacute;a un nuevo valor y, a partir de este nuevo valor, se realizar&iacute;a una doble operaci&oacute;n: una hacia los deudores con cartera vencida y otra hacia la banca. Veamos caso por caso.</P><P>
En relaci&oacute;n con los deudores, el reconocimiento del valor real de la cartera vencida conducir&iacute;a a que sus deudas tendr&iacute;an un valor inferior al actual y, por tanto, al establecimiento de quitas importantes. Es indispensable reconocer que los deudores tambi&eacute;n tienen responsabilidad en el surgimiento de las carteras vencidas y por consiguiente, debe de haber quitas diferenciales a los deudores quienes, por efecto de tarjetas de cr&eacute;dito, su responsabilidad es mayor y las quitas deben de ser m&aacute;s bajas que el promedio general; en cambio las quitas deben ser m&aacute;s altas para el caso de los deudores con cartera vencida por efecto de cr&eacute;ditos a la vivienda, y tambi&eacute;n para los que se ocupan de actividadel productivas: agricultores, industriales y para el comercio y diversos servicios.</P><P>
Para garantizar que la reestructuraci&oacute;n de las carteras vencidas conduzca a una capacidad real de pago de personas y empresas, se necesita adem&aacute;s, el establecimiento de tasas de inter&eacute;s m&aacute;s bajas. Para este efecto nosotros proponemos las siguientes medidas:</P><P>
1.- Limitar por decreto la diferencia entre tasas pasivas (las que paga el banco) y tasas activas (las que cobra el banco) a un m&aacute;ximo de 6 puntos porcentuales.</P><P>
2.-s&oacute;ue el gobierno por medio del FOBAPROA, asuma tres puntos porcentuales, es decir, la mitad del diferencial entre tasas activas y pasivas. De esta forma las tasas de inter&eacute;s que deber&aacute;n pagar los deudores, ser&aacute; el de las tasas pasivas m&aacute;s tres puntos. Estas tasas se pueden calcular tanto en tasas nominales como en UDIs, ser&iacute;a adecuado hacerlo en UDIs, pero lo mejor ser&iacute;a contar con un sistema flexible.</P><P>
Naturalmente que la reestructuraci&oacute;n de la deuda, con quitas y con tasas de inter&eacute;s inferiores a las del mercado requerir&iacute;a adem&aacute;s, de plazos amplios y de alg&uacute;n periodo de gracia para las empresas. El caso es que con una reestructuraci&oacute;n de la deuda de este tipo ahora s&iacute; tanto las empresas como las personas quedar&iacute;an no solamente en posibilidades de hacer frente a su nueva deuda sino que las empresas dejar&iacute;an de estar ahogadas y tendr&iacute;an las posibilidades de planear un crecimiento de sus empresas; este crecimiento tambi&eacute;n tendr&iacute;a el sustento de que las personas contar&iacute;an nuevamente con capacidad de compra. As&iacute; el resurgimiento del consumo interno impulsar&iacute;a a las empresas, ahora sanas financieramente, para poder planear inversi&oacute;n y crecimiento; es decir, se reanudar&iacute;a la demanda de cr&eacute;dito.</P><P>
Del lado bancario, la nueva cartera reestructurada se le cambiar&iacute;a por T&iacute;tulos de la Deuda Bancaria (TBD), que ser&iacute;an una especie de CETES, es decir, deuda p&uacute;blica. El procedimiento contable a seguir ser&iacute;a sencillo, ya que es el mismo con que ahora se procede para los cr&eacute;ditos reestructurados por el ADE y por la compra de cartera vencida; la diferencia es que no ser&iacute;a compra de cartera vencida sino un procedimiento contable similar en el que FOBAPROA otorgar&iacute;a a la banca TBD (T&iacute;tulos de la Deuda Bancaria) que ser&iacute;an como los actuales (no reportables), solamente que en la nueva situaci&oacute;n el riesgo por el cobro de la cartera recaer&iacute;a en la banca en lo fundamental y FOBAPROA &uacute;nicamente tomar&iacute;a una parte de dicho riesgo (20% por ejemplo) y no como en la actualidad que se trata de una situaci&oacute;n en la que FOBAPROA asume la parte substancial del riesgo de la cartera. Otra diferencia con la situaci&oacute;n actual que ser&iacute;a importante, es que hoy la reestructuraci&oacute;n es parcial y totalmente insuficiente para salvar a la banca y en nuestra propuesta, ser&iacute;a una reestructuraci&oacute;n total de la cartera vencida y por lo tanto, la banca quedar&iacute;a totalmente saneada.</P><P>
As&iacute; la banca tendr&iacute;a nuevas posibilidades de ofrecer cr&eacute;dito a empresas que tendr&iacute;an posibilidad de demandarlo. La consecuencia ser&iacute;a clara: tendr&iacute;amos una reanudaci&oacute;n de la actividad econ&oacute;mica.</P><P>
</P><P>
ACLARACIONES</P><P>
</P><P>
Hay varios aspectos de este plan que requieren una presentaci&oacute;n m&aacute;s detallada. Expondremos tres de ellos: 1) su posible impacto en la oferta monetaria y por ende, en la inflaci&oacute;n; 2) su repercusi&oacute;n sobre los due&ntilde;os actuales de la banca y, 3) la aclaraci&oacute;n que se me pide sobre el porqu&eacute; afirmo que con un plan de este tipo la banca quedar&iacute;a totalmente saneada.</P><P>
Antes de comenzar, debo indicar que no pienso que el plan que propongo sea la &uacute;nica soluci&oacute;n posible, mucho menos pienso que &eacute;ste se encuentre acabado, solamente pretendo presentar con claridad dos cosas. Primero que s&iacute; hay soluciones que se pueden y se deben aplicar AQUI Y AHORA. Segundo, que nosotros presentamos solamente una v&iacute;a que muy probablemente puede conducir a tal soluci&oacute;n, aunque estamos conscientes que &eacute;sta se puede enriquecer y que requiere de m&aacute;s estudios. Dicho esto, pasemos a las aclaraciones.</P><P>
1.- Es evidente que un plan como el que proponemos implica un gasto muy importante de dinero y que, aunque el plan sea compartido por toda la sociedad, si &eacute;ste se realiza de un solo golpe, los efectos inflacionarios pueden ser muy fuertes. Nuestra propuesta es que el arreglo debe ser total y de un solo golpe, pero el gasto se debe prorratear durante al menos 20 a&ntilde;os.</P><P>
Para lograr que el costo no se realice inmediatamente, nosotros proponemos que se ponga en pr&aacute;ctica algo similar a lo que ya se est&aacute; aplicando, es decir que los documentos con los cuales se realiza el cambio de la cartera vencida, l los cuales aqu&iacute; denominamos T&iacute;tulos de la Deuda Bancaria (que no son sino una especie de CETES sin posibilidades de reporto, es decir que no se pueden comercializar en el mercado), se deben proyectar de tal forma, que sus vencimientos se vayan programando a lo largo del tiempo, de esta manera el impacto monetario no ser&aacute; inmediato.</P><P>
En todo caso debe haber vencimientos a corto plazo para que la banca cuente con disponibilidades l&iacute;quidas para otorgar nuevos cr&eacute;ditos. Como estos cr&eacute;ditos deben orientarse hacia la actividad productiva, el repunte de la oferta tender&aacute; a atenuar el impacto inflacionario de la nueva liquidez. As&iacute;, al escalonar en el tiempo los vencimientos de las TDB y lograr un aumento en la producci&oacute;n, el impacto inflacionario no deber&aacute; ser muy fuerte, aunque debemos reconocer que s&iacute; habr&aacute; un impacto inflacionario, el cual se debe considerar como uno de los costos que hay que pagar para salir del agujero actual.</P><P>
2.- Dado que una parte importante de las p&eacute;rdidas deber&aacute;n ser reconocidas por los actuales bancos, &eacute;stas se deber&aacute;n realizar con cargo al capital de los mismos. Como este hecho implica una descapitalizaci&oacute;n muy importante de la banca se requiere un programa para recapitalizarla; para lograrlo proponemos los siguientes puntos:</P><P>
a) Venta generalizada de acciones a todo el p&uacute;blico mexicano. Este programa evitar&iacute;a la concentraci&oacute;n de poder y propiciar&iacute;a la difusi&oacute;n de la propiedad bancaria y no es nuevo ya que algo similar se aplic&oacute; en Chile, pa&iacute;s que ha sido pregonado como ejemplo tanto por banqueros como por el gobierno.</P><P>
b) Los banqueros que deseen mantener la propiedad de sus bancos podr&aacute;n hacerlo pero requer&iacute;an recapitalizar sus bancos. Actualmente se les pide a los banqueros que recapitalicen su bancos, pero se les exime el reconocer las p&eacute;rdidas existentes, por eso es un programa m&aacute;s para los banqueros que para los bancos. En nuestro programa se trata de salvar a la instituci&oacute;n bancaria que es indispensable.</P><P>
c) El gobierno deber&aacute; mantener alg&uacute;n(os) grupo(s) financieros con el fin de implantar una pol&iacute;tica de direcci&oacute;n y de est&iacute;mulo a una real competencia.</P><P>
d) Algunas organizaciones sociales podr&iacute;an adquirir alg&uacute;n banco. Por ejemplo, los barzonistas han manifestado un deseo de este tipo. Si ellos (o alg&uacute;n otro grupo social) juntan el capital apropiado ser&iacute;a magn&iacute;fico para la competencia y la institucionalidad bancaria. Hay que recordar que bancos de este estilo funcionan con mucho &eacute;xito tanto en Canad&aacute; como en Europa.</P><P>
3.- Nosotros pensamos que un programa como el propuesto salvar&iacute;a completamente a la banca por las siguientes razones:</P><P>
a) Desaparecer&iacute;a de golpe toda la cartera vencida y los deudores quedar&iacute;an en condiciones de poder hacer frente a sus adeudos (por las quitas, los plazos y las nuevas tasas de inter&eacute;s). Por eso es que los balances bancarios quedar&iacute;an totalmente saneados.</P><P>
b) Habr&iacute;a una nueva recapitalizaci&oacute;n de la banca lo cual provocar&iacute;a que los viejos banqueros que quedaran, aprendieran la lecci&oacute;n y se contar&iacute;a con nuevos banqueros que tendr&iacute;an que hacer frente a un reto importante. De esta forma se puede evitar que una parte substancial de la banca mexicana caiga en manos de extranjeros.</P><P>
c) Se establecer&iacute;an las condiciones para una sana competencia interbancaria por la existencia de nuevos bancos, bancos gubernamentales y bancos en manos de organizaciones sociales.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Recomiendan Adquirir T&iacute;tulos de cemex
</h3><P></P><P>
<B>Salomon Brothers Prev&eacute; Alza de 25%; el Avance Acorde a la Econom&iacute;a</P><P></B>
<B>Se Espera Anuncie Adquisici&oacute;n Externa en Cualquier Momento de 96</P><P></B>
<B>Su Desempe&ntilde;o Depende de la Habilidad Para Obtener Financiamiento</P><P></B>
</P><P>
<B>ROCIO PEREZ-RUL R.</P><P></B>
</P><P>
Salomon Brothers recomienda a sus inversionistas adquirir t&iacute;tulos de Cemex ya que espera un alza de 25% para los pr&oacute;ximos 12 meses. Sin embargo, asegura la corredur&iacute;a en un amplio estudio sobre la cementera mexicana, las perspectivas a largo plazo depender&aacute;n de su habilidad para obtener financiamiento, ya que se estima requerir&aacute; cerca de 780 millones de d&oacute;lares en 1997 y m&aacute;s de 1,400 millones en 1998. Se prev&eacute; que Cemex tenga &eacute;xito en el refinanciamiento o reestructuraci&oacute;n de su deuda, aunque hay que mantener en mente que los riesgos de refinanciamiento existen.</P><P>
Tres factores ser&aacute;n los responsables del buen desempe&ntilde;o de Cemex en los pr&oacute;ximos 12 meses: el anuncio del plan de refinanciamiento de deuda para 1996; noticias sobre una adquisici&oacute;n, y, la perspectiva de una recuperaci&oacute;n de M&eacute;xico en 1997. El plan de refinanciamiento de pasivos posiblemente incluya 1 mil 100 millones de deuda con vencimiento a este a&ntilde;o. Este programa debe incluir aproximadamente 450 millones de d&oacute;lares en programas de papel comercial y una emisi&oacute;n adicional de deuda por 650 millones. Se espera que el mercado interprete este anuncio como un signo de que la empresa tiene sus sustanciales repagos de deuda bajo control y, sin embargo la acci&oacute;n debe responder positivamente.</P><P>
De igual manera se espera que la compa&ntilde;&iacute;a anunciar&aacute; una nueva adquisici&oacute;n fuera de M&eacute;xico en alg&uacute;n momento del presente a&ntilde;o. Resulta parad&oacute;jico que la empresa est&eacute; considerando una adquisicion cuando se dice que enfrenta riesgo de ralinanciamiento.</P><P>
Un tercer factor que probablemente precipite el buen desempe&ntilde;o de Cemex es el reconocimiento del mercado de una impedida recuperaci&oacute;n econ&oacute;mica en 1997. Un crecimiento m&aacute;s fuerte y tasas m&aacute;s bajas de inter&eacute;s podr&iacute;an conducir a ganancias m&aacute;s altas y m&uacute;ltiplos de expansi&oacute;n. Salomon Brothers usa dos bases de referencia para determinar el precio objetivo a 12 meses de 9.60 d&oacute;lares.</P><P>
En relaci&oacute;n con la posible adquisici&oacute;n de Cemex, se piensa que ser&aacute; en Am&eacute;rica Latina, en tanto se espera que en Espa&ntilde;a, la subsidiar&aacute; m&aacute;s grande de Cemex, reduzca su ritmo en unos cuantos a&ntilde;os. Ir&oacute;nicamente esto deja a Cemex, pese a todos los esfuezos de diversificaci&oacute;n geogr&aacute;fica, dependiendo de M&eacute;xico para imprimir &iacute;mpetu a su crecimiento en un futuro cercano.</P><P>
Pese a que se espera que los negocios de Cemex en M&eacute;xico, crezcan de manera sustancial en la medida que el pa&iacute;s se recupera en 1997, los vol&uacute;menes en t&eacute;rminos absolutos y los precios del cemento en d&oacute;lares probablemente no alcanzar&aacute;n los niveles predevaluatorios en los pr&oacute;ximos a&ntilde;os. Esto incentivar&aacute; a Cemex a buscar afuera fuertes adicionales de flujo en efectivo mediante nuevas adquisiciones.</P><P>
Las expectativas para una recuperaci&oacute;n econ&oacute;mica en 1997, deber&aacute; hacer que la acci&oacute;n de Cemex se acerque a los m&uacute;ltiplos predevaluatorios. Se realiz&oacute; una estimaci&oacute;n de cu&aacute;nto el actual m&uacute;ltiplo por tonelada FV y FVa EBITDA pudieran expanderse buscando en donde pensamos que las tasas de los Cetes y el precio del cemento en d&oacute;lares en M&eacute;xico podr&iacute;a estar en los siguientes 12 meses en relaci&oacute;n a donde estuvieron previo a la devaluaci&oacute;n. As&iacute; se aplic&oacute; la misma proporci&oacute;n a los m&uacute;ltiplos de predevaluaci&oacute;n de Cemex. Los m&uacute;ltiplos a los que se llegaron al poner los ADRs de Cemex a cerca de 9.60 d&oacute;lares fue de 25% al alza.</P><P>
Salomons Brothers, espera una desaceleraci&oacute;n del crecimiento de Cemex -la cuarta compa&ntilde;&iacute;a cementera del mundo- en el exterior en los pr&oacute;ximos tres a&ntilde;os y que se revierta en Valenciana y Venceremos, las dos subsidiarias que ayudaron a compensar los resultados de Cemex en 1995. En cambio, Cemex nuevamente tendr&aacute; que apoyarse en M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>La Inflaci&oacute;n Anual no Ser&aacute; Menor a 30%: C&aacute;ndano
</h3><P></P><P>
<B>No se Lograr&aacute; un Crecimiento Positivo si el Gobierno se Empe&ntilde;a en Reducir Precios</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Si la administraci&oacute;n zedillista se empe&ntilde;a en abatir la inflaci&oacute;n de nuevo a niveles de un d&iacute;gito, la econom&iacute;a no registrar&aacute; crecimiento alguno en el mediano plazo en t&eacute;rminos reales. Por lo pronto, este a&ntilde;o el nivel de precios no ser&aacute; menor a 30% y todav&iacute;a hay repercusiones que no han sido totalmente asimiladas por &quot;la severa astringencia monetaria que se aplica&quot;, advirti&oacute; Diego C&aacute;ndano Fierro, consultor financiero especializado.</P><P>
El que tambi&eacute;n fuera analista en jefe del Grupo Financiero Asemex-Banpa&iacute;s hasta hace poco reiter&oacute; que pese a las promesas oficiales, en el poco tiempo que lleva el presente sexenio la inflaci&oacute;n acumulada es ya de 70%, as&iacute; que la devaluaci&oacute;n ha tra&iacute;do un impacto mucho mayor al previsto.</P><P>
Y todav&iacute;a se esperan m&aacute;s, puntualiz&oacute;, pues las repercusiones todav&iacute;an no son totalmente asimiladas, &quot;toda vez que se generaron expectativas inflacionarias que no se convalidan con la severa astringencia monetaria que (actualmente) se aplica&quot;.</P><P>
El connotado economista sostuvo entonces que la inflaci&oacute;n no ha sido mayor pese a la profunda recesi&oacute;n econ&oacute;mica e incluso por un escaso monto de importaciones registrado, por lo que en consecuencia en la medida en que la demanda agregada observe una recuperaci&oacute;n, y por ende tambi&eacute;n las importaciones, habr&aacute; expectativas inflacionarias mayores derivadas de los mayores costos por insumos importados.</P><P>
C&aacute;ndano Fierro hizo ver al gobierno y a los particulares que lo anterior significa que persiste &quot;una inflaci&oacute;n reprimida&quot; que tarde o temprano deber&aacute; de reflejarse en los precios, &quot;una vez que aminore la `iliquidez' en la econom&iacute;a nacional&quot;, sentenci&oacute;.</P><P>
Si al t&eacute;rmino del primer trimestre la inflaci&oacute;n se situ&oacute; ya en el rango de 8.35% -y como anticip&oacute; Miguel Mancera, gobernador del Banco de M&eacute;xico, se prev&eacute; que en el lapso enero-abril estar&aacute; ligeramente arriba de 11%-, &quot;parece pr&aacute;cticamente imposible alcanzar una cifra de 20.5% cuando faltan tres cuartas partes del a&ntilde;o por transcurrir&quot;, estableci&oacute; el analista.</P><P>
Para C&aacute;ndano Fierro, la inflexibilidad del gobierno zedillista en cuanto a modificiar su estimaci&oacute;n en la variable de los precios &quot;infunde m&aacute;s desconfianza que certidumbre&quot;.</P><P>
Resalt&oacute; el economista que si bien a lo largo del primer trimestre se registr&oacute; una tendencia a la baja en la inflaci&oacute;n mensual, al mismo tiempo &quot;se observ&oacute; un fuerte piso en el orden de dos por ciento, lo que no puede considerarse un &eacute;xito gubernamental cuando han transcurrido 15 meses de la devaluaci&oacute;n&quot;.</P><P>
Para finzalizar, el estudioso del comportamiento macro anot&oacute; que se mantiene en su estimaci&oacute;n de no menos de 30% de inflaci&oacute;n para este a&ntilde;o, &quot;pero quiz&aacute; la cifra no sea ya lo m&aacute;s importante: si algo ha quedado claro, es que en el contexto actual de la econom&iacute;a, el abatimiento de la inflaci&oacute;n es un objetivo cuyo logro implicaba sacrificar el correspondiente al crecimiento econ&oacute;mico&quot;. Y todo indica que la autoridad va en este sentido.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>La Bolsa Logra su D&eacute;cimo Tercer R&eacute;cord Hist&oacute;rico y Cierra a 3,284.48 Pts.; Los Cetes en el Mercado Secundario a 30.19%
</h3><P></P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
La Bolsa Mexicana de Valores concluy&oacute; esta semana impregnada del optimismo de los inversionistas que llevaron ayer al Indice de Precios y Cotizaciones (IPC) a una gananciae dicional de 10.96 unidades, posicion&aacute;ndolo en 3,284.48 puntos, su d&eacute;cimo tercer r&eacute;cord hist&oacute;rico en este a&ntilde;o.</P><P>
Adem&aacute;s, las tasas de inter&eacute;s de los Cetes en el mercado secundario contin&uacute;an a la baja. Este viernes disminuyeron casi un punto porcentual m&aacute;s, al negociarse el fondeo con esos papeles de deuda en 30.19% (reporto) y 30.30% (contado).</P><P>
Semana de fortalecimiento franco a las operaciones burs&aacute;tiles, el principal indicador del mercado accionario avanz&oacute; en este lapso 109.63 unidades, que equivalen aocna ganancia de 3.45%; en esta misma semana el IPC logr&oacute; cuatro de los trece m&aacute;ximos hist&oacute;ricos que presenta del 2 de enero a la fecha.</P><P>
Merced a este impulso, la recuperaci&oacute;n promedio de los precios de las acciones cotizadas en bolsa asciende ya a 18.21% en poco menos de cuatro meses, lo que representa un avance de 506 puntos en el principal indicador. Ayer, en un entorno de mercado demandado, con posturas de compra y venta participativas que dieron un toque de volatilidad a las operaciones, el Indice de Precios y Cotizaciones lleg&oacute; incluso a rebasar la barrera de los 3,300 puntos al situarse moment&aacute;neamente en los 3,330.56 unidades dos horas antes del cierre del intercambio, en cuyo transcurso perdi&oacute; fuerza para retroceder hasta los 3,284.48 en que concluy&oacute;.</P><P>
Pese a los altibajos, se realizaron contratos de compra-venta por 123.8 millones de acciones de 112 emisoras, por un importe econ&oacute;mico de 1,645.4 millones de pesos. Del total de series participantes en el remate, 60 terminaron con ganancia, 28 retrocedieron en precio y 24 m&aacute;s no sufrieron variaci&oacute;n.</P><P>
Los mayores cambios a la alza, en ese sentido, beneficiaron a los t&iacute;tulos nominativos de Maizoro, con repunte de 9.15%; tambi&eacute;n, a los papeles A de Herdez, con 7.32%; los B del Grupo Mexicano de Desarrollo, con 6.44%; los CPO de Elektra, con 5.76%, y B de Synkro, con 5.60%.</P><P>
Por el contrario, operaron a la baja, principalmente, las acciones tipo A de Corporaci&oacute;n Mexicana de Aviaci&oacute;n (CMA), con -4.76%; Altos Hornos de M&eacute;xico (AHMSA*), con -3.05%; Cementos Apasco*, -2.66%; Aerom&eacute;xico CPO, -2.33%, y Grupo Modelo C, -2.32%.</P><P>
En el comportamiento por sectores, los principales avances correspondieron al &iacute;ndice del Comercio, con 1.60% a la alza, seguido por Comunicaciones y Transportes, con 1.25%. La mayor baja afect&oacute; nuevamente al &iacute;ndice de la industria Extractiva, que esta vez disminuy&oacute; en 0.85%.</P><P>
Por su parte, el Banco de M&eacute;xico dio a conocer la convocatoria para la subasta de valores gubernamentales de deuda el pr&oacute;ximo martes. El instituto central pondr&aacute; a disposici&oacute;n de los inversionistas Cetes por hasta 900 millones de pesos en la emisi&oacute;n a 28 d&iacute;as y otro tanto con vencimiento a 91 d&iacute;as; en el plazo de 180 d&iacute;as subastar&aacute; 700 millones de pesos y en el de 343 d&iacute;as papeles por 500 millones de pesos. Tambi&eacute;n se ofrecer&aacute;n Bondes por 700 millones con vencimiento a 728 d&iacute;as.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>Desde el Piso de Remates; Balance: Robleda, Guajardo, Blanco</P><P></B>
<B>Sigue la Buena Racha en los Mercados</P><P></B>
<B>Mexicana Inicia hoy Vuelo a Montreal</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Contin&uacute;a la buena racha en los mercados financieros. El d&oacute;lar perdi&oacute; ayer otros 3 centavos frente al peso, y en el mercado interbancario cerr&oacute; en 7.40 pesos, un nivel inferior en m&aacute;s de 20 centavos al cierre de 1995. En el mercado secundario de dinero las tasas siguen a la baja por lo que se pronostica que habr&aacute; un nuevo descenso en las tasas en la pr&oacute;xima semana, y en el mercado accionario, el &iacute;ndice burs&aacute;til lleg&oacute; a un nuevo r&eacute;cord hist&oacute;rico de 3,330 puntos pero se ajust&oacute; antes del cierre, para terminar la semana en 3,284 puntos, con un alza semanal superior a 3.45 por ciento.</P><P>
Son varios los motivos para el buen comportamiento de los mercados. Por un lado la respuesta positiva de los inversionistas tanto mexicanos como extranjeros a los discursos que pronunciara en la Convenci&oacute;n burs&aacute;til el Presidente Zedillo, secretario de Hacienda, Guillermo Ortiz, ratificando la pol&iacute;tica econ&oacute;mica, as&iacute; como del Gobernador del Banco de M&eacute;xico, Miguel Mancera, quien &quot;desinfl&oacute;&quot; la burbuja especulativa al anunciar que la inflaci&oacute;n en abril ser&aacute; de 2.8% inferior a los pron&oacute;sticos del sector privado.</P><P>
Por el otro lado, los primeros reportes de las empresas inscritas en bolsa muestran una mejor&iacute;a, y adem&aacute;s influyeron las buenas noticias en indicadores macroecon&oacute;micos, como el menor desempleo que di&oacute; a conocer el INEGI, al bajar la tasa de desempleo abierto de 6.5% en enero a 6% en marzo; as&iacute; como el super&aacute;vit comercial de 551 millones de d&oacute;lares, que registr&oacute; M&eacute;xico en marzo y que superar en 26.9% al super&aacute;vit de marzo del a&ntilde;o pasado.</P><P>
...Por cierto que en la Convenci&oacute;n Burs&aacute;til quienes estuvieron de lo m&aacute;s atento, y en verdad se ven rejuvenecidos, quiz&aacute; por que la crisis fue ben&eacute;vola con ellos, son los hermanos Caso Bercht, Manuel quien sigue en la grilla empresarial, y Jorge, quien fuera uno de los grandes &quot;gur&uacute;s&quot; del mercado burs&aacute;til, presidente de Operadora de Bolsa, y tambi&eacute;n ex presidente de la BMV.</P><P>
A quien tambi&eacute;n la crisis no le ha hecho ni cosquillas es a David Konzevik, el economista argentino que imparte conferencias en M&eacute;xico y en el extranjero al por mayor, y que ya casi casi es mexicano porque hace m&aacute;s de 15 a&ntilde;os que radica en M&eacute;xico. Konzevik, tambi&eacute;n economista de cabecera de Banamex, es el moderador preferido del gremio burs&aacute;til porque ha participado en todas las convenciones del mercado de valores.</P><P>
...En el balance semanal, dos revaluados y un devaluado. El primer revaluados o Premio Naranaja Dulce de la semana es Manuel Robleda, presidente de la Bolsa Mexicana de Valores por el &eacute;xito de la VII Convenci&oacute;n del Mercado de Valores, que registr&oacute; una asistencia r&eacute;cord, superior a los 900 asistentes, y una gran cobertura por parte de los medios de informaci&oacute;n, a pesar de que se realiz&oacute; tan s&oacute;lo un mes despu&eacute;s de la Convenci&oacute;n Bancaria.</P><P>
El segundo Premio Naranja Dulce para Ricardo Guajardo, director General de Bancomer, por los resultados reportados al cierre del primer trimestre y convertirse en el primer banco en adelantarse a la homologaci&oacute;n de reglas con el Us Gap, al crear reservas por el ciento por ciento de su cartera vencida que supera los 2,700 millones de pesos, lo que lo fortalece ante los ojos de los inversionistas extranjeros, aunque implic&oacute; reconocer una p&eacute;rdida en el trimestre superior a los 1,900 millones de pesos.</P><P>
...El devaluado o Premio Lim&oacute;n Agrario en esta semana va otra vez para el secretario de Comercio y Fomento Industrial, Herminio Blanco, por el nuevo atraso en la presentaci&oacute;n del Programa de Fomento Industrial, bajo el pretexto ahora de que est&aacute; demasiado ocupada la agenda del Presidente Zedillo ante quien se presentar&aacute; el tantas veces anunciado y postergado programa.</P><P>
...Muy activo Fernando Flores, director General de Mexicana de Aviaci&oacute;n. Adem&aacute;s de los nuevos vuelos a Buenos Aires, Argentina, como parte del Programa Alas de Am&eacute;rica, anuncia que a partir de hoy s&aacute;bado iniciar&aacute; vuelos directos entre las ciudades de M&eacute;xico y Acapulco a Montereal, Canad&aacute;. El vuelo saldr&aacute; de Acapulco los s&aacute;bados a las 12.50 horas, rumbo a la Ciudad de M&eacute;xico donde partir&aacute; a las 14:40 horas a Montreal, y saldr&aacute; de Montreal los domingos a las 10:55 horas para llegar al Distrito Federal a las 15:15 horas y a Acapulco a las 16:15.</P><P>
...La cadena hotelera Marriot, registr&oacute; durante el primer trimestre de 1996, una utilidad neta de 63 millones de d&oacute;lares con un incremento de 21% en relaci&oacute;n con el mismo periodo el a&ntilde;o anterior. De acuerdo con J.W. Marriot, el presidente de la empresa 1996 ser&aacute; un buen a&ntilde;o, pronosticando una ocupaci&oacute;n de 75% en sus 32 hoteles a nivel mundial, de los cuales operan en M&eacute;xico los hoteles Casa Magna en Canc&uacute;n y Puerto Vallarta de Cemex, el ResidenciaInn Real del Mar en Tijuana y abrir&aacute; en este a&ntilde;o dos m&aacute;s: el J.W. Marriott Polanco y el Marriott Aeropuerto, y en 1988 el Marriott Monterrey.</P><P>
...La Asociaci&oacute;n Mexicana de Instituciones de Seguros, AMIS, que preside Alfonso Castro Toledo, realizar&aacute; del 20 al 22 de mayo, la VII Convenci&oacute;n Nacional de Aseguradoras, con el tema &quot;En el Umbral del Siglo XXI&quot; y analizar&aacute; entre otros temas los fondos de pensiones, y afores, responsabilidad civil, rentas vitalicias y prevenci&oacute;n del delito.</P><P>
...Gran actividad de promoci&oacute;n de la miner&iacute;a mexicana. Por un lado, hoy concluye en Manzanillo, el s&eacute;ptimo Foro de Minerales y Energ&iacute;a, organizado por la Direcci&oacute;n General de Miner&iacute;a de la Secretar&iacute;a de Comercio, El Consejo de Cooperaci&oacute;n Econ&oacute;mica del Pac&iacute;fico, la Secretar&iacute;a de Relaciones Exteriores y la Universidad de Colima.</P><P>
Entre otros temas se analizan en este Foro, las oportunidades de inversi&oacute;n en el sector minero mexicano en el marco del TLC.</P><P>
Por el otro lado, del 21 al 24 de abril se realizar&aacute; en Chicago, el XII Congreso Inernacional de Minerales Industriales en el que participa tambi&eacute;n la Direcci&oacute;n General de Miner&iacute;a de la Secofi. Asimismo, en Miami, del 22 al 25 de abril se realizar&aacute; la reuni&oacute;n Invertiendo en Am&eacute;rica, donde se analizar&aacute; la pol&iacute;tica de fomento a la Ley Minera Mexicana.</P><P>
Adem&aacute;s, la Secofi organizar&aacute; en octubre de 1997, el XVII Congreso Mundial de Miner&iacute;a que tendr&aacute; como sede a M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Decisi&oacute;n Pol&iacute;tica
</h3><P></P><P>
<B>Destrabar el Mercado Interno</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
Si bien los empresarios deben abandonar sus posturas populistas en torno de la soluci&oacute;n a la crisis y recurrir m&aacute;s a la imaginaci&oacute;n que al gasto p&uacute;blico, el gobierno debe escuchar la realidad econ&oacute;mica con el fin de destrabar la recesi&oacute;n.</P><P>
Si duda, el principal mecanismo gubernamental a desaparecer es la persistente politizaci&oacute;n de la econom&iacute;a. Ello resulta insoslayable porque estamos a un a&ntilde;o de elecciones generales legislativas y la tentaci&oacute;n para ampliar el gasto es enorme lo que se dar&iacute;a fundamentalmente por la v&iacute;a impositiva si consideramos que existe una fuerte contracci&oacute;n del circulante.</P><P>
El an&aacute;lisis del inversionista mexicano es m&aacute;s que elocuente de la urgente necesidad de aumentar el poder adquisitivo de la poblaci&oacute;n para impulsar el crecimiento, y recomienda &quot;pactar un aumento de salarios&quot; sin elevaci&oacute;n de precios porque la &quot;inflaci&oacute;n es de oferta&quot;. Aunque esa medida es factible, considero que si el gobierno decide de una vez por todas reducir a&uacute;n m&aacute;s el tama&ntilde;o de su administraci&oacute;n y computarizar sus procesos administrativos, cortar&iacute;a de tajo el aumento de impuestos a las empresas privadas y a los asalariados.</P><P>
Sin embargo, el escollo para realizarlo est&aacute; en que al despedir a empleados p&uacute;blicos perder&iacute;a popularidad entre los electores, y mucho me temo que est&aacute; dispuesto a correr ese riesgo.</P><P>
La reducci&oacute;n de impuestos a empresas permitir&iacute;a a &eacute;stas pagar mejor a sus trabajadores, y la reducci&oacute;n de impuestos al salario significar&iacute;a una ampliaci&oacute;n directa al mismo y un crecimiento del consumo y por ende del mercado interno. Reactivar&iacute;a a la econom&iacute;a.</P><P>
Obviamente, esa reducci&oacute;n de impuestos necesita complementarse con la venta de m&aacute;s paraestatales, incluso las estrat&eacute;gicas como la petroqu&iacute;mica secundaria, porque ser&iacute;a el sost&eacute;n sobre todo para el financiamiento v&iacute;a cr&eacute;ditos a empresas, el pago de la deuda y el gasto corriente gubernamental.</P><P>
Hacerlo, requerir&aacute; de una especie de autoinmolaci&oacute;n del pri&iacute;smo en los pr&oacute;ximos comicios legislativos, pero asegurar un triunfo en las elecciones presidenciales del a&ntilde;o 2000, porque despedir a masas de trabajadores p&uacute;blicos y figuras organizativas como los consejeros ciudadanos que para nada sirven, generar&aacute; descontento social, pero ser&aacute; ef&iacute;mero si la econom&iacute;a crece. Por lo dem&aacute;s, la experiencia venezolana ilustra que es posible contener estallidos sociales, a pesar de los ajustes.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 20 de Abril de 1996
</h4>
<h3>Panorama Empresarial
</h3><P></P><P>
<B>Importante Inversi&oacute;n de Bayer</P><P></B>
<B>La CFC no se Opone a Aseguradoras</P><P></B>
<B>Nueva Inversi&oacute;n de Lan Chile</P><P></B>
</P><P>
Inversiones por 60 millones de d&oacute;lares realizar&aacute; a lo largo de este a&ntilde;o el Grupo Bayer de M&eacute;xico, empresa que celebrar&aacute; el 75 aniversario de haberse instalado en nuestro pa&iacute;s. Entre sus principales metas financieras se encuentran el aumento de sus ventas en 6% y el de sus utilidades -antes de impuestos- en 10% a nivel mundial. De llevarse a cabo este importante incremento en las ganancias, se propondr&aacute; a la asamblea de accionistas que aumenten los dividendos de 2 a 15 marcos, con lo cual este desembolso superar&aacute; por primera vez los 1,000 millones de marcos.</P><P>
Al dar a conocer lo anterior, el presidente y director general de Bayer de M&eacute;xico, Georg Braunleder sostuvo que &quot;con la apertura de la econom&iacute;a mexicana, la firma del Tratado de Libre Comercio (TLC) y el acuerdo comercial que se negocia con Europa, M&eacute;xico adquiri&oacute; una dimensi&oacute;n estrat&eacute;gica para Bayer&quot;.</P><P>
Las empresas internacionales con visi&oacute;n, tienen puestos los ojos en M&eacute;xico, ya que de los 95 millones de habitantes con que cuenta este pa&iacute;s, 53% tiene 19 a&ntilde;os o menos, lo que representa -inclusive bajo moderados niveles de consumo- el gran atractivo del futuro. &quot;Nuestos estudios demuestran que para el a&ntilde;o 2006, este pa&iacute;s tendr&aacute; la misma cantidad de habitantes menores de 19 a&ntilde;os que Estados Unidos&quot;, a&ntilde;adi&oacute; el funcionario. Por lo anterior, nuestro pa&iacute;s compite exitosamente por los proyectos internacionales de diversas empresas. El ejemplo m&aacute;s reciente es la planta farmac&eacute;utica para productos de automedicaci&oacute;n que construye en Lerma el Grupo Bayer, cuya capacidad inicial ser&aacute; de 8,000 toneladas de producto terminado. Esta planta es de alt&iacute;sima tecnolog&iacute;a y constituye la m&aacute;s avanzada de este tipo en el mundo.</P><P>
</P><P>
La CFC no se Opone a Uni&oacute;n de Aetna</P><P>
</P><P>
La Comisi&oacute;n Federal de Competencia (CFC) resolvi&oacute; no objetar ni condicionar la participaci&oacute;n de valores Monterrey Aetna, S.A., Seguros Comercial Am&eacute;rica, S.A. de C.V., Liberty M&eacute;xico Seguros, S.A. y Grupo Nacional Provincial, S.A. en la licitaci&oacute;n para adquirir 70% del capital social de Aseguradora Mexicana, S.A. (Asemex).</P><P>
Luego de analizar el mercado de seguros, el Pleno de la CFC concluy&oacute; que no se encontraron elementos para impugnar o condicionar la concentraci&oacute;n que se dar&iacute;a con la adquisici&oacute;n del paquete accionario de Asemex por cualquiera de los posibles postores. No obstante el grado de concentraci&oacute;n que se observa en el mercado, &eacute;ste no es considerablemente alto como para que, como resultado de la concentraci&oacute;n, alguna de las empresas participantes adquiera poder sustancial en &eacute;l.</P><P>
A partir de la entrada en vigor del Tratado de Libre Comercio de Am&eacute;rica del Norte y de las recientes modificaciones a la Ley de Seguros se han incrementado de manera muy considerable las oportunidades para competir en el sector asegurador.</P><P>
En la actualidad, los inversionistas extranjeros pueden participar en el sector de manera mayoritaria, lo que ha generado un creciente inter&eacute;s de n&uacute;mero importante de empresas extranjeras del ramo en la industria mexicana del seguro, hecho que se ha traducido en un incremento de las inversiones de varias de estas empresas.</P><P>
Con estas condiciones, es previsible que las empresas ya existentes y los nuevos entrantes intensifiquen la competencia en esta industria.</P><P>
Adicionalmente, dada la competencia internacional en el campo del reaseguro, las empresas peque&ntilde;as que participan en el mercado mexicano de seguros pueden competir eficientemente con las de mayor tama&ntilde;o, por lo que tambi&eacute;n resulta previsible que, en el mediano plazo, ganen participaci&oacute;n de mercado.</P><P>
</P><P>
Moderniza Lan Chile Instalaciones</P><P>
</P><P>
Demostrando su confianza en la recuperaci&oacute;n econ&oacute;mica de nuestro pa&iacute;s y ante el incremento de viajeros entre M&eacute;xico y Chile, Lan Chile invirti&oacute; m&aacute;s de 50 mil d&oacute;lares en la remodelaci&oacute;n de sus oficinas, automatizaci&oacute;n telef&oacute;nica y total computarizaci&oacute;n, adem&aacute;s de aumentar su personal local en 30 por ciento.</P><P>
El anuncio fue hecho por Iv&aacute;n Zika, director general de la aerol&iacute;nea chilena en M&eacute;xico, durante el coctel ofrecido para premiar a las diez mejores agencias de viajes mayoristas que se distinguieron por sus ventas a Sudam&eacute;rica durante el pasado a&ntilde;o de 1995, entregando las preseas conmemorativas de cobre y cristal a Despacho Tur&iacute;stico, Viajes Felgueres, Viajes Polanco, Maritz de M&eacute;xico, Viajes Fama, Viajes Peral, R&iacute;o Tur, South America Operadores, American Express Co. y Turismo Rondinela.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960421/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Foro de EXCELSIOR
</h3><P></P><P>
<B>Piden al Regente Retirar Tianguis Insalubres en Pe&ntilde;a Pobre</P><P></B>
</P><P>
SE&Ntilde;OR Director: Agradecer&iacute;amos la publicaci&oacute;n en Foro de EXCELSIOR de la siguiente carta, dirigida al regente Oscar Espinosa Villarreal</P><P>
Se&ntilde;or Regente:</P><P>
Las 70 familias de la colonia Pe&ntilde;a Pobre, afectadas por la imposici&oacute;n del tianguis y mercados sobre ruedas los viernes, s&aacute;bados y domingos en las calles donde se encuentran nuestros hogares, conocedores de la voluntad que tiene usted de servir a la ciudadan&iacute;a en sus demandas, manifestamos nuestra indignaci&oacute;n ante la burla que hemos sido objeto por parte de las autoridades de la delegaci&oacute;n Tlalpan, quienes se conducen con enga&ntilde;os y actitudes de menosprecio que se reflejan en los nulos resultados a las gestiones que se han hecho a trav&eacute;s de m&aacute;s de 24 a&ntilde;os, las cuales se han turnado a autoridades menores que no tienen poder de decisi&oacute;n y que s&oacute;lo desvirt&uacute;an el contenido de ellas para adecuarlas a intereses que no nos quedan claros y que s&iacute; nos perjudican.</P><P>
Desde&ntilde;ar el establecimiento improvisado, insalubre, contaminante, y de alto riesgo de aproximadamente 300 puestos de oferentes, cercando a m&aacute;s de 70 familias y creando un impacto destructivo en nuestra comunidad, es un acto de irresponsabilidad por parte de las autoridades correspondientes, al que hay que agregar el incumplimiento de los compromisos adquiridos con la sociedad, como el hecho por el C. subdelegado de Tlalpan, Arturo Cervantes Cervantes, quien en prestigiado programa radiof&oacute;nico ofreci&oacute; a los afectados reubicar los mercados del domingo en un plazo de 60 d&iacute;as que ya se cumplieron, y el adquirido por Rosendo Cruz Alvarez en su calidad de subdirector de Gobierno de la delegaci&oacute;n Tlalpan (se anexa copia del oficio).</P><P>
En una muestra de absoluta falta de respeto hacia las familias afectadas y ante el benepl&aacute;cito de la delegaci&oacute;n, los mercados celebrar&aacute;n el pr&oacute;ximo 31 de marzo sus 28 a&ntilde;os de haberse apoderado de nuestras calles en contra de nuestra voluntad. &#191;Es esta la justicia que debemos esperar? &quot;o somos las familias afectadas mexicanos de segunda&quot; y no tenemos derecho a ella.</P><P>
Deseamos que las autoridades retomen el sentido de su obligaci&oacute;n y procedan a la reubicaci&oacute;n que es la soluci&oacute;n de este conflicto de intereses contra derechos.</P><P>
Anexamos copia de las firmas con nombre y domicilio as&iacute; como una lista cronol&oacute;gica de las gestiones hechas ante las autoridades correspondientes.</P><P>
Lo saludamos cordialmente.</P><P>
Emma Carbonell de Guti&eacute;rrez,</P><P>
Calle Nueva No. 57,</P><P>
Colonia Pe&ntilde;a Pobre</P><P>
(firmas de las 70 familias afectadas).</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>A Mayor Descentralizaci&oacute;n, m&aacute;s Libertad, Afirma
</h3><P></P><P>
SE&Ntilde;OR Director: Los ciudadanos libres tenemos la visi&oacute;n de una naci&oacute;n libre, soberana y pr&oacute;spera, conformada por ciudadanos de buena voluntad, ni&ntilde;os, ni&ntilde;as y j&oacute;venes con un futuro guiado por principios b&aacute;sicos de convivencia para toda la sociedad. Vivir plenamente y en armon&iacute;a con sus semejantes, medio amicente y conciencia. Amar y respetar a todos los seres vivos y el Universo que nos rodean. Aprender para lograr el conocimiento que nos da la libertad de los prejuicios, la ignorancia y la pobreza del esp&iacute;ritu. Legar a las futuras generaciones una sociedad m&aacute;s arm&oacute;nica y pac&iacute;fica.</P><P>
Igualdad en lo pol&iacute;tico. Un ciudadano, un voto. Elecciones limpias con un sufragio efectivo, no reelecci&oacute;n. Cada ciudadano tiene derecho a participar por medio del voto en la integraci&oacute;n de los poderes Ejecutivo y Legislativo a todos los niveles, municipal, estatal y federal. Los ciudadanos mediante la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, otorgamos la facultad y asignamos la responsabilidad de constituir el poder Judicial a los poderes Ejecutivo y Legislativo. El art&iacute;culo 43 de nuestra Constituci&oacute;n habla de las partes integrantes de la Federaci&oacute;n, incluyendo el Distrito Federal. El art&iacute;culo 44 menciona que &quot;en el caso de que los poderes Federales se trasladen a otro lugar, se erigir&aacute; el estado del Valle de M&eacute;xico(sic) con los l&iacute;mites y extensi&oacute;n que le asigne el Congreso general&quot;. Ciudadanos, podemos trasladar los poderes Federales a sus respectivas sedes: El Ejecutivo a Palacio Nacional y la residencia oficial de Los Pinos, el Palacio Legislativo de San L&aacute;zaro alberga a nuestro Congreso General y la Suprema Corte de Justicia en su edificio.</P><P>
De esta manera, no cambiamos a nadie de domicilio y damos a m&aacute;s de dieciocho millones de habitantes la posibilidad de elegir directamente a su gobernador del estado de An&aacute;huac, si de An&aacute;huac por favor, presidentes municipales en diecis&eacute;is municipios; legisladores estatales para normar la convivencia entre sus habitantes; y sus cortes de justicia para dirimir diferencias de car&aacute;cter local, todos electos por los ciudadanos libres y soberanos. Vamos a crear el estado 33, &#161;estado de An&aacute;huac!</P><P>
Libertad en lo econ&oacute;mico. Todo ciudadano tiene el derecho de satisfacer sus necesidades individuales y familiares de manera libre y soberana. Todos los d&iacute;as, en millones de puntos del pa&iacute;s, m&aacute;s de ochenta millones de individuos votan por los bienes y servicios que satisfacen estas necesidades; este es un voto democr&aacute;tico y descentralizado a ultranza. Qui&eacute;n mejor que cada individuo en el seno de su familia para definir cu&aacute;les son sus necesidades m&aacute;s apremiantes.</P><P>
enemos una gran oportunidad: Dentro del Presupuesto Federal, el Fondo General de Participaciones para Estados y Municipios se increment&oacute; del 18.5% al 20% para el ejercicio fiscal 1996. El a&ntilde;o fiscal 1997 podemos invertir esta proporci&oacute;n y mejorar la distribuci&oacute;n del ingreso al reducir significativamente el poder centralista que a&uacute;n tienen los miembros del Poder Ejecutivo Federal y los Poderes Ejecutivos Estatales para ejercer en tiempo y equidad dichos recursos del pueblo. Imag&iacute;nense a m&aacute;s de cinco mil presidentes ejerciendo lo que hoy controla uno solo.</P><P>
El movimiento y actividad econ&oacute;mica que se generar&iacute;an en todos los municipios del pa&iacute;s de un solo golpe. M&aacute;s agua potable a los hogares, y no hogares al agua potable; mejor drenaje y utilizaci&oacute;n de aguas residuales; m&aacute;s material para construir, l&aacute;mina, teja, palapa, adobe, bajareque, piedra y hasta cemento; mejor salario para los maestros locales y materiales para la escuela; caminos rurales; cl&iacute;nicas de salud en cada municipio y programas de reforestaci&oacute;n a todo lo largo y ancho del pa&iacute;s. Muchos salarios m&iacute;nimos en las comunidades.</P><P>
Esta descentralizaci&oacute;n es la que dar&aacute; m&aacute;s libertad a todos los mexicanos que los discursos y buenas intenciones de los gobiernos centralistas sufridos durante m&aacute;s de quinientos a&ntilde;os por nuestro pa&iacute;s!</P><P>
Justicia en lo social, la ley se aplica de la misma manera a todos los ciudadanos. Desde el m&aacute;s pobre individuo hasta los funcionarios p&uacute;blicos, pasados, presentes y futuros, todos son ciudadanos con iguales derechos y responsabilidades. Debemos restituir este principio dentro de nuestra Constituci&oacute;n. Modificar el Art&iacute;culo 108 de la Constituci&oacute;n que en su segundo p&aacute;rrafo dice a la letra, &quot;el Presidente de la Rep&uacute;blica, durante el tiempo de su encargo, s&oacute;lo podr&aacute; ser acusado por traici&oacute;n a la patria y delitos graves del orden com&uacute;n&quot;.</P><P>
Todos los funcionarios p&uacute;blicos deben respetar y cumplir la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y ser&aacute;n responsables por violaciones a la Constituci&oacute;n, leyes que de ella emanen, as&iacute; como por el manejo indebido de fondos y recursos del pueblo de M&eacute;xico. La &uacute;nica diferencia es que los funcionarios electos por los ciudadanos mediante el sufragio, primero tienen que ser sometidos a un juicio pol&iacute;tico (sic), de desafuero ser&iacute;a m&aacute;s apropiado, por las c&aacute;maras legislativas que correspondan seg&uacute;n el nivel de gobierno, estatal o federal. Ning&uacute;n funcionario electo puede renunciar a su cargo sin ser sometido al escrutinio del Poder Legislativo y en caso de existir bases, el Poder Judicial proceder&aacute; conforme a derecho hasta sus &uacute;ltimas consecuencias.</P><P>
Atentamente,</P><P>
Alejandro C&aacute;rdenas Gonz&aacute;lez</P><P>
Plaza Ixpamar 29</P><P>
Ixtapa, Guerrero.</P><P>
C.P. 40880, M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Pide se Reconozca la Labor del General Kampfner
</h3><P></P><P>
SE&Ntilde;OR Director: Me permito enviarle las m&aacute;s cumplidas gracias, por la publicaci&oacute;n en Foro de EXCELSIOR de la carta al gobernador de Hidalgo, Jes&uacute;s Murillo Karam, acerca de la petici&oacute;n relacionada con un h&eacute;roe hidalguense que luch&oacute; bajo las &oacute;rdenes del Presidente don Benito Ju&aacute;rez.</P><P>
Se&ntilde;or Gobernador:</P><P>
Faltando pocos d&iacute;as para recordar y festejar el d&iacute;a cinco de mayo, fecha en que se libr&oacute; la m&aacute;s brillante acci&oacute;n de armas que registra nuestra historia, en la ciudad de Puebla, lugar donde fue derrotado el ej&eacute;rcito invasor franc&eacute;s, me atrevo, como buen hidalguense que es usted, a solicitarle una vez m&aacute;s, no d&eacute; o&iacute;dos sordos a mi petici&oacute;n, para que en la fecha aludida, se honre y recuerde a los hijos de ese estado que usted gobierna, que pelearon y murieron defendiendo la Rep&uacute;blica.</P><P>
En fecha tan memorable, el general Juan M. Kampfner al mando de personal hidalguense (1o. y 2o. de Pachuca), defendi&oacute; con &eacute;xito la l&iacute;nea del cerro de Guadalupe; seg&uacute;n constancias que expidieron los se&ntilde;ores generales: Felipe Berrioz&aacute;bal, Miguel Negrete y Porfirio D&iacute;az, part&iacute;cipes en la batalla mencionada, documentos que existen en el archivo de la Secretar&iacute;a de la Defensa Nacional.</P><P>
El militar de referencia naci&oacute; en el Mineral de Real del Monte, fue gobernador interino en la &eacute;poca aciaga de la Reforma, particip&oacute; en la ca&iacute;da del ef&iacute;mero imperio de Maximiliano en Quer&eacute;taro, en la toma de la ciudad de M&eacute;xico y varias acciones para que el segundo distrito del estado de M&eacute;xico, pasara a lo que hoy es el estado de Hidalgo.</P><P>
Se&ntilde;or gobernador: espero que as&iacute; como se festeja y se honra a pol&iacute;ticos y revolucionarios destacados, con estatuas, nombres de calles, escuelas, etc., se haga otro tanto en forma sencilla a los que pelearon y murieron defendiendo nuestra patria.</P><P>
Alvaro Ignacio Revilla</P><P>
Crep&uacute;sculo 2680</P><P>
Jardines del Bosque</P><P>
Guadalajara, Jal.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Urgente, Frenar la Creciente Impunidad, Se&ntilde;ala
</h3><P></P><P>
SE&Ntilde;OR Director: Bendito sea Dios, que nos permite ser m&aacute;s responsables y pr&aacute;cticos, para lograr cada d&iacute;a, tener un M&eacute;xico mejor. Antes eran s&oacute;lo lamentos y rezongos, hoy se procura con acciones, el conseguirlo.</P><P>
Los partidos pol&iacute;ticos entum&iacute;an el esfuerzo, adelantando fraudes y persecuciones y hasta el peligro de perder subsidios, si poco se desbocan. Hoy recuerdan cada d&iacute;a que en la medida de nuestro esfuerzo, se alcanzar&aacute;n los objetivos y reiteran la obligaci&oacute;n moral de integrar las largamente anunciadas &quot;embajadas fraternales pro M&eacute;xico&quot;, para que entrevisten a todos los ex funcionarios cargados de riquezas il&iacute;citas, a que las devuelvan al Estado, para que se amortice la deuda externa, que es un fardo, que por su peso, no se debe permitir, sea un lastre para nuestras futuras generaciones.</P><P>
No pocos detentadores de tan enormes sumas son ya ancianos achacosos, que tienen repartida ficticiamente las riquezas, en prestanombres y en falsos nombres, lo que augura anarqu&iacute;a patrimonial y beneficio para gobiernos extranjeros carentes de escr&uacute;pulos.</P><P>
Se sabe que nuestro servicio exterior ya elabora bienes y dep&oacute;sitos bancarios, susceptibles del retorno y que se integran equipos adecuados, que siguiendo el ejemplo de otros, entrevistar&aacute;n y ser&aacute;n capaces de traerse a pr&oacute;fugos de nuestra justicia, que viven como sultanes, gracias a las riquezas robadas. No habr&aacute; ya tranquilidad en el futuro, para los bribones, ni aqu&iacute; ni all&aacute;, ni en esta vida, ni en la otra.</P><P>
El que la haga debe pagarla. Antes por irresponsabilidad, o cobard&iacute;a, se dec&iacute;a, que s&oacute;lo Dios, con su justicia, deber&iacute;a hacerlo. Y claro, se multiplicaron los il&iacute;citos, con tal impunidad.</P><P>
En la medida que maduremos, ser&aacute; nuestro valer. Los borrachitos y raterillos, que paguen aunque sea barriendo calles, como antes, su multa. Los propietarios fabriquen materiales a precios de costo para los hoy ya propietarios gracias a las modificaciones legales &uacute;ltimas, quienes a cambio ya pagar&aacute;n predial, para que las finanzas del 80% de nuestros municipios sean autosuficientes. Que la educaci&oacute;n superior, s&oacute;lo sea gratuita para los buenos estudiantes pobres, para que haya recursos, para dar un oficio y lotes de material indispensable, a millones de nuestros j&oacute;venes, quienes por impreparaci&oacute;n, hoy s&oacute;lo la hacen de rateros o de eternos par&aacute;sitos, de mamita o de papito. Se debe afrontar con seriedad la explosi&oacute;n demogr&aacute;fica.</P><P>
En otros pa&iacute;ses, han sido radicales. Castran a todos los viciosos, padres potenciales, de enfermos mentales. En la India, les dieron radios de transistores y en China, multas y azotes, a quienes tengan m&aacute;s de dos hijos, y mandando al matadero en guerras in&uacute;tiles a todos sus vagos y limosneros.</P><P>
P.S. Deben eliminarse los d&iacute;as de jolgorio. Somos pobres. Cada d&iacute;a de holganza significa la p&eacute;rdida de miles de millones de pesos, de nuestro Producto Interno Bruto. Quienes decretaron el d&iacute;a de Ju&aacute;rez no conocieron los t&eacute;rminos del acuerdo Mac Lane, Ocampo. A Petain h&eacute;roe de la primera guerra mundial lo bajaron de los altares, en Francia, infinitamente por menos. Debemos ser m&aacute;s exigentes y justos.</P><P>
Atentamente</P><P>
Carlos Pineda F.</P><P>
Palermo 2958,</P><P>
Guadalajara, Jal.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>El Hombre Tiene Inclinaci&oacute;n a la Religi&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: Personas que conocen mi libro &quot;El pensamiento filos&oacute;fico&quot;, me han pedido mi opini&oacute;n sobre el art&iacute;culo del se&ntilde;or Antonio Haas, titulado &quot;En la Pascua Florida&quot;, publicado en EXCELSIOR el d&iacute;a 4 de abril del presente.</P><P>
El art&iacute;culo mencionado es de una simplicidad que permite rebatirlo en unas cuantas l&iacute;neas, y aunque no merezca tomarlo en cuenta, lo comento en favor de lectores desorientados que pueden dejarse impresionar por lo que el autor parece representar.</P><P>
El se&ntilde;or Haas difama las religiones al decir &quot;que explotan la credulidad de los ignorantes&quot;, sin haber comprendido que el ser humano es por naturaleza inclinado a ser creyente religioso -aunque no siempre lo manifieste- como lo son y han sido muchos fil&oacute;sofos y cient&iacute;ficos destacados.</P><P>
El estudio de la biolog&iacute;a, dice el se&ntilde;or Haas, le hizo creer en Dios: &quot;Creador del gran milagro que es la vida&quot;, a la vez que declara ser un creyente agn&oacute;stico. Se ve que su formaci&oacute;n harvardiana con que se adorna no le permiti&oacute; ir m&aacute;s all&aacute; de un sentimiento de asombro ante la vida; sin comprender a la especie m&aacute;s evolucionada.</P><P>
Su visi&oacute;n qued&oacute; fija en lo m&aacute;s simple; sin darse cuenta de que la vida est&aacute; constituida por seres sensibles condenados al sufrimiento; abandonados por su Creador. Si este enigma de la creaci&oacute;n no se descifra, es dif&iacute;cil comprender a Dios; para poder amarlo, tanto en el placer como el dolor.</P><P>
Es verdad, como dice adem&aacute;s el se&ntilde;or Haas, que la religi&oacute;n que se tiene es por accio nte geopol&iacute;tico. As&iacute; se le acepta, sin haberla escogido, por la necesidad de creer en alguna religi&oacute;n. Por ello nos acogemos a cualquier atisbo de revelaci&oacute;n divina para creer en un Dios que nos ayude y nos proteja, y no al Dios del agn&oacute;stico, con el que no se tiene comunicaci&oacute;n.</P><P>
Somos organismos pensantes adem&aacute;s de sensibles, con un gran sentimentalismo existencial, polifac&eacute;ticos y proteicos.</P><P>
Puestos en la vida sin una revelaci&oacute;n, tenemos que explicarnos nosotros mismos cu&aacute;l es nuestra raz&oacute;n de ser, y darnos a nosotros mismos normas para nuestra conducta; sustentando una lucha en que se enfrentan las fuerzas del bien y del mal. De esta condici&oacute;n resultan las doctrinas religiosas, que lo mismo pueden dar esperanza, consuelo y tranquilidad espiritual, que despertar el fanatismo y el odio a que somos propensos. A pesar de su educaci&oacute;n y del avance cient&iacute;fico, el ser humano sigue teniendo inclinaci&oacute;n a creer en lo sobrenatural; por lo tanto, cualesquiera que sean las conclusiones a que llegue el Seminario de los especializados en las Escrituras de que informa la revista TIME en n&uacute;mero reciente, seguir&aacute; habiendo creyentes en la tradici&oacute;n defendida por las iglesias cristianas; como sigui&oacute; habiendo en la Francia de la Ilustraci&oacute;n, la Enciclopedia y el Positivismo; y en la Francia del siglo XIX: cuna de la ciencia moderna.</P><P>
S&iacute;mbolo de la fe de los franceses, no son &uacute;nicamente sus vetustas catedrales medievales. Terminada en pleno siglo XX, en el barrio que es guarida del vicio y la concupiscencia, de la bohemia del arte decadentista, c&iacute;nica y esc&eacute;ptica, sobre la colina de Montmartre, dominado con su silueta el panorama, hace conmovedor contraste la Catedral del Sagrado Coraz&oacute;n: s&iacute;mbolo moderno de la fe.</P><P>
Esa es la realidad humana. Aunque exista falsedad en la doctrina lo m&aacute;s probable es que catequistas y catec&uacute;menos se sientan motivados por el mismo anhelo y est&eacute;n influidos de igual modo por la costumbre y el temor a la condenaci&oacute;n. Por lo tanto no existe la analog&iacute;a entre catequistas y catec&uacute;menos con explotadores y explotados, que permita decir que la religi&oacute;n explota la ignorancia.</P><P>
Al hablar con suficiencia en contra de lo que medianamente se conoce se puede incurrir en vulgar maledicencia.</P><P>
Atentamente</P><P>
Pedro Dom&iacute;nguez Armada</P><P>
Paseo del R&iacute;o 130 bis</P><P>
Chimalistac, San Angel</P><P>
01070 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Acuerdan Partidos la Elecci&oacute;n Directa de Delegados en el DF
</h3><P></P><P>
<B>Paso Definitivo Dentro de la Reforma Pol&iacute;tica</P><P></B>
</P><P>
<B>Ser&aacute; la Base de Comicios Claros y Convincentes: Alberto Anaya</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Los dirigentes del PRI, PRD y PT alcanzaron un acuerdo definitivo dentro de la Reforma Pol&iacute;tica del Distrito Federal para la elecci&oacute;n directa de delegados y la integraci&oacute;n de una especie de cabildo a manera de consejos delegacionales. S&oacute;lo falta implementar este acuerdo de gran trascendencia que, junto con las reformas que incorporar&aacute;n el refer&eacute;ndum, el plebiscito y la iniciativa popular en la capital de la Rep&uacute;blica, permitir&aacute;n la consulta ciudadana. El PAN tendr&aacute; que sumarse, porque hasta ahora &quot;es el gran perdedor de este ejercicio democr&aacute;tico&quot;.</P><P>
Al finalizar la reuni&oacute;n de la Mesa Central para la Reforma del Estado encabezada por el secretario de Gobernaci&oacute;n, Emilio Chuayffet, en la que se entregaron las propuestas para la Reforma Electoral a los coordinadores de la mayor&iacute;a del PRI en las C&aacute;maras de Senadores y Diputados, Fernando Ort&iacute;z Arana y Humberto Roque Villanueva, &eacute;stos coincidieron en que los acuerdos ampl&iacute;an y fortalecen los derechos de los ciudadanos. Un per&iacute;odo extraordinario parece factible y ser&iacute;a convocado a fines de mayo, dijeron.</P><P>
Alberto Anaya, dirigente del PT, manifest&oacute; que los acuerdos entregados a los coordinadores parlamentarios, permitir&aacute;n elecciones transparentes, cre&iacute;bles y sobre todo convincentes; tambi&eacute;n mayor equidad y una alternancia efectiva en el poder. La Reforma Pol&iacute;tica en el DF, propiciar&aacute; que haya Congreso, diputados y elecci&oacute;n directa del gobernador.</P><P>
Respecto al PAN, puntualiz&oacute;: &quot;Para que no siga perdiendo proyecci&oacute;n e imagen ante la ciudadan&iacute;a, para que no se vea caprichoso o que su actitud responde a un chantaje o a una intenci&oacute;n de regresar a la vieja pol&iacute;tica de las concertacesiones en la oscuridad, consideramos que el PAN debe incorporarse cuanto antes a las distintas mesas de la Reforma Electoral, de la Reforma del DF y de la Reforma del Estado en general&quot;.</P><P>
Y abund&oacute;: &quot;Ya hubo consenso para la elecci&oacute;n directa de delegados y se integrar&aacute; una especie de cabildo a manera de consejos delegacionales que pudieran contribuir a normar el ejercicio del poder en las delegaciones. S&oacute;lo est&aacute; pendiente discutir los tiempos. No son aproximaciones, sino acuerdos definitivos de los partidos pol&iacute;ticos&quot;.</P><P>
Dijo Anaya que se entregaron a los coordinadores parlamentarios para que &eacute;stos los conviertan en iniciativa de Ley y posteriormente, previo an&aacute;lisis y discusi&oacute;n en el Congreso de la Uni&oacute;n, sean convertido en Ley. Son avances que nos permitir&aacute;n alcanzar la transformaci&oacute;n radical de la vida pol&iacute;tica del pa&iacute;s, pero no se habl&oacute; de convertir al DF en el estado 32. Constitucionalmente, explic&oacute;, no se puede.</P><P>
Al finalizar el acto efectuado a puerta cerrada en el sal&oacute;n Ruiz Cortines de la secretarea de Gobernaci&oacute;n y en la que estuvieron presentes los subsecretarios de Gobierno y de Desarrollo Pol&iacute;tico, Arturo N&uacute;&ntilde;ez Jim&eacute;nez, y Jos&eacute; Natividad Gonz&aacute;lez Par&aacute;s, fueron entrevistados los coordinadores parlamentarios que recibieron la documentaci&oacute;n con los acuerdos alcanzados para concretar las reformas constitucionales y legales respectivas.</P><P>
</P><P>
SE FORTALECELA DEMOCRACIA</P><P>
</P><P>
Ort&iacute;z Arana, presidente de la Gran Comisi&oacute;n del Senado de la Rep&uacute;blica, precis&oacute; que los acuerdos fortalecer&aacute;n, al convertirse en ley, la certeza jur&iacute;dica y pol&iacute;tica del r&eacute;gimen democr&aacute;tico del pa&iacute;s. Acreditan la voluntad democr&aacute;tica y transformadora del Presidente Zedillo y su prop&oacute;sito de gobernar a trav&eacute;s de los consensos.</P><P>
Tienen tres caracter&iacute;sticas: ampliar y fortalecer los derechos pol&iacute;ticos de los ciudadanos; aseguran en mayor medida imparcialidad en los organismos electorales y favorecen la equidad en la competencia electoral. El refer&eacute;ndum, la iniciativa popular, ampl&iacute;an derechos de participaci&oacute;n ciudadana en cuestiones de decisi&oacute;n fundamental para el pa&iacute;s.</P><P>
Las reglas que se buscan establecer en materia de financiamiento a los partidos y de acceso a los medios de comunicaci&oacute;n, agreg&oacute;, favorece la equidad tambi&eacute;n en la competencia pol&iacute;tica en el pa&iacute;s. Se acredita que es posible lograr el entendimiento a&uacute;n cuando se parta de manera inicial de puntos de vista distintos y se demuestra que si queremos ampliar la democracia, tenemos que hacerlo por esa v&iacute;a.</P><P>
Ahora le toca al Congreso. Se va a iniciar el proceso legislativo y corresponder&aacute; a la Comisi&oacute;n Permanente decidir sobre el per&iacute;odo extraordinario de sesiones.</P><P>
Humberto Roque Villanueva, presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, expres&oacute; que se trabajar&aacute; con un m&eacute;todo plural y bicameral, y las fechas se determinar&aacute;n bajo la premisa de que &quot;mientras m&aacute;s pronto mejor&quot;. El tema de los derechos ind&iacute;genas depender&aacute; justamente del avance que tengan los miembros de la Cocopa. Si presentan una iniciativa estamos &quot;m&aacute;s que dispuestos a legislar en esa materia&quot;.</P><P>
Sobre este tema, los dirigentes del PRI y el PRD, Santiago O&ntilde;ate y Porfirio Mu&ntilde;oz Ledo, estuvieron de acuerdo en que se incluyan los acuerdos de San Andr&eacute;s. Los coordinadores del PRD y del PT en la C&aacute;mara de Diputados, Jes&uacute;s Ortega y Alfonso Primitivo R&iacute;os, informaron que ma&ntilde;ana lunes se integrar&aacute;n las comisiones para redactar el proyecto legislativo y tambi&eacute;n expresaron que el per&iacute;odo extraordinario podr&iacute;a ser a fines de mayo pr&oacute;ximo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Programa Conjunto Para Aumentar la Producci&oacute;n y Calidad del Caf&eacute;
</h3><P></P><P>
<B>Inversi&oacute;n de $50 Millones: R. Castillo</P><P></B>
</P><P>
Productores e industriales de caf&eacute; y el Gobierno Federal participar&aacute;n en un programa de modernizaci&oacute;n de mil 982 quintales h&uacute;medos y 446 secos en 12 entidades federativas, para aumentar la producci&oacute;n y calidad del grano.</P><P>
El presidente ejecutivo del Consejo Mexicano del Caf&eacute;, Rub&eacute;n Castillo Fragoso, anunci&oacute; que el programa durar&aacute; cinco a&ntilde;os y contar&aacute; con una inversi&oacute;n de 50 millones de pesos, adem&aacute;s de lo que aporten los productores e industriales del ramo.</P><P>
El programa consiste en la eliminaci&oacute;n gradual del agua en las operaciones de lavado y clasificado del producto, lo cual permitir&aacute; abatir los &iacute;ndices de contaminaci&oacute;n y de modificaci&oacute;n del ambiente por las emisiones de aguas de desecho.</P><P>
Rub&eacute;n Castillo Fragoso asever&oacute; que fueron evaluadas diversas alternativas t&eacute;cnicas y econ&oacute;micas en diferentes zonas de producci&oacute;n de caf&eacute;, para responder &quot;de manera favorable&quot; a la normatividad ecol&oacute;gica vigente y minimizar la cantidad de descargas residuales.</P><P>
El funcionario explic&oacute; que tanto el Consejo Mexicano del Caf&eacute;, los gobiernos estatales y los productores concertan con la Secretar&iacute;a del Medio Ambiente, Recursos Naturale y Pesca, para ampliar la infraestructura y coordinar el programa de tecnificaci&oacute;n de los beneficios h&uacute;medos y secos, para ajustarlo con el programa de control de calidad de las descargas residuales.</P><P>
Destac&oacute; que la capacidad agroindustrial de los beneficios h&uacute;medos es de 135,403 quintales en proceso h&uacute;medo y de 168,662 en seco, la cual podr&iacute;a aumentarse despu&eacute;s que se adopten nuevos sistemas de operaci&oacute;n y modernizaci&oacute;n para esta industria.</P><P>
Ser&aacute;n los Consejos Operativos Regionales del Caf&eacute; los que promover&aacute;n e intensificar&aacute;n los beneficios que requieren atenci&oacute;n prioritaria, y a los Consejos Estatales corresponder&aacute; promover el Programa de Modernizaci&oacute;n entre los productores y entidades del gobierno participantes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>No nos Prestaremos a una Simulaci&oacute;n Democr&aacute;tica: MLO
</h3><P></P><P>
<B>MANUEL NOGUEZ</P><P></B>
</P><P>
NAUCALPAN, Mex., 20 de abril.- Al iniciar su gira electoral en busca de la presidencia nacional del PRD, el tabasque&ntilde;o Andr&eacute;s Manuel L&oacute;pez Obrador defini&oacute; su posici&oacute;n ante la negociaci&oacute;n para la reforma electoral que llevan a cabo partidos pol&iacute;ticos y gobierno al se&ntilde;alar que &quot;no nos prestaremos a una simulaci&oacute;n democr&aacute;tica, no seremos bast&oacute;n del PRI y del Sistema, como lo fue el PAN en 1989 y en 1991, pero tampoco le apostamos a la intransigencia&quot;.</P><P>
Por otra parte, el diputado Jes&uacute;s Ortega Mart&iacute;nez, tambi&eacute;n aspirante al cargo, ratific&oacute; que su determinaci&oacute;n de trabajar en busca de la planilla &uacute;nica -que para &eacute;l implicar&iacute;a declinar en favor de Andr&eacute;s Manuel L&oacute;pez Obrador-, pero aclar&oacute; que las posibilidades de lograrla pasan necesariamente por la unificaci&oacute;n de criterios en torno al apoyo al documento de reforma electoral que negocian partidos pol&iacute;ticos y gobierno.</P><P>
En reuni&oacute;n con m&aacute;s de 100 perredistas que apoyan su candidatura, en la cual se distribuyeron responsabilidades del comit&eacute; de campa&ntilde;a, Ortega Mart&iacute;nez y los principales puntales de su nueva aspiraci&oacute;n dejaron en claro que aun cuando la reforma presenta todav&iacute;a varias carencias, merece el apoyo del partido y que no es posible ir a una planilla &uacute;nica con alguien que tiene puntos de vista distintos. Con el planteamiento anterior se definieron criterios frente a las versiones de que L&oacute;pez Obrador ha externado dudas y cuestionamientos sobre la negociaci&oacute;n.</P><P>
En Naucalpan, luego de que la tarde del viernes presentara su plataforma electoral en busca de la presidencia nacional de su partido, L&oacute;pez Obrador inici&oacute; ayer sus recorridos por el interior del pa&iacute;s. Dio la bienvenida al llamado de Amalia Garc&iacute;a a los candidatos para que apoyen la negociaci&oacute;n de la reforma, pero aclar&oacute; &quot;un pronunciamiento profundo y claro, s&oacute;lo puede surgir de un an&aacute;lisis a fondo&quot;.</P><P>
Evasivo a presentar su posici&oacute;n ante la propuesta de reforma electoral, bajo el argumento de que la negociaci&oacute;n todav&iacute;a no concluye, se limit&oacute; a decir que se trata de un asunto delicado y espinoso, que no s&oacute;lo interesa al partido sino a toda la naci&oacute;n. &quot;Tenemos que actuar con mucho cuidado, no perder de vista que la ley no es todo el problema, sino su acatamiento... si el se&ntilde;or Zedillo tuviera voluntad pol&iacute;tica estar&iacute;a promoviendo la democracia en M&eacute;xico&quot;.</P><P>
Cuando se le pregunt&oacute; si era cierto que ten&iacute;an muchas dudas y cuestionamientos en torno a la negociaci&oacute;n, y &#191;si condicionaba su apoyo a Tabasco?, el perredista no pudo ocultar su molestia y se limit&oacute; a decir que &quot;no s&oacute;lo por Tabasco; tambi&eacute;n por Huejotzingo&quot;.</P><P>
Al medio d&iacute;a L&oacute;pez Obrador estuvo en Teotihuac&aacute;n, donde encabez&oacute; varias reuniones de trabajo y por la tarde encabez&oacute; un mitin en Ciudad Nezahualc&oacute;yotl.</P><P>
Ofreci&oacute;, de llegar a la presidencia de su parido, relaci&oacute;n respetuosa con el gobierno, m&aacute;s no de subordinaci&oacute;n y aclar&oacute; que &quot;el que negocia sin fuerza nada obtiene, pues no se puede ir al di&aacute;logo sin el respaldo de la gente: Hablaremos con todos los que tengamos que hablar, pero anteponiendo nuestros principios. No le haremos el juego al gobierno porque no somos un partido palero&quot;.</P><P>
Manifest&oacute; que buscar&aacute; entrevistas con todos los sectores de la sociedad para hablar de su propuesta de partido, incluidos los l&iacute;deres de la c&uacute;pula empresarial, pues de una vez por todas debe quedar claro que no estamos en contra del capital como tramposamente se ha dicho.</P><P>
Con un discurso que desde el punto de vista de algunos perredistas tiene aspiraciones m&aacute;s all&aacute; de la presidencia nacional del PRD, L&oacute;pez Obrador dijo que tratar&aacute; de que la elecci&oacute;n interna se d&eacute; en un marco de absoluta urbanidad pol&iacute;tica y anot&oacute; que &quot;si el gobierno quiere meter las manos para dividir, tiene que pensarlo bien, porque de una vez les decimos que el respeto al derecho interno del partido es la paz, que no nos chupamos el dedo, que no somos ingenuos y sabemos cu&aacute;ndo y c&oacute;mo buscan meterse en cosas que no les incumben&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Los Cambios Pol&iacute;ticos Electorales, Base de la Agenda Para un Periodo Extra de Sesiones
</h3><P></P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Los coordinadores de los cuatro grupos parlamentarios en la C&aacute;mara de Diputados establecer&aacute;n la agenda de discusi&oacute;n, destacando la Reforma Pol&iacute;tica Electoral, para realizar un periodo extraordinario de sesiones. En la Gran Comisi&oacute;n tambi&eacute;n se da a conocer que otro de los puntos a incorporar en el temario es la reforma del Poder Legislativo.</P><P>
Desde ahora los l&iacute;deres del PRI, PAN, PRD y PT coinciden en celebrar un periodo extraordinario se sesiones, pero ser&aacute; la semana pr&oacute;xima cuando Humberto Roque Villanueva, del tricolor; Ricardo Garc&iacute;a Cervantes, del blanquiazul, y Jes&uacute;s Ortega, del partido del sol azteca, adem&aacute;s del representante petista, se re&uacute;nan para tratar lo concerniente al establecimiento del m&eacute;todo y la fecha.</P><P>
De acuerdo con el legislador coahuilense Roque Villanueva, el m&eacute;todo tendr&aacute; que ser plural y bicamaral; en cuanto a las fechas, &eacute;stas ser&aacute;n determinadas bajo la premisa de que &quot;mientras m&aacute;s pronto, mejor&quot;.</P><P>
Uno de los t&oacute;picos centrales es la tensi&oacute;n de las discusiones entre los partidos pol&iacute;ticos sobre la reforma pol&iacute;tica, sin soslayar el delicado tema del caso zapatista.</P><P>
En este sentido, el legislador plurinominal Humberto Roque menciona que este tema depender&aacute; de los avances que logren los integrantes del Congreso de la Uni&oacute;n, mediante la Cocopa. &quot;En la medida que se&ntilde;alen y presenten una iniciativa consensada, se habr&aacute; de legislar en la materia&quot;.</P><P>
Por su parte, el panista Garc&iacute;a Cervantes declara que la propuesta de Acci&oacute;n Nacional ya fue presentada en una iniciativa de reformas en el actual periodo ordinario de sesiones, al dejar en claro que esta reforma pol&iacute;tica no requiere de una mesa central, &quot;cuando la mejor instancia es el propio Congreso de la Uni&oacute;n, donde se encuentran los abanderados de la sociedad&quot;.</P><P>
El panista deja en claro que la reforma pol&iacute;tica no es una d&aacute;diva del gobierno, &quot;toda vez que &eacute;sta es una demanda de la sociedad en su conjunto&quot;, al establecer que estos t&oacute;picos deben ser discutidos en el seno de las c&aacute;maras de Senadores y Diputados.</P><P>
En coincidencia con Jes&uacute;s Ortega, coordinador de la fracci&oacute;n perredista, propuso celebrar un periodo extraodinario a mediados de mayo para tratar los temas de la Reforma Pol&iacute;tica.</P><P>
Ortega Mart&iacute;nez, quien ya present&oacute; su registro como candidato a la c&uacute;pula perredista, se&ntilde;ala que &quot;ya es tiempo de terminar la reforma electoral para dejar sentadas las bases legales que habr&aacute;n de regir los comicios de 1997&quot;.</P><P>
Finalmente, los dirigentes de estos tres partidos pol&iacute;ticos resaltan la importancia de celebrar un periodo extraordinario, toda vez que el actual fue insuficiente para discutir estos temas que deben ser analizados a profundidad por el Congreso de la Uni&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Factible, Revalorar al Ind&iacute;gena sin Desvalorar su Esencia: F. Calder&oacute;n
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 20 de abri.- El PAN inici&oacute; su campa&ntilde;a.</P><P>
Frente a los comicios del 1997, Acci&oacute;n Nacional se prepara organizativa e ideol&oacute;gicamente para &quot;dar la batalla&quot;, combatir electoralmente y derrotar al PRI &quot;&#161;en cualquier escenario!&quot;:</P><P>
Ya sea el de plena competencia democr&aacute;tica, o hasta el peor -&quot;que es el m&aacute;s probable&quot;-, porque, acus&oacute; Felipe Calder&oacute;n Hinojosa, los grupos radicales del Revolucionario Institucional se est&aacute;n reagrupando &quot;decididos, a como d&eacute; lugar, a detener el paso del PAN, aunque eso implique frenar caminos democr&aacute;ticos en M&eacute;xico&quot;.</P><P>
De gira por estas tierras de la insurrecci&oacute;n ind&iacute;gena, el presidente del CEN blaquiazul dijo que su partido busca conciliar a la comunidad ind&iacute;gena, sus intereses y derechos, sin que ello implique la p&eacute;rdida, el menoscabo o la negaci&oacute;n de la comundidad nacional.</P><P>
&quot;La revaloraci&oacute;n del ind&iacute;gena puede y debe darse sin que ello implique la desvaloraci&oacute;n de lo no ind&iacute;gena&quot;, asegur&oacute;.</P><P>
A s&oacute;lo 30 kil&oacute;metros de donde se efect&uacute;a la negociaci&oacute;n gobierno-EZLN, en la cual los rebeldes ya consiguieron cambios constitucionales -a los art&iacute;culos 4&#186; y 115- y debaten ahora temas sobre la Reforma del Estado, el l&iacute;der de la derecha mexicana expuso sobre la guerrilla que:</P><P>
&quot;La v&iacute;a armada del EZLN le resta credibilidad y legitimidad&quot;; afirm&oacute; que &quot;le reconoceremos legitimidad activa para participar en una transformaci&oacute;n pol&iacute;tica como la que se requiere en el pa&iacute;s&quot; en la medida en que de manera definitiva abandone las armas.</P><P>
Asimismo, hizo votos por que en el futuro los rebeldes -'que son sostenidos por el peso espec&iacute;fico que tienen ante la opini&oacute;n p&uacute;blica', dijo- se conviertan en una asociaci&oacute;n o agrupaci&oacute;n pol&iacute;tica, frente, movimiento o partido, &quot;que se exprese pac&iacute;ficamente, que deje los riesgos de la violencia, que son altos, y que asuma, tambi&eacute;n, los riesgos de la militancia activa y abierta&quot;.</P><P>
Entrevistado en esta Ciudad Real, Calder&oacute;n Hinojosa, que asisti&oacute; a un foro panista sobre usos y tradiciones ind&iacute;genas, reiter&oacute; que AN se sali&oacute; de la mesa de negociaci&oacute;n de la Reforma del Estado, de Gobernaci&oacute;n, porque en M&eacute;xico hay una contradicci&oacute;n, que es el obst&aacute;culo fundamental para una vida democr&aacute;tica plena: &quot;la lejan&iacute;a entre las palabras y las obras, entre las leyes y los hechos, entre los discursos y las acciones concretas del gobierno&quot;.</P><P>
Por eso, indic&oacute;, no regresaremos &quot;hasta que se acabe con la simulacion&quot;. A partir de Huejotzingo -agreg&oacute;-, hay una distancia enorme nuevamente entre la realidad pol&iacute;tica y la voluntad democratizadora que el gobierno dice tener. Y agrego:</P><P>
&quot;A nosotros no nos enga&ntilde;anj con la idea de que pueden retirar a un gobernador como Figueroa o como Rizzo y no pueden retirar a un presidente municipal impuesto contra la voluntad de todo el pueblo. Mientras no haya esa coincidencia, as&iacute; sea m&iacute;nima, entre el discurso y los hechos, no vamos a regresar, y asumimos los riesgos de todo eso&quot;.</P><P>
El michoacano -que dijo que en la actualidad el PAN gobierna a 25 millones de mexicanos- asegur&oacute; que la alianza que preparan PRI y PRD para acotarle el espacio electoral en 1997 a su partido &quot;realmente nos tiene sin cuidado&quot;; con una sonrisa agreg&oacute;:</P><P>
&quot;Resulta divertido la gran satanizaci&oacute;n de las alianzas PRI-PAN que hizo el PRD y ahora ver el frenes&iacute; con el que su dirigente busca la alianza PRI-PRD. Electoralmente nos alienta que vean que el enemigo a vencer es el PAN&quot;.</P><P>
Por otra parte, afirm&oacute; que merced a la distritaci&oacute;n electoral que Agust&iacute;n Ricoy realiza con un presupuesto de 2 mil millones de pesos, &quot;a la medida de las necesidades del PRI&quot;, ser&iacute;a menos complejo que AN obtenga la mayor&iacute;a de los esca&ntilde;os de la C&aacute;mara de Diputados en 1997 que la propia Presidencia de la Rep&uacute;blica, &quot;pero nos preparamos para ambas contiendas&quot;.</P><P>
Como lema de campa&ntilde;a,Calder&oacute;n ofrece &quot;cambio sin violencia&quot;, porque, dijo, es un cambio que puede generar esperanzas de futuro, no un cambio que s&oacute;lo conlleve la idea de destruci&oacute;n o de rompimiento.</P><P>
A continuaci&oacute;n, la entrevista concedida por el presidente del CEN de PAN a EXCELSIOR y a otro medio de circulaci&oacute;n nacional:</P><P>
-&#191;El PAN estaria dispuesto a apoyar los acuerdos sobre autonom&iacute;a ind&iacute;gena?</P><P>
-Dependiendo lo que se entienda por eso. Hay una discusi&oacute;n, un debate del cual no se puede abstraer a la comunidad nacional, ni puede circunscribirse a lo que se discuta en San Andr&eacute;s. El PAN tendr&aacute; su propia posici&oacute;n respecto de la reforma pol&iacute;tica; de la Reforma del Estado, as&iacute; como de la problem&aacute;tica ind&iacute;gena y de los derechos de los pueblos ind&iacute;genas, que expresar&aacute; en las instancias legales constituidas a ese respecto.</P><P>
&quot;La postura del PAN, adem&aacute;s, est&aacute; siendo analizada y discutida por diversas instancias del partido: los diputados federales, los senadores, los diputados locales, los centros de opin&iacute;on, las fundaciones afines de Acci&oacute;n Nacional, y la propia dirigencia nacional est&aacute; inmersa en una reflexi&oacute;n y an&aacute;lisis serio, objetivo de esta cuesti&oacute;n. En lo personal, buscamos conciliar a la comunidad ind&iacute;gena, sus intereses y derechos, sin que ello implique la p&eacute;rdida o el menoscabo, o la negaci&oacute;n de la comunidad nacional, que la revaloraci&oacute;n del ind&iacute;gena, puede y debe darse sin que ello implique la desvaloraci&oacute;n de lo no ind&iacute;gena.</P><P>
&quot;Tiene que haber una s&iacute;ntesis necesaria que concilie esos dos tipos de comunidades, de realidades, sin que eso derive en fueros espec&iacute;ficos, en situaciones de estatutos de excepci&oacute;n, y menos que se ignore el sujeto de derecho en el pa&iacute;s y en cada comunidad que es personas humanas concretas&quot;.</P><P>
-&#191;Ya tiene AN alg&uacute;n planteamiento espec&iacute;fico al respecto?</P><P>
-Hay propuestas que ha hecho el partido durante mucho tiempo, pero que requieren una actualizaci&oacute;n importante que se est&aacute; haciendo. Hay diversos plateamientos que se hacen en el PAN, algunas que se refieren a las cartas municipales, donde mediante un mecanismo de formalizaci&oacute;n puede darse lugar a una s&iacute;ntesis entre el derecho positivo general y el derecho consuetudinario que deriva que se le tiene que dar un cauce derivado de los usos y costumbres ind&iacute;genas, pero no se ha definido esa posici&oacute;n.</P><P>
-&#191;Qu&eacute; valor le da el PAN a los di&aacute;logos entre el Gobierno Federal y el EZLN, de San Andres Larrainzar?</P><P>
-Le damos el valor que tiene una instancia y una v&iacute;a para buscar una soluci&oacute;n negociada a un conflicto tan delicado, pero evidentemente que el PAN asumir&aacute; sus propias posiciones, independientemente que coincidan o no con los acuerdos de Larrainzar.</P><P>
-&#191;Usted est&aacute; de acuerdo en que el EZLN debe ser un actor m&aacute;s en el proceso de la Reforma de Estado?</P><P>
-Cualquier reforma del Estado que se precie de serlo puede propiciar, o tiene espacio para la participaci&oacute;n de cualquier actor pol&iacute;tico. Lo que nosotros hemos cuestionado, y lo seguimos cuestionando, es la v&iacute;a armada para expresar cambios pac&iacute;ficos. Y creo que en la medida en que se destierre la v&iacute;a armada de manera clara e indubitable, en la medida en que se desde&ntilde;e esta v&iacute;a y se abanodone de manera definitiva, en esa medida nosotros reconocemos legitimidad activa para participar en una transformaci&oacute;n como la que se requiere.</P><P>
-&#191;Entonces usted ahora no le confiere ning&uacute;n peso pol&iacute;tico espec&iacute;fico al EZLN?</P><P>
-No es que yo se lo confiera o no. Tiene un peso espec&iacute;fico en la opini&oacute;n p&uacute;blica, eso es evidente, y es ese peso espec&iacute;fico el que mantiene al movimiento. Lo que creo es que la v&iacute;a aenada que ha asumido le resta credibilidad y legitimidad, desde nuestro punto de vista.</P><P>
-Y con el llamado del EZLN a formar el Frente Zapatista de Liberaci&oacute;n Nacional, como una posibilidad de salida pol&iacute;tica y pac&iacute;fica, &#191;qu&eacute; futuro le ve al zapatismo, como asociaci&oacute;n politica?</P><P>
-Lo que deseo ver en el futuro es una asociaci&oacute;n o una agrupaci&oacute;n pol&iacute;tica, frente, movimiento o partido, que se exprese pac&iacute;ficamente y que deje los riesgos de la violencia, que son altos, y que asuma, tambi&eacute;n, los riesgos de la militancia activa y abierta, que tambi&eacute;n existe.</P><P>
-Usted ha dicho que el PAN se prepara en serio para gobernar a Mexico, y se acercan las elecciones de 1997 pero el PAN no particip&oacute; en una reforma electoral que necesariamente influir&aacute; en esas eleciones, &#191;qu&eacute; suceder&aacute;?</P><P>
-Primero, subrayo el argumento del PAN: nos retiramos de la mesa de Reforma del Estado de la Secretar&iacute;a de Gobernaci&oacute;n porque estamos cansados de las apariencias, no por un problema de instancia; no es un problema, si es en Gobernaci&oacute;n o en la C&aacute;mara de Diputados, que desde luego es mucho m&aacute;s activa y legitima la participaci&oacute;n en la C&aacute;mara de Diputados; tampoco por un problema de contenidos, porque lo que ah&iacute; se acuerde puede ser bueno, malo o regular, puede tener avances y retrocesos, puede dejar las cosas igual, habr&aacute; tiempos de revisar contenidos.</P><P>
&quot;Nos salimos porque hay una contradicci&oacute;n en M&eacute;xico, que es el obst&aacute;culo fundamental para una vida democr&aacute;tica plena, que es la lejan&iacute;a entre las palabras y las obras, entre las leyes y los hechos, entre los discursos y las acciones concretas del gobierno.</P><P>
&quot;Nosotros vemos a partir de Huejotzingo que hay una distancia enorme nuevamente entre la realidad pol&iacute;tica y la voluntad democratizadora que el gobierno dice tener. Huejotzingo es especialmente grave porque es un municipio donde logramos derrotar al mapache, al comprador de votos, al que se rob&oacute; las urnas; ganamos el municipio con una diferencia contundente y el &oacute;rgano encargado de velar por la justicia es el que nos lo quita, adem&aacute;s con falsificaci&oacute;n burda de actas, y no puedo creer que el gobierno simplemente pueda cruzarse de brazos.</P><P>
&quot;A nosotros no nos enga&ntilde;an con la idea de que pueden retirar a un gobernador como Figueroa o como Rizzo y no pueden retirar a un presidente municipal impuesto contra la voluntad de todo el pueblo. Mientras no haya esa coincidencia, as&iacute; sea m&iacute;nima, entre el discurso y los hechos, no vamos a regresar y asumimos los riesgos de todo eso.</P><P>
&quot;Queremos, desde luego, que haya cambios y que haya reformas; el PAN no le puede negar a M&eacute;xico que haya mejores leyes, pero el problema de M&eacute;xico no es de leyes, el problema de M&eacute;xico es de incumplimiento de las leyes. Es m&aacute;s, el EZLN mismo est&aacute; asumiendo ese riesgo de que pueda llegar a conclusiones muy v&aacute;lidas; pero a este pa&iacute;s, si algo le caracteriza en su falta de democracia es la distancia de las leyes a los hechos. A qu&eacute; vamos a llegar en las mesas de reforma pol&iacute;tica y a qu&eacute; van a llegar probablemente aqu&iacute; en Larrainzar, a proclamar el federalismo, a proclamar la democracia, a proclamar el sufragio efectivo... Quisiera ver una sola de de esas proclamas que no est&eacute; ya en la Constituci&oacute;n.</P><P>
&quot;Por eso nos retiramos. Y deseamos que haya cambios, repito, pero la parte m&aacute;s importante va a estar en nuestro cargo, y que el PAN tiene que prepararse organizativa e ideol&oacute;gicamente para dar una batalla de manera tal que sea capaz de combatir electoralmente y derrotar al PRI, cualquiera que sea el escenario del 97, desde un escenario ideal, de plena competencia equitativa democr&aacute;tica, hasta el peor escenario, que creo que es el m&aacute;s probable, donde hay un verdadero reagrupamiento muy claro de los grupos radicales del PRI que est&aacute;n decididos a detener el paso del PAN a como d&eacute; lugar, aunque eso implique frenar caminos democr&aacute;ticos en M&eacute;xico.</P><P>
&quot;Toleran que el gobierno hable de democractizaci&oacute;n, que asuma roles de negociaci&oacute;n muy amplios, porque, por una parte, eso le da tiempo al gobierno de recuperarse en lo econ&oacute;mico y lo pol&iacute;tico, y por la otra, permite camuflar los verdaderos intereses que hay en el poder&quot;.</P><P>
-&#191;Los acuerdos sobre la reforma electoral que se han hecho en d&iacute;as pasados podr&iacute;an ser comparables con los que que aval&oacute; el PAN con Salinas de Gortari y donde no particip&oacute; el PRD?</P><P>
-Ser&iacute;a cosa de entrar en una discusi&oacute;n de contenidos. Nuestra postura qued&oacute; bien clara: nuestra separaci&oacute;n de la mesa obedece a la distancia de los discuros y los hechos, no es un problema de contenidos; habr&aacute; que esperar a que se produzcan iniciativas de ley, apenas son las propuestas que se han enunciado. Puede haber cosas que son avances, otras que son retroceso. Y depende muchas veces del cristal con que se mire, o bien de la voluntad democr&aacute;tica que se tenga. Podemos hablar de cualquier tema de los llamados acuerdos del pasado lunes, y son comparables con cosas que ya existen en la ley, que cost&oacute; mucho trabajo conseguir, por ejemplo:</P><P>
El Registro Nacional Ciudadano, que se aplicar&aacute; en el a&ntilde;o 2000; nosotros logramos en 1989 incorporar a la Constituci&oacute;n el Registro Nacional Ciudadano, con el ofrecimiento de que empezar&iacute;a a operar en 1995, y bueno, si despu&eacute;s, en 96 el gran logro es el Registro Nacional Ciudadano, para que opere en el 2000, bueno, el que quiera considerar eso avance, que lo considere, avance de tiempo s&iacute; es, o pospocici&oacute;n, yo no lo veo as&iacute;; otro, que el tribunal ahora se incorporar&aacute; al Poder Judicial, el tribunal ya como existe, aut&oacute;nomo como cuarto poder, que es como est&aacute; concebido ahora; el problema de la corte es que funcione y que no te arrebaten la elecci&oacute;n. Yo quisiera ver que se valorara veraderamente el papel del tribunal electoral, no en el concepto jur&iacute;dico que ya est&aacute; logrado desde hace tiempo, sino de su operaci&oacute;n real. Creo que es un cambio de lugar constitucional, pero nada m&aacute;s. O la autonom&iacute;a del IFE; bueno, el IFE es aut&oacute;nomo desde 1989, basta leer la Constituci&oacute;n, y es un falso debate &eacute;se. O bien, que se salga Gobernaci&oacute;n o el Ejecutivo del IFE, que fue una insistencia de partidos distintos al PAN; nosotros hemos pasado una serie de elecciones, Sonora, Quintana Roo, donde hace rato que el Ejecutivo sali&oacute; de los consejos, que lo &quot;ciudadaniz&oacute;&quot; entre comillas; entonces, cuando uno le reclama al gobierno que est&aacute;n repartiendo dinero en tal parte, que est&aacute;n utilizando las instalaciones de la polic&iacute;a para otra, dice el gobierno yo no tengo nada qu&eacute; ver, que los ciudadanos decidan y resuelvan.</P><P>
-&#191;Contempla ya el PAN el bloque que el PRI y el PRD hacen para acotarle el espacio electoral con vistas al 97?</P><P>
-Realmente eso nos tiene sin cuidado, nos divierte incluso, resulta divertido la gran satanizaci&oacute;n de las alianzas PRI-PAN que hizo el PRD y ahora ver el frenes&iacute; con el que su dirigente busca la alianza PRI-PRD, bajo el mismo tema y la misma &oacute;ptica, que tanto nos criticaron en una reforma electoral. Y electoralmente nos alienta que vean que el enemigo a vencer es el PAN. Nosotros nos preparamos para ganar la batalla electoral; finalmente son los tres partidos y est&aacute; bien que se unan para enfrentar al PAN.</P><P>
-&#191;La sociedad mexicana est&aacute; apta para ser gobernada por el PAN o por un partido que no sea el PRI?</P><P>
-Siempre lo ha estado. Al reves, la sociedad ya no soporta m&aacute;s gobiernos pri&iacute;stas. La sociedad est&aacute; preparada y necesita adem&aacute;s ser gobernada por otra opci&oacute;n pol&iacute;tica, incluso la alternancia en s&iacute; misma es vital para el pa&iacute;s.</P><P>
-&#191;Bajo que premisa el PAN gobernar&iacute;a a M&eacute;xico? &#191;Qu&eacute; le ofrecer&iacute;a al pueblo?</P><P>
-Es una pregunta muy amplia, pero de manera tambi&eacute;n muy amplia, lo que el electorado percibe en el PAN es un cambio sin violencia, un cambio que pueda generar esperanzas de futuro, no un cambio que s&oacute;lo conlleve la idea de destrucci&oacute;n o de rompimiento. Bueno, ese cambio sin violencia el PAN lo trazar&iacute;a bajo varias vertientes:</P><P>
&quot;Una es en t&eacute;rminos de la coincidencia de las leyes y los hechos, un estado de Derecho, como fundamento de cualquier condici&oacute;n de estabilidad pol&iacute;tica o econ&oacute;mica, el cumplimiento de la ley.</P><P>
&quot;Una propuesta pol&iacute;tica sustentada en el respeto de derechos pol&iacute;ticos fundamentales, en la vigencia de pr&aacute;cticas democr&aacute;ticas; una propuesta social que oriente el esfuerzo del Estado y de la sociedad a corregir las desigualdades, estableciendo una base m&iacute;nima de bienestar en t&eacute;rminos de educaci&oacute;n, salud, vivieo a; una propuesta econ&oacute;mica tendiente a promover el crecimiento y el desarrollo regional, con pol&iacute;ticas fiscales y financieras y de est&iacute;mulo econ&oacute;mico que tengan como meta precisamente ese crecimiento generador de empleo.</P><P>
&quot;Una propuesta que tenga una plena conciliaci&oacute;n de estas vertientes de politicas, jur&iacute;dica y econ&oacute;mica con el medio ambiente y en t&eacute;rminos sociales, no s&oacute;lo que est&eacute; enfocada al bienestar y la justicia, sino que sea capaz de expresar en pol&iacute;ticas de gobierno la pluralidad del pa&iacute;s, el respeto a las diferentes maneras de pensar.</P><P>
-&#191;Qu&eacute; es m&aacute;s importante para usted y el PAN, ganar, obtener la mayor&iacute;a de la C&aacute;mara de Diputados en el 97, o la Presidencia de la Rep&uacute;blica en el 2000?</P><P>
-M&aacute;s iportante que cualquiera de las dos cosas es saber para qu&eacute; la queremos, &#191;no?, qu&eacute; tipo de pa&iacute;s vamos a construir y qu&eacute; tipo de pa&iacute;s vamos a proponer. Y esto es importante porque a la hora de plantear la pol&iacute;tica como mero objetivo electoral se pierde muchas veces la noci&oacute;n del fondo de la pol&iacute;tica. Yo no quiero que en el PAN ocurra eso. Pero eso evidentemente implica, tambi&eacute;n, un reto electoral... &#191;Qu&eacute; es m&aacute;s importante?</P><P>
&quot;En un pa&iacute;s de un r&eacute;gimen presidencial pol&iacute;ticamente tiene m&aacute;s peso la Presidencia, por una parte; por otra, la elecci&oacute;n del 97 desafortunadamente no implica la disputa de todo el Congreso, y tercero, como una paradoja, est&aacute; que mientras con la redistritaci&oacute;n actual podemos sacar la mayor&iacute;a de votos en 97 y no la mayor&iacute;a de la C&aacute;mara de Diputados.</P><P>
&quot;&#191;Por qu&eacute;?, otra vez, la pol&iacute;tica real est&aacute; en los hechos y las decisiones, mientras all&aacute; en las mesas famosas del a&ntilde;o y medio de discusi&oacute;n se invoca a todas las doctrinas pol&iacute;ticas habidas y por haber, en t&eacute;rminos concretos; Agust&iacute;n Ricoy, con un presupuesto de 2 mil millones de pesos, est&aacute; haciendo los distritos a su antojo y a la medida de las necesidades del PRI; entonces, la paradoja es que puede ser en t&eacute;rminos electorales menos complejo ganar la mayor&iacute;a del Congreso que la propia Presidencia de la Rep&uacute;blica, pero nos preparamos para ambas&quot;.</P><P>
Sin querer a&uacute;n dar nombres del perfil que habr&aacute; de tener el candidato de Acci&oacute;n Nacional para la Presidencia de la Rep&uacute;blica, la entrevista Felipe Calder&oacute;n Hinojosa la termin&oacute; as&iacute;:</P><P>
&quot;Tiene que ser alguien muy preparado para poder gobernar un pa&iacute;s tan complejo como &eacute;ste. La verdad es que hay, m&aacute;s que en otro partido pol&iacute;tico, muchos posibles precandidatos, que tienen un liderazgo propio, muy peculiar, muy fuerte, que van desde el propio Diego Fern&aacute;ndez de Cevallos, hasta Vicente Fox, Francisco Barrio, Carlos Medina o Carlos Castillo. Hay mucha gente muy valiosa que tengo la responsabilidad de que sus liderazgos se desarrollen plenamente y que el PAN est&eacute; los suficientemente fortalecido y organizado como para contender en una elecci&oacute;n democr&aacute;tica en lo interno que pustule a nuestro candidato hacia fuera&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Existen Pruebas Contundentes de la Coautor&iacute;a de Oth&oacute;n Cort&eacute;s V&aacute;zquez: Fiscal&iacute;a Especial
</h3><P></P><P>
<B>&quot;Acreditada, su Participaci&oacute;n en el Asesinato de LDC&quot;</P><P></B>
</P><P>
<B>ROBERTO MELENDEZ, RAFAEL MEDINA y MANUEL NOGUEZ</P><P></B>
</P><P>
&quot;Existen elementos y pruebas contundentes para comprobar la coautor&iacute;a material de Oth&oacute;n Cort&eacute;s V&aacute;zquez en el asesinato de Luis Donaldo Colosio Murrieta y por ello solicitamos se le imponga a &eacute;ste la pena m&aacute;xima. Su participaci&oacute;n en el crimen del pol&iacute;tico sonorense est&aacute; plenamente acreditada y de ello han dado fe varios testigos presenciales de los hechos ocurridos el 23 de marzo de 1994 en la colonia Lomas Taurinas de Tijuana, Baja California&quot;, precis&oacute; la Fiscal&iacute;a Especial del caso, al revelar que a principios del pr&oacute;ximo mes entregar&aacute; al juez de la causa sus conclusiones acusatorias.</P><P>
&quot;Las conclusiones que ser&aacute;n puestas a disposici&oacute;n del juez de la causa, puntualiz&oacute; la Representaci&oacute;n Social Federal, pr&aacute;cticamente est&aacute;n terminadas y estaremos en posibilidades, al comenzar el mes de mayo, de entregarlas al impartidor y administrador de justicia para su estudio y posterior sentencia, la que estamos seguros ser&aacute; condenatoria si se toma en consideraci&oacute;n todas y cada una de las pruebas que durante el proceso se han aportado&quot;.</P><P>
La Fiscal&iacute;a Especial, encabezada por Pablo Chapa Bezanilla y Daniel Aguirre Luna, entre otros, adelant&oacute; que en sus resoluciones se encuentra la de solicitar al juez segundo de Distrito del estado de M&eacute;xico, Jorge Mario Pardo Rebolledo, imponga la pena m&aacute;xima, 50 a&ntilde;os de prisi&oacute;n a Cort&eacute;s V&aacute;zquez como responsable de la muerte del candidato del PRI a la Presidencia de la Rep&uacute;blica, en grado de coautor&iacute;a material.</P><P>
Por su parte, el PAN sali&oacute; en defensa de la declaraci&oacute;n del Procurador Antonio Lozano Gracia, en el sentido de que el caso Colosio &quot;podr&iacute;a no aclararse en la presente administraci&oacute;n&quot; y anot&oacute; que &quot;no es el principio del desistimiento, sino la resistencia a presentar falsas expectativas. El PRD se&ntilde;al&oacute; que &quot;es lamentable que el titular de la PGR admita en forma prematura que faltar&aacute; a su compromiso de esclarecer el crimen&quot;.</P><P>
Cecilia Romero, subcoordinadora de la fracci&oacute;n Parlamentaria del PAN en la C&aacute;mara de Diputados, coment&oacute; que la posibilidad admitida el viernes pasado en Guanajuato por el titular de la Procuradur&iacute;a General de la Rep&uacute;blica siempre ha existido, e indic&oacute; que el hecho de decirlo expl&iacute;citamente indica que han habido esfuerzos decididos por aclarar el crimen, pero que cuando se tom&oacute; la investigaci&oacute;n ya hab&iacute;an pasado muchas cosas&quot;. dNeg&oacute; que lo dicho por el procurador pueda ser entendido como que se da por vencido antes de tiempo e indic&oacute; que lo que ella entiende es que la investigaci&oacute;n tomar&aacute; todav&iacute;a mucho tiempo por la dificultas del caso.</P><P>
El diputado perredista, Jes&uacute;s Zambrano, miembro de la comisi&oacute;n que da seguimiento al caso Colosio, manifest&oacute; que con esa declaraci&oacute;n Lozano Gracia admite que faltar&aacute; a la palabra que empe&ntilde;&oacute; cuando se hizo cargo de la PGR, en el sentido de que el caso Colosio ser&iacute;a prioridad de la instituci&oacute;n y anot&oacute; que lo que aqu&iacute; se ve es la intenci&oacute;n de repetir el caso Warren, que archiv&oacute; el asesinato del ex residente de Estados Unidos. John F. Kennedy para que el tiempo se encargara de sepultarlo&quot;.</P><P>
Lo que empieza a tomar forma, abund&oacute; Zambrano, es una irresponsabilidad frente al pa&iacute;s, que da la raz&oacute;n a los que siempre &quot;hemos dicho que hay compromisos pol&iacute;ticos del PAN, a trav&eacute;s del procurador, para que no se esclarezca el asesinato&quot;.</P><P>
En tanto, los fiscales del caso mostraron confianza en que el fallo del tribunal mencionado les sea favorable, toda vez que, subrayaron, se han aportado todas las pruebas, tanto documentales como testimoniales, que demuestran que Oth&oacute;n fue &quot;el segundo tirador&quot; en contra de Colosio Murrieta, sin poder precisar si el disparo efectuado por el a&uacute;n procesado fue el que priv&oacute; de la existencia al pol&iacute;tico sonorense.</P><P>
Respecto a la defensa de Cort&eacute;s V&aacute;zquez, &eacute;sta reiter&oacute; que la Procuradur&iacute;a General de la Rep&uacute;blica no ha demostrado, tambi&eacute;n a lo largo del juicio, que Oth&oacute;n haya diarado en contra del aspirante a la primera magistratura del pa&iacute;s y conf&iacute;an en que el juez de la causa, la que en principio llev&oacute; al juez primero de distrito en la misma entidad, Alejandro Sosa Ortiz, le declar&oacute; inocente. &quot;No se ha demostrado nada y prueba de ello es que la presunta arma del homicida ni siquiera ha aparecido&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Alistan 535 Millones de Dls. Para Reordenar la Actividad Pesquera
</h3><P></P><P>
<B>Proporcionar a Trabajadores la Tecnolog&iacute;a Competitiva, Objetivo del Plan: Semarnap</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Mientras el Congreso estadunidense ya discute la aprobaci&oacute;n de una nueva ley que obligue a las naciones productoras de at&uacute;n y camar&oacute;n a proteger la biodiversidad marina, las autoridades ambientales mexicanas preparan la asignaci&oacute;n de 535 millones de d&oacute;lares, provenientes de la banca de fomento (Fire, Fopesca) y el Banco de Comercio Exterior, para reordenar la actividad pesquera nacional y proporcionar a los pescadores la tecnolog&iacute;a necesaria para ser competitivos a nivel nacional e internacional.</P><P>
En un documento de la Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca (Semarnap), se define en los lineamientos de la pol&iacute;tica pesquera de este sexenio que la flota nacional se modernizar&aacute; mediante un financiamiento por 280 millones de d&oacute;lares, 86 millones de los cuales se ejercer&aacute;n este a&ntilde;o y el resto en un lustro.</P><P>
A su vez, el Banco de Comercio Exterior y la banca de fomento dar&aacute;n al sector un cr&eacute;dito por 255 millones de d&oacute;lares, ocho millones ya disponibles para un primer paquete de proyectos identificados.</P><P>
En forma adicional, se prev&eacute; otorgar diversos incentivos econ&oacute;micos que impulsen la modernizaci&oacute;n de la planta industrial pesquera y un crecimiento en el Producto Interno Pesquero (PIP) de siete por ciento, este a&ntilde;o.</P><P>
La modernizaci&oacute;n de la flota pesquera mexicana tiene como objetivo directo mejorar los niveles de competitividad nacional e internacional, pero tambi&eacute;n responder a las exigencias de Washington que mediante el Congreso norteamericano pretende aprobar una nueva ley que &quot;proteja el equilibrio ecol&oacute;gico y la biodiversidad marina&quot;, la cual ser&iacute;a obligatoria para las naciones productoras del at&uacute;n y camar&oacute;n. La iniciativa que introduce un concepto denominado &quot;Dolphin Safe&quot; podr&iacute;a convertirse en ley y entrar en vigor antes de que concluya julio de 1996, seg&uacute;n datos de la C&aacute;mara Nacional de la Industria Pesquera (Canainpes).</P><P>
M&eacute;xico, por su parte, ya prepara una norma que introduce dispositivos excluyentes de pesca de tortuga en el proceso de captura del camar&oacute;n. Desde 1993 la norma fue incluida en la zona del Golfo de M&eacute;xico, aunque tendr&aacute; que introducirse a la brevedad en el Pac&iacute;fico, a fin de evitar eventuales riesgos de sanciones comerciales.</P><P>
En torno a la modernizaci&oacute;n de la flota pesquera nacional, la dependencia indica que este a&ntilde;o se trabajar&aacute; en cuatro vertientes para lograr tal prop&oacute;sito: reglas claras para el ordenamiento del sector; asignaci&oacute;n y distribuci&oacute;n equitativa de recursos para la generaci&oacute;n de empleos e ingresos; impulso a la descentralizaci&oacute;n de la actividad, y la defensa de la soberan&iacute;a nacional en recursos marinos.</P><P>
Por otro lado, se planea constituir una base cient&iacute;fica de datos para regular y administrar la actividad pesquera del pa&iacute;s en forma sustentable. En algunas entidades ya se cuenta con dicha base, como es el caso de Baja California Sur, donde se planea desarrollar la actividad de manera integral, atendiendo las fases extractivas, de transformaci&oacute;n y comercializaci&oacute;n de los productos pesqueros, de acuerdo a postuladores de la pesca responsable.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Cuernavaca, Cuautla y Jojutla, FuturosPolos Alternativos de Desarrollo Regional
</h3><P></P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Cuernavaca, Cuautla y Jojutla se convertir&aacute;n en polos &quot;alternativos de desarrollo regional&quot;, en las inmediaciones del Valle de M&eacute;xico, para resolver y equilibrar el desenvolvimiento urbano de Morelos, estado que sextuplica la densidad poblacional con respecto al pa&iacute;s, inform&oacute; ayer el subsecretario de Desarrollo Urbano y Vivienda de la Secretar&iacute;a de Desarrollo Social (Sedesol), Jorge Lepe Garc&iacute;a.</P><P>
Al dar a conocer en esa entidad lo que ser&aacute; el &quot;Primer programa estatal de desarrollo urbano&quot; del pa&iacute;s, Lepe manifest&oacute; que ese proyecto nacional busca propiciar el ordenamiento territorial y reorientar la distribuci&oacute;n de las actividades productivas de los asentamientos humanos.</P><P>
En una reuni&oacute;n con el gobernador Jorge Carrillo Olea, funcionarios de los gobiernos Federal, estatal y municipal; representantes de inversionistas privados y de instituciones financieras, as&iacute; como l&iacute;deres de agrupaciones populares de Morelos, el funcionario exhort&oacute; a que &quot;gobierno y sociedad dediquen todo su esfuerzo para avanzar en la conducci&oacute;n ordenada del desarrollo urbano de M&eacute;xico&quot;, que tiene por objetivo elevar el nivel de vida de la poblaci&oacute;n.</P><P>
Al destacar la importancia de cuidar el crecimiento urbano en forma ordenada en todas las regiones de la naci&oacute;n, Lepe record&oacute; que hace poco m&aacute;s de medio siglo -en 1940- la poblaci&oacute;n integrada por 20 millones de mexicanos resid&iacute;a mayoritariamente en localidades rurales. Desde entonces, esa cifra ha crecido m&aacute;s de cuatro veces. Actualmente somos m&aacute;s de 91 millones y la mayor&iacute;a -siete de cada 10 mexicanos- radican en asentamientos urbanos.</P><P>
Carrillo Olea manifest&oacute; al respecto que la densidad de la poblaci&oacute;n del estado que gobierna sextuplica la general del territorio nacional. El crecimiento demogr&aacute;fico, subray&oacute;, constituye un problema &quot;muy preocupante, cuya soluci&oacute;n debe reunir los esfuerzos del gobierno y la sociedad&quot;.</P><P>
Es importante destacar que la puesta en marcha de este primer programa obedece a los lineamientos del Programa Nacional de Desarrollo Urbano del Ejecutivo Federal, que especifica que en los pr&oacute;ximos cuatro a&ntilde;os el gobierno propiciar&aacute; el ordenamiento territorial de las actividades econ&oacute;micas y de la poblaci&oacute;n mexicana en 116 ciudades medias.</P><P>
De acuerdo al programa, en esas ciudades se fomentar&aacute; la oferta de suelo y la inversi&oacute;n en infraestructura urbana (transporte, equipamiento, vivienda, servicios p&uacute;blicos), se orientar&aacute; a regiones estrat&eacute;gicas que propicien la captaci&oacute;n de capital (nacional y extranjero); la generaci&oacute;n de empleos y la mejor&iacute;a de las condiciones de vida de la poblaci&oacute;n.</P><P>
Con ese prop&oacute;sito, este viernes inici&oacute; el &quot;Plan pionero&quot; para la construcci&oacute;n de vivienda en Puebla, modelo de lo que se llevar&aacute; a cabo en todo el pa&iacute;s. Los lineamientos del Programa de Vivienda revelan la constituci&oacute;n de un esquema de &quot;ahorro previo o popular&quot; que se acompa&ntilde;ar&aacute; de sistemas como la bursatilizaci&oacute;n de la cartera hipotecaria y una mayor participaci&oacute;n de las Sociedades Financieras de Objeto Limitado (Sofoles), para incrementar el volumen de recursos destinados al sector de la vivienda.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>La Discriminaci&oacute;n Contra Seropositivos, una Violaci&oacute;n a los Derechos Humanos: Madrazo
</h3><P></P><P>
<B>MANUEL ROJAS CRUZ</P><P></B>
</P><P>
La discriminaci&oacute;n relacionada con las personas seropositivas o afectadas ya por el sida no es aceptable ni &uacute;til para promover la salud p&uacute;blica y, por el contrario, representa una violaci&oacute;n a los derechos humanos, pues pone en peligro a la sociedad. Las conductas contrarias a Derecho interfieren en los esfuerzos p&uacute;blicos para controlar la pandemia porque multiplican los prejuicios y merman la eficacia de las campa&ntilde;as, se&ntilde;al&oacute; el titular de la Comisi&oacute;n Macional de Derechos Humanos, Jorge Madrazo Cu&eacute;llar.</P><P>
En este sentido el abogado Eduardo Miranda Esquivel apunt&oacute; que en materia laboral se deben establecer mecanismos que protejan los derechos de los infectados y por lo que hace a los c&oacute;digos penales subsanar las lagunas sobre atenci&oacute;n de conductas antisociales relacionadas con el sida.</P><P>
Madrazo Cu&eacute;llar precis&oacute; que entre 1990 y 1995 el mayor n&uacute;mero de demandas que recibi&oacute; la CNDH correspondi&oacute; a discriminaciones que tienen que ver con el &aacute;rea de salud, como atenci&oacute;n m&eacute;dica deficiente, negativa a proporcionar el servicio o medicamentos y la pr&aacute;ctica de pruebas de detenci&oacute;n obligatoria de sida, as&iacute; como la violaci&oacute;n a la confidencialidad de la prueba realizada.</P><P>
Al referirse a la segunda problema de salud del pa&iacute;s, el ombudsman se opuso a aquellas voces que consideran el sida como algo denigrante o consecuencia de un comportamiento extraviado. Estas posturas han favorecido la concepci&oacute;n err&oacute;nea de que la enfermedad se encuentra ligada al binomia sida-homosexualidad, con lo cual se oculta el riesgo mayor que existe de contraer la infecci&oacute;n mediante relaciones heterosexuales.</P><P>
La discriminaci&oacute;n y la violaci&oacute;n de derechos no s&oacute;lo afecta a las personas infectadas, sino que tambi&eacute;n alcanza a sus familiares. La epidemia afecta con mayor fuerza a las personas que carecen de recursos econ&oacute;micos y se encuentran imposibilitadas para aplicar las medidas necesarias que les permitan prevenir la infecci&oacute;n.</P><P>
&#191;Cu&aacute;l ser&aacute; el futuro de estos grupos, cada vez m&aacute;s vulnerables?, se pregunta el ombudsman, Madrazo Cu&eacute;llar, y &eacute;l mismo responde: &quot;pareciera ser que lo &uacute;nico que podemos esperar es su muerte. No es posible aceptar esta situaci&oacute;n y mantener una actitud de indiferencia; la gravedad del problema nos obliga a actuar de inmediato y nuestra condici&oacute;n de seres humanos as&iacute; lo reclama&quot;.</P><P>
El reconocimiento del secretario de Salud, Juan Ram&oacute;n de la Fuente, en el sentido de que la pandemia es el principal problema de salud del pa&iacute;s remarca la importancia que tiene una mayor educaci&oacute;n de la poblaci&oacute;n, que se traduzca en el replanteamiento de los juicios morales y en la erradicaci&oacute;n de los prejuicios que la sociedad manifiesta, no s&oacute;lo de respecto por los pacientes de esta enfermedad sino en cuanto al tema de la sexualidad.</P><P>
En la lucha contra la enfermedad no se ha logrado involucrar a todos los sectores de la sociedad para que asuman la responsabilidad que tienen frente a la pandemia, subraya el ombudsman.</P><P>
Jorge Madrazo Cu&eacute;llar, en el libro &quot;Temas y T&oacute;picos de los Derechos Humanos&quot;, apunta lo anterior y agrega que cuando los derechos humanos no se respetan aumenta el riesgo de contraer el virus porque se escamotea la realidad.</P><P>
Por lo que hace a Eduardo Miranda Esquivel, miembro de la Asociaci&oacute;n Nacional de Abogados Democr&aacute;ticos, propuso tipificar algunas conductas discriminatorias contra las personas que padecen la enfermedad como podr&iacute;an ser injurias, conculcaci&oacute;n de derechos, revelaci&oacute;n de secretos de quienes padecen el mal, entre otras.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>Buscar&aacute;n M&eacute;xico y Cuba Mecanismos de Consulta en Asuntos Migratorios
</h3><P></P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
En el &aacute;mbito pol&iacute;tico M&eacute;xico y Cuba pretenden crear un mecanismo de consulta bilateral para revisar los asuntos migratorios y de cooperaci&oacute;n contra el narcotr&aacute;fico. En el aspecto jur&iacute;dico, se prev&eacute; la firma del Convenio de Cooperaci&oacute;n sobre Asistencia Jur&iacute;dica Mutua en Materia Penal y del Convenio sobre Ejecuci&oacute;n de Sentencias Penales. La cooperaci&oacute;n t&eacute;cnica y cient&iacute;fica incluir&aacute; el an&aacute;lisis de las acciones puestas en marcha en los siguientes sectores: agricultura y pesca; salud, comunicaciones y transportes; turismo y ecolog&iacute;a; energ&iacute;a y desarrollo industrial.</P><P>
Lo anterior tendr&aacute; lugar el pr&oacute;ximo martes, durante la VII Reuni&oacute;n de la Comisi&oacute;n Mixta que sostendr&aacute;n aqu&iacute;, el canciller Jos&eacute; Angel Gurr&iacute;a y su hom&oacute;logo cubano, Roberto Robaina.</P><P>
La secretar&iacute;a de Relaciones Exteriores inform&oacute; que los d&iacute;as 22 y 23 del presente mes se llevar&aacute; a cabo la VII Reuni&oacute;n de la Comisi&oacute;n Mixta Intergubernamental General M&eacute;xico-Cuba, mecanismo en el que se definir&aacute;n las l&iacute;neas generales de cooperaci&oacute;n bilateral, y las acciones espec&iacute;ficas en los &aacute;mbitos pol&iacute;tico, econ&oacute;mico, financiero, comercial, t&eacute;cnico-cient&iacute;fico, social y educativo cultural.</P><P>
El pr&oacute;ximo lunes 22 el subsecretario de Asuntos Bilaterales, Juan Rebolledo Gout presidir&aacute; la ceremonia de inauguraci&oacute;n de los trabajos t&eacute;cnicos de las cuatros subcomisiones participantes.</P><P>
Durante las sesiones de las subcomisiones se examinar&aacute;n diversos temas de la agenda bilateral. En el &aacute;mbito pol&iacute;tico sobresalen el prop&oacute;sito de crear un mecanismo de consulta entre los dos pa&iacute;ses y la revisi&oacute;n de los asuntos migratorios y de cooperaci&oacute;n contra el narcotr&aacute;fico. Asimismo, evaluar&aacute;n los m&aacute;s recientes acontecimientos a nivel regional y la participaci&oacute;n de ambas naciones en los foros y organismos internacionales.</P><P>
En lo jur&iacute;dico, se prev&eacute; la firma del Convenio de Cooperaci&oacute;n sobre asistencia Jur&iacute;dica Mutua en Materia Penal y del convenio sobre Ejecuci&oacute;n de sentencias Penales. Respecto al &aacute;mbito econ&oacute;mico, se revisar&aacute;n los avances y perspectivas del comercio bilateral y la situaci&oacute;n actual de la cooperaci&oacute;n hacendario- financiera.</P><P>
La cooperaci&oacute;n t&eacute;cnica y cient&iacute;fica incluir&aacute; la revisi&oacute;n de las acciones puestas en marcha en los siguientes sectores: agricultura y pesca; salud; comunicaciones y transportes; turismo y ecolog&iacute;a; energ&iacute;a y desarrollo industrial.</P><P>
Se estudiar&aacute; la cooperaci&oacute;n en el &aacute;rea educativo-cultural y la posibilidad de concertar nuevos acuerdos sobre intercambio art&iacute;stico, exposiciones y formaci&oacute;n de recursos humanos, entre otros.</P><P>
Finalmente, el martes 23, los cancilleres de M&eacute;xico y Cuba, Jos&eacute; Angel Gurr&iacute;a y Roberto Robaina, respectivamente, sostendr&aacute;n conversaciones privadas y clausurar&aacute;n los trabajos de la VII reuni&oacute;n de la comisi&oacute;n Mixta Intergubernamental.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960421/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 21 de Abril de 1996
</h4>
<h3>&quot;T&eacute;cnicamente Imposible&quot; que Llegue Aqu&iacute; Carne de &quot;Vacas Locas&quot;: Gonz&aacute;lez
</h3><P></P><P>
<B>ROBERTO CIENFUEGOS</P><P></B>
</P><P>
M&eacute;xico puede estar tranquilo: &quot;es t&eacute;cnicamente imposible&quot; que llegue aqu&iacute; la carne de las &quot;vacas locas&quot;, dijo ayer el presidente de la Confederaci&oacute;n Nacional Ganadera, C&eacute;sar Gonz&aacute;lez Quiroga.</P><P>
Entrevistado en el Aeropuerto Internacional de la Ciamad de M&eacute;xico, el dirigente ganadero dijo que el pa&iacute;s est&aacute; &quot;muy alejado de eso&quot;, pues no existen importaciones c&aacute;rnicas de Gran Breta&ntilde;a ni de Irlanda, en donde se origin&oacute; el problema sanitario que afecta a la producci&oacute;n de esos pa&iacute;ses.</P><P>
&quot;Nosotros tenemos total confianza en las autoridades de sanidad en M&eacute;xico&quot;, afirm&oacute; y a&ntilde;adi&oacute; que se han realizado revisiones conjuntas para evitar el ingreso de carne infectada. As&iacute; que &quot;t&eacute;cnicamente es imposible&quot; que se presente ese problema en M&eacute;xico.</P><P>
Reiter&oacute; que el problema denominado popularmente &quot;las vacas locas&quot; est&aacute; bajo control por parte de las autoridades sanitarias mexicanas.</P><P>
Explic&oacute; que M&eacute;xico dej&oacute; de importar carne de Inglaterra desde hace cinco a&ntilde;os, cuando -afirm&oacute;- surgi&oacute; esa enfermedad en aquel pa&iacute;s. Adem&aacute;s, manifest&oacute;, ni a&uacute;n con la recomendaci&oacute;n hecha por sanidad internacional para que se adquiera carne brit&aacute;nica, M&eacute;xico importa ese tipo de producto.</P><P>
A&ntilde;adi&oacute; que ni siquiera hay riesgo de que el contagio pueda venir de Estados Unidos, pues &eacute;ste tambi&eacute;n dej&oacute; ya de importar carne de Europa.</P><P>
Asegur&oacute;, por &uacute;ltimo, que es falso que M&eacute;xico est&eacute; comprando carne a GB como asegur&oacute; el ministro de Relaciones Exteriores ingl&eacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
