http://www.excelsior.com.mx/9606/960614/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
No privatizar las empresas hist&oacute;ricas de M&eacute;xico (Ferrocarriles, Pemex), pidi&oacute; don Regino D&iacute;az Redondo al gobierno.</P><P>
</P><P>
Si uno vende esa heredad,</P><P>
puede saber que ha perdido</P><P>
parte de su identidad</P><P>
&#161;o su segundo apellido..!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Itaca Entre Dubl&iacute;n y Ottawa
</h3><P></P><P>
<B>Aires</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
AQUEL tuvo que pasar entre Escila y Caribdis. Claro que Odiseo pudo distraerse en una que otra isla y no pas&oacute; la pena de las deudas impagables ante el ojo fiero de la moratoria, que en la odisea de la globalidad lo hubiera dejado sin tim&oacute;n con el cual navegar, si le diera la gana darle un golpe. Ernesto Zedillo fue a Canad&aacute;. La pol&iacute;tica internacional, los viajes presidenciales que fueron fiesta a partir de la hora feliz lopezmate&iacute;sta, periplo en el echeverrismo, retorno a los lares hispanos en el lopezportillismo de orgullo criollo, para hacerse &quot;road show&quot; con Carlos Salinas, vendedor impar de s&iacute; mismo, su imagen y proyecto, todav&iacute;a ofrecen alivio a las penas que se tejen y destejen en los telares de Itaca.</P><P>
</P><P>
*</P><P>
</P><P>
CANADA, territorio inmenso, poblaci&oacute;n escasa y un sitio en la norte&ntilde;a mesa de la abundancia en la que &uacute;nicamente siete tienen asiento. Con todo y eso padecen la vecindad del que para nosotros es coloso del norte y para ellos &quot;el elefante&quot; junto al cual es peligroso dormir, dijo Pierre Trudeau, por muy amistoso que sea el paquidermo: con una vuelta que se d&eacute;, te aplasta. Y la Helms-Burton, volte&oacute;n despierto y nada amistoso, y la clara precisi&oacute;n del gobierno de Jean Chr&eacute;tien &#151;por cierto, &#191;por qu&eacute; excluyeron al Quebec los &quot;citoyens du monde&quot; de Tlatelolco que elaboraron itinerario y programa del viaje?&#151; que rechaza y repudia la pretensi&oacute;n ilegal y unilateral de Washington: los pesimistas de all&aacute; exig&iacute;an que el gobierno de M&eacute;xico aclarara su postura.</P><P>
No todo es padecer al navegar el vinoso mar de la globalidad. Un aplauso, aplausos m&aacute;s all&aacute; de la cortes&iacute;a del protocolo, resonaron en el Parlamento escenario de los debates semanales entre el Primer Ministro, con el respaldo de la bancada del gobierno, y la oposici&oacute;n con o sin &quot;shadow cabinet&quot;. La dicha que inundar&iacute;a el alma mu&ntilde;ozledista si pudiera hacer gala de tribuno en lugar de &quot;interpelar&quot; in&uacute;tilmente y conformarse con que simpatizantes y paniaguados entonen, &quot;a posteriori&quot;, &quot;Porfirio, valiente, callaste al Presidente&quot;. Paciencia, en el vuelco ya no hay sorpresas ni ruptura de silencios de ex Presidentes que impacten a la clase pol&iacute;tica y asusten al buen burgu&eacute;s. Jos&eacute; L&oacute;pez Portillo anuncia el tr&aacute;nsito de r&eacute;gimen presidencial a la mexicana, a parlamentarismo, tambi&eacute;n a la mexicana.</P><P>
Larga, no necesariamente ociosa digresi&oacute;n. M&aacute;s vueltas dio el que iba a Itaca y lleg&oacute;. Ernesto Zedillo goz&oacute; el aplauso en Canad&aacute;: dio entrevistas y en la que concedi&oacute; a la televisi&oacute;n de nuestro &quot;teleciano&quot; socio habl&oacute; directamente de los rumores, del rumor de su renuncia: &quot;Yo no soy el que empieza...&quot;, dijo. Luego desmenuz&oacute; el g&eacute;nesis, desarrollo y curso que siguen los rumores de todos tan temidos: una persona &quot;o un grupo de amigos&quot; que le den vida y curso; &quot;medios de comunicaci&oacute;n&quot; que les den resonancia. Cada quien y desde su atalaya sabe si se las da porque son rumores o por lo que dejan traslucir de la confusi&oacute;n que impera. Ah, por ah&iacute; le preguntaron por el ostracismo de Carlos Salinas. Vive fuera de M&eacute;xico, dijo. Y ya.</P><P>
</P><P>
*</P><P>
</P><P>
PERO los rumores tambi&eacute;n corren por internet y se trasladan en el equipaje de los conferenciantes y acad&eacute;micos de la globalidad. Dicen, rumoran, pero los actores no lo desmienten, y que, a su paso por Oxford, Jorge Casta&ntilde;eda top&oacute; con Jos&eacute; Carre&ntilde;o Carl&oacute;n y le record&oacute; sus tiempos de vocero: cita en Dubl&iacute;n con Carlos Salinas. &#161;Huy!, el coco. Y los que lo ponen se asustan con &eacute;l. De larga data la amistad y la distancia que el poder y el no compartirlo puso entre estos dos personajes. Pero en tierra de sordos el rumor es rey. Y para llegar a Itaca, donde la tela que teje y desteje la crisis recurrente cost&oacute; 70,000 millones de d&oacute;lares tras &quot;el error de diciembre&quot;, hay que navegar entre Dubl&iacute;n y Ottawa. A amarrarse al m&aacute;stil, se&ntilde;ores.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Y les Cay&oacute; el Gordo Pol&iacute;tico
</h3><P></P><P>
<B>Lana Sube</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
NADIE sabe para qui&eacute;n trabaja, dec&iacute;an los antiguos resignados. Algo similar, aunque no por resignaci&oacute;n, le sucedi&oacute; a los antiguos panistas que de pronto se vieron relegados o sobajados por la irrupci&oacute;n de lo que se conoci&oacute; como &quot;neopanismo&quot;, no otro cosa, a las claras, que la ola de se&ntilde;ores del dinero decididos a participar sin tapujos en la pol&iacute;tica con el PAN de ariete, sin mengua de quienes manipulaban en el PRI.</P><P>
Bien se recuerda, ya de salida, en su &uacute;ltimo Informe Presidencial, L&oacute;pez Portillo anunci&oacute; a la desesperada la estatificaci&oacute;n de la banca. El banquero Ballina, ensoberbecido, grit&oacute; entonces a los cuatro vientos: &quot;Nos quitaron un banco, nosotros les quitaremos el pa&iacute;s&quot;.</P><P>
Eso era en septiembre de 1982. Se perfilar&aacute;, en el gobierno de Miguel de la Madrid, lo que se calificar&aacute; de &quot;PRI empanizado&quot;, y Ballina en Chihuahua, con el gobernador Baeza, gan&oacute; lugar de honor en el pri&iacute;smo.</P><P>
Viento en popa, sin embargo, iba en el PAN la corriente de los advenedizos &quot;neos&quot;, bien acogidos en un partido caracterizado, m&aacute;s que por el amor a la democracia &#151;cantado por ciertos intelectuales del otro novedoso cu&ntilde;o distante de ideolog&iacute;as&#151;, por la astucia pragm&aacute;tica que pudiera llamarse oportunista si esta palabra no fuera en M&eacute;xico connotativa del arribismo a ras del suelo.</P><P>
</P><P>
*</P><P>
</P><P>
ROBO c&aacute;mara entre aquellos &quot;parvenus&quot; un empresario sinaloense, gordo de aspecto simp&aacute;tico, dicharachero, a quien sus paisanos, mejor que por el nombre de Manuel Clouthier, llamaban el Maqu&iacute;o. Al que ya alguna vez le hab&iacute;a soplado la ventolera de pol&iacute;tico y pretendi&oacute; ser presidente municipal de Culiac&aacute;n, pero todav&iacute;a en las filas del PRI. Lenguaraz dirigente de la Coparmex, un d&iacute;a de 1979, a L&oacute;pez Portillo, dice &eacute;ste en sus memorias, le pareci&oacute; &quot;impertinente por vocaci&oacute;n&quot;.</P><P>
No obstante, ese mismo que, presidente del Consejo Coordinador Empresarial, en marzo de 1982, afirma tambi&eacute;n L&oacute;pez Portillo, &quot;emocionado y con l&aacute;grimas en los ojos, me lee lo que llaman La Nueva Alianza..., un cheque en blanco&quot;. Seis meses despu&eacute;s, el ramalazo contra la banca que convert&iacute;a al Maqu&iacute;o en panista de coraz&oacute;n, candidato azul a gobernador de Sinaloa, no sin atractivo, en 1986.</P><P>
Y para el real. El hombre de la lana que sube vence en la candidatura del PAN para la presidencia a Gonz&aacute;lez Schmal, de esos que a la baja, en el cisma, se titular&aacute;n &quot;doctrinarios&quot;. Gracioso, el gordo que cay&oacute; parado en la pol&iacute;tica panista &#151;como ahora Yeltsin con tal de ganar votos baila rock y juega a la gallina ciega t&aacute;rtara&#151; se pasea en traje de ba&ntilde;o entre las n&uacute;biles de tanga en Mocambo. Pese a todo, su votaci&oacute;n, en el 88, se situ&oacute; muy atr&aacute;s de la conseguida por la oposici&oacute;n de izquierda representada por Cuauht&eacute;moc. Empero, se le elevar&aacute; a palad&iacute;n de la democracia, &uacute;nico h&eacute;roe a la altura del arte estatuaria panista.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Venderlo Todo, o Casi
</h3><P></P><P>
<B>Privatizaciones</P><P></B>
</P><P>
<B>EDMUNDO DOMINGUEZ ARAGONES</P><P></B>
</P><P>
EN desempe&ntilde;o del cargo de director general de Comunicaci&oacute;n Social del Departamento y luego Secretar&iacute;a de Pesca &#151;que propuse y fue aceptado nombrar Sepesca&#151; y para allegarme recursos dadas las limitadas partidas presupuestales, admit&iacute; publicidad pagada para una de las publicaciones institucionales que all&iacute; hac&iacute;amos: El Pescador Deportivo. El director de la revista, Isaac Cuanalo, promotor de la idea, consigui&oacute; vender publicidad y en cantidad considerable. Muy ufano, se lo coment&eacute;, con orgullo, a Rafael Ibarra Consejo, oficial mayor de la dependencia, y &eacute;l me precis&oacute; que eso de &quot;cobrar&quot; publicidad, siendo un organismo estatal que dispon&iacute;a de presupuesto para hacer su tarea de comunicaci&oacute;n, representaba un problema y que resultar&iacute;a complejo enviar los cheques a Hacienda para que luego Programaci&oacute;n y Presupuesto nos los acreditara espec&iacute;ficamente a la Sepesca y a la DGdeCS.</P><P>
Atend&iacute; la reflexi&oacute;n e instru&iacute; a Cuanalo para que no presentara facturas y que, as&iacute; las cosas, no admitir&iacute;amos anuncios ni publicidad que no fuese institucional.</P><P>
</P><P>
*</P><P>
</P><P>
REFIERO la an&eacute;cdota porque, en estos tiempos de la tercera ola de las privatizaciones, en M&eacute;xico, lo que el gobierno decide es poner a la venta puertos, ferrocarriles, plantas petroqu&iacute;micas y lo que le vaya quedando de las joyas de la familia. A partir de Miguel de la Madrid, avoraz&aacute;ndose Salinas y ahora con lo que resta, el gobierno vende lo que es patrimonio de la naci&oacute;n, del pueblo, pues, y que se integr&oacute; tanto por las expropiaciones, las nacionalizaciones, como por la compra al sector privado de aquello que no le resultaba redituable, para conservar las fuentes de trabajo. La econom&iacute;a mixta ten&iacute;a sentido social, aunque andurriara en n&uacute;meros rojos. Pero la pol&iacute;tica cambi&oacute; y, as&iacute;, para allegarse fondos, destinados en su mayor&iacute;a a reducir las deudas interna y externa, lo m&aacute;s apreciado se &quot;privatiz&oacute;&quot;. Se adjudic&oacute; al sector privado lo que la naci&oacute;n pose&iacute;a y por aquello que se hab&iacute;a endrogado en lo interno y lo externo: los tel&eacute;fonos, los bancos, las plantas petroqu&iacute;micas, el gasoducto, los puertos, los ferrocarriles. Endeudarse representaba independencia en la econom&iacute;a productiva y para ganarle al producto agregado. Por m&aacute;s que, en su Libro blanco, Pedro Aspe Armella nos haya informado que todo lo recolectado por las privatizaciones se emple&oacute; limpiamente, el hecho real es que estamos debientes y ya sin casi nada para pignorar con el fin de seguir pagando. &#191;Se comprende?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Usted Dispense
</h3><P></P><P>
<B>Tigre Enjaulado</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
HE aqu&iacute; que nueva evidencia recorre los pasillos de las salas de justicia del reino, seg&uacute;n las cuales algunas de las m&aacute;s importantes acciones que presuntamente se estaban realizando para probar los nexos del hermano del Tigre, del inc&oacute;modo del clan, no cuentan con el respaldo necesario para considerarse verdaderamente eficaces.</P><P>
&#191;Ser&aacute; tan dif&iacute;cil para los responsables de procurar justicia al reino probar los secretos a voces que lo recorren de un extremo a otro?</P><P>
De entre los m&aacute;s recientes acontecimientos que han marcado la vida del apesadumbrado reino, uno de los m&aacute;s lamentables es el que ha puesto en relieve, una vez m&aacute;s, las muchas fragilidades del trabajo que desarrolla la Procuradur&iacute;a General de la Rep&uacute;blica en lo que hace al delicado caso de Ra&uacute;l Salinas de Gortari.</P><P>
Parecer&iacute;a que el objetivo &uacute;ltimo de las acciones de la PGR es cometer tantos y tan graves errores que al final de la ruta del proceso judicial tuvieran que pedir perd&oacute;n al ex funcionario de la Compa&ntilde;&iacute;a Nacional de Subsistencias Populares.</P><P>
Los errores se acumulan uno tras otro y parece no haber la conciencia clara de los alcances que podr&iacute;a tener, no s&oacute;lo para el desempe&ntilde;o de esa instituci&oacute;n, sino para el futuro del pa&iacute;s en su conjunto, la err&aacute;tica conducta de los distintos responsables de sacar adelante una acusaci&oacute;n que, al menos en principio, parec&iacute;a fundamentada por la abundante evidencia que ofrec&iacute;an no s&oacute;lo las cuentas millonarias que alegaba la PGR estaban en poder de Ra&uacute;l Salinas, sino por los notoriamente turbios manejos de los dineros de la Conasupo.</P><P>
</P><P>
*</P><P>
</P><P>
SIN embargo, conforme pasan los d&iacute;as, parecer&iacute;a que no hay la capacidad, disposici&oacute;n o la voluntad pol&iacute;tica para garantizar que la acci&oacute;n judicial iniciada contra Ra&uacute;l Salinas conducir&aacute; a algo que pudi&eacute;ramos considerar &uacute;til para la salud p&uacute;blica de la naci&oacute;n.</P><P>
El m&aacute;s reciente episodio de esta comedia de equivocaciones ha colocado a la investigaci&oacute;n sobre el caso Salinas en un nuevo callej&oacute;n sin salida que inevitablemente implicar&aacute; importantes costos pol&iacute;ticos, no s&oacute;lo para el &quot;estupendo'' equipo del procurador filopanista, sino tambi&eacute;n para la administraci&oacute;n de Ernesto Zedillo, que tendr&iacute;a que percibir este hecho como un peligroso escollo que pone en evidencia no s&oacute;lo la falta de oficio pol&iacute;tico del procurador, sino tambi&eacute;n graves errores procesales que no afectan a Ra&uacute;l Salinas, sino lo fortalecen.</P><P>
A la luz de situaciones como &eacute;sta, y de lo recientemente acaecido en la Secretar&iacute;a de Seguridad P&uacute;blica del gobierno del Distrito Federal, ser&iacute;a necesario preguntar si ya hay o si por lo menos se ha pensado en un posible relevo para la Procuradur&iacute;a General de la Rep&uacute;blica y si acaso ese relevo no tendr&iacute;a que ser uno proveniente de los altos mandos de las Fuerzas Armadas.</P><P>
No s&oacute;lo para resolver el problema de imagen p&uacute;blica que objetivamente afecta desde hace mucho tiempo a la PGR, sino tambi&eacute;n para sacar a esa instituci&oacute;n del c&iacute;rculo perverso del comportamiento partidista que cada d&iacute;a es m&aacute;s notable all&iacute; (ah&iacute; est&aacute; el silencio en el caso de Jalisco, contra el activismo presente en el caso Tabasco), la cual adolece no s&oacute;lo de la credibilidad que tan importante es para cualquier dependencia p&uacute;blica, sino que tambi&eacute;n adolece del oficio pol&iacute;tico y jur&iacute;dico necesarios para afrontar muchas de las trampas que el propio Antonio Lozano y Pablo Chapa Bezanilla se han construido a s&iacute; mismos a ciencia y paciencia.</P><P>
&#191;Qu&eacute; falta para tomar la decisi&oacute;n?</P><P>
</P><P>
*</P><P>
</P><P>
ES dif&iacute;cil saberlo, no hay en la actual administraci&oacute;n el respeto por las formas y medios que se hicieron comunes en el sistema pol&iacute;tico mexicano, raz&oacute;n por la que resulta dif&iacute;cil aventurar pron&oacute;stico alguno, no obstante lo cual tendr&iacute;a que quedar claro que no hay ya demasiado tiempo para pensarlo.</P><P>
No puede perderse de vista que, m&aacute;s all&aacute; de la comedia de equivocaciones en que se ha convertido el caso Ra&uacute;l Salinas, en lo que hace a los casos Colosio, Ruiz Massieu y Posadas Ocampo no s&oacute;lo no ha habido avance alguno en los &uacute;ltimos 18 meses, sino que hasta es posible advertir retrocesos que, en otras condiciones, har&iacute;an insostenible la permanencia de Lozano al frente de la PGR. La pregunta inevitable es, desde luego, &#191;qu&eacute; pacto, acuerdo o alianza o qui&eacute;n sostiene a Lozano?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Ni Dem&oacute;crata ni Comunista
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
VLADIMIR Solovyov y Elena Klepikova, autores de una biograf&iacute;a de Yeltsin, dicen que su bautismo fue sonado. El pope, m&aacute;s bien bebido, se olvid&oacute; del ni&ntilde;o en la pila bautismal ortodoxa y por pocas se ahoga. A&ntilde;aden que el sacerdote, recuperado del susto, decidi&oacute; elegir un nombre, para el presunto ahogado, a tenor de su energ&iacute;a. &quot;Le llamaremos Boris, dijo, que fue un pr&iacute;ncipe y un m&aacute;rtir ruso&quot;. De raza le viene al galgo. Era el a&ntilde;o 1931; el mismo a&ntilde;o del nacimiento de Gorbachov. Este tambi&eacute;n fue bautizado, pero sus padres, miembros del Koljov comunista, no asistieron.</P><P>
Raisa Maksimovna, un d&iacute;a profesora universitaria de marxismo y esposa de Mijail Gorbachov, cuenta en sus memorias (I hope, reminiscences and reflections) que ella fue bautizada en 1932, en el momento m&aacute;s duro de la represi&oacute;n contra la Iglesia, porque sus padres no quer&iacute;an o&iacute;r hablar de que su hija quedase sin el agua bautismal. Un cura clandestino fue a la casa y presidi&oacute; la ceremonia. El padre, contrariamente a la tradici&oacute;n, tom&oacute; la decisi&oacute;n de elegir su nombre (que lo hac&iacute;a com&uacute;nmente el sacerdote) y pidi&oacute; que se llamara &quot;Raisa&quot; (Rayechka) porque, la explicar&iacute;a m&aacute;s tarde, la ra&iacute;z &quot;rai&quot; quiere decir &quot;para&iacute;so&quot;. No se cambia el mundo por decreto. Eso s&oacute;lo lo creen las pesadas cabezas totalitarias que sue&ntilde;an con mudar la vida con leyes cargadas de argollas. In&uacute;til rito.</P><P>
Sesenta y cinco a&ntilde;os despu&eacute;s del bautismo de Yeltsin y, a unos d&iacute;as de las elecciones presidenciales, Clinton de un lado y Helmut Kohl del otro han ratificado su apoyo al personaje que reemplazara a Gorbachov e hiciera frente a los golpistas, lamentables, de 1991. Golpistas que no supieron ni usar la fuerza.</P><P>
</P><P>
*</P><P>
</P><P>
ASOMBRA, ciertamente, la decisi&oacute;n de Clinton y Kohl. Les interesa m&aacute;s la reproducci&oacute;n del poder que la producci&oacute;n de la pol&iacute;tica. De todas maneras, Europa ha hecho lo mismo. En suma, las negociaciones de Oleg Davydov (ministro de Relaciones Econ&oacute;micas de Yeltsin y vicepresidente de su gobierno) en Par&iacute;s y Londres no han podido ser m&aacute;s felices. El antiguo director de la Central de Exportaci&oacute;n sovi&eacute;tica de Helsinki (Teknopromexport) ha conseguido que la renegociaci&oacute;n de la deuda sovi&eacute;tica (45 mil millones de d&oacute;lares que se fundieron en lo desconocido como todas las deudas externas) sea un regalo de Navidades: reescalonarla para 25 a&ntilde;os y pagar s&oacute;lo 2 mil millones de intereses, ahora, cuando ten&iacute;an que pagarse 4 mil. En suma, banqueros y gobernantes apuestan por Yeltsin, que ni es dem&oacute;crata ni es comunista. Es un buen negocio la ambig&uuml;edad.</P><P>
En Occidente se prefiere negociar con los &quot;habituales&quot;. La idea de que &quot;regresen los comunistas&quot;, si Yeltsin es derrotado, es desconocer la verdad. Los comunistas contra Yeltsin son nacionalistas que a&ntilde;oran el poder de la URSS y la seguridad del ayer frente al caos de hoy. Se reedita, en el fondo, el viejo aforismo del imperio: &quot;samoderjavie, pravoslavie y natsional'nost&quot;, autocracia, ortodoxia y naci&oacute;n. &quot;La caricatura de comunismo que fue el comunismo del Este&quot;, seg&uacute;n las palabras de Hue, l&iacute;der comunista franc&eacute;s, no elude lo real: que la autocracia, la ortodoxia y el nacionalismo s&iacute; constituyen una cultura rusa. Clinton y Helmut jam&aacute;s han examinado ese balance: el balance ruso entre &quot;nacionalistas&quot; y &quot;inorodtsis&quot;, es decir, los otros: los que no son rusos. Apesta la mentira.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Intervencionismo Militar
</h3><P></P><P>
<B>El Tercer V&iacute;nculo</P><P></B>
</P><P>
<B>JOHN SAXE-FERNANDEZ</P><P></B>
</P><P>
BAJO las &oacute;rdenes de los altos c&iacute;rculos de seguridad nacional de Estados Unidos, el Pent&aacute;gono complet&oacute; un plan maestro para darle a ese pa&iacute;s la capacidad de someter a control militar cualquier politizaci&oacute;n del actual esquema econ&oacute;mico adoptado irreflexivamente por el gobierno mexicano que pudiera derivar en explosiones sociales o en expresiones de defensa de la soberan&iacute;a y la independencia de M&eacute;xico. Fuentes familiarizadas con esos documentos indican que la primera fase fue presentada por primera vez al Consejo de Seguridad Nacional durante el gobierno de Bush, y es parte de un programa de &quot;seguridad nacional&quot; hacia el hemisferio originalmente derivado del Annual Defense Guidance Statement (ADGS); en el que se insiste en &quot;estandarizar&quot; los v&iacute;nculos militares con M&eacute;xico de manera similar a como se desarrollaron a lo largo de la guerra fr&iacute;a con otros pa&iacute;ses latinoamericanos.</P><P>
</P><P>
*</P><P>
</P><P>
DEBIDO a que el Departamento de Defensa es el organismo ejecutivo mejor financiado, naturalmente se trata del m&aacute;s poderoso y el que a lo largo de la guerra fr&iacute;a mantuvo su preponderancia en el dise&ntilde;o de la pol&iacute;tica hemisf&eacute;rica. En un estudio preparado por el Instituto para el An&aacute;lisis de la Defensa se conclu&iacute;a, a finales de los a&ntilde;os sesenta, que &quot;...en teor&iacute;a y, hasta cierto punto, aun en la pr&aacute;ctica, el Departamento de Estado provee una gu&iacute;a al Departamento de Defensa en relaci&oacute;n con la pol&iacute;tica externa y el uso de las fuerzas armadas, pero su efectividad ha sido muy limitada&quot;. Esta cautelosa declaraci&oacute;n, a&uacute;n con la t&iacute;pica ambivalencia que prevalece en este tipo de comunicados, refleja claramente una situaci&oacute;n de &quot;desequilibrio&quot; en las relaciones c&iacute;vico-militares estadunidenses, favorables a los &uacute;ltimos.</P><P>
En la posguerra fr&iacute;a la situaci&oacute;n parece no haber cambiado significativamente. No s&oacute;lo el Pent&aacute;gono ha visto aumentar considerablemente sus aportaciones presupuestales a pesar del desvanecimiento del enemigo estrat&eacute;gico y del comunismo, sino que tambi&eacute;n se le han asignado funciones que eran anteriormente realizadas por personal civil, por ejemplo, la lucha contra el narcotr&aacute;fico, uno de los principales programas dise&ntilde;ados para incrementar la influencia y la intervenci&oacute;n de Estados Unidos en la din&aacute;mica de la estructura de autoridad interna de M&eacute;xico y del resto de la Am&eacute;rica Latina, cuando est&aacute; en marcha un programa de privatizaciones de gran escala a favor del empresariado estadunidense.</P><P>
La promoci&oacute;n del poder pol&iacute;tico de la oficialidad militar latinoamericana y su incorporaci&oacute;n a los lineamientos ideol&oacute;gico-administrativos &#151;no menos que presupuestales&#151; del Pent&aacute;gono, jug&oacute; y, a juzgar por lo que ahora est&aacute; ocurriendo, juega un papel central en el esquema.</P><P>
</P><P>
*</P><P>
</P><P>
EN su calidad de secretario de Defensa, Robert McNamara sintetiz&oacute; esta l&iacute;nea de acci&oacute;n as&iacute;: &quot;Posiblemente los mayores beneficios de nuestra inversi&oacute;n para la ayuda militar resultar&aacute;n del entrenamiento de oficiales elegidos y de especialistas en nuestros colegios militares y en los centros de adiestramiento de EU y del extranjero. Sus pa&iacute;ses nombran instructores a esos estudiantes cuando regresan. Ellos son los futuros dirigentes de su pueblo, los hombres que tienen conocimientos y los transmiten a sus propios grupos. Es innecesario que insista en la utilidad de contar, en las posiciones claves, con hombres que saben por experiencia c&oacute;mo hacen las cosas los norteamericanos y c&oacute;mo piensan. La amistad de esos hombres es inapreciable&quot;.</P><P>
Lo que ahora debe importarnos es la estrecha vinculaci&oacute;n existente entre el &quot;tercer v&iacute;nculo&quot; (el militar), que est&aacute; siendo promovido por el gobierno de Clinton, y la aplicaci&oacute;n en nuestro pa&iacute;s de un esquema estadunidense de orden econ&oacute;mico que simult&aacute;neamente acicatea todos los precipitantes de guerra interna.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Posgrados Trilaterales
</h3><P></P><P>
<B>Frontera Norte</P><P></B>
</P><P>
<B>JORGE A. BUSTAMANTE</P><P></B>
</P><P>
PARA no tratar s&oacute;lo los problemas de la migraci&oacute;n, esta vez me referir&eacute; a algo positivo que tambi&eacute;n ocurre en la frontera. Al leerse estas l&iacute;neas estaremos firmando, en Vancouver, con el Presidente Zedillo como testigo de honor, un convenio trilateral entre la Universidad Simon Fraser, de Canad&aacute;; la del Oeste de Washington, de EU, y El Colegio de la Frontera Norte (Colef), para un programa de posgrado en ciencias ambientales. Para el dise&ntilde;o de &eacute;ste, que propuso originalmente El Colef a las otras dos firmantes, partimos de la experiencia obtenida por un programa similar en econom&iacute;a aplicada que concertamos las universidades de Calgary, en Canad&aacute;, la Estatal de San Diego y El Colef. Este programa fue el ganador como el mejor trilateral de educaci&oacute;n superior en un concurso abierto a los tres pa&iacute;ses, convocado por el gobierno federal de EU en 1993. El premio lo obtuvimos con un programa de posgrado consistente en una curr&iacute;cula integrada de cursos para el nivel de maestr&iacute;a en econom&iacute;a aplicada, para estudiantes de cualquiera de las tres instituciones, sin pagar colegiatura y s&oacute;lo la inscripci&oacute;n como estudiante regular de alguna de las tres.</P><P>
</P><P>
*</P><P>
</P><P>
NUESTROS alumnos de esa maestr&iacute;a pudieron as&iacute; tomar cursos en Calgary y en San Diego que los familiarizaron con el comercio y las finanzas de la regi&oacute;n fronteriza de cada pa&iacute;s, con vistas a convertirlos en expertos en el dise&ntilde;o y la evaluaci&oacute;n de proyectos asociados a las condiciones del TLC. Nuestros estudiantes de ese programa ya se graduaron. Algunos siguieron sus estudios de doctorado en econom&iacute;a en algunas de las mejores universidades de Jap&oacute;n, EU e Inglaterra. Otros se han incorporado al profesorado de posgrado de universidades del norte de M&eacute;xico. Los estudiantes de la generaci&oacute;n que est&aacute; pr&oacute;xima a graduarse pudieron aprovechar la oportunidad de nuevos convenios similares firmados por El Colef con otras universidades canadienses, como la de Toronto, que tiene el mejor programa de posgrado en econom&iacute;a de Canad&aacute;, y la Universidad de California Davis. Los gastos de viaje y estancia de ellos no le han costado al presupuesto regular de El Colef. Se han financiado con fondos de fundaciones privadas y p&uacute;blicas, como la Fulbright-Garc&iacute;a Robles, por los que hemos concursado y ganado. Tal es el caso del programa concertado ahora con otras dos de las universidades m&aacute;s prestigiadas en estudios ambientales de EU y Canad&aacute;, consignado en el convenio trilateral que firmaremos hoy en Vancouver, en un acto incluido en la agenda de la visita de Estado del Presidente a Canad&aacute;. En El Colef estamos muy contentos por este nuevo apoyo que recibimos del doctor Zedillo. Por nuestra parte, quedamos comprometidos a seguir buscando oportunidades que no impliquen cargas presupuestales extras al partir de programas de docencia integrados trilateralmente con universidades del norte que creen en los niveles acad&eacute;micos que hemos logrado en El Colef a partir de controles rigurosos de la calidad de nuestros productos de investigaci&oacute;n y de docencia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Signo de Ineptitud
</h3><P></P><P>
<B>Criticar al Antecesor</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
CADA nuevo funcionario de las administraciones p&uacute;blicas que se van sucediendo pone en evidencia a su antecesor. As&iacute;, cada hueco del gabinete viene a ser banquillo de acusados, inquisici&oacute;n y santo oficio. Es una cadena interminable de censuras que se ejercen ma&ntilde;osas como disfraz de ineptitudes de quienes fincan las acusaciones. Cada quejoso lamenta que su legado secretarial haya adolecido en el pasado, mediato o inmediato, de incompetencias a nivel cupular. En labios de uno de estos querellosos o&iacute; alguna vez un violento impromptu dedicado a su predecesor: yo s&eacute; hacer hijos pero no resucitar muertos; me dej&oacute; un cad&aacute;ver insepulto.</P><P>
Es una cadena de dicterios que hilito hilito de San Andr&eacute;s forjan indelicadamente los que toman en herencia los puestos del gabinete. Tal vez sus enconos se deban a la convicci&oacute;n de que tambi&eacute;n ellos ser&aacute;n balconeados por quienes los suceder&aacute;n.</P><P>
No rajan abiertamente de los antecesores. Para eso necesitar&iacute;an ser muy, pero muy hombrecitos, y arriesgarse a las reclamaciones que podr&iacute;an surgir de la ultratumba en donde residen los desahuciados de una a otra administraciones de gobierno. Con los muertos, &#161;t&oacute;quese madera!, nadie quiere pelea.</P><P>
</P><P>
*</P><P>
</P><P>
PERO dejan ver que los interfectos carecieron de entrega torera y de esp&iacute;ritu deportivo. No arrugaron el terno ni sudaron la camiseta. Ninguno remat&oacute; la faena que dej&oacute; deshilachada y ninguno fue capaz de meter goles de chilena. Si se les imaginara a los quejumbrosos funcionarios de todos los tiempos una alegor&iacute;a pertinente, habr&iacute;a que situarlos enfrente del espejo donde la bella se refleja como una calavera que perversamente le recuerda: como te ves, me vi; como me ves, te ver&aacute;s.</P><P>
A moro muerto gran lanzada. Porque no pueden con el paquete le echan la culpa a quienes se lo dejaron como herencia. As&iacute;, la hacienda p&uacute;blica, la educaci&oacute;n, los asuntos intr&iacute;nsecamente pol&iacute;ticos, la agricultura, la salud colectiva, la relaci&oacute;n internacional. Ya tendr&aacute;n los actuales chismosos su turno hist&oacute;rico. Es sabido que la casa gobiernista se alquila con todos los riesgos y que, el m&aacute;s penoso de todos, depende de la capacidad de saliva y el tama&ntilde;o de la lengua de los nuevos ocupantes.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>14 de Junio de 1971</P><P></B>
</P><P>
UNA documentaci&oacute;n secreta estadunidense revela que ese pa&iacute;s intervino en Indochina aun antes de que se retiraran las tropas francesas, y que prepar&oacute; con cinco meses de anticipaci&oacute;n los bombardeos contra Vietnam del Norte, mediante una supuesta provocaci&oacute;n montada en el Golfo de Tonk&iacute;n, por el Pent&aacute;gono, para justificar la intervenci&oacute;n estadunidense en Vietnam. The New York Times inici&oacute; hoy la publicaci&oacute;n de tales documentos, que ofrecen pruebas irrecusables y oficiales de c&oacute;mo se prepar&oacute; la intervenci&oacute;n militar de EU en el sudeste asi&aacute;tico. El Ministerio de Justicia inici&oacute; hoy mismo investigaciones para descubrir a quienes violaron las leyes de seguridad nacional al proporcionar ese documento al diario neoyorquino.</P><P>
&#151; El estallido de un cartucho de dinamita destruy&oacute; hoy una vidriera de la Oficina de Turismo del Gobierno de M&eacute;xico en Los Angeles. En Copenhague, la capital danesa, la embajada de nuestro pa&iacute;s fue ocupada sin violencia por 30 j&oacute;venes que entregaron al embajador, Benito Berl&iacute;n, una carta en la que condenan la muerte de varios estudiantes a manos de los llamados &quot;Halcones&quot;. En los peri&oacute;dicos de EU se considera que la matanza del Jueves de Corpus fue un desaf&iacute;o al Presidente Luis Echeverr&iacute;a, &quot;que en sus seis meses de gobierno ha seguido una pol&iacute;tica liberal de reformas&quot;</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 14 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>14 de Junio de 1946</P><P></B>
</P><P>
EL rey de Italia derrocado por los republicanos, Humberto II, finalmente sali&oacute; para el destierro en Portugal. Antes de abordar el avi&oacute;n acus&oacute; al gabinete italiano de proceder ilegalmente al nombrar al Primer Ministro, Alcide de Gaspari, como Jefe provisional del Estado. Humberto agreg&oacute; que abandonaba temporalmente el pa&iacute;s a fin de evitar la guerra civil, pero que segu&iacute;a consider&aacute;ndose rey. En los &uacute;ltimos d&iacute;as hubo choques violentos, que costaron la vida a varias personas, entre mon&aacute;rquicos y republicanos, polic&iacute;as y soldados.</P><P>
&#151; Orden&oacute; el Presidente Avila Camacho al jefe del Departamento del Distrito Federal, Javier Rojo G&oacute;mez, que la polic&iacute;a capitalina proteja a los padillistas que el pr&oacute;ximo domingo realizar&aacute;n una manifestaci&oacute;n. Agrega la orden que la polic&iacute;a debe colocarse en un plan de imparcialidad ante los opositores y proteger los derechos de ciudadano que tienen todas las participantes en la actual contienda pol&iacute;tica. Entrevistado por el peri&oacute;dico The New York Times, Padilla declar&oacute; que Estados Unidos no debe otorgar su reconocimiento a ning&uacute;n gobierno latinoamericano, a menos que est&eacute; convencido, con los informes de sus propios observadores &#151;diplom&aacute;ticos o periodistas&#151; de que ese gobierno representa la voluntad del pueblo. Agreg&oacute; que si a una dictadura se le deja sola frente al odio del pueblo, no perdurar&aacute;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960614/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>&quot;Paquete&quot; Para el PRI
</h3><P></P><P>
NO pod&iacute;a ser peor el panorama al que se enfrenta el PRI, con preocupaci&oacute;n -y todos los mexicanos, por supuesto-, al acercarse su pr&oacute;xima Asamblea Nacional, si no la aplazan de nueva cuenta: desempleo, no s&oacute;lo sin precedentes, sino sin esperanzas de que al menos disminuya; quiebra diaria de empresas, altas tasas de inter&eacute;s, lamentable p&eacute;rdida de competitividad, de producci&oacute;n y de consumo, por la pobreza generalizada; una inseguridad total y galopante, presencia cada d&iacute;a mayor del poder narco y enfrentamientos entre los propios pri&iacute;stas. Se dice, no sin raz&oacute;n, que el PRI est&aacute; preocupado no tanto por los huevos de oro como por la salud de la gallina.</P><P>
Durante d&eacute;cadas nos quejamos del autoritarismo pero, ahora, ante la falta de autoridad, no deseamos volver a ese sistema brutal de gobierno, cuya m&aacute;xima expresi&oacute;n la padecimos en el sexenio pasado, s&oacute;lo queremos que haya mando sobre grupos que andan sueltos, jalando cada uno por su cuenta y que pueden llevar a M&eacute;xico al caos. Este deseo se expres&oacute; recientemente en una corrida de toros durante la cual, uno de esos oportunos e ingeniosos gritones, atron&oacute; el espacio con un sonoro &#161;que regresen los dinosaurios! Es decir, que vuelvan los pol&iacute;ticos que durante mucho tiempo supieron llevar las riendas del gobierno... y que los tecn&oacute;cratas se vayan a casa a disfrutar de lo ahorrado.</P><P>
Como en este temporal no se puede elaborar una carta de navegaci&oacute;n certera, toca al PRI tratar de hacerla. Para ello habr&aacute;n de ponerse de acuerdo salinistas, camachistas, echeverristas, alemanistas, colosistas, delamadridistas, gutierrezbarristas, atlacomulcos y otros. Ojal&aacute; lo hagan y dise&ntilde;en un proyecto viable y ajeno a intereses personalistas. La naci&oacute;n lo exige.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Se Avanzar&aacute; a Pesar de Todo
</h3><P></P><P>
DIJO el presidente de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana, Carlos Abascal Carranza, que la transici&oacute;n econ&oacute;mica, pol&iacute;tica y social del pa&iacute;s ya no podr&aacute; construirse en un marco estable, porque &quot;la turbulencia en M&eacute;xico lleg&oacute; para quedarse&quot;; sin embargo, opina que la recuperaci&oacute;n vendr&aacute;, aunque sea en el escenario actual, de rumores y &quot;ambiciones desmedidas&quot;.</P><P>
Realmente, nadie sabe qu&eacute; va a suceder y cualquier vaticinio sale sobrando, pero ojal&aacute; la econom&iacute;a se reconstruya, en cualquier marco y, desde luego, los patrones agremiados en la Confederaci&oacute;n de la que es l&iacute;der Abascal podr&iacute;an cooperar invirtiendo m&aacute;s, haciendo mayores esfuerzos por crear nuevas fuentes de empleo. Al trabajador, m&aacute;s sacrificios no es posible ped&iacute;rselos; a los empresarios, se les puede exhortar a que logren una mayor producci&oacute;n, aunque para ello arriesguen capitales, pues los tienen, y ponerlos a especular, en vez de invertirlos en crecimiento de las empresas, no es lo m&aacute;s adecuado.</P><P>
Mientras tanto, el INEGI informa que, a pesar de los se&ntilde;alamientos oficiales al respecto, el desempleo se erige en el pa&iacute;s como un flagelo que perjudica con mayor dureza al ramo de los servicios, con 38% de desocupados abiertos. En la industria de transformaci&oacute;n hay 24%, en el comercio, 19%; y m&aacute;s de 13% de la poblaci&oacute;n econ&oacute;micamente activa recibe menos de un salario m&iacute;nimo. La conclusi&oacute;n es la misma: los empresarios deben generar nuevas fuentes de trabajo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>M&eacute;xico s&iacute; Avanza
</h3><P></P><P>
ALGUNOS indicadores de la econom&iacute;a mexicana ratifican que nuestra planta productiva ya inici&oacute; la tan esperada reactivaci&oacute;n y, es m&aacute;s, varios sectores est&aacute;n teniendo un crecimiento hist&oacute;rico. El Presidente Zedillo, en el cuarto d&iacute;a de su visita oficial a Canad&aacute;, se&ntilde;al&oacute; ese hecho al apuntar que la econom&iacute;a lleg&oacute; a ser l&iacute;der en los &uacute;ltimos dos a&ntilde;os y que la expansi&oacute;n de las exportaciones puede compararse con las de los &quot;tigres de Asia&quot;. Tambi&eacute;n dijo que hay tasas de productividad m&aacute;s altas que en EU.</P><P>
Sin embargo, puntualiz&oacute; un aspecto que merece ser subrayado: &quot;La transformaci&oacute;n no puede ser s&oacute;lo econ&oacute;mica, por lo que tambi&eacute;n se evoluciona en el sistema legal, en nuestra democracia y en lo social&quot;. Esto &uacute;ltimo es fundamental en cuanto al futuro del pa&iacute;s, sobre todo porque la poblaci&oacute;n ya no tiene la capacidad para resistir un desarrollo econ&oacute;mico que conlleve injusticias, desempleo y deterioro del nivel de vida.</P><P>
Urge entonces una reforma a fondo en la distribuci&oacute;n de la riqueza y ello s&oacute;lo podr&aacute; realizarse si el sistema legal se sacude de enfermedades y atrasos. Para ello, adem&aacute;s, nuestro sistema pol&iacute;tico debe avanzar en el terreno democr&aacute;tico. En esa direcci&oacute;n, la madurez de ese sistema tiene que orientarse hacia inyectar confianza a los inversionistas, pero tambi&eacute;n a garantizar el combate a la pobreza y el desempleo. La liberaci&oacute;n de la econom&iacute;a necesariamente debe evolucionar en ese sentido. S&oacute;lo as&iacute; se lograr&aacute; lo dicho por el Presidente: que las reformas no sean marginales.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Reforma en Veremos
</h3><P></P><P>
LOS puntos de mayor desacuerdo para la reforma electoral siguen siendo el financiamiento de los partidos y la conformaci&oacute;n de los organismos comiciales. El PAN pretende que el Poder Ejecutivo y el Legislativo formen parte del IFE. El PRD no acepta que el gobierno tenga el control de ese &oacute;rgano. Ciertos grupos del PRI se resisten al cambio. El PAN insiste en aumentar las aportaciones privadas en las campa&ntilde;as; el PRD se opone.</P><P>
Es obvio, en medio de esta fragmentaci&oacute;n de opiniones, que agrupamientos pol&iacute;ticos conservadores, como el PAN, se hallen m&aacute;s cercanos a las empresas fuertes, a las instituciones bancarias y al gran capital; por ello, saldr&iacute;an favorecidos con el financiamiento privado de las campa&ntilde;as pol&iacute;ticas. En cuanto al partido de gobierno, cuenta con los recursos del poder, para sufragarlas. Pero los que basan su militancia en los estratos menos favorecidos por la fortuna, como el PRD, dif&iacute;cilmente obtendr&aacute;n unos pocos pesos de sus partidarios.</P><P>
En algunos pa&iacute;ses, como Estados Unidos, donde las grandes corporaciones ayudan econ&oacute;micamente a los partidos, esta pr&aacute;ctica es muy criticada. Ya en el poder el que fue apoyado, los empresarios suelen exigir en contratos estatales, en transacciones ama&ntilde;adas, la retribuci&oacute;n a sus subvenciones. Por ello, la tendencia contempor&aacute;nea es a consignar partidas en el presupuesto nacional, para apoyar la actividad de los partidos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Quiebran m&aacute;s Empresas, Enorme Desempleo y Altas Tasas
</h3><P></P><P>
<B>&quot;Preocupa la Salud de la Gallina, no los Huevos de oro&quot;</P><P></B>
</P><P>
<B>* Agobian al Pa&iacute;s la P&eacute;rdida de Producci&oacute;n y Consumo as&iacute; Como la Inseguridad Galopante</P><P></B>
<B>* Va Contra el Viento el Sistema Para Adaptarse a las Nuevas Condiciones, Dicen en el PRI</P><P></B>
<B>* En Este Temporal Nadie Puede Tener una Carta de Navegaci&oacute;n Certera, Reconocen</P><P></B>
<B>* Previos a la Asamblea, &quot;Amarres&quot; con Aranistas, Salinistas, Colosistas, Gobernadores...</P><P></B>
<B>* Ninguna de las Actuales Corrientes Tiene Peso Para ser Preponderantes: Jackson Ram&iacute;rez</P><P></B>
<B>* El Liderazgo Nacional se Vacun&oacute; Contra Todas; Decidir&aacute;n las Reuniones Estatales, Se&ntilde;ala</P><P></B>
<B>* Hay que Tener m&aacute;s Cuidado con las F&oacute;rmulas Para Elegir Candidatos: Moreno Uriegas</P><P></B>
<B>* Nuestros Problemas se Acent&uacute;an Cuando el Modelo Incluyente no se Ejecuta: A. Santiago</P><P></B>
<B>* Elabora el Tricolor su Documento Base con la Premisa de que no Hacen Falta &quot;Iluminados&quot;</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
- I -</P><P>
</P><P>
Entre penurias de todo tipo, con la aplicaci&oacute;n de un modelo econ&oacute;mico que da como respuesta &quot;el costo social necesario&quot;, sin virajes de tim&oacute;n, los mexicanos est&aacute;n agobiados por un desempleo sin precedentes. Cada d&iacute;a, quiebran m&aacute;s empresas, hay altas tasas de inter&eacute;s, p&eacute;rdida de competitividad, de producci&oacute;n, de consumo, una inseguridad galopante, actuaci&oacute;n del narco y atomizaci&oacute;n y confrontaci&oacute;n entre corrientes y grupos pol&iacute;ticos pri&iacute;stas. Por ello, aseguran, el PRI est&aacute; preocupado &quot;no por los huevos de oro, sino por la salud de la gallina&quot;.</P><P>
Cuentan que en la Plaza de Toros M&eacute;xico, mientras sal&iacute;a el siguiente de la tarde, de pronto se hizo un silencio denso, como a veces ocurre en esos espect&aacute;culos masivos. Y proveniente de los tendidos, un desgarrador grito se escuch&oacute;:as`&#161;Que regresen los dinosaurios!&quot; Y es que ah&iacute; est&aacute;n... con todo y sus polluelos.</P><P>
Pero, entretanto, vertiginosamente, navegando contra el viento, el sistema pol&iacute;tico mexicano ha iniciado un proceso de adaptaci&oacute;n a las nuevas condiciones sociales, pol&iacute;ticas y econ&oacute;micas, las que lo obligan, por cuarta ocasi&oacute;n, a reformar estrategias de convivencia y suprimir las ya obsoletas para superar el c&iacute;rculo vicioso que lo ha puesto en crisis.</P><P>
En ese temporal, nadie puede elaborar una carta de navegaci&oacute;n certera. Sin embargo, no hay peor lucha... y en el horizonte de agosto se vislumbra la asamblea nacional del PRI, previa a la cual se realizan los &quot;amarres&quot; necesarios entre las corrientes y grupos existentes: aranistas, salinistas, colosistas, &#191;camachistas?, echeverristas, delamadridistas, alemanistas, gutierrezbarristas, atlacomulcos, los sectores obrero, campesino y cla-ses medias y los treinta y dos gobernadores, con su fauna de acompa&ntilde;amiento... los ex gobernadores.</P><P>
-La dirigencia se vacun&oacute; contra todas las corrientes. Ser&aacute;n las asambleas estatales las que decidan -asegura Enrique Jackson, secretario de Acci&oacute;n Electoral del tricolor.</P><P>
-Parte de las vivencias de esta transici&oacute;n, de darle un nuevo impulso al federalismo -expresa H&eacute;ctor Hugo Olivares Ventura, secretario general adjunto del PRI-, ha revivido tambi&eacute;n el viejo debate de si somos un partido aut&eacute;nticamente nacional, con espacios de respeto para nuestras expresiones estatales y municipales, o si somos 32 partidos chiquitos donde a cada uno le est&aacute; permitido hacer y obrar seg&uacute;n su propio juicio y parecer. Creo que sigue mayoritariamente prevaleciendo el inter&eacute;s de conservar un partido nacional fuerte, que contribuya a las reformas electoral y del Estado definitivas, aunque no hay nada definitivo en la vida, pero que cuando menos de certidumbre en el futuro inmediato</P><P>
-De las actuales corrientes internas en el PRI -puntualiza Jackson Ram&iacute;rez- ninguna tiene peso suficiente como para ser preponderante o definitoria en el rumbo del partido. Actualmente, es parte del trabajo el amarre, las alianzas. Ninguna corriente es tan aglutinadora que llegue a ser mayor&iacute;a y de ah&iacute; los amarres. Los gobernadores tienen un gran peso, porque las elecciones locales se resuelven en cada entidad. Tienen entre sus preocupaciones el respaldo al Presidente y a los sectores, cuya consistencia es dif&iacute;cil de mover. Lo que a veces hace da&ntilde;o y a veces ayuda. Ning&uacute;n ex presidente del partido tiene influencia definitiva en el PRI. Hay cabezas de grupo que son importantes y que tienen presencia nacional. Hacen su chamba. Su tope es &eacute;se. Cada grupo tiene senadores, diputados ligados a ellos. De ah&iacute; que ninguna corriente sea definitoria.</P><P>
</P><P>
&#191;PETRIFICACION Y FRACASO?</P><P>
</P><P>
Aprisionado entre la derecha que pretende apoyar la entrega al extranjero de lo poco que resta al pa&iacute;s y la izquierda que lo acusa de proimperialista, el PRI trata de resurgir como el punto de equilibrio pol&iacute;tico. Busca remontar el pasado inmediato que aceler&oacute; su crisis, de cu&eacute;s de que Carlos Salinas de Gortari tir&oacute; a la basura el inconmensurable capital pol&iacute;tico que acumul&oacute; y su incre&iacute;ble apoyo popular, luego de que tuvo salida de caballo de carreras y llegada de percher&oacute;n. Desde entonces, desde 1988, el PRI, para resurgir, no solamente tiene que luchar contra el PRD y el PAN sino contra s&iacute; mismo y a cada pu&ntilde;alada de sus militantes parece preguntar &quot;&#191;T&uacute; tambi&eacute;n Brutus?&quot;.</P><P>
-Debo reconocer -se&ntilde;ala C&eacute;sar Augusto Santiago, secretario del Consejo Pol&iacute;tico del tricolor- que en el PRI hay una diversisdad de corrientes y posiciones pol&iacute;ticas. Esto est&aacute; en el origen del PRI. Cuando fue PNR surgi&oacute; para ser un modelo incluyente de participaci&oacute;n pol&iacute;tica y darle cabida a todos esos grupos dispersos que estaban, cada uno, con el ideal de la Revoluci&oacute;n Mexicana pero con m&eacute;todos y procedimientos encontrados. El principio rector de la actividad del PRI, cuando ha tenido &eacute;xito, ha implicado tener un modelo incluyente en el que la direcci&oacute;n lo sea, los procesos, que la capacidad de dar las candidaturas tambi&eacute;n incluya a la mayor&iacute;a de las corrientes del partido. Nuestros problemas como organizaci&oacute;n se acent&uacute;an cuando este modelo no se ejecuta con amplitud.</P><P>
-El modelo incluyente parece que ya se agot&oacute; o por lo menos como lo ten&iacute;an previsto. &#191;Hay la posibilidad de que en la asamblea por venir surja un nuevo modelo o ser&aacute; neopri&iacute;smo? -se le pregunta.</P><P>
-Si un partido sigue anquilosado en sus modelos de organizaci&oacute;n, en sus estrategias de campa&ntilde;a, en sus m&eacute;todos de selecci&oacute;n de candidatos... y si no tiene la apertura para cambiar realmente, es un partido que est&aacute; petrificado y condenado al fracaso.</P><P>
-&#191;S&iacute; cambiar&aacute; entonces?</P><P>
-Lo hemos hecho varias veces -asegura C&eacute;sar Augusto Santiago-. Las adecuaciones y estructuras del PRI para responder a los t&eacute;rminos de la competencia electoral han tenido que contar con una organizacion distinta, de carne y hueso; ha tenido que dise&ntilde;ar metodos para que su organizaci&oacute;n sea de verdad. Hace 20 a&ntilde;os la competencia electoral fuerte no exist&iacute;a. Lo que hab&iacute;a era parte de una simulaci&oacute;n que ten&iacute;a su valor, en cuanto no hab&iacute;a una competencia real. Esta es muy nueva, de 88 para ac&aacute;. En este momento es vital la organizaci&oacute;n del partido, que haya una estrategia, que no se desaprovechen los recursos con que cuenta. En ese sentido, debemos tener una apertura para reconocer que tenemos que cambiar en nuestro m&eacute;todo, en nuestros compromisos con la sociedad, en nuestra oferta. Entonces &eacute;sa es la tarea m&aacute;s importante que tiene la asamblea. Si despu&eacute;s de esto regresamos con nuestro mismo modelo de organizaci&oacute;n, no tenemos una claridad en la oferta, no sabe la gente realmente a que nos estamos comprometiendo, pero en cuestiones pr&aacute;cticas que se vean, que se entiendan, nuestra asamblea habr&aacute; fracasado.</P><P>
-&#191;No ser&aacute; gatopardismo?</P><P>
-Ya no podemos -responde Jackson Ram&iacute;rez-. Ya nadie quiere que las cosas sigan como est&aacute;n o cambien para seguir igual. Quieren que se cambie de verdad. En la asamblea se van a tener que alinear todas las corrientes.</P><P>
Actualmente, dicen los polit&oacute;logos, las corrientes pri&iacute;stas quieren &quot;un pedacito de gloria&quot;, un trozo de pastel. En lo general coinciden, con uno que otro matiz, pero en lo particular surgen las diferencias y hasta los encontronazos. As&iacute;, hay m&aacute;s de 200,000 propuestas para conformar el documento que emerger&aacute; de la asamblea. Todas buscan consolidar sus espacios de poder. Es algo que no tiene remedio. Buscan promover a los suyos.</P><P>
-Ninguna de esas corrientes (en el PRI no se toma en cuenta al camachismo, por considerarse que es un estado de &aacute;nimo) est&aacute; en contra de la asamblea del PRI, ni del futuro del partido; empujan para adelante -asegura Enrique Jackson-. No hay proyecto com&uacute;n. Cada uno tiene sus f&oacute;rmulas. Por eso, la asamblea tiene la gran posibilidad de conciliar internamente los puntos de vista, el reacomodo de las fuerzas, la posibilidad de llegar a un consenso de alianzas internas, para un proyecto de partido, un proyecto pol&iacute;tico.</P><P>
</P><P>
DISIDENTES Y RENUNCIANTES</P><P>
</P><P>
Nadie lo admite, pero hay desgaste, erosi&oacute;n. El PRI est&aacute; vulnerado por la lucha de las corrientes, por el peso de los conflictos regionales.</P><P>
-Creo que el PRI -dice su ex dirigente y actual senadora Mar&iacute;a de los Angeles Moreno-, como en toda su historia, se renueva, se reforma, para ajustar pr&aacute;cticas y procedimientos a las nuevas realidades, que preserva lo esencial, lo fundamental de sus principios, de sus postulados, de su doctrina y que adec&uacute;a aquello que es indispensable para convencer de mejor manera a la poblaci&oacute;n, para retener el voto, para atender a nuevos grupos que han ido surgiendo, para darle una mayor participaci&oacute;n a j&oacute;venes y mujeres, por ejemplo, y que ellos sepan que pueden encontrar reflejadas las respuestas que buscan en ese partido.</P><P>
-Para todo esto que usted desea -se le comenta- se necesita que las corrientes, los grupos que actualmente est&aacute;n &quot;sueltos&quot; y algunos en pugna, se sensibilicen y empiecen a buscar el mismo camino, para el PRI y para el pa&iacute;s, un camino divergente pero consensuado. &#191;Es as&iacute;?</P><P>
-Creo que la discusi&oacute;n y las discrepancias, tambi&eacute;n al interior de un instituto pol&iacute;tico, como en cualquier otra organizaci&oacute;n, son importantes. De esa discusi&oacute;n puede surgir la luz y una mayor riqueza conceptual y pragm&aacute;tica. Si todos pens&aacute;ramos igual, primero, ser&iacute;a muy aburrido, y segundo, quiz&aacute; no tendr&iacute;amos resultados en un avance social, o en este caso en un avance partidario. Yo considero que esas diferencias pueden solventarse a trav&eacute;s del di&aacute;logo, de la cr&iacute;tica bien encauzada, aceptada, &#191;por qu&eacute; no? No creo que ninguna instituci&oacute;n humana sea perfecta; con el paso del tiempo cosas que funcionaban ya no funcionan, hay que actualizarlas.</P><P>
-&#191;Como cuales?</P><P>
-Como por ejemplo la selecci&oacute;n de candidatos. Hay que tener m&aacute;s cuidado con las f&oacute;rmulas de selecci&oacute;n de candidatos, con los perfiles de esos candidatos, con la exigibilidad de que quienes llegamos a los puestos de elecci&oacute;n popular podamos ser evaluados y se nos haga exigible que aquello que ofrecimos con nuestro partido como emblema, con la plataforma de nuestro partido pero tambi&eacute;n en t&eacute;rminos personales, sea cumplido; algunas cuestiones de organizaci&oacute;n interna que hoy ameritan formas distintas para captar estas corrientes ciudadanas que pelean por diferentes prop&oacute;sitos muy espec&iacute;ficos y que s&oacute;lo un partido de nivel nacional puede aglutinar en grandes prop&oacute;sitos para el proyecto de pa&iacute;s. Todo esto hay que resolverlo, hay que actualizarlo -fundamenta la senadora.</P><P>
-Pero yo me refer&iacute;a a las corrientes y grupos pol&iacute;ticos dentro del PRI que tienen al pa&iacute;s en vilo -se le aclara.</P><P>
-No en todos los casos. Creo que hay muchos pri&iacute;stas en las bases y las jerarqu&iacute;as locales y nacionales que amamos al partido, que creemos en sus principios fundamentales, que seguimos trabajando por &eacute;l. Hay disidencia, s&iacute;, y hasta hay algunos que se cambian de partido y hay otros m&aacute;s que con insuficiente racionamiento sobre el asunto o insuficiente reflexi&oacute;n, en lugar de proponer solamente atacan o critican o est&aacute;n inconformes. Creo que cuando uno est&aacute; inconforme debe expresarlo, pero tambi&eacute;n debe proponer una opci&oacute;n distinta y una soluci&oacute;n. Efectivamente, la conciliaci&oacute;n, el di&aacute;logo y el consenso hay que buscarlos no solamente hacia afuera sino tambi&eacute;n hacia adentro, para encontrar, no la f&oacute;rmula que satisfaga a todos, porque eso no existe, sino la que, como en cualquier democracia, satisfaga a la mayor&iacute;a y sea optada o votada por la mayor&iacute;a.</P><P>
La asamblea de un partido, o por lo menos de &eacute;ste, comenta un pri&iacute;sta de las bases, se da cuando son necesarios los amarres. Por eso se movi&oacute; la fecha hasta agosto. Se requer&iacute;a tiempo para concretarlos. &#191;C&oacute;mo iban a ir a una asamblea con el riesgo de que se armara un borlote?.</P><P>
Optaron, primero, por meter todos los fierros al asador de la Reforma Electoral. No pod&iacute;an ir a una asamblea sin tener completamente amarrada la conciliaci&oacute;n interna con los gobernadores, con los dirigentes de las C&aacute;maras, los grupos pol&iacute;ticos, los ex presidentes del PRI, el Consejo Pol&iacute;tico, los dirigentes estatales. Porque, adem&aacute;s, todos tienen fierro.</P><P>
En las miles de propuestas del pri&iacute;smo que han sido entregadas desde hace m&aacute;s de un a&ntilde;o de consulta hay de todo. En ellas dicen qu&iacute;tenle, p&oacute;nganle, h&aacute;ganle. Lo que hace falta es una discusi&oacute;n final, en lo sustantivo, de los documentos.</P><P>
-El Comit&eacute; Nacional -explica Jackson- hablar&aacute; con los dirigentes para negociar lo que est&aacute; exagerado, lo que se qued&oacute; corto en las propuestas. Se trata de orientar los trabajos hacia el nacionalismo, redefinir el papel del Estado en la econom&iacute;a, el federalismo, entre otros temas. Se van a buscar acuerdos para evitar que, a la hora de la asamblea, alguien pregunte &#191;qu&eacute; pasa?, &#191;qu&eacute; se traen? Que sepan los riesgos, las eventualidades y, en consecuencia, ellos hablen con su partido en la entidad y no haya divergencias. Se busca un consenso externo de los cuadros dirigentes.</P><P>
A partir de que &quot;el PRI no necesita iluminados&quot;, se est&aacute; elaborando el documento base, donde estar&aacute; contenido el acuerdo con las corrientes. Este lo est&aacute; preparando la directiva nacional, encabezada por el dirigente pri&iacute;sta Santiago O&ntilde;ate Laborde.</P><P>
Se redacta a partir de todo lo que lleg&oacute; del pa&iacute;s, de las comisiones, del Consejo Pol&iacute;tico, de los estados, de los sectores. Hay un proyecto de declaraci&oacute;n de principios, de programa de acci&oacute;n y de estatutos. Ese documento se enviar&aacute; a los distintos lugares, para su discusi&oacute;n, en julio. El siguente paso ser&aacute;n las modificaciones, y despu&eacute;s la discusi&oacute;n en la asamblea nacional.</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>La Turbulencia Lleg&oacute; Para Quedarse; no Habr&aacute; Transici&oacute;n en un Marco Estable: Coparmex
</h3><P></P><P>
<B>El Hambre, Alerta Roja Para Estado, IP y Clero: CEM</P><P></B>
</P><P>
<B>Desocupaci&oacute;n; Flagelo Real; es de 38% en Servicios; 24% en la Industria: INEGI</P><P></B>
</P><P>
<B>PATRICIA CERDA y JAIME CONTRERAS</P><P></B>
</P><P>
La turbulencia en M&eacute;xico lleg&oacute; para quedarse, consideraron los patrones por medio de su representante, Carlos Abascal Carranza, y previeron que la transici&oacute;n econ&oacute;mica, pol&iacute;tica y social del pa&iacute;s no podr&aacute; construirse en un marco estable. El desempleo -estim&oacute; a su vez el INEGI- afecta hoy con m&aacute;s severidad al ramo terciario de los servicios, donde est&aacute; 38 por ciento de los desocupados abiertos; y el hambre -manifest&oacute; la Iglesia- es ya una &quot;alerta roja&quot; para el Estado, la IP y el propio clero.</P><P>
La transici&oacute;n socioecon&oacute;mica y pol&iacute;tica, previ&oacute; Abascal Carranza, se har&aacute; en un &aacute;mbito de inseguridad, de rumor y de ambiciones desmedidas; pero tambi&eacute;n en un contexto de valor, de esperanza, compromiso y participaci&oacute;n.</P><P>
Al participar en el Primer Foro Internacional de la Industria Automotriz, Carlos Abascal convoc&oacute; a los empresarios a desarrollar la capacidad de decidir aun en un marco de &quot;turbulencias&quot;.</P><P>
El INEGI admite en sus cifras los fuertes niveles que prevalecen en el pa&iacute;s en materia de desempleo. Mientras, la Iglesia postula que Estado, empresarios, clero y sociedad deben asumir que &quot;el hambre&quot; ha alcanzado proporciones tales en la naci&oacute;n que es &quot;una alerta&quot; para trabajar de inmediato, pues de lo contrario, los delitos, los pillajes de v&iacute;veres &quot;continuar&aacute;n y se nos podr&iacute;an revertir a todos con violencia&quot;.</P><P>
Nececitamos -extern&oacute; el l&iacute;der patronal- fortalecer el compromiso social de la empresa y de los empresarios que nos permita seguir desarrollando la capacidad de decidir en un &aacute;mbito de turbulencias. Desde hace algunos meses, la turbulencia est&aacute; aqu&iacute;.</P><P>
La turbulencia lleg&oacute; para quedarse, continu&oacute;, la transici&oacute;n en lo econ&oacute;mico, pol&iacute;tico y social de este pa&iacute;s no se podr&aacute; construir en un marco estable. Se construir&aacute; en un marco de inseguridad; en un marco de rumor de ambiciones desmedidas pero tambi&eacute;n en un marco de valor de esperanza, de compromiso y de participaci&oacute;n. El empresario hoy mas que nunca tiene que acostumbrarse a decidir en turbulencias por un tiempo largo.</P><P>
Para el l&iacute;der empresarial, los retos que hoy enfrenta el pa&iacute;s son varios y su soluci&oacute;n implica la reactivaci&oacute;n nacional: M&eacute;xico est&aacute; inmerso en una profunda transici&oacute;n, y ello implica la construcci&oacute;n de un modelo econ&oacute;mico que incluya una econom&iacute;a de mercado con responsabilidad social.</P><P>
El pa&iacute;s, describi&oacute;, esta &quot;inmerso&quot; tambi&eacute;n en la construcci&oacute;n de un sistema pol&iacute;tico democr&aacute;tico, representativo y participativo que genere un clima de libertades y propicie el bienestar de las personas. M&eacute;xico est&aacute; en oportunidad de recrear sus pol&iacute;ticas sociales que nos conduzcan a una sociedad m&aacute;s pr&oacute;spera y justa.</P><P>
En materia econ&oacute;mica, Carlos Abascal se pronunci&oacute; por actuar en varios frentes: reactivar la econom&iacute;a para estabilizar, profundizar y generalizar los resultados favorables de los indicadores macroecon&oacute;micos, y ello se dar&aacute; con el cumplimiento estricto de los calendarios y de los montos de ejercicio del gasto programable de los gobiernos federal y estatales.</P><P>
&quot;Confiamos -dijo a los industriales del ramo automotriz-que el rezago de dos mil 500 millones de pesos se resuelva en este primer trimestre. A ello, debe agregarse la necesidad de tener pagos oportunos para los contratistas del Gobierno Federal; atender el tema de los deudores de la banca generando esquemas tan valiosos como los realizados con el IMSS y extenderlos a otras instancias&quot;.</P><P>
El presidente de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana insisti&oacute; en que es necesario tambi&eacute;n dar m&aacute;s oportunidad y accesibilidad al fondo de cr&eacute;ditos de la banca, en especial la de fomento; controlar la inflaci&oacute;n y, por ende, el abatimiento de tasas de inter&eacute;s y asegurar el lapso de desregulaci&oacute;n que evite corruptelas y los costos indirectos, as&iacute; como tener instrumentos fiscales para alentar el desarrollo econ&oacute;mico.</P><P>
Se pronunci&oacute; por tener un tipo de cambio libre, competitivo y sin riesgos de una nueva sobrevaluaci&oacute;n. Conviene encontrar medidas inmediatas de reactivaci&oacute;n del mercado interno, tal como la integraci&oacute;n de cadenas productivas y, al mismo tiempo, trabajar en la reforma econ&oacute;mica estructural, no s&oacute;lo con medidas fiscales de aliento, sino adem&aacute;s un nuevo marco tributario que d&eacute; certidumbre absoluta al contribuyente.</P><P>
En ese contexto, demand&oacute; nuevos acuerdos comerciales as&iacute; como una atenci&oacute;n prioritaria al sector primario para que &quot;nunca m&aacute;s sea considerado como una herramienta de votos&quot;, sino como fuente de los alimentos de autosuficiencia alimentaria del pa&iacute;s y, en ello, el sector privado debe comprometerse con m&aacute;s inversiones.</P><P>
</P><P>
EL DESEMPLEO, FLAGELO REAL</P><P>
</P><P>
El desempleo en el pa&iacute;s se ha erigido como un flagelo real a pesar de los se&ntilde;alamientos oficiales en contrario: en M&eacute;xico est&aacute; afectando con mucho mayor severidad al ramo terciario de los servicios entre cuyos integrantes est&aacute; 38 por ciento de los desocupados abiertos, reconoci&oacute; por su parte el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica (INEGI).</P><P>
De acuerdo con sus Indicadores de Empleo y Desempleo, con datos hasta el mes de marzo pasado, el organismo destac&oacute; que en la industria de transformaci&oacute;n la baja de desocupados abiertos es de 24 por ciento y en el comercio de 19 por ciento.</P><P>
Hay que se&ntilde;alar que hasta abril, la tasa de desempleo urbano oficialmente abarcaba 5.9 por ciento de la Poblaci&oacute;n Econ&oacute;micamente Activa; es decir, 1.9 millones de mexicanos. En la denominada econom&iacute;a informal hab&iacute;a, extraoficialmente, casi 14 millones desempe&ntilde;&aacute;ndose s&oacute;lo en &aacute;reas urbanas del pa&iacute;s.</P><P>
La instituci&oacute;n que encabeza Carlos Jarque Uribe consigna en sus estad&iacute;sticas que apenas m&aacute;s de 13 por ciento de los ocupados en el pa&iacute;s encaran problemas bastante severos en cuanto a su poder adquisitivo, aunque oficialmente cuenten con una labor a desempe&ntilde;ar: trabajan m&aacute;s de 48 horas a la semana y perciben menos de un salario m&iacute;nimo, aunque vale aclarar que este procentaje va en descenso con relaci&oacute;n a febrero, cuando alcanz&oacute; 16.1 por ciento.</P><P>
Otro dato que preocupa lo mismo a analistas que a patrones y desde luego a los mismos trabajadores, es que de los ocupados en este pa&iacute;s casi 49 por ciento carece de prestaciones y de esta cifra, 23.6 son asalariados, resalt&oacute; en los n&uacute;meros del INEGI.</P><P>
Pero as&iacute; como el mayor n&uacute;mero de desempleados proviene del sector servicios, conviene apuntar que al mismo tiempo es el rubro que m&aacute;s ocupaci&oacute;n da, con 37.8 por ciento, mientras que el comercio proporciona 22.1; la industria de transformaci&oacute;n, a su vez, genera empleo a 20.3 de la PEA; el de comunicaciones y transportes, 6.4; el gobierno, 6.0; la construcci&oacute;n, 5.2; agricultura, ganader&iacute;a, silvicultura, caza y pesca (en &aacute;reas urbanas, se insiste), dan 1.2 del empleo; y la industria extractiva y electricidad 0.7 por ciento.</P><P>
Aparte hay que destacar que 0.3 de la poblaci&oacute;n ocupada trabaja en Estados Unidos aunque resida en M&eacute;xico, puntualiz&oacute; el INEGI.</P><P>
Siempre a marzo, el instituto subray&oacute; que dentro de la poblaci&oacute;n ocupada en tanto 41.9 por ciento de la PEA gana de menos de un salario m&iacute;nimo hasta dos sueldos base, 36.6 por ciento de este indicador percibe entre 2 y 5 salarios base; y con 12.6 por ciento del total est&aacute;n los mexicanos que ganan m&aacute;s de cinco salarios m&iacute;nimos.</P><P>
</P><P>
EL HAMBRE Y LA DESESTABILIZACION</P><P>
</P><P>
El hambre -advirti&oacute; la Conferencia del Episcopado Mexicano- es uno de los factores que &quot;est&aacute; causando enorme desestabilizaci&oacute;n&quot; a lo largo del territorio nacional. La multiplicaci&oacute;n de asaltos a trenes, camiones o tiendas con v&iacute;veres es &quot;una alerta roja&quot; para que Estado, Iglesia, empresarios y sociedad act&uacute;en, porque si no ser&aacute; como &quot;escupir al cielo y que a la cara nos caiga la saliva de la violencia&quot;.</P><P>
As&iacute; lo asent&oacute; el obispo de Tuxtla, Felipe Aguirre, miembro de la Comisi&oacute;n de Reconciliaci&oacute;n y Paz en Chiapas y sostuvo que ning&uacute;n estado de la Rep&uacute;blica ha quedado exento del pillaje en alimentos, pero pregunt&oacute; &#191;quien peca m&aacute;s el pillo que roba por hambre o aquel que esconde el capital, especula y provoca carest&iacute;a?. El mismo respondi&oacute;: evidentemente &quot;peca m&aacute;s&quot; el especulador, el hambreador y el avaro, que quien delinque presionado por el hambre.</P><P>
Es cierto -distingui&oacute;- que desde las ense&ntilde;anzas de la moral cristiana no se puede justificar el robo por hambre. Otra cosa es la explicaci&oacute;n de los hechos. Los asaltos a trenes con v&iacute;veres en Nuevo Le&oacute;n, a camiones y camionetas en el DF y los estados del Centro son situaciones que en el Sur, concretamente, en Chiapas, vemos que se multiplican con robos a camionetas de cafetaleros y a tiendas de la Conasupo.</P><P>
El pillaje, prosigui&oacute;, atenta contra la seguridad de la sociedad desde el punto de vista de la doctrina moral de la Iglesia. Empero, hemos de asumir que en tanto el capital no se abra para promover en M&eacute;xico proyectos de inversi&oacute;n que multipliquen el empleo y la producci&oacute;n, y no se desarrolle en todos los estratos la capacidad de la solidaridad, el robo por hambre se nos puede revertir a todos.</P><P>
&quot;Si no queremos -prosigui&oacute;- llegar como en Venezuela, donde se cometen asaltos masivos, es urgente hacer pol&iacute;ticas desde todos los &aacute;mbitos para multiplicar los procesos de producci&oacute;n por medio de microempresas, cooperativas y organizaciones que atiendan a la gente m&aacute;s necesitada porque para una naci&oacute;n no hay peor consejero que el hambre&quot;.</P><P>
Quien tenga el capital, describi&oacute;, grava una hipoteca social porque para la Iglesia la riqueza tiene un compromiso hacia los m&aacute;s necesitados. Por ello, cuando a nosotros se nos pregunta qui&eacute;n es m&aacute;s pillo si el que roba por hambre o quien lo hace por avaricia o af&aacute;n de acumulaci&oacute;n de riquezas malhabidas, siempre respondemos que peca m&aacute;s aquel que de manera injusta lucra con la necesidad del pueblo, ya sea explotando obreros, propiciando carest&iacute;a o escondiendo capitales.</P><P>
La multiplicaci&oacute;n de los asaltos de v&iacute;veres en las grandes ciudades deteniendo vagones de ferrocarril, son actos que hoy se presentan como una consecuencia directa de la migraci&oacute;n y el desempleo.</P><P>
La gente va a las ciudades en busca de trabajo y, con la fuerte recesi&oacute;n encima y un desempleo &quot;galopante&quot;, aunado a la carest&iacute;a, el fen&oacute;meno del hambre se ha agudizado con niveles &quot;preocupantes&quot; para todas las instituciones.</P><P>
El Estado, deline&oacute;, no puede permanecer &quot;insensible&quot; a las actuales condiciones enfrentadas a lo largo del pa&iacute;s. Los asaltos por alimentos se dan en estados con altos ingresos per c&aacute;pita como lo es Nuevo Le&oacute;n, ya que en el municipio de San Nicol&aacute;s -fundamentalmente industrial-, hay necesidad y tales situaciones se repiten en estados sumamente pobres como Oaxaca, Guerrero y Chiapas.</P><P>
El pueblo, mencion&oacute;, reclama ayuda sin que &eacute;sta dependa de un partido pol&iacute;tico porque a lo que aspira es a trabajar y vivir con decoro, no a d&aacute;divas, limosnas o sobrantes.</P><P>
Los recursos para los m&aacute;s necesitados deben llegar y no quedar como lo estamos viendo en Tuxtla, donde se nos hab&iacute;an otorgado seis millones de pesos para rehabilitar templos y otras construcciones luego de los sismos de octubre pero hasta ahora, salvo la Catedral, no se ha puesto mano a nada porque el dinero &quot;no ha llegado&quot;.</P><P>
Es necesario, concluy&oacute;, que empresarios, Estado e inversionistas den en sus decisiones econ&oacute;micas un &quot;rostro humano&quot; al devenir de sus acciones.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Farsa, la Verificaci&oacute;n Vehicular; en 1995 Cost&oacute; $660 mil a Manejadores: Cipr&eacute;s V.
</h3><P></P><P>
<B>&quot;Corrupci&oacute;n y Planes Inefectivos; la Contaminaci&oacute;n no Baj&oacute;&quot;</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
El proceso de verificaci&oacute;n vehicular en el Valle de M&eacute;xico ha sido una farsa y un fracaso que en 1995 cost&oacute; a los due&ntilde;os de veh&iacute;culos automotores el pago de recibos por 660 mil pesos; 300 mil por el pago de &quot;mordidas&quot;, y la adquisici&oacute;n ilegal de dos millones de calcoman&iacute;as, manifest&oacute; el l&iacute;der del Movimiento Ecologista Mexicano (MEM), Alfonso Cipr&eacute;s Villarreal.</P><P>
&quot;Es absurdo que la sociedad civil gaste esa cantidad, sin que se tengan resultados positivos en la reducci&oacute;n de los &iacute;ndices de contaminaci&oacute;n&quot;, a&ntilde;adi&oacute; el ambientalista.</P><P>
Cipr&eacute;s subray&oacute; que la corrupci&oacute;n en los macrocentros de verificaci&oacute;n y la falta de efectividad de los programas antiinfici&oacute;n gubernamentales, hacen necesario replantear ese proceso.</P><P>
Cipr&eacute;s refiri&oacute; que a casi siete a&ntilde;os de establecido el proceso de verificaci&oacute;n, los resultados actuales son insatisfactorios. &quot;El programa funcion&oacute; en forma adecuada un m&aacute;ximo de dos a&ntilde;os, durante la administraci&oacute;n del ex regente Camacho Sol&iacute;s, pero actualmente es una mara&ntilde;a de corrupci&oacute;n que resulta peor a si no existiera la verificaci&oacute;n vehicular&quot;, agreg&oacute;.</P><P>
En su opini&oacute;n, la &quot;macrocorrupci&oacute;n&quot; desencadenada en torno de la verificaci&oacute;n vehicular es propiciada &quot;ciertamente, por los propios usuarios al seguir pagando `mordidas'; por las empresas que compran calcoman&iacute;as en flotilla -hasta mil de un jal&oacute;n-, pero tambi&eacute;n por la ineficiencia gubernamental&quot;.</P><P>
Sobre ese punto, Cipr&eacute;s expres&oacute; que de las bondades que hablan las autoridades ambientales del Departamento Distrito Federal sobre los nuevos sistemas internacionales para verificar no se ve ning&uacute;n resultado; la contaminaci&oacute;n atmosf&eacute;rica sigue en ascenso, a pesar de que las autoridades cerraron m&aacute;s de 600 microcentros de verificaci&oacute;n bajo el argumento de &quot;acabar los actos de corrupci&oacute;n&quot;.</P><P>
Al preguntarle sobre los incidentes ocurridos el mi&eacute;rcoles pasado entre la Asociaci&oacute;n de Propietarios de Centros de Verificaci&oacute;n (APCV) y el director general de Ecolog&iacute;a del DDF, Lacy Tamayo, en una conferencia de prensa organizada por el MEM, Cipr&eacute;s expres&oacute; que &quot;s&oacute;lo aprovechando las fuerzas contrarias se plide exigir mayor democracia y abatir la corrupci&oacute;n en la ciudad&quot;.</P><P>
En tal sentido, a&ntilde;adi&oacute; que si no funcionan los macrocentros de verificaci&oacute;n, &quot;hay que darle oportunidades a los que fueron cerrados&quot;, o en todo caso no hacer obligatorio un proceso de verificaci&oacute;n que se ha convertido en una pesada carga econ&oacute;mica para los ciudadanos, sin obtener ning&uacute;n resultado positivo&quot;.</P><P>
</P><P>
PROCESO DE VIGILANCIA</P><P>
</P><P>
Ante la ausencia de resultados, adelant&oacute; que el MEM iniciar&aacute; el pr&oacute;ximo 13 de junio un proceso de inspecci&oacute;n y vigilancia en los 28 macrocentros autorizados en el Distrito Federal, y 13 m&aacute;s en el Estado de M&eacute;xico. Con el apoyo de la Asociaci&oacute;n de Propietarios de Centros de Verificaci&oacute;n realizar&aacute; esa campa&ntilde;a, dando mayor atenci&oacute;n a taxis y microbuses, ya que &quot;si est&aacute;n en buenas condiciones mec&aacute;nicas, hasta una tercera parte se podr&iacute;a reducir la emisi&oacute;n de contaminantes atmosf&eacute;ricos por fuentes m&oacute;viles&quot;.</P><P>
En caso de que se detecte alg&uacute;n acto de currupci&oacute;n, anot&oacute; que el MEM y la APCV clausurar&aacute;n simb&oacute;licamente los macrocentros, adem&aacute;s que presentar&aacute;n las denuncias correspondientes ante el Ministerio P&uacute;blico y las autoridades ambientales del DDF.</P><P>
Para llevar a cabo ese proceso que dijo iniciar&aacute; el pr&oacute;ximo 13 de junio desde la apertura hasta el cierre de los establecimientos, refiri&oacute; que la agrupaci&oacute;n que preside est&aacute; solicitando a la banca mexicana apoye con recursos econ&oacute;micos, &quot;a fin de contar con tecnolog&iacute;a confiable en el proceso de inspecci&oacute;n&quot;. Asimismo, el MEM iniciar&aacute; conversaciones con el gobierno del Estado de M&eacute;xico con el objetivo de realizar en esa entidad el proceso de inspecci&oacute;n. Cipr&eacute;s refiri&oacute; que a la fecha, dos bancos (Banpa&iacute;s y Conf&iacute;a) informaron al MEM que recibir&aacute;n donaciones para ese prop&oacute;sito. Ese organismo pide una cuota de 30 mil 333 pesos, tambi&eacute;n a organismos internacionales.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Gobierno en el IFE, no: PRD; no es Pertinente Excluirlo: AN
</h3><P></P><P>
<B>* Hay que Escuchar a la Segunda Fuerza: PRI</P><P></B>
<B>* Consultas Internas de las Nuevas Propuestas</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ y MANUEL NOGUEZ</P><P></B>
</P><P>
Un racimo de contradicciones entre las fracciones parlamentarias del PRI, PAN, PRD y PT, en la C&aacute;mara de Diputados, desat&oacute; el rompimiento de los Acuerdos de Barcelona; la Comisi&oacute;n Plural para la Reforma Democr&aacute;tica decidi&oacute; consultar con sus respectivas directivas partidistas las nuevas propuestas. Porfirio Mu&ntilde;oz Ledo, del PRD, advirti&oacute; que &quot;no pasar&aacute; la necedad del PAN de mantener al Ejecutivo dentro del IFE&quot;.</P><P>
En tanto el PAN precis&oacute; que &quot;excluir a los poderes s&oacute;lo para ciudadanizar una funci&oacute;n que es del Estado, no es pertinente ni recomendable&quot;.</P><P>
Y mientras el pri&iacute;sta Jes&uacute;s Rodr&iacute;guez y Rodr&iacute;guez, vocero de la misma, rechaz&oacute; que su partido ceda ante el blanquiazul, su correligionario Jorge Moreno Collado, presidente del Instituto de Investigaciones Legislativas, precis&oacute;: &quot;No se puede calificar de retroceso algo que no ha caminado hacia adelante; era un acuerdo previo, nada m&aacute;s, no es el definitivo. El PAN -que exige la participaci&oacute;n del gobierno en las elecciones- es la segunda fuerza y hay que escucharla, quiz&aacute; su propuesta es pensando que alg&uacute;n d&iacute;a ser&iacute;a gobierno, aunque es impensable que estuvi&eacute;ramos `cerrando por balance' para entregar el poder&quot;.</P><P>
Mu&ntilde;oz Ledo indic&oacute; que el PRD no aceptar&aacute; que el gobierno siga teniendo el control de ese &oacute;rgano. Hay grupos del PRI que se resisten al cambio y son los que est&aacute;n negociando con los panistas. El l&iacute;der nacional del de la Revoluci&oacute;n Democr&aacute;tica, indic&oacute; que este jueves habl&oacute; con Santiago O&ntilde;ate para preguntarle si era cierta la versi&oacute;n de que hab&iacute;an llegado a un acuerdo con Acci&oacute;n Nacional, a lo que respondi&oacute; que &quot;la propuesta de reforma electoral surgida de Barcelona sigue en pie&quot;; pero admiti&oacute; que &quot;hay presi&oacute;n del PAN&quot;.</P><P>
Por su parte el secretario general del Comit&eacute; Ejecutivo nacional del PAN, Juan Antonio Garc&iacute;a Villa, sostuvo que su partido no negocia sus propuestas clave en la reforma electoral con critrerios de transacci&oacute;n vergonzosa, e indic&oacute; que &quot;excluir a los poderes s&oacute;lo para ciudadanizar una funci&oacute;n que es del Estado no es pertinente ni recomendable&quot;.</P><P>
</P><P>
FLEXIBILIDAD EN LOS ACUERDOS</P><P>
</P><P>
En la C&aacute;mara de Diputados, el coordinador de la fracci&oacute;n panista, Ricardo Garc&iacute;a Cervantes, explic&oacute; que en la sesi&oacute;n de la Comisi&oacute;n Plural se hicieron exposiciones de los diferentes planteamientos partidistas y hay niveles de flexibilizaci&oacute;n sobre los Acuerdos de Barcelona (en los que ellos no participaron) por parte de los partidos pol&iacute;ticos. Revisamos los acuerdos del PRI, PRD y PT y trajimos los de nosotros.</P><P>
Jes&uacute;s Ortega, coordinador del PRD, anunci&oacute; que hoy viernes se ver&aacute; el &quot;grado de aceptaci&oacute;n&quot; que hay sobre algunas propuestas. Hay flexibilidad del PRI y PT ante la propuesta del PAN. En principio &quot;la nuestra es que se mantenga el acuerdo de la no presencia del Ejecutivo en la conformaci&oacute;n del &oacute;rgano electoral. &#161;Los acuerdos, son acuerdos! No es cierto que a&uacute;n no est&eacute;n acabados los que se lograron en la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
&quot;Para nosotros es un punto clave que no participe el gobierno, el Estado, en los &oacute;rganos electorales. Ah&iacute; nuestra posici&oacute;n es perfectamente clara&quot;.</P><P>
Jos&eacute; Narro C&eacute;spedes, presidente en turno de la Comisi&oacute;n Plural para la Reforma Democr&aacute;tica del Estado inform&oacute; que los &quot;Acuerdos de Barcelona no est&aacute;n acabados, son todav&iacute;a sujetos de negociaci&oacute;n&quot;. Se avanz&oacute; en la redacci&oacute;n de seis puntos de consenso que tienen que ver con la integraci&oacute;n del Consejo General del IFE y el nombramiento de los consejeros electorales.</P><P>
Los coordinadores parlamentarios acordaron analizar desde la c&uacute;pula legislativa los puntos de mayor desacuerdo para la reforma electoral: financiamiento y conformaci&oacute;n de &oacute;rganos electorales.</P><P>
Jes&uacute;s Rodr&iacute;guez y Rodr&iacute;guez, vocero de esta Comisi&oacute;n Plural, a pesar de su esfuerzo por negar el cambio de postura de su partido explic&oacute; que en el inciso A del punto 18 de los Acuerdos de Barcelona se consider&oacute; conveniente sean los coordinadores los que negocien porque &quot;hubo ciertas diferencias de criterio por lo que se refiere a la participaci&oacute;n del Ejecutivo y del Legislativo&quot; en la conformaci&oacute;n del IFE.</P><P>
Narro C&eacute;spedes y Rodr&iacute;guez y Rodr&iacute;guez ofrecieron conferencia de prensa conjunta y ah&iacute; el pri&iacute;sta dijo que el sentido de las mesas de negociaci&oacute;n es ese, negociar, o&iacute;r nuevos argumentos, sobre todo de parte del PAN que ha llegado al &uacute;ltimo momento con propuestas muy concretas para ver si pueden convencernos.</P><P>
&quot;No es que estemos dispuestos a ceder en tal o cambiar esta cosa. Tratamos de llegar a acuerdos en todos los puntos. Estamos en una negociaci&oacute;n y hasta que terminen se sabr&aacute;n los resultados&quot;.</P><P>
Y Primitivo R&iacute;os, coordinador de la fracci&oacute;n parlamentaria del PT dijo que hay mucha sensibilidad para no romper el esp&iacute;ritu de los Acuerdos de Barcelona. Se est&aacute; platicando sobre la conveniencia o no de que el gobierno participe en la organizaci&oacute;n de las elecciones. &quot;En este punto est&aacute; el estira y afloja&quot;.</P><P>
</P><P>
PUERTA A LA INMORALIDAD</P><P>
</P><P>
Entrevistado en el vest&iacute;bulo de la sede nacional del PRD, Mu&ntilde;oz Ledo se lanz&oacute; fuerte contra la insistencia del PAN de aumentar el gasto privado en las campa&ntilde;as. Dijo que las aportaciones privadas son la puerta de la inmoralidad, la puerta del narcotr&aacute;fico, la puerta del contratismo. &quot;Hay datos en el sentido de que en las recientes elecciones de presidentes municipales en varias capitales de los estados de la Rep&uacute;blica, el contratismo se est&aacute; pasando al PAN. La moda hoy es que los empresarios que quieren contratos de obra p&uacute;blica le adelantan dinero a los candidatos del blanquiazul&quot;.</P><P>
El debate que se libra en el Congreso en torno del rengl&oacute;n del dinero en campa&ntilde;as se tensa. &quot;El PAN quisiera volver al anonimato, que por lo menos los dejen gastar el doble del gasto p&uacute;blico. Eso no lo vamos a aceptar, ser&iacute;a un grave retroceso. Lo que ellos pretenden es que no aparezca en la Constituci&oacute;n la idea de que el gasto p&uacute;blico sea mayoritariamente p&uacute;blico&quot;.</P><P>
Respecto a la insistencia del PAN de que los poderes Ejecutivo y Legislativo se mantengan en el IFE, Mu&ntilde;oz Ledo se&ntilde;al&oacute; que se trata de una f&oacute;rmula meramente institucional para dejar constancia de su posici&oacute;n, pues lo que est&aacute;n proponiendo no es tanto que el gobierno presida el &oacute;rgano, ni siquiera que los representante del Ejecutivo y de las c&aacute;maras tengan voto. &quot;En esas condiciones carece de sentido que tanto el gobierno como el Congreso vuelvan al &oacute;rgano electoral&quot;.</P><P>
Por otra parte, prosigui&oacute;, ser&iacute;a degradante para el gobierno tener un funcionario en el IFE que carezca de voto o que simplemente fuera un secretario de actas. Me parece una mala salida a un problema que ya hab&iacute;amos resuelto. &quot;De ninguna manera aceptar&iacute;amos eso&quot;.</P><P>
Dijo adem&aacute;s que el PAN siempre ha querido que el Ejecutivo y el Legislativo est&eacute;n en el IFE, porque &quot;hist&oacute;ricamente han tenido al gobierno como interlocutor electoral, lo cual les permite arreglarse con el gobierno en el bueno o en el mal sentido. Ese es el origen de las concertacesiones; ellos le tiran a que si no les dan aqu&iacute; les dan all&aacute;, si no les dan en lo electoral, les dan en lo pol&iacute;tico, o en otra v&iacute;a&quot;.</P><P>
Por su parte el secretario general del PAN sostuvo que su partido no est&aacute; en contra de que el mayor n&uacute;mero de ciudadanos sin compromisos partidistas se integren al &oacute;rgano electoral para equilibrarlo, pero aclar&oacute; que no es correcto excluir a los poderes Ejecutivo y Legislativo de una funci&oacute;n que es del Estado s&oacute;lo para ciudadanizar.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Exigir&aacute;n Diputados que Lozano Llame a Declarar a CSG, C&oacute;rdoba y Chapa
</h3><P></P><P>
<B>* Indolencia en el Caso Colosio: Sosamontes</P><P></B>
<B>* Investiguen lo que Dijo MRM: Perredistas</P><P></B>
</P><P>
<B>M. BARBA, R. MEDINA, H. ADORNO y R. MELENDEZ</P><P></B>
</P><P>
La Comisi&oacute;n de Diputados encargada de la investigaci&oacute;n del caso Colosio, solicit&oacute; formalmente entrevistarse con el procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, para exigirle se llame a declarar a Carlos Salinas de Gortari, Jos&eacute; C&oacute;rdoba Montoya y Pablo Chapa Bezanilla, informaron ayer legisladores del PRD, en conferencia de prensa en el aeropuerto capitalino.</P><P>
En tanto militantes del Partido de la Revoluci&oacute;n Democr&aacute;tica de la capital del pa&iacute;s, exigieron ayer al mismo procurador, &quot;abrir, con base en lo declarado por Mario Ruiz Massieu, nuevas l&iacute;neas de investigaci&oacute;n&quot; en torno del homicido de Luis Donaldo Colosio, continuar las indagaciones en el asesinato del cardenal Juan Jes&uacute;s Posadas Ocampo, intervenir en el estado de Jalisco donde &quot;grupos de narcotraficantes, mediante la violencia, pretenden implantar su imperio&quot; y solicitar el ejercicio de la acci&oacute;n penal en contra del gobernador de Tabasco, Roberto Madrazo Pintado.</P><P>
Por otra parte y dentro del &aacute;mbito concerniente a la PGR, Samuel I. del Villar afirm&oacute; que el Poder Judicial de la Federaci&oacute;n es el responsable de garantizar el cumplimiento de la Constituci&oacute;n y las leyes, y remediar las graves violaciones al estado de Derecho que comprob&oacute; con su investigaci&oacute;n sobre la matanza en Aguas Blancas.</P><P>
Exigi&oacute; adem&aacute;s la intervenci&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n para revocar la decisi&oacute;n de una juez federal administrativa que desech&oacute; el amparo presentado contra la decisi&oacute;n del procurador general de la Rep&uacute;blica, Antonio Lozanoutracia, de no investigar el caso &quot;porque no afecta los intereses jur&iacute;dicos y derechos de las v&iacute;ctimas&quot;.</P><P>
En el Aeropuerto Internacional de la Ciudad de M&eacute;xico y por medio del diputado Ram&oacute;n Sosamontes, momentos antes de salir a Cuba para asistir al Encuentro Parlamentario por la Soberan&iacute;a e Integraci&oacute;n de Am&eacute;rica Latina y el Caribe, los legisladores manifestaron que el procurador Lozano Gracia &quot;alimenta su idea de llevarse cosas importantes a la tumba y con ello cae en una actitud indolente&quot;.</P><P>
En el sal&oacute;n Quetzalc&oacute;atl de la terminal a&eacute;rea capitalina, el diputado Sosamontes extern&oacute; que &quot;Jos&eacute; C&oacute;rdoba Montoya no puede andar impunemente, pues es un agente desestabilizador y peligroso para la unidad de M&eacute;xico&quot;.</P><P>
Hizo saber que &quot;nos preocupa que C&oacute;rdoba Montoya vaya de un punto a otro, cuando fue se&ntilde;alado ya por don Luis Colosio Hern&aacute;ndez como uno de los que saben mucho del asesinato del que fue candidato a la Presidencia por el PRI&quot;. Asimismo y al referirse a la versi&oacute;n de Mario Ruiz Massieu, los diputados perredistas coincidieron en apuntar que &eacute;sta alienta la idea de incertidumbre pol&iacute;tica, &quot;as&iacute; como el hecho de que el Presidente Ernesto Zedillo tiene que recurrir a defenderse &eacute;l mismo en el extranjero&quot;.</P><P>
</P><P>
EL MITIN EN LA PGR</P><P>
</P><P>
Encabezados por el diputado federal Armando Quintero y Ren&eacute; Bejarano, los perredistas apostados frente a la sede principal de la PGR, expusieron que &quot;si Lozano Gracia y Pablo Chapa Bezanilla, fiscal especial, no pueden resolver el asesinato de Colosio Murrieta lo digan y que la C&aacute;mara de Diputados designe a la persona que s&iacute; pueda, mediante voluntad jur&iacute;dica y pol&iacute;tica, dar soluci&oacute;n al crimen que mantiene agraviado el pueblo de M&eacute;xico.</P><P>
&quot;Si Lozano y Chapa no pueden con el asunto que lo digan, que lo reconozcan, abiertamente y el caso se lo turnen a la persona id&oacute;nea. Los resultados obtenidos hasta el momento son pr&aacute;cticamente nulos y demuestran que no existe ni voluntad pol&iacute;tica ni jur&iacute;dica para aclarar los hechos. A nadie debe importar el partido pol&iacute;tico en que militaba Colosio Murrieta, lo que debe prevalecer es la justicia&quot;.</P><P>
Respecto a las investigaciones del homicidio del cardenal Posadas Ocampo, los perredistas sostuvieron que las versiones difundidas por la PGR en el sentido de que el Pr&iacute;ncipe de la Iglesia cat&oacute;lica fue asesinado por confusi&oacute;n, &quot;carecen de fundamento y nadie, absolutamente nadie les puede dar cr&eacute;dito&quot;, por lo que demandaron contin&uacute;en las indagaciones y &eacute;stas no concluyan hasta que se d&eacute; a conocer a la opini&oacute;n p&uacute;blica &quot;una informaci&oacute;n confiable&quot;.</P><P>
Asimismo, los quejosos expusieron que la Procuradur&iacute;a General de la Rep&uacute;blica, en &quot;forma inmediata&quot;, debe intervenir en el estado de Jalisco, donde &quot;grupos de narcotraficantes, mediante la violencia y el crimen, se disputan el territorio para crear en el mismo un corredor de droga entre las ciudades de Guadalajara y Tijuana. La sociedad jalisciense est&aacute; verdaderamente preocupada por el clima de violencia que se registra y todo ello ante la ineficiencia del gobernador, Alberto C&aacute;rdenas Jim&eacute;nez y la omisi&oacute;n de la PGR, la que s&iacute; sabe respecto de las disputas entre los grupos de narcotraficantes.</P><P>
</P><P>
SE EQUIVOCAN: S.I. DEL VILLAR</P><P>
</P><P>
Al presentarse en el M&aacute;ximo Tribunal de Justicia del pa&iacute;s para exigir la revocaci&oacute;n de la determinaci&oacute;n de la juez federal Rosa Elena Rivera Barboa, a trav&eacute;s del recurso de revisi&oacute;n, el secretario de Asuntos Jur&iacute;dicos y Reforma del Estado del Partido de la Revoluci&oacute;n Democr&aacute;tica, Samuel I. del Villar se&ntilde;al&oacute; que la administradora de justicia &quot;se equivoca abiertamente al invocar la jurisprudencia 1032, que no s&oacute;lo niega la legalidad de su resoluci&oacute;n, sino la procedencia plena de nuestra demanda de amparo, al establecer que el derecho a promoverlo corresponde a los ofendidos&quot;.</P><P>
En el documento entregado ayer en la Corte, el asesor jur&iacute;dico del PRD puntualiza que la resoluci&oacute;n de la juez federal &quot;se funda en la consagraci&oacute;n del capricho y la arbitrariedad como principios rectores de los actos de autoridad del Ministerio P&uacute;blico, al sostener que est&aacute;n exentos del control de su constitucionalidad y de su legalidad, contradiciendo los precedentes de la propia Corte, en el sentido de que el Ministerio P&uacute;blico act&uacute;a como autoridad en la fase de averiguaci&oacute;n previa, por lo que en ese lapso puede violar garant&iacute;as individuales y por lo tanto procede el juicio de amparo en su contra&quot;.</P><P>
Afirm&oacute; que la juez mencionada confundi&oacute; su resoluci&oacute;n de no revocar la decisi&oacute;n del titular de la Procuradur&iacute;a General de la Rep&uacute;blica de no participar en la investigaci&oacute;n y esclarecimiento de los hechos de Aguas Blancas, con una jurisprudencia inaplicable, en tanto que la Suprema Corte de Justicia de la Naci&oacute;n, de acuerdo con el art&iacute;culo 184 de la Ley de Amparo, est&aacute; facultada para conocer del recurso de revisi&oacute;n &quot;si estima que por sus caracter&iacute;sticas especiales debe ser resuelto por ella&quot;.</P><P>
Indic&oacute; que los hechos y las conductas criminales que el procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, se abstuvo de investigar, &quot;dif&iacute;cilmente habr&iacute;an constituido una ofensa mayor no s&oacute;lo para sus v&iacute;ctimas y causahabientes, sino para la sociedad mexicana en su conjunto. El Presidente Ernesto Zedillo solicit&oacute; el ejercicio de las facultades excepcionales de investigaci&oacute;n de la Suprema Corte, y los resultados comprobaron la gravedad de las violaciones criminales y la responsabilidad de Rub&eacute;n Figueroa y seis de sus funcionarios, y se acord&oacute; su remisi&oacute;n al procurador general de la Rep&uacute;blica para la persecuci&oacute;n de los delitos&quot;.</P><P>
Finalmente indic&oacute; que la impunidad y la inseguridad jur&iacute;dica en el disfrute de las garant&iacute;as individuales &quot;por el descontrol constitucional y legal sobre los actos del procurador general de la Rep&uacute;blica, ha conducido a la proliferaci&oacute;n de la violencia no s&oacute;lo criminal, sino notablemente homicida, que crecientemente victima a la poblaci&oacute;n del estado de Guerrero, y cancela, en forma acelerada, las posibilidades de que la vigencia de la Constituci&oacute;n y de las leyes mantengan el orden social&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Exportaciones al Ritmo de &quot;Tigres de Asia&quot;: EZP
</h3><P></P><P>
<B>* L&iacute;der en los dos Ultimos A&ntilde;os, Nuestra Econom&iacute;a</P><P></B>
<B>* Tasa de Productividad Mayor aun que la de EU</P><P></B>
<B>* Inversiones Canadienses por 2,100 Millones de Dls.</P><P></B>
</P><P>
<B>S. MARTINEZ, enviado</P><P></B>
</P><P>
VANCOUVER, Canad&aacute;, 13 de junio.- La econom&iacute;a mexicana ha llegado a ser l&iacute;der en los &uacute;ltimos dos a&ntilde;os y el crecimiento en sus exportaciones puede compararse con el de los &quot;tigres del Asia&quot;, con una tasa de productividaesmayor a la de EU, asegur&oacute; el Presidente Zedillo, pero aclar&oacute; que la transformaci&oacute;n no puede ser s&oacute;lo econ&oacute;mica sino tambi&eacute;n en el sistema legal, en nuestra democracia y en lo social.</P><P>
En el cuarto d&iacute;a de visita de Estado a Canad&aacute;, en el que por siete horas estuvo en la ciudad de Calgary, el Primer Mandatario Mexicano arranc&oacute; compromisos de inversi&oacute;n en almacenamiento y distribuci&oacute;n de gas, en generaci&oacute;n el&eacute;ctrica y en miner&iacute;a por m&aacute;s de 2,100 millones de d&oacute;lares para los pr&oacute;ximos cinco a&ntilde;os por parte de m&aacute;s de 20 empresas canadienses.</P><P>
Durante la cena que en su honor ofreci&oacute; el ministro federal de transporte David Anderson, en el moderno hotel &quot;Waterfront&quot;, el Primer Mandatario de la Naci&oacute;n puntualiz&oacute; que las reformas en M&eacute;xico han sido permanentes, no transitorias; son fundamentales, no marginales y se han hecho para avanzar, no para regresar ni dar pasos atr&aacute;s.</P><P>
Todav&iacute;a por la ma&ntilde;ana, el Presidente Zedillo se encontraba en Toronto, y tras vuelo de casi cuatro horas pas&oacute; del Oriente al Occidente de esta inmensa naci&oacute;n para llegar a la provincia de Alberta, justo a Calgary, donde en reuni&oacute;n con m&aacute;s de 30 empresarios estableci&oacute; que hoy M&eacute;xico es una econom&iacute;a libre, al ser liberadas ataduras o controles de gobierno sobre algunas actividades convertidas en monopolio y que creaban problema.</P><P>
Igualmente, expuso, se han eliminado reglamentaciones que pesaban o estorbaban a las inversiones privadas para ser lo que &eacute;stas deben ser, crear oportunidades de trabajo.</P><P>
Tambi&eacute;n a los empresarios de Alberta, muy inte&uacute;nsados en la distribuci&oacute;n de gas en M&eacute;xico, manifest&oacute; el Jefe de Estado que su gobierno est&aacute; tambi&eacute;n ocupado en una estabilidad pol&iacute;tica, dejando atras el viejo autoritarismo con demasiado poder en manos del Ejecutivo y se est&aacute; comenzando una democracia con cambios en la Constituci&oacute;n y las leyes, bajo amplias concesiones pol&iacute;ticas para integrar la Reforma Electoral definitiva en este mismo a&ntilde;o.</P><P>
Luego de su exposici&oacute;n, el Presidente mexicano respondi&oacute; a preguntas de los empresarios y asegur&oacute; que M&eacute;xico va a tener una econom&iacute;a en expansi&oacute;n, no s&oacute;lo en su gobierno, sino tambi&eacute;n en los venideros que aspiran a tener una econom&iacute;a din&aacute;mica.</P><P>
Todo ello lo argument&oacute; Zedillo como elementos para considerar a M&eacute;xico como un buen lugar para hacer inversiones, ya que las garant&iacute;as de &eacute;stas est&aacute;n hoy escritas y garantizadas en el sistema legal.</P><P>
Record&oacute; que con reformas constitucionales se han abierto al sector privado importantes &aacute;reas econ&oacute;micas como Ferrocarriles, las telecomunicaciones o el gas natural. Sobre este &uacute;ltimo elemento, asegur&oacute; que M&eacute;xico ser&aacute; un gran exportador y s&oacute;lo se importar&aacute; cantidades marginales para abastecer el noroeste del pa&iacute;s.</P><P>
Tambi&eacute;n en respuesta a una interrogante empresarial, Zedillo asegur&oacute; que en M&eacute;xico demasiado poder ha estado en manos del Ejecutivo, por lo cual &quot;yo tuve que darle m&aacute;s poder al Congreso. De hecho el Congreso no ten&iacute;a poder, y yo me he esforzado en darle mayor autoridad.</P><P>
Insisti&oacute; en que M&eacute;xico es un buen lugar para invertir porque tambi&eacute;n se ha trabajado para una estabilidad pol&iacute;tica; se est&aacute; dejando atr&aacute;s al viejo autoritarismo, comenzando una nueva democracia y cambiando nuestras leyes.</P><P>
A las 10 de la ma&ntilde;ana hora local, el Jefe del Gobierno Mexicano, acompa&ntilde;ado de su esposa, la se&ntilde;ora Nilda Patricia Velasco de Zedillo, y su comitiva, arrib&oacute; al aeropuerto de Calgary. Tras la ceremonia de recepci&oacute;n, se reuni&oacute; con el Premier de la provincia de Alberta, Ralph Klein.</P><P>
Visit&oacute; la Universidad y en sencilla ceremonia impuso la condecoraci&oacute;n del Aguila Azteca al doctor Herman Konrad, quien es reconocido como el m&aacute;s importante mexicanista del Canad&aacute; y fundador del Consejo de Estudios sobre M&eacute;xico.</P><P>
En la misma universidad se le ofreci&oacute; un almuerzo, en el que estuvo la ministra federal de Recursos Naturales, Anne Maclilan.</P><P>
</P><P>
MILLONARIAS INVERSIONES</P><P>
</P><P>
El secretario de Energ&iacute;a, Jes&uacute;s Reyes Heroles, en improvisada conferencia de prensa, destac&oacute; el inter&eacute;s de los empresarios canadienses por invertir en el sector energ&eacute;tico mexicano, especialmente en almacenamiento y distribuci&oacute;n de gas para once importantes regiones del pa&iacute;s, incluido el Distrito Federal.</P><P>
Herminio Blanco, secretario de Comercio, explic&oacute; que tan s&oacute;lo el proyecto de distribuci&oacute;n de gas para la ciudad de M&eacute;xico, implicar&iacute;a una inversi&oacute;n m&iacute;nima de 500 millones de d&oacute;lares, pero aclar&oacute; que no hay certeza alguna de que sean las empresas canadienses intersadas, las que obtengan la licitaci&oacute;n correspondiente, pues hay tambi&eacute;n algunas de otras naciones con el mismo inter&eacute;s.</P><P>
Reyes Heroles eludi&oacute; una y otra vez definir el proceso de privatizaci&oacute;n de las plantas de petroqu&iacute;muica secundaria y se limit&oacute; a recordar que la &uacute;nica convocatoria vigente es la del complejo de Cosoleacaque, en el que est&aacute;n interesados dos empresas estadunidenses, una noruega y una mexicana, pero ninguna canadiense.</P><P>
Especial lugar concedi&oacute; el Presidente Zedillo a los directivos de las empresas Transcanad&aacute;, Fording Company y Nova Corporation, las cuales tienen inversiones ya en M&eacute;xico y est&aacute;n decididos a incrementarlas.</P><P>
A las 17:20 de la tarde, hora de Calgary (una m&aacute;s que aqu&iacute;), el Ejecutivo Mexicano despeg&oacute; del aeropuerto de Alberta para trasladarse hasta el de esta ciudad, donde como &uacute;nica actividad tuvo una cena que en su honor ofreci&oacute; el Ministerio Federal del Transporte, David Anderson, de este puerto de la Cuenca del Pac&iacute;fico.</P><P>
En su discurso, que como todos los que ha realizado en su gira, salvo el del Parlamento en Otawa, fue pronunciado en ingl&eacute;s y concentrado en explicar c&oacute;mo se ha enfrentado la crisis de l995.</P><P>
Zedillo Ponce de Le&oacute;n asegur&oacute; a la comunidad de Vancouver que M&eacute;xico en este momento, est&aacute; dejando atr&aacute;s la crisis financiera y ha logrado corregir el enorme d&eacute;ficit, adem&aacute;s de estabilizar la moneda y bajar la inflaci&oacute;n.</P><P>
Ofreci&oacute; que M&eacute;xico mantendr&aacute; siempre una pol&iacute;tica consistente y responsable para promover la inversi&oacute;n, aumentar las fuentes de trabajo, los ingresos, la producci&oacute;n, y tambi&eacute;n para fomentar la mayor cantidad de ahorros.</P><P>
Para respaldar sus palabras, el Primer Mandatario mexicano dijo que entre 1995 y lo que va del 96, la inversi&oacute;n extranjera ha superado los 1,200 millones de d&oacute;lares, con participaci&oacute;n de 70 empresas canadienses en las &aacute;reas manufactureras, extractivas y financieras, lo que ha permitido que la relaci&oacute;n comercial se haya incrementado en 25 por ciento en los primeros dos a&ntilde;os de vigencia del TLC de Norteamerica.</P><P>
En su tesonero esfuerzo por resaltar las ventajas de M&eacute;xico, destac&oacute; tambi&eacute;n que la ley y la democracia, la tolerancia y el di&aacute;logo son justamente el marco para el debate y resolver las diferencias inherentes a una sociedad compleja y plural, como la mexicana.</P><P>
Por eso es que la reforma social tiene prioridad para su Gobierno, dijo Zedillo al establecer que la meta siempre ha de ser mejorar las condiciones de vida de cada hombre, de cada mujer y de cada ni&ntilde;o, para sobreponernos a la pobreza y para construir el bienestar para toda la poblaci&oacute;n.</P><P>
Ma&ntilde;ana concluir&aacute; aqu&iacute; esta visita de Estado.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Destaca The Wall Street Journal la Expropiaci&oacute;n de 13 Bienes a RSG
</h3><P></P><P>
NUEVA YORK, 13 de junio (ANSA).- El diario The Wall Street Journal destac&oacute; hoy que las autoridades mexicanas que investigan a Ra&uacute;l Salinas de Gortari por enriquecimiento il&iacute;cito y corrupci&oacute;n, le expropiaron 13 propiedades para utilizarlas como evidencia en su contra. Las propiedades que fueron tomadas por las autoridades judiciales son lujosos centros de recreaci&oacute;n y descanso sobre la costa del Pac&iacute;fico que, seg&uacute;n se dice, pertenecer&iacute;an a Ra&uacute;l Salinas y a su familia.</P><P>
De acuerdo con la Procuradur&iacute;a General de M&eacute;xico, estas suntuosas propiedades estaban indistintamente a nombre de Ra&uacute;l Salinas, de sus dos hijos, sus dos ex esposas o su recientemente fallecida madre, y se adquirieron en m&aacute;s de 400,000 d&oacute;lares entre 1982 y 1994.</P><P>
El peri&oacute;dico financiero de Nueva York afirma que su hermano, el ex presidente Carlos Salinas de Gortari (1989-1994) no est&aacute; acusado de ninguno de los cr&iacute;menes y afirma desconocer las actividades financieras de su hermano.</P><P>
El ex presidente pertenece al consejo editorial del diario.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Hay que Evitar Rupturas en el Orden Constitucional, Dice Camacho Sol&iacute;s
</h3><P></P><P>
Manuel Camacho Sol&iacute;s afirm&oacute; anoche que el Presidente Ernesto Zedillo fue elegido por el pueblo mexicano por un per&iacute;odo de seis a&ntilde;os y &quot;lo mejor que podemos hacer quienes vivimos en este pa&iacute;s es evitar rupturas en el orden constitucional, pues ello debilita las libertades e instituciones de la Rep&uacute;blica&quot;.</P><P>
A su arribo a la ciudad de M&eacute;xico procedente de Par&iacute;s, el ex regente capitalino, en breve conversaci&oacute;n no neg&oacute; ni acept&oacute; contender en las elecciones de 1997. Solo dijo: &quot;a&uacute;n falta mucho para ese proceso electoral, pero debo decirles que ya estoy trabajando y participando en muchas cosas&quot;.</P><P>
Tambi&eacute;n se&ntilde;al&oacute; que &quot;los mexicanos debemos esperar una vida pol&iacute;tica muy interesante, de grandes compromisos, porque la sociedad mexicana ha madurado y porque, sostuvo, considero que la sociedad mexicana sabr&aacute; tomar sus decisiones en su momento.</P><P>
Fue cauto al responder sobre las declaraciones hechas en d&iacute;as pasados por Mario Ruiz Massieu, al responder a los reporteros que &quot;no estoy informado. Estuvo fuera del pa&iacute;s una semana. No tengo qu&eacute; hacer ning&uacute;n comentario al respecto, debido a que carezco de elementos para ello&quot;.</P><P>
Realmente, dijo sin parar su paso por el terminal a&eacute;rea capitalina, ir&eacute; haciendo p&uacute;blicas mis posiciones conforme vaya avanzado el actual proceso pol&iacute;tico del pa&iacute;s.</P><P>
Sobre c&oacute;mo ve la realidad pol&iacute;tica de M&eacute;xico, el controvertido pol&iacute;tico s&oacute;lo respondi&oacute;: &quot;la realidad pol&iacute;tica del pa&iacute;s, la veo como ustedes la conocen&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Segob y PRD Analizar&aacute;n Violaciones de Derechos Humanos a Militantes: Saucedo
</h3><P></P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
La Secretar&iacute;a de Gobernaci&oacute;n acord&oacute; ayer integrar, junto con el CEN del PRD, una mesa de trabajo para analizar los casos de violaci&oacute;n a derechos humanos de militantes de este partido, anunci&oacute; ayer el secretario generajoperredista, Mario Saucedo, al t&eacute;rmino de una reuni&oacute;n con el subsecretario de Gobernaci&oacute;n, Arturo N&uacute;&ntilde;ez Jim&eacute;nez.</P><P>
Esta instancia tendr&aacute; facultades para solicitar la colaboraci&oacute;n de los gobiernos estatales, en especial los de Chiapas y Guerrero, as&iacute; como de la Comisi&oacute;n Nacional de Derechos Humanos, dijo.</P><P>
Inform&oacute; que ya suman 426 los perredistas asesinados desde la fundaci&oacute;n de este partido hasta la fecha, y precis&oacute; que la mesa referida tendr&aacute; dos subcomisiones: una para atender la situaci&oacute;n de Chiapas y otra para Guerrero.</P><P>
En ambas entidades la situaci&oacute;n es delicada debido a la acci&oacute;n de guardias blancas apoyados por caciques que a su vez tienen apoyo de los gobiernos estatales.</P><P>
Agreg&oacute; que la Segob estar&aacute; representada en dicho grupo de trabajo por el director de Gobierno, Juan Burgos Pinto, y que entre los primeros asuntos que tratar&aacute; est&aacute; el relativo a la banda denominada &quot;los Chinchulines&quot;, en en Chiapas han estado agrediendo a poblados enteros.</P><P>
Por lo que ata&ntilde;e a Guerrero, la mesa -cuyos trabajos iniciaron ayer mismo- atender&aacute; con car&aacute;cter prioritario la situaci&oacute;n que priva en Cutzamala, donde est&aacute;n siendo asesinados perredistas que forman parte de una lista negra elaborada por caciques.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe10.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Convoca el EZLN a un Foro Especial Para la Reforma del Estado
</h3><P></P><P>
<B>Iniciar&aacute; el Pr&oacute;ximo d&iacute;a 30 en San Crist&oacute;bal</P><P></B>
</P><P>
<B>* &quot;La Meta es Edificar un Tr&aacute;nsito Civil y Pac&iacute;fico a la Democracia&quot;</P><P></B>
<B>* Los Resultados se Enviar&aacute;n al Congreso de la Uni&oacute;n Para su An&aacute;lisis</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 13 de junio.- Con el prop&oacute;sito de edificar un &quot;tr&aacute;nsito civil y pac&iacute;fico a la democracia en M&eacute;xico&quot; y &quot;para construir una nueva naci&oacute;n&quot;, el EZLN convoc&oacute; hoy a la sociedad mexicana en general a tomar parte en su Foro Especial para la Reforma del Estado.</P><P>
La celebraci&oacute;n de la reuni&oacute;n zapatista marcar&aacute;, tambi&eacute;n, la definitiva reactivaci&oacute;n del Di&aacute;logo Gobierno-EZLN -suspendido durante m&aacute;s de un mes-, que despu&eacute;s del 6 de julio estar&iacute;a en condiciones de reanudarse; el Foro iniciar&aacute; el pr&oacute;ximo d&iacute;a 30 en esta Ciudad Real.</P><P>
Entre otros de los objetivos que el grupo rebelde persigue con el Foro, acordada su realizaci&oacute;n con la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa) desde el 25 de abril pasado, est&aacute;:</P><P>
&quot;Luchar contra el sistema de partido de Estado y modelo econ&oacute;mico neoliberal, y por una nueva relaci&oacute;n entre gobernantes y gobernados, y para el encuentro de soluciones verdaderas y profundas a las demandas fundamentales del pueblo de M&eacute;xico&quot;.</P><P>
Los resultados del Foro, seg&uacute;n se comprometi&oacute; la Cocopa con el EZLN, en su entrevista del pasado domingo 10, los har&aacute; llegar a las instancias de debate nacional, &quot;en particular al Congreso de la Uni&oacute;n&quot;.</P><P>
Esta reuni&oacute;n, que debi&oacute; de haberse celebrado entre el 28 de mayo y el 3 de junio, empero suspendida por la crisis en que cay&oacute; el proceso de negociaci&oacute;n de Chiapas, merced a la ya revocada sentencia por terrorismo contra Javier Elorriaga y Sebasti&aacute;n Entz&iacute;n, constar&aacute; de ocho mesas de trabajo:</P><P>
1) Hacia una organizaci&oacute;n pol&iacute;tica de nuevo tipo; 2) Proyecto econ&oacute;mico alternativo y las 16 demandas fundamentales del pueblo mexicano; 3) Transici&oacute;n a la democracia en M&eacute;xico; 4) Nuevo constituyente y nueva Constituci&oacute;n; 5) Por la humanidad y contra el neoliberalismo; 6) Nuevo pacto social; 7) Cultura y medios de comunicaci&oacute;n en el tr&aacute;nsito a la democracia; y 8) Justicia y derechos humanos en el tr&aacute;nsito a la democracia.</P><P>
En par de comunicados, con la firma del subcomandante Marcos, el grupo armado inform&oacute; que la cordinaci&oacute;n del Foro Especial para la Reforma del Estado corresponder&aacute; a los asesores zapatistas en el Di&aacute;logo de San Andr&eacute;s, correspondiente a la Mesa II: Democracia y Justicia, y a los Comit&eacute;s Civiles de Di&aacute;logo del Frente Zapatista de Liberaci&oacute;n Nacional (FZLN).</P><P>
En las Bases del Foro, el l&iacute;der guerrillero inform&oacute; que participar&aacute;n todas aquellas personas, organizaciones, movimientos, comunidades y pueblos de M&eacute;xico que el EZLN decida invitar. Tambi&eacute;n participar&aacute;n, dijo, con car&aacute;cter de observadores, las personas, organizaciones y movimientos del mundo a quienes el grupo rebelde invite.</P><P>
Para este menester, el contacto ser&aacute;n las oficinas de la Comisi&oacute;n Nacional de Intermediaci&oacute;n (Conai) aqu&iacute; en San Crist&oacute;bal, con el tel&eacute;fono y fax 91 967 80206 y 91 967 86001.</P><P>
Tanto la Conai como la Cocopa ser&aacute;n las instancias encargadas de acreditar a invitados, observadores y periodistas, sobre la base de las listas que efect&uacute;e y pruebe el EZLN.</P><P>
El subcomandante promete &quot;se respetar&aacute; la libre expresi&oacute;n de las ideas de los participantes, sin m&aacute;s l&iacute;mites que el que imponga el orden establecido en el procedimiento y el respeto a los participantes&quot;.</P><P>
En las ocho mesas que se instalar&aacute;n en el Centro de Convenciones de El Carmen, los participantes, dice el comunicado zapatista, podr&aacute;n subdividirse.</P><P>
A fin de que los participantes conozcan el conjunto de los resultados de los trabajos, las plenarias de las mesas se har&aacute;n, propone Marcos, de forma sucesiva, y no simult&aacute;nea, para as&iacute; obtener el consenso de todos los asistentes.</P><P>
La seguridad de los miembros del Comit&eacute; Clandestino Revolucionario Ind&iacute;gena-Comandancia General del EZLN correr&aacute; a cargo del Comit&eacute; Internacional de la Cruz Roja. Sobre este respecto, a&uacute;n se desconoce si el subcomandante asistir&aacute;, como lo hizo al Foro sobre Derechos y Cultuta Ind&iacute;gena -a principios de este a&ntilde;o-, ya que el propio Marcos el pasado d&iacute;a 10 dijo que el &quot;CCRI a&uacute;n no lo ha decidido&quot;.</P><P>
Asimismo inform&oacute; que la Cocopa se har&aacute; cargo de los requerimientos log&iacute;sticos y de infraestrucrura, mientras que la secretaria t&eacute;cnica del evento correr&aacute; a cargo de los asesores e invitados del EZLN.</P><P>
De esta manera, la convocatoria para el Foro Especial para la Reforma del Estado del EZLN, ampl&iacute;a las posibilidades de que el proceso de negociaci&oacute;n entre los rebeldes y la representaci&oacute;n del Gobierno Federal se pueda reanudar en los siguientes d&iacute;as, al t&eacute;rmino de &eacute;ste; incluso, y de manera extraoficial ya se maneja la fecha del 9 de julio para que se reencuentren las partes en torno a la Mesa de San Andr&eacute;s Larrainzar.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe11.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>&quot;Foco Rojo&quot; en Errores y Omisiones en Cuenta Corriente
</h3><P></P><P>
<B>Dif&iacute;cil Lograr Nuevos Niveles de Capitalizaci&oacute;n</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Dentro de la cuenta corriente, la econom&iacute;a tiene un foco rojo que los mexicanos debemos cuidar hoy m&aacute;s que nunca, so pena de consecuencias impredecibles en el resto de las variables: el segmento de Errores y Omisiones est&aacute; creciendo mucho m&aacute;s de lo que debiera y si es dinero que entra en operaciones at&iacute;picas, no necesariamente legales, o por el ingreso de los braceros, esto pudiera traer distorsiones sobre todo en la balanza comercial.</P><P>
El se&ntilde;alamiento de alerta lo dio ayer el director general de IXE Grupo Financiero, Luis Alberto P&eacute;rez Aceves, mientr que el nuevo presidente del consejo de administraci&oacute;n de Banca Quadrum, John Detmold, hizo ver que si el gobierno en un af&aacute;n por mantener a la baja la inflaci&oacute;n hace que se sobreval&uacute;e de nuevo el tipo de cambio, &quot;pudiera da&ntilde;ar sensiblemente las exportaciones, rest&aacute;ndoles competitividad&quot; y dando se&ntilde;ales negativas a los agentes econ&oacute;micos.</P><P>
Ambos, entrevistados por EXCELSIOR, sostuvieron que si bien hay se&ntilde;ales altamente positivas para tener un &quot;optimismo razonable&quot;, lo cierto es que se debe mantener un seguimiento a fondo sobre algunos segmentos macro, como tasas de inter&eacute;s, inflaci&oacute;n, tipo de cambio y desde luego, cuenta corriente sin descuido.</P><P>
Y sobre los nuevos &iacute;ndices de capitalizaci&oacute;n que la Comisi&oacute;n Nacional Bancaria impone a la banca, P&eacute;rez Aceves sostuvo que dif&iacute;cilmente la mayor&iacute;a de las instituciones cumplir&aacute;n con estas obligaciones sobre todo tomando en cuenta que el monto de reservas por provisiones ante problemas crediticios no s&oacute;lo se har&aacute; sobre la cartera vencida sino &quot;sobre todo el saldo remanente&quot;, situaci&oacute;n que har&iacute;a dif&iacute;cil &quot;que los que apenas ahora apenas cubren la punta del iceberg, lo hagan con toda la mole que lo incluye, debajo del agua&quot;, sostuvo.</P><P>
&quot;Habremos pocos bancos que sobreviviremos&quot;, previ&oacute; el responsable de IXE y manifest&oacute; que muchos de su c&oacute;legas &quot;no han revelado el problema que traen en la panza sus instituciones crediticias&quot; y con un nuevo paquete de medidas m&aacute;s restrictivas, que comprende una serie de requerimientos adicionales de capital, que deben cubrir liquidez, cr&eacute;ditos, mercados, tasas y riesgo, dif&iacute;cilmente se podr&aacute;n poner al d&iacute;a.</P><P>
El que fuera hasta hace tres meses director general adjunto de Nacional Financiera tambi&eacute;n habr&iacute;a mostrado su inquietud por la continua revaluaci&oacute;n del peso, &quot;pero los acontecimientos de las &uacute;ltimas jornadas, permiten regresar a los pron&oacute;sticos de nosotros mismos y de otros bancos, en cuanto a que el nivel de fin de a&ntilde;o ser&aacute; del orden de 8.5 pesos por d&oacute;lar&quot;.</P><P>
Cabe se&ntilde;alar que en IXE Grupo Financiero, a partir del desarrollo tecnol&oacute;gico y la eficiencia de sus sistemas y personas, como &eacute;l mismo consider&oacute;, &quot;hemos avanzado much&iacute;simo y prueba de ello es que al mes de mayo, los niveles de utilidades se han ido para arriba&quot;, que se calculan ser&iacute;an tres veces superiores a las de abril. Dijo que se planea abrir m&aacute;s sucursales en cuanto al banco y la casa de cambio, as&iacute; como colocar nuevas emisiones y especializarse en acciones, en lo tocante a la casa de bolsa.</P><P>
En su oportunidad, John Detmold, que ayer fue nombrado como presidento del consejo de administraci&oacute;n de Quadrum Grupo Financiero, en sustituci&oacute;n de Ernesto Warnholtz, apunt&oacute; que dentro de los desaf&iacute;os a vencer como instituci&oacute;n crediticia, est&aacute; el reafirmar y redoblar los esfuerzos en pro del proceso de privatizaci&oacute;n que desarrolla el pa&iacute;s, ofreciendo financiamiento a los postulantes&quot;.</P><P>
Cabe mencionar que Quadrum est&aacute; impulsando con decisi&oacute;n segmentos claves en cuanto a la enajenaci&oacute;n de paraestatales, sobre todo ahora en el sector de los ferrocarriles con transacciones de arrendamiento, compra-venta y conversi&oacute;n de carros. El segundo reto que acot&oacute; el entrevistado, el cual ya se hab&iacute;a anticipado desde hace un par de meses, es que vuelva a crecer el banco en t&eacute;rminos de colocaci&oacute;n de nueva cartera.</P><P>
Indic&oacute; Detmold que en los &uacute;ltimos 60 d&iacute;as se ha presentado una colocaci&oacute;n muy superior de la que hab&iacute;a habido en los &uacute;ltimos 18 meses. En este organismo se piensa que la cartera crecer&aacute; en el segundo trimestre del a&ntilde;o a un ritmo anualizado de alrededor de 30% nominales, &quot;que no es una maravilla, pero en el contexto de una econom&iacute;a que est&aacute; recuper&aacute;ndose, es un buen indicio&quot;.</P><P>
Interrogado sobre sus estimaciones de corto y mediano plazos, el l&iacute;der de Quadrum ratific&oacute; su &quot;razonable optimismo&quot; en las variables macro, aunque &quot;me preocupa algo que con el af&aacute;n de bajar la inflaci&oacute;n se vuelva a sobrevaluar en t&eacute;rminos reales el tipo de cambio&quot;, situaci&oacute;n que podr&iacute;a afectar negativamente a las empresas exportadoras.</P><P>
Rechaz&oacute; finalmente que el proceso de privatizaci&oacute;n de empresas &quot;vaya lento&quot;, como algunos analistas lo han mencionado. &quot;Es demasiado ligero decirlo as&iacute;. Es bastante complejo emprender un trabajo de esta naturaleza. Por ejemplo, en el caso de los ferrocarriles, hay que reorganizar todo, a partir de un gran n&uacute;mero de empresas diferentes. Son operaciones muy minuciosas. Pienso que van en tiempo. Y bien&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe12.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Palabras en Libertad
</h3><P></P><P>
<B>Chuayffet Chemor y D&iacute;az Redondo</P><P></B>
</P><P>
<B>* Ni Exposici&oacute;n de Ruptura ni Alegato de Opositor Espont&aacute;neo</P><P></B>
<B>* Necesario oir la voz P&uacute;blica de la que Parten las Protestas</P><P></B>
<B>* Lo que no se Tolera es la Cr&iacute;tica del Proyecto Econ&oacute;mico</P><P></B>
</P><P>
<B>GASTON GARCIA CANTU</P><P></B>
</P><P>
El 7 de junio se puso a prueba un argumento de John Stuart Mill: &quot;Es extra&ntilde;o que los hombres admitan la validez de los argumentos en pro de la libertad de discusi&oacute;n y les repugne llevarlos hasta sus &uacute;ltimas consecuencias, sin advertir que las razones, si no son buenas para un caso extremo, no lo son para ninguno&quot;.</P><P>
Un ejemplo de esa raz&oacute;n fue el discurso de Regino D&iacute;az Redondo dirigido al Presidente de la Rep&uacute;blica.</P><P>
No exposici&oacute;n de ruptura ni alegato de opositor espont&aacute;neo sino relaci&oacute;n de hechos del periodista por cuya mesa de trabajo pasa el desfile sin t&eacute;rmino de las voces an&oacute;nimas con sus demandas, sus quejas y sufrimientos. La novedad del discurso fue referir hechos, lo cual requiere de una actitud &eacute;tica. S&oacute;lo eso.</P><P>
Ning&uacute;n prop&oacute;sito adicional al deber de expresar lo que ocurre en el pa&iacute;s y que puede evitarse si los medios se ajustaran a los fines de procurar la independencia del pa&iacute;s.</P><P>
Hac&iacute;a mucho tiempo que no ocurr&iacute;a algo parecido en los foros p&uacute;blicos, donde lo frecuente es el insulto o el desaf&iacute;o, jam&aacute;s un razonamiento para persuadir al Presidente de que es inaplazable revisar los efectos sociales de la pol&iacute;tica econ&oacute;mica y el modo de administrar los bienes de la naci&oacute;n.</P><P>
La respuesta fue ins&oacute;lita: indiferencia de los directores de peri&oacute;dicos nacionales -excepto los periodistas de los estados-, envueltos en el triste papel de empleados p&uacute;blicos y la posterior sustracci&oacute;n informativa para que nada quedara en letra impresa. Es decir, discurso sellado porque ciertas opiniones no deben leerse ni comentarse.</P><P>
En el temario del discurso constan los mayores problemas. No fue prontuario de desdichas sino resumen de lo que un Presidente, en tiempos de crisis, necesita o&iacute;r para reconocer, por sobre los rumores, la voz p&uacute;blica de la que parten las protestas y la desesperaci&oacute;n de los empobrecidos con el &uacute;nico fondo, visible para todos, de las decisiones econ&oacute;micas que afectan gravemente su destino y la solidez del gobierno al liquidar las empresas nacionales a negociantes mexicanos y extranjeros que forman un mismo frente econ&oacute;mico.</P><P>
Precisamente, al leer D&iacute;az Redondo su discurso se difund&iacute;a la licitaci&oacute;n de la venta del Ferrocarril Chihuahua-Pac&iacute;fico.</P><P>
Ferrocarril que constituye una de las grandes v&iacute;as de la independencia econ&oacute;mica de nuestro pa&iacute;s, el cual se inicia en Topolobampo, Sinaloa, y termina en Ojinaga, Chihuahua, en un recorrido de 938 kil&oacute;metros. Empresa singular de la utop&iacute;a social de Albert K. Owen (1840-1916) para unir mercantilmente al Oriente con Am&eacute;rica.</P><P>
Ferrocarril que los ingenieros norteamericanos, en varias &eacute;pocas, no pudieron terminar, y que los profesionales mexicanos, lograron concluir en 1961 bajo la direcci&oacute;n del entonces secretario de Obras P&uacute;blicas, ingeniero Javier Barros Sierra. Al entregarlo al pa&iacute;s -gobernaba Adolfo L&oacute;pez Mateos-, se abri&oacute; la posibilidad, bajo el dominio pleno de M&eacute;xico, de enlazar al comercio del Oriente con nuestro hemisferio. En las condiciones impuestas por el TLC, ese ferrocarril representa una llave inapreciable para que se maneje un medio que puede compararse, por su importancia, con la del ferrocarril del Istmo de Tehuantepec.</P><P>
La venta de las dos v&iacute;as f&eacute;rreas aumentar&aacute; el poder de los Estados Unidos sobre M&eacute;xico. Todo el esfuerzo, los sacrificios, la capacidad t&eacute;cnica y el trabajo servir&aacute;n a los intereses transnacionales que aguardan el desprendimiento de los bienes de la naci&oacute;n para reducirla a un nuevo colonialismo.</P><P>
Cosas del destino: en el momento de indicar el director general de EXCELSIOR la trascendencia que tendr&iacute;a privatizar los ferrocarriles para el futuro independiente de M&eacute;xico, se pon&iacute;a a la venta una de las v&iacute;as de su soberan&iacute;a econ&oacute;mica. A veces, los argumentos, ajustados a los hechos, se anticipan al futuro. La licitaci&oacute;n del Chihuaha-Pac&iacute;fico demuestra la veracidad del oportuno reclamo.</P><P>
Lo que no se tolera, tr&aacute;tase de quien se trate, es la objeci&oacute;n, la discrepancia, la cr&iacute;tica del proyecto econ&oacute;mico.</P><P>
El discurso del secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, fue involuntariamente una respuesta al director general de EXCELSIOR, al justificar una pol&iacute;tica ante la prensa nacional. Lo que debi&oacute; ser en la voz de quien vigila la pol&iacute;tica interna una explicaci&oacute;n, se volvi&oacute;, por el h&aacute;bito de enaltecer al Presidente y mostrar su obra como la medida &uacute;nica de la salvaci&oacute;n de M&eacute;xico, apolog&iacute;a; es decir, paneg&iacute;rico, donde la figura presidencial aparece encadenada por la crisis y la incomprensi&oacute;n de quienes nada saben, nada aportan al pa&iacute;s y de todo se lamentan.</P><P>
Las memorias de las desdichas nacionales forman un archivo de zalamer&iacute;as, argucias, contrasentidos y argumentos de falsa oposici&oacute;n, escritos con el prop&oacute;sito de velar los hechos. De ah&iacute; que los discursos oficiales sean la historia al rev&eacute;s de la que perdura en algunos peri&oacute;dicos y en historias marginadas. El pa&iacute;s que contempl&oacute; con entusiasmo el secretario de Gobernaci&oacute;n es el reverso del descrito por D&iacute;az Redondo; no son dos pa&iacute;ses sino uno solo, el visto de frente y el observado cabeza abajo.</P><P>
En la peque&ntilde;a historia del periodismo mexicano por Chuayffet, hay una omisi&oacute;n reveladora. Donde dijo: &quot;El siglo de la independencia vio nacer en 1810 al Despertador Americano. A pesar de la represi&oacute;n virreinal, se multiplicaron los peri&oacute;dicos del movimiento insurgente: desde El Ilustrador Nacional de Jos&eacute; Mar&iacute;a Cos, hasta El Pensador Mexicano de Fern&aacute;ndez de Lizardi&quot;, dej&oacute; caer el secretario de Gobernaci&oacute;n una referencia esencial del periodismo mexicano: Lizardi fund&oacute; su peri&oacute;dico al promulgarse la Constituci&oacute;n de 1812 y, con ella, la libertad de imprenta (art&iacute;culo 371), en cuya discusi&oacute;n sobresalieron las palabras y los escritos de Miguel Ramos Arizpe, diputado por M&eacute;xico (Nueva Espa&ntilde;a en aquel entonces). El Pensador no fue de las &quot;bocas de fuego&quot;, como calificara Morelos a la prensa de insurgentes, tampoco El Juguetillo de Carlos Mar&iacute;a de Bustamante; los dos suprimidos por la salvaje represi&oacute;n del Virrey Venegas, quien por considerar burla a su cumplea&ntilde;os los escritos de Lizardi y de Bustamante orden&oacute; perseguirlos. Lizardi, fundador del periodiuio mexicano, hab&iacute;a escrito en el n&uacute;mero 9 de Pensador, el 3 de diciembre de 1812, lo que sigue: &quot;Triste condici&oacute;n de la naturaleza humana es el errar, y m&aacute;s triste cosa es permanecer en el error, cuando estamos persuadidos que acertamos y por miedo, o por adulaci&oacute;n, no hay quien se atreva a separarnos de nuestras equivocadas opiniones.</P><P>
&quot;Es constante que nuestro gobierno (como todos los del Universo) ha tenido sus defectos. &#161;Qui&eacute;n pudiera poner privadamente en los o&iacute;dos de V. E. (el virrey Venegas) m&aacute;s de cuatro pruebas de esta ejecutoriada verdad!&quot;.</P><P>
Con inequ&iacute;voca exactitud, lo que ahora ocurre entre el poder y la cr&iacute;tica. No hay persecuciones ni c&aacute;rcel, pero si menosprecio, indiferencia y cerraz&oacute;n virreinal con el mismo argumento: el rumbo est&aacute; fijado y la prosperidad en el inmediato porvenir.</P><P>
Lizardi fue infamado durante meses de prisi&oacute;n y engrilletado hasta pedir clemencia a causa del hambre de sus hijos. Jam&aacute;s abjur&oacute; de sus ideas. Bustamante pudo escapar al campo insurgente de Morelos y proseguir su lucha contra el r&eacute;gimen colonial. Venegas, &quot;el toro Venegas&quot;, fue tambi&eacute;n precursor del allanamiento militar de la Universidad, entonces Real y Pontificia, convirtiendo sus recintos en cuartel. Lo mismo que ocurrir&iacute;a 156 a&ntilde;os despu&eacute;s en 1968.</P><P>
Chuayffet tuvo en sus manos esa historia que habr&iacute;a servido para que, desde el poder, hubiera conciencia de lo que representa ser periodista en un pa&iacute;s desdichado como el nuestro.</P><P>
La copia del discurso del secretario de Gobernaci&oacute;n fue difundida por su direcci&oacute;n de informaci&oacute;n. En ella no consta su r&eacute;plica a D&iacute;az Redondo, al decir que entre Churchill y Roosevelt, se quedaba con Ju&aacute;rez.</P><P>
&#161;Enhorabuena! El ejemplo de Ju&aacute;rez, defendiendo al Estado frente a la derecha de aquel entonces, el Partido Conservador, debe repasarlo, principalmente, el secretario de Gobernaci&oacute;n, para no admitir concesiones como la de Huejotzingo con el pretexto de que la derecha retornara a discutir el embrollo de la reforma del Estado.</P><P>
Para evitar equ&iacute;vocos, dijo en una sentencia olvidada: La ley, que es mi espada y mi escudo. Es decir, nada contra el &uacute;nico medio de que dispone un gobierno para preservar y defender de propios y extra&ntilde;os a la Rep&uacute;blica: la ley.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/exe13.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Empresarios Canadienses Evidencian el Retorno de la Confianza Hacia M&eacute;xico</P><P></B>
<B>* En Chiapas Surge el Primer Grito de lo que Podr&iacute;a ser Lamentabil&iacute;sima Historia</P><P></B>
<B>* Varios Olvidos de Le&oacute;n Montoya al Impugnar Negociaciones de paz con el EZLN</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Mientras cunde eReel pa&iacute;s la repulsa a los &quot;estupendos&quot; m&eacute;todos de la Procuradur&iacute;a General de la Rep&uacute;blica y crece el narcoesc&aacute;ndalo que afecta al gobierno de Jalisco, al sur de la Rep&uacute;blica antiqu&iacute;simas tensiones separatistas vuelven a emerger como parte del debate p&uacute;blico nacional.</P><P>
Ello sin que podamos perder de vista el desarrollo de la gira del Primer Mandatario Ernesto Zedillo por Canad&aacute;, la cual contin&uacute;a siendo un &eacute;xito en m&aacute;s de un rubro, especialmente en lo que a la presentaci&oacute;n de M&eacute;xico como un pa&iacute;s s&oacute;lido y econ&oacute;micamente viable hace, asunto que fue severamente lastimado tanto por los asesinatos pol&iacute;ticos de 1994 como por la crisis nacida precisamente en diciembre de ese a&ntilde;o.</P><P>
Empresarios y funcionarios canadienses que se reunieron ayer con el Presidente Zedillo en la ciudad de Calgary expresaron su inter&eacute;s por incrementar sus intervenciones en M&eacute;xico, lo que evidencia el retorno de la confianza tras la crisis econ&oacute;mica que enfrent&oacute; este pa&iacute;s el a&ntilde;o pasado, as&iacute; como su potencial econ&oacute;mico.</P><P>
La ministra de Recursos Naturales de Canad&aacute;, Anne McLellan, quien encabez&oacute; una mesa redonda en la que participaron el Presidente Zedillo, el Primer Ministro Jean Chr&eacute;tien y empresarios canadienses, destac&oacute; las enormes oportunidades de inversi&oacute;n que ofrece M&eacute;xico.</P><P>
McLellan dijo que los canadienses desean participar en &quot;las enormes oportunidades de inversi&oacute;n que M&eacute;xico nos ofrece, sobre todo en la distribuci&oacute;n de gas natural&quot;, lo que fue ratificado por directivos de empresas como Nova Gas International de la ciudad de Albe ta y la BC Gas International con sede en Vancouver.</P><P>
De acuerdo con estad&iacute;sticas oficiales, M&eacute;xico es el principal socio de Canad&aacute; en Am&eacute;rica Latina y el decimoquinto a escala mundial. Canad&aacute; es, por su parte, el cuarto principal inversionista for&aacute;neo de M&eacute;xico. El comercio entre los dos pa&iacute;ses se increment&oacute; en 30 por ciento a partir de la entrada en vigor del Tratado de Libre Comercio de Norteam&eacute;rica, en enero de 1994.</P><P>
En lo que hace al caso Jalisco es importante advertir la manera err&aacute;tica en que el sobernador de aquella entidad, con la ausencia de la mayor&iacute;a panista en el Congreso local, se mete cada vez m&aacute;s en las profundidades de lo que amenaza con ser una gigantesca camisa de once varas de la que quiz&aacute; nunca llegue a salir el todav&iacute;a titular del poder ejecutivo estatal de aquella entidad, Alberto &quot;Bebeto&quot; C&aacute;rdenas Jim&eacute;nez; del fin de la ultraderecha tapat&iacute;a que hace unos cuantos a&ntilde;os se divert&iacute;a apaleando comunistas y que quiso presentar un rostro civilizado y eficaz, pero que ya hemos visto que no puede con el paquete de gobernar una de las m&aacute;s importantes entidades del pa&iacute;s.</P><P>
M&aacute;s all&aacute; de las iron&iacute;as del caso Jalisco y a pesar del desprecio con el que algunos diputados, senadores y dirigentes nacionales del Partido Revolucionario Institucional han enfrentado una propuesta de uno de sus colegas pri&iacute;stas, el hecho que en Chiapas se haya planteado, as&iacute; fuera por una insignificante minor&iacute;a, la posibilidad de separarse del Pacto Federal es un asunto que tendr&iacute;a que mover a una profunda reflexi&oacute;n, no s&oacute;lo de las razones particulares que llevaron a que en Chiapas alguien hubiera planteado algo que ahora puede parecernos descabellado, sino los efectos que en t&eacute;rminos generales, es decir a escala nacional, podr&iacute;a tener el surgimiento de voces que por una u otra raz&oacute;n busquen quebrantar la unidad del Estado nacional en M&eacute;xico.</P><P>
Ser&iacute;a necesario que la historia del pa&iacute;s plagada de pronunciamientos de ese tipo, recordara que M&eacute;xico hace poco m&aacute;s de 150 a&ntilde;os era una naci&oacute;n mucho m&aacute;s grande y rica en recursos naturales y que la incapacidad de los partidos liberal y conservador para definir una agenda m&iacute;nima del inter&eacute;s nacional en aquellos a&ntilde;os signific&oacute; la p&eacute;rdida, primero de las provincias de Centroam&eacute;rica, una de las cuales era precisamente Chiapas y luego de Texas, situaci&oacute;n que fue aprovechada por la Rep&uacute;blica Imperial para promover una guerra injusta que termin&oacute; arrebat&aacute;ndonos la mitad de lo que era el territorio nacional.</P><P>
No podemos olvidar tampoco que la idea de una nueva secesi&oacute;n del territorio nacional mexicano ha estado presente ya desde hace muchos a&ntilde;os como una suerte de constante que incluso ha sido recogida por prestigiosos literatos como Carlos Fuentes en su &quot;Crist&oacute;bal Nonato&quot;, sin olvidar -desde luego-las intentonas de lo que era Yucat&aacute;n a mediados del siglo pasado; es decir, los actuales territorios de Yucat&aacute;n, Campeche y Quintana Roo, por incorporarse a Estados Unidos, situaci&oacute;n que fue rechazada por el racista esp&iacute;ritu de la Rep&uacute;blica Imperial que no podr&iacute;a imaginarse compartiendo libertades y privilegios con los yucatecos.</P><P>
Tampoco conviene olvidar que las presiones secesionistas afectan en mayor o menor medida a pr&aacute;cticamente cualquier pa&iacute;s del planeta. No s&oacute;lo las im&aacute;genes doloros&iacute;simas de lo sucedido en la guerra de Chechenia, sino tambi&eacute;n las presiones de la Liga del Norte en Italia, franc&oacute;fono Quebec en Canad&aacute;, el Pa&iacute;s Vasco y en cierto sentido la Catalu&ntilde;a espa&ntilde;ola, e incluso viejas tendencias que parece que duermen pero despiertan de cuando en cuando en regiones como el estado de R&iacute;o Grande do Sul en Brasil, sin olvidar -no podr&iacute;amos hacerlo-el doloros&iacute;simo caso de lo que fue la patria de Josip Broz Tito o el destino, menos accidentado pero igualmente fragmentario, de lo que ahora son la Rep&uacute;blica Checa y Eslovaquia o la todav&iacute;a m&aacute;s triste historia de los curdos en la colindancia de Turqu&iacute;a e Irak.</P><P>
</P><P>
PRIMER GRITO</P><P>
</P><P>
A todo lo largo del mundo los conflictos &eacute;tnicos aparecen como una constante que pone en duda la viabilidad de los estados nacionales. Si por una parte existen tendencias centr&iacute;petas que hablan de una mayor integraci&oacute;n regional como en el caso de Europa, ah&iacute; mismo hay otras tendencias centr&iacute;fugas que profetizan m&aacute;s cambios en las cartograf&iacute;as del final del siglo y el milenio.</P><P>
No es extra&ntilde;o, luego entonces, que una situaci&oacute;n como esa se presente tambi&eacute;n en M&eacute;xico; quiz&aacute; lo extra&ntilde;o, lo que tendr&iacute;a que mover a una profunda reflexi&oacute;n es que sea en una entidad del sur donde se presente el primer grito de lo que podr&iacute;a ser una lamentabil&iacute;sima historia.</P><P>
Ser&iacute;a absurdo perder de vista hechos, datos sociodemogr&aacute;ficos incontestables, empezando por el alt&iacute;simo &iacute;ndice de marginaci&oacute;n que caracteriza a Chiapas, para seguir con su alta tasa de analfabetismo, su todav&iacute;a m&aacute;s alta tasa de monoling&uuml;ismo y -desde luego- el hecho que es la entidad con la menor proporci&oacute;n de cat&oacute;licos en un pa&iacute;s que nominalmente sigue siendo en su mayor&iacute;a cat&oacute;lico.</P><P>
Todos esos elementos hablan de una realidad marcada por la fragilidad de una serie de soportes culturales y pol&iacute;ticos, sin olvidar el hecho que se trata de una entidad en la que algunos de los grandes fen&oacute;menos integradores de la identidad nacional mexicana (la conquista espiritual en la Colonia, la Guerra de Independencia o la Revoluci&oacute;n) transcurrieron como asuntos ajenos, incapaces de tocar la estructura de un sistema pol&iacute;tico ajeno en m&aacute;s de un sentido al resto de la realidad nacional.</P><P>
Son todos esos signos que hablan de una situaci&oacute;n grave, delicada, que ya fue motivo de amplias reflexiones cuando emergi&oacute; el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional y que no podemos (no debemos, agregar&iacute;amos) olvidar a riesgo de que se incurriera una vez m&aacute;s en muchos de los errores que confluyeron en el levantamiento del 1&aacute; de enero de 1994 y que, en menor o mayor medida, est&aacute;n presentes en esta singular situaci&oacute;n.</P><P>
No negamos que el ardid pudiera ser s&oacute;lo eso, es decir que el diputado que lo ha planteado, simplemente trate de llamar la atenci&oacute;n, un recurso de esos tan frecuentes en la lucha pol&iacute;tica a escala local, gracias al cual Walt l Le&oacute;n Montoya buscar&aacute; convertirse en una figura clave del mapa pol&iacute;tico chiapaneco. Lo que no puede negarse es que hay razones en su argumentaci&oacute;n que valen la pena considerar con cuidado.</P><P>
La m&aacute;s importante y que es coincidente con lo que ya en enero de 1994 escuchamos en boca del subcomandante Marcos y le&iacute;mos en la Declaraci&oacute;n de la Selva, es lo relativo a la depredaci&oacute;n de que ha sido objeto Chiapas. La memoria, incluso sin realizar una investigaci&oacute;n exhaustiva, puede comprobar con relativa facilidad los datos (utilizados por cierto tambi&eacute;n por los regionalistas yucatecos de este fin de siglo), sobre los t&eacute;rminos desiguales del intercambio que sostienen el centro y norte de la Rep&uacute;blica con Chiapas.</P><P>
No es posible olvidar en estos momentos la manera como la Federaci&oacute;n se beneficia, por ejemplo, con la obtenci&oacute;n de cientos de miles de kilovatios producidos en las cascadas de aquella entidad y comparar ese dato con el hecho objetivo de que Chiapas es uno de los estados con la menor tasa de cobertura de la demanda potencial de energ&iacute;a el&eacute;ctrica, sin olvidar, desde luego, los casos de maderas, petr&oacute;leo, gas, caf&eacute; y muchos otros productos que Chiapas entrega a precios de cuarto o quinto mundo al norte y centro de la Rep&uacute;blica que se benefician ampliamente de ese intercambio desigual y que poco hacen por compensar a la entidad que objetivamente registra las m&aacute;s altas tasas de marginaci&oacute;n del pa&iacute;s entero.</P><P>
Hay en la argumentaci&oacute;n registrada de Le&oacute;n Montoya importantes y notables diferencias respecto de la interpretaci&oacute;n y lectura que de esos datos hace, por ejemplo, el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional, sin olvidar que mucha de la cr&iacute;tica del singular representante popular chiapaneco se centra tambi&eacute;n en el asunto de los mecanismos que ha utilizado el Gobierno Federal para enfrentar el expediente ezelenita.</P><P>
Por una parte, se distingue de la arenga de Marcos porque con todos los defectos que se le quisieran se&ntilde;alar al subcomandante o subcomediante (dependiendo del humor en que se encuentre) &eacute;l nunca puso en duda la unidad del Estado nacional mexicano, si bien cuestion&oacute; la legitimidad de los gobiernos del Partido Revolucionario Institucional, especialmente el de Carlos Salinas de Gortari y sin olvidar el hecho de que Marcos y el EZLN en todo momento se han distinguido por interpelar o tratar de interpelar a la naci&oacute;n en su conjunto, as&iacute; sus llamados estuvieran condicionados por profundas contradicciones que no es nuestro inter&eacute;s repasar en estos momentos.</P><P>
</P><P>
RECLAMOS</P><P>
</P><P>
Le&oacute;n Montoya reclama al Gobierno Federal el manejo que se ha dado a la negociaci&oacute;n de la paz en Chiapas, pero extra&ntilde;amente no argument&oacute; cu&aacute;l hubiera sido la ruta ideal para resolver el conflicto con el EZLN, sino que s&oacute;lo critica el &quot;problema&quot; de la poca representatividad de las delegaciones que negocian el futuro de Chiapas.</P><P>
Quiz&aacute; se le olvida que precisamente por la arenga del Ej&eacute;rcito Zapatista el asunto no es s&oacute;lo de orden regional, sino que afectaba a la totalidad del Estado mexicano. Marcos y el Comit&eacute; Clandestino Revolucionario Ind&iacute;gena se levantan en armas con una declaratoria de guerra que afectaba no s&oacute;lo a las autoridades chiapanecas, sino a las autoridades federales en su conjunto, por lo que la respuesta no pod&iacute;a ser una de orden local, sino necesariamente ten&iacute;a que ser de car&aacute;cter nacional.</P><P>
Se le olvida tambi&eacute;n que fue un distinguido ex gobernador chiapaneco, enamorado de la mano dura y coincidentemente secretario de Gobernaci&oacute;n del Poder Ejecutivo Federal al momento de iniciar el conflicto en Chiapas, alBue el expediente EZLN se le pas&oacute; entre las piernas como a esos porteros malos a los que los viejos cronistas de futbol les recomendaban usar sotanas para salir al campo de juego.</P><P>
Igualmente se le olvida el hecho de que los muchos gobiernos pri&iacute;stas del estado, con la excepci&oacute;n del de don Manuel Velasco Su&aacute;rez, poco hicieron por atender los problemas existentes en la regi&oacute;n de Las Ca&ntilde;adas y Los Altos y simplemente dejaron que las tensiones en esa regi&oacute;n y en muchas otras crecieran y crecieran.</P><P>
Pero es m&aacute;s interesante todav&iacute;a advertir el hecho de que hay en la argumentaci&oacute;n del legislador chiapaneco un dejo que reclama al Gobierno Federal la estrategia utilizada en la negociaci&oacute;n de la paz con el EZLN, as&iacute; como una serie de problemas relacionados todos con la seguridad p&uacute;blica en la entidad, &#191;ser&aacute; acaso que el representante popular hubiera deseado o desea que el Estado mexicano ejerciera una acci&oacute;n militar indiscriminada?, &#191;aboga por la definitiva militarizaci&oacute;n del estado?</P><P>
</P><P>
INTERCAMBIO</P><P>
</P><P>
Es dif&iacute;cil saberlo, lo que es importante destacar, adem&aacute;s de la validez de los t&eacute;rminos desiguales del intercambio con Chiapas, es el hecho muy importante que se formula una cr&iacute;tica puntual no s&oacute;lo contra el Gobierno Federal, sino tambi&eacute;n contra los empresarios que originalmente se hab&iacute;an comprometido a impulsar el llamado &quot;Fondo Chiapas&quot;, el cual poco ha hecho en realidad por ayudar a esa entidad, especialmente cuando consideramos los apoyos originalmente comprometidos y los pocos resultados exhibidos.</P><P>
Si lo que reclama es la estrategia de pacificaci&oacute;n utilizada por el gobierno mexicano, quiz&aacute; el diputado Walter Le&oacute;n Montoya sirve &uacute;nicamente a los intereses del medieval grupo ya nacionalmente famoso de &quot;Los chinchulines&quot; (y otros parecidos a &eacute;ste), especialistas en resolverle problemas a un sector del pri&iacute;smo chiapaneco mediante el sencillo y &quot;eficaz&quot; expediente de la intimidaci&oacute;n, el asesinato y la persecuci&oacute;n del adversario, especialmente cuando &eacute;ste milita en el Partido de la Revoluci&oacute;n Democr&aacute;tica.</P><P>
Queda pendiente encontrar m&aacute;s pistas para lograr una plena identificaci&oacute;n de los prop&oacute;sitos verdaderos de Le&oacute;n Montoya al formular un llamado como &eacute;ste, lo que tendr&iacute;a que quedar claro a las autoridades federales es el hecho de que estas son tendencias que est&aacute;n ah&iacute; presentes y que no pueden desestimarse con el dejo autoritario con el que regularmente &quot;analizan&quot; cualquier planteamiento que resulta ser por alguna raz&oacute;n distinto del suyo.</P><P>
Propuestas como la de Le&oacute;n Montoya, por otra parte, representan un importante reto para el Partido Revolucionario Institucional que por lo visto sigue integrando a sus filas e incluso hace diputados a quienes no dudan en percibir al Partido Revolucionario Institucional como una suerte de federaci&oacute;n de caciques que se unen s&oacute;lo para aquello que les conviene pero que est&aacute;n prontos a denunciar la pertenencia a un proyecto nacional muy pronto.</P><P>
No podemos perder de vista que la p&eacute;sima selecci&oacute;n de candidatos a puestos de elecci&oacute;n popular que, por ejemplo, marca para mal el destino del Partido Acci&oacute;n Nacional en Jalisco en estos momentos, ha afectado desde antes y quiz&aacute; con mayor intensidad al Partido Revolucionario Institucional en cuyas filas, de seguro, ahora se preguntan qui&eacute;n o qui&eacute;nes le permitieron a Le&oacute;n Montoya convertirse en diputado federal para tener la oportunidad de hacer una propuesta como la que nos ocupa.</P><P>
Por lo pronto, Le&oacute;n Montoya ya tuvo los reglamentarios quince minutos de fama que, Warhol &quot;dixit&quot;, le corresponden a cualquier persona, incluidos -faltaba m&aacute;s- los diputados federales del PRI necesitados de atenci&oacute;n y reconocimiento en sus pueblos cuando regresan a estos. Tendremos que esperar a saber qu&eacute; tan en serio actuar&aacute; o si resulta ser llamarada de petate.</P><P>
</P><P>
EL PRI SE PREPARA</P><P>
</P><P>
Ante su 17 Asamblea Nacional, el PRI llevar&aacute; a cabo, este fin de semana, los Foros Regionales de Informaci&oacute;n, para dar a conocer los lineamientos tem&aacute;ticos y el discurso del partido, en el &aacute;mbito de su reforma interna.</P><P>
Estos actos ser&aacute;n en las ciudades de Villahermosa, Toluca, Saltillo, Guadalajara y Distrito Federal, y estar&aacute;n encabezados por un representante de su dirigente nacional Santiago O&ntilde;ate, quien adem&aacute;s, participar&aacute; como enlace de su propio Consejo Pol&iacute;tico, en una circunscripci&oacute;n territorial asignada.</P><P>
Tambi&eacute;n asistir&aacute;n los presidentes de los Comit&eacute;s Directivos Estatales, coordinadores regionales, secretarios t&eacute;cnicos de los Consejos, as&iacute; como los secretarios de informaci&oacute;n de los Comit&eacute;s y representantes de las organizaciones de mujeres y j&oacute;venes y de los sectores pri&iacute;stas.</P><P>
Otro de los objetivos de esa reuni&oacute;n nacional ser&aacute; marcar los tiempos adecuados por el pri&iacute;smo, para el desarrollo de los trabajos de la XVII Asamblea. De esa tarea se encargar&aacute;n Juan Maldonado Pereda, Artemio Iglesias Miramontes, H&eacute;ctor Hugo Olivares Ventura y Agust&iacute;n Basav&eacute; Ben&iacute;tez, miembros del Revolucionario Institucional.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El Consejo General del IFE, en su sesi&oacute;n extraordinaria dearoy, conceder&aacute; registr&oacute; condicionado como partidos pol&iacute;ticos nacionales y podr&aacute;n contender en los comicios de 1997, a los partidos PPS y PDM. En los dict&aacute;menes, que se presentar&aacute;n a la consideraci&oacute;n del Consejo Pol&iacute;tico y que fueron elaborados por una comisi&oacute;n espec&iacute;fica, tambi&eacute;n se se&ntilde;ala que se rechazar&aacute;n las solicitudes presentadas por los partidos PARM, PSD, PRS y PSN, entre otros. En su orden del d&iacute;a, el Consejo General del IFE tambi&eacute;n tiene programado aprobar o en su caso rechazar, la procedencia de constancia legal de las modificaciones a los estatutos del PRD. Ocurrir&aacute; lo primero, y las modificaciones a la Declaraci&oacute;n de Principios y Programas de Acci&oacute;n del PFCRN, que tambi&eacute;n ser&aacute; aprobado... Dos acuerdos prioritarios de coordinaci&oacute;n firm&oacute; durante su breve estancia en San Luis Potos&iacute;, <b>Guillermo Guerrero Villalobos</b>, director general de la Comisi&oacute;n Nacional del Agua; el primero es para apoyar con recursos -29.9 millones de pesos-, al gobierno estatal para atender los rezagos que en materia de agua potable, alcantarillado y saneamiento presentan ciudades y comunidades rurales; y el segundo, para el Programa de Uso Eficiente del Agua y la Energ&iacute;a El&eacute;ctrica, al cual se orientar&aacute;n 2.8 millones de pesos... El general <b>Enrique Salgado Cordero</b>, secretario de Seguridad P&uacute;blica, anunci&oacute; ayer nuevos <b>nombramientos</b> de quienes habr&aacute;n de incorporarse a dicha instituci&oacute;n; todos ellos son generales: Mauro Enrique Tello, director general de Agrupamientos; V&iacute;ctor Arturo Jurado, director general de la Regi&oacute;n Uno; Alberto Espinosa Ram&iacute;rez, director regional Dos y Alberto Trejo Garc&iacute;a director general de la Regi&oacute;n Tres... Tambi&eacute;n se encuentran los nombramientos de Daniel Enrique Estrada, director del grupo de granaderos de la zona oriente; coronel Bernardo Pineda Sol&iacute;s, director del agrupamiento de granaderos; coronel Jos&eacute; Lamberto, director del agrupamiento Fuerza de Tarea; coronel Adolfo Dom&iacute;nguez, director de agrupamiento a Caballo; teniente coronel Roberto Dawe, director de la unidad especial; teniente coronel Mar&iacute;a del Carmen Robles, directora del agrupamiento femenil; y al coronel de Caballer&iacute;a Jes&uacute;s Alonso Valdez como responsable del agrupamiento de motopatrullas... Salgado Cordero design&oacute; al teniente coronel <b>Ricao P&eacute;rez Garc&iacute;a</b> como su secretario particular y al periodista <b>Enrique Guti&eacute;rrez Sanmiguel</b> como su director de informaci&oacute;n en Comunicaci&oacute;n Social. Ello demuestra que los principales mandos de la Secretar&iacute;a de Seguridad P&uacute;blica est&aacute;n ahora bajo la responsabilidad de destacados miembros del Ej&eacute;rcito... A prop&oacute;sito, el jefe del DDF, <b>Oscar Espinosa Villarreal</b>, se reuni&oacute; con el titular de la SSP y los 16 delegados pol&iacute;ticos, se acord&oacute; que en breve Salgado Cordero se reunir&aacute; con los Comit&eacute;s Delegacionales de Seguridad y darles a conocer los lineamientos de trabajo de los cuerpos policiacos. Por su parte, el moderador del encuentro, <b>Jes&uacute;s Salazar Toledano</b>, inform&oacute; que el objetivo de la reuni&oacute;n es dar continuidad y fortalecer las bases de colaboraci&oacute;n entre las delegaciones y la SSP... En todos lados se cuecen habas, tal es el caso de la Fenasib que se ve amenazada por la sombra de un frustrado aspirante a dirigir los destinos del Congreso del Trabajo y como no lo consigui&oacute;, ahora <b>Enrique Aguilar Borrego</b> pretende a cualquier precio reelegirse por tercera vez, con aires absolutistas, como secretario general de la Federaci&oacute;n Nacional de Sindicatos Bancarios. Y hablando de precios, con un &quot;peque&ntilde;o&quot; obst&aacute;culo se topa el &quot;dirigente&quot; bancario como resultado de su &quot;transparente&quot; gesti&oacute;n ya que fue acusado de malversar 25 millones de pesos en perjuicio de los bienes inmuebles de esa central que agrupa a 150 mil trabajadores. Sin embargo, hay otros aspirantes a la directiva de la Fenasib como <b>Jes&uacute;s Herrera Gonz&aacute;lez</b>, secretario general de Multibanco Comermex y que present&oacute; su registro ayer. Como candidato independiente, Herrera Gonz&aacute;lez representa actualmente a m&aacute;s de 38 mil trabajadores sindicalizados. &quot;La Fenasib requiere recuperar su representatividad ante el gobierno y ante los propios due&ntilde;os de la banca, sus estructuras se han anquilosado y se requiere ganar terreno en favor de los trabajadores&quot;, declar&oacute; el l&iacute;der de los trabajadores de Multibanco Comermex... Presuntamente, el periodo extraordinario del Congreso de la Uni&oacute;n para revisar lo referente a la Reforma Electoral tendr&iacute;a que realizarse a finales de este mes, pero en general, sobre la Reforma del Estado ninguno de los involucrados se pone de acuerdo; uno dice verde, otro rojo y el que m&aacute;s, azul. El PAN demanda se le d&eacute; el lugar de segunda fuerza pol&iacute;tica y quiere que los poderes Ejecutivo y Legislativo sigan formando parte del IFE y ello constituye para ellos una demanda clave que no est&aacute;n dispuestos a negociar. Mientras el PRD se opone totalmente a esto ya que se pronuncia por la total ciudadanizaci&oacute;n del proceso electoral. Por si fuera poco, mucho se ha hablado de los sectores duros pri&iacute;stas que se oponen rotundamente a cualquier cambio, as&iacute; es que se antoja preguntar, en qu&eacute; parar&aacute; todo esto... Muy ocupado anda el dirigente del panismo nacional, <b>Felipe Calder&oacute;n Hinojosa</b> de gira por Torre&oacute;n en vistas del proceso electoral que se avecina este a&ntilde;o en Coahuila, pero adem&aacute;s, aprovech&oacute; la ocasi&oacute;n para salir a la defensa del titular de la PGR manifestando que los esfuerzos de la justicia por esclarecer el caso Colosio han sido evidentes, no obstante y debido al tiempo transcurrido ser&aacute; dif&iacute;cil que se aclare de manera total... Desde este espacio enviamos nuestro m&aacute;s sentido p&eacute;same al PRD por el sensible fallecimiento de quien fuera presidente de la Comisi&oacute;n de Fomento Econ&oacute;mico de la I ALDF, <b>Leoa ldo Ens&aacute;stiga</b>, que pereci&oacute; en un accidente automovil&iacute;stico. El regente <b>Oscar Espinosa Villarreal</b> y otros funcionarios del DDF asistieron al velorio de quien era un incansable luchador social en favor de los m&aacute;s desprotegidos. Descanse en paz... El secretario de la Reforma Agraria, <b>Arturo Warman</b>, entreg&oacute; en San Luis Potos&iacute;, recursos por tres millones, 797 mil 992 pesos por concepto de Fondos Comunes del Fideicomiso Nacional de Fomento Ejidal, (Fifonafe). Asimismo, entreg&oacute; siete mil 118 documentos del Procede... Despu&eacute;s de realizar un recorrido por la Casa Hogar &quot;Margarita Maza de Ju&aacute;rez&quot;, <b>Luis de la Barreda</b>, ombudsman capitalino, calific&oacute; de buenas las instalaciones y la atenci&oacute;n de los albergues del DDF a cargo de <b>Javier Vega Camargo</b>, secretario de Educaci&oacute;n, Salud y Desarrollo Social del DDF. Este albergue aloja a poco m&aacute;s de doscientos ni&ntilde;os desvalidos con edades entre cinco y 16 a&ntilde;os. M&aacute;s tarde, Vega Camargo recibi&oacute; en el albergue de Invierno a su hu&eacute;sped n&uacute;mero 50 mil... Los principios del Consejo Nacional de Seguridad P&uacute;blica se llevan a la pr&aacute;ctica en el Estado de M&eacute;xico, gobernado por <b>C&eacute;sar Camacho Quiroz</b>. En Naucalpan se efectu&oacute; una reuni&oacute;n sobre la materia en donde participaron representantes de los tres &aacute;mbitos de gobierno: federal, estatal y municipal. Ah&iacute;, ante la presencia de <b>Ernesto Gil Elorduy</b>, secretario ejecutivo del Consejo Nacional de Seguridad P&uacute;blica y Tr&aacute;nsito en el Estado de M&eacute;xico, manifest&oacute; que la participaci&oacute;n corresponsable de la sociedad en seguridad p&uacute;blica no debe limitarse a la supervisi&oacute;n y a la promoci&oacute;n de una cultura de denuncia; se debe aplicar en la prevenci&oacute;n activa del delito... Con la inauguraci&oacute;n de la empresa &quot;Jacobs M&eacute;xico&quot;, suman ya m&aacute;s de 15 las compa&ntilde;&iacute;as industriales y comerciales que se han establecido en Tlalnepantla durante la presente administraci&oacute;n, proporcionando al municipio 5 mil nuevos empleos, una importante derrama econ&oacute;mica y divisas para el pa&iacute;s. Lo anterior se puso de manifiesto en la ceremonia inaugural, que fue encabezada por el presidente municipal <b>Arturo Ugalde Meneses</b> en las instalaciones de la flamante empresa, ubicadas en el fraccionamiento San Nicol&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960614/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Las Pruebas no Cuentan
</h3><P></P><P>
<B>Propaganda o Entrevista</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
La entrevista que concedi&oacute; el ex subprocurador de la Rep&uacute;blica, Mario Ruiz Massieu a la televisi&oacute;n de paga provoc&oacute; otro esc&aacute;ndalo p&uacute;blico. No dijo nada nuevo aunque sus compa&ntilde;eros de partido, los perredistas, toman como ciertas todas las aseveraciones de un pr&oacute;fugo de la justicia que sali&oacute; huyendo del pa&iacute;s hace 13 meses.</P><P>
M&aacute;s que entrevista, fue una burda propaganda a Ruiz Massieu, el entrevistador no existi&oacute;; el ex subprocurador se extendi&oacute; a sus anchas enlodando a medio mundo. En los puntos delicados no se le pidieron pruebas de sus acusaciones.</P><P>
Repiti&oacute; lo que le dijeron, que mataron al verdadero Mario Aburto y lo sustituyeron por otro en Almoloya de Ju&aacute;rez; el crimen del obispo Juan Jes&uacute;s Posadas Ocampo fue premeditado; decidi&oacute; llevar la investigaci&oacute;n del asesinato de su hermano, aunque legalmente no estaba facultado para ello. Argumenta que en el gobierno impera la corrupci&oacute;n y las complicidades.</P><P>
En sus acusaciones a funcionarios mexicanos no aport&oacute; ninguna prueba de sus aseveraciones. Sobre el dinero que no declar&oacute; en Estados Unidos dio una explicaci&oacute;n infantil. No lo cont&oacute; bien y le sobraron 20,000 d&oacute;lares. La justificaci&oacute;n lo retrata muy bien en su manera de ser del ex subprocurador, para &eacute;l no es problema llevar 20,000 d&oacute;lares, c&oacute;mo si fuera una error normal. Sus equivocaciones las minimiza y las ajenas los agranda.</P><P>
Por otra parte, afirma que el dinero que tiene en bancos texanos es l&iacute;cito, ya que el salario real de los funcionarios p&uacute;blicos, es mayor al que supuestamente reciben. Esos recursos los recibi&oacute; por servir a la patria y a sus jefes, lo premiaron por su trabajo. Lo premiaron por obediente y acatar &oacute;rdenes, lo que no concuerdan con su independencia de criterio. De ser tan independiente como dice, tendr&iacute;a que haber salido del gobierno hace muchos a&ntilde;os. Siendo un hombre tan honrado, se tard&oacute; mucho tiempo en darse cuenta de que el sistema se basa en la inmoralidad.</P><P>
Argumenta Ruiz Massieu que en el sistema pol&iacute;tico mexicano ning&uacute;n subordinado act&uacute;a por iniciativa propia sino por mandatos superiores. En este caso, el ex subprocurador, que siempre tuvo puesto secundario, no explica ni la supuesta independencia ni los elevados ingresos. A final de cuentas, tampoco dijo a qui&eacute;n sirvi&oacute; tan eficientemente, que lo protegi&oacute; tanto tiempo.</P><P>
La publicidad de Supermario s&oacute;lo tuvo eco entre sus compa&ntilde;eros (o ex compa&ntilde;eros de partido, ya que nunca lo ayudaron en un penosa situaci&oacute;n) que piden juicios y explicaciones de lo que ya saben. Los perredistas en su af&aacute;n protag&oacute;nico, y para hacer esc&aacute;ndalo, siguen a un pr&oacute;fugo de la justicia.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Altas Tasas Beneficiaron al Sector: Ignacio Alvarado
</h3><P></P><P>
<B>Se Recuperan Aseguradoras Nacionales</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
Mediante inversiones en diversos productos financieros, la mayor parte de las aseguradoras del pa&iacute;s recuperaron las p&eacute;rdidas de operaci&oacute;n que al t&eacute;rmino del primer trimestre reportaban gracias a que las tasas de inter&eacute;s para algunos instrumentos se ubicaban entre 45 y 50%, de tal manera que &quot;hubo posibilidades de saldar con operaciones financieras la p&eacute;rdida de operaci&oacute;n y reportar ligeras ganancias despu&eacute;s del pago de impuestos&quot;, sostuvo el director general de la Aseguradora Obrera, Ignacio Alvarado.</P><P>
Los resultados del sector siguieron la tendencia del a&ntilde;o pasado, es decir, precios retenidos y aumento de siniestros. En este sentido, los robos de autom&oacute;viles reportaron la mayor frecuencia como resultado l&oacute;gico de la crisis del pa&iacute;s, pero tambi&eacute;n debido a que el robo de veh&iacute;culos se ha convertido en el segundo negocio m&aacute;s rentable despu&eacute;s del narcotr&aacute;fico, situaci&oacute;n que evidentemente afect&oacute; a las compa&ntilde;&iacute;as de seguros.</P><P>
Se estima que durante el segundo trimestre, el sector asegurador reportar&aacute; resultados todav&iacute;a m&aacute;s negativos, ya que aun cuando las primas aumentaron 20%, la siniestralidad no se ha detenido y por lo tanto, las p&eacute;rdidas de operaci&oacute;n continuar&aacute;n con el agravante de que las tasas de inter&eacute;s han registrado una baja que las ubica cuando mucho en 30% en promedio, de ah&iacute; que las inversiones financieras durante el periodo abril-junio ser&aacute;n insuficientes para revertir las p&eacute;rdidas de operaci&oacute;n, entonces tendremos que apretarnos el cintur&oacute;n y aplicar remedios definitivos.</P><P>
En lo que va del presente a&ntilde;o, destac&oacute; el funcionario, los robos de veh&iacute;culos se han dado con m&aacute;s frecuencia y &quot;no hemos podido recuperar en la misma proporci&oacute;n que hace unos meses, lo cual ha impactado de manera importante las finanzas del sector, no vemos c&oacute;mo se pueda detener este fen&oacute;meno, por lo pronto, hemos cerrado filas con las autoridades y la Asociaci&oacute;n Mexicana de la Industria de Seguros (AMIS), en donde se ha constituido una oficina coordinadora de recuperaci&oacute;n de autom&oacute;viles a trav&eacute;s de la cual se trabaja con las polic&iacute;as del pa&iacute;s para tratar de evitar el robo de coches y para recuperar lo m&aacute;s posible.</P><P>
En entrevista, Ignacio Alvarado subray&oacute; que tambi&eacute;n se reportaron fuertes incrementos en los gastos de administraci&oacute;n, mismos que reportaron un crecimiento similar al de la inflaci&oacute;n. Hubo aumentos de salarios, mayores costos de papeler&iacute;a, tel&eacute;fono, etc&eacute;tera, por lo que se reportaron p&eacute;rdidas de operaci&oacute;n en el primer trimestre.</P><P>
La se&ntilde;al clara &quot;es que tenemos que cuidar mucho el negocio, estamos en una situaci&oacute;n en la que no nos importa crecer en ventas, pero s&iacute; reducir p&eacute;rdidas, no traer clientes de una sola vez aunque cueste la mitad y cuidar la calidad de la suscripci&oacute;n, el control de los agentes en donde hay un problema fuerte, el control de los costos, la relaci&oacute;n con autoridades para prevenci&oacute;n y recuperaci&oacute;n de robos, pero sin descuidar el aspecto financiero&quot;.</P><P>
La otra situaci&oacute;n que hay que cuidar es que las primas sean suficientes para cubrir los costos de la siniestralidad, los costos de adquisici&oacute;n, las comisiones, ya que en la medida en que sean suficientes para cubrir la administraci&oacute;n, se recurrir&aacute; menos a inversiones financieras riesgosas. Otra medida correctiva deber&iacute;a ser tener un m&eacute;todo de suscripci&oacute;n adecuado, de tal manera que cuando se tome un riesgo se revise el bien y las condiciones en que est&aacute;, etc&eacute;tera. En lo tocante a refacciones y reparaciones, hay mucho descontrol y desviaciones que afectan a las compa&iacute;as de seguros, por eso hay que establecer controles, buscar comprar en volumen y no pieza por pieza.</P><P>
En seguros de transportes, hemos observado un aumento en el robo de trailers llenos de mercanc&iacute;a, por ejemplo, pa&ntilde;ales, radios y televisiones. Los veh&iacute;culos son asaltados en las carreteras y el seguro paga la mercanc&iacute;a y a veces tambi&eacute;n el cami&oacute;n; sin embargo, actualmente es m&aacute;s grave el robo de la mercanc&iacute;a que el mismo trailer, por lo que se ha tratado de poner medidas preventivas como la circulaci&oacute;n en carabana, escoltas de patrullas adelante y detr&aacute;s de la unidad para proteger la mercanc&iacute;a, cuidar que no se repita el camino, etc&eacute;tera.</P><P>
Finalmente, destac&oacute; que en gastos m&eacute;dicos mayores, tambi&eacute;n hubo fuertes p&eacute;rdidas, pues los costos de m&eacute;dicos y hospitales se dispararon much&iacute;simo y el aumento en la prima durante el &uacute;ltimo a&ntilde;o se increment&oacute; &uacute;nicamente entre 30 y 25%. Es un periodo muy dif&iacute;cil originado por la crisis, en donde la competencia extranjera no nos ha afectado, m&aacute;s bien perjudic&oacute; a las empresas que ten&iacute;an clientes ligados al exterior, pues obviamente los negocios mundiales se van a esas compa&ntilde;&iacute;as.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* S&iacute; tiene Cabal participaci&oacute;n en Del Monte</P><P></B>
<B>* &#191;Seguir&aacute; Hacienda el ejemplo del IMSS?</P><P></B>
<B>* Trabajadores Bancarios, en Plena &quot;Grilla&quot;</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
El pr&oacute;fugo Carlos Cabal Peniche, quien en septiembre cumplir&aacute; dos a&ntilde;os escondido se mantiene como accionista de Del Monte Fresh Produce, empresa que como ya se sabe fue esta semana vendida al grupo chileno IAT que preside el empresario de origen jordano, Mohamed Abud Ghazalah, quien por cierto est&aacute; familiarizado con M&eacute;xico porque importa y comercializa diversos productos agr&iacute;colas mexicanos.</P><P>
Cabal Peniche no ha emprendido ninguna acci&oacute;n de tipo legal para objetar la venta de Del Monte porque de hecho le beneficiar&aacute; ya que una vez conocido el grupo comprador, la respuesta de los clientes y del mercado fue positiva y ayer mismo comenzaron a subir de precio los bonos de Del Monte en Estados Unidos y las principales agencias calificadoras anunciaron que analizar un up grade o una mejor calificaci&oacute;n para la deuda de Del Monte.</P><P>
La participaci&oacute;n accionaria de Carlos Cabal no se da a trav&eacute;s del Grupo Empresarial Agr&iacute;cola Mexicano, GEAM, sino de la empresa Trumpet Vine, que conserva 8% de Del Monte y de la cual es due&ntilde;o Cabal en 75%. En cuanto a los accionistas mexicanos cabe se&ntilde;alar que Nacional Financiera, que fue la que apoy&oacute; a Cabal Peniche contra viento y marea para la compra de Del Monte, en 1992, conserva 9.7% de GEAM que a su vez permanecer&aacute; como socio de Del Monte en 20%, con la ventaja de tener derecho prioritario de venta en caso de que IAT decida colocar a la empresa en bolsa o de vuelve a cambiar de due&ntilde;o.</P><P>
Para Eduardo Bours, quien una vez concluida la venta, en 45 d&iacute;as, dejar&aacute; la Presidencia del Consejo de Del Monte, la propuesta de IAT fue sin lugar a dudas la mejor porque realizaron un pago en efectivo de 100 millones de d&oacute;lares, y aceptaron liquidara las l&iacute;neas de cr&eacute;dito con Banco Uni&oacute;n, que recibi&oacute; 33 millones de d&oacute;lares. Adem&aacute;s mantienen, como lo se&ntilde;alamos en su oportunidad, el compromiso de apoyar las exportaciones mexicanas. En cuanto a los tres grupos mexicanos que quer&iacute;an comprar Del Monte, ni Jos&eacute; Serrano de Servia, ni Manuel Monroy y Enrique Symed de JASS, ni Agust&iacute;n Rosa Maximien de Armax ofrecieron pagar efectivo ni siquiera 50% de los 100 millones de d&oacute;lares que ofreci&oacute; IAT.</P><P>
...Y a pesar de que Del Monte no fue una buena inversi&oacute;n ni para Geam ni para Nacional Financiera, bajo la direcci&oacute;n de Luis Mu&ntilde;ozcano, Del Monte Mexico s&iacute; ha logrado incrementar las exportaciones mexicanas, no de pl&aacute;tano y de pi&ntilde;a que son los principales productos que comercializa Del Monte a nivel internacional, sino de mango y mel&oacute;n.</P><P>
En cuanto al mel&oacute;n, en su fase inicial, en Guerrero se han invertido 2.2 millones de d&oacute;lares en capital y 3.4 millones en capital de trabajo, sembrando 270 hect&aacute;reas con una producci&oacute;n de 350 mil cjaas, de las cuales se est&aacute;n exportando 210 mil con ventas por 2.7 millones de d&oacute;lares. La meta es ampliar la exportaci&oacute;n hasta 1 mill&oacute;n de cajas para 1997, y 600 mil cajas en este a&ntilde;o con un monto de 6.6 millones de d&oacute;lares.</P><P>
En cuanto al programa de mango en 1994 y 1995 se exportaron m&aacute;s de 2.6 millones de cajas con un monto superior a los 9 millones de d&oacute;lares y para este a&ntilde;o se espera vender 1.7 millones de cajas por un monto de 6.8 millones de d&oacute;lares principalmente a Jap&oacute;n y Estados Unidos.</P><P>
Actualmente Del Monte M&eacute;xico da empleo a 1,000 personas en el campo y tiene ambiciosos programas no s&oacute;lo para ampliar las exportaciones de mango y mel&oacute;n, sino tambi&eacute;n de pl&aacute;tano y de otros productos en los que M&eacute;xico es competitivo como aguacate, hortalizas y uvas.</P><P>
...Desde luego el proceso de privatizaci&oacute;n de Uni&oacute;n se acelerar&aacute; con el pago de los 33 millones de d&oacute;lares que realiz&oacute; el grupo IAT al comprar Del Monte. El m&aacute;s contento con esta operaci&oacute;n es GE Capital porque es hoy d&iacute;a el grupo que seg&uacute;n se afirma se quedar&aacute; con Uni&oacute;n que hoy dirige Sergio Mart&iacute;nez.</P><P>
...Por cierto que el muy activo Eduardo Bours, se enfocar&aacute; ahora en forma prioritaria a la UCABE, por lo menos hasta que se realice el destape del candidato a gobernador en Sonora, ya que BOURS es uno de los aspirantes y el que cuenta, desde luego con el apoyo del sector empresarial. En cuanto a la UCABE, la Unidad Coordinadora para el Acuerdo Bancario Empresarial, tiene actualmente en proceso de negociaci&oacute;n a 30 empresas y reestructur&oacute; ya los pasivos de otras 13, por un monto que asciende a 3,780 millones de pesos.</P><P>
Lo que parece incre&iacute;ble es que algunos empresarios que se acercan a la UCABE pretenden exigir a BOURS que se mantenga su caso en total secreto, por aquello de la imagen y que ni siquiera se informe sobre el caso una vez reestructurado, a lo cual se niega con justa raz&oacute;n BOURS porque s&iacute; es importante dar a conocer las reestructuras, en procesos que benefician no s&oacute;lo a los bancos acreedores, sino a los propios empresarios, que es la raz&oacute;n por la cual se cre&oacute; la Ucabe.</P><P>
Dos de los empresarios que est&aacute;n negociando en la UCABE y pretenden tapar el sol con un dedo son Juan Diego Guti&eacute;rrez Cortina, presidente de GUTSA y Alberto Abed, el dirigente de TAESA.</P><P>
...Tal parece que Enrique Aguilar Borrego quien al m&aacute;s puro estilo de Fidel Vel&aacute;zquez se ha releegido como dirigente de la Federaci&oacute;n Nacional de Sindicatos Bancarios, Fenasib, est&aacute; a punto de perder su segunda reelecci&oacute;n, lo que sin lugar a dudas ser&iacute;a saludable para la Fenasib porque no haya nada peor que la tendencia de los dirigentes sindicales a entronizarse en sus cargos y a impedir el ejercicio de la democracia.</P><P>
De acuerdo con Jes&uacute;s Herrera Gonz&aacute;lez, del Sindicato General de los Trabajadores de Inverlat, antes Comermex y hoy cuasi filial del Nova Scotia, quien competir&aacute; por la presidencia de la Fenasib, cuenta con el apoyo de los sindicatos de 13 bancos: Bancomer, Nafin, Uni&oacute;n, Oriente, Bital, Bancentro, Banrural, Promex, Banoro, Bancomext, Industrial, Interestatal, y Bansi</P><P>
Herrera Gonz&aacute;lez ha cobrado fuerza a ra&iacute;z del amparo que consigui&oacute; para los 4 mil trabajadores de Inverlat en contra del pol&eacute;mico art&iacute;culo 78-A del ISR que oblig&oacute; a los empleados bancarios a pagar m&aacute;s impuestos por los cr&eacute;ditos que reciben a tasas preferenciales dentro de sus prestaciones laborales. Al primero que se le han de parar los pelos de punta ante la posibilidad de que Herrera Gonz&aacute;lez llegue a la Fenasib, es a Tomas Gonz&aacute;lez, el subsecretario de Ingresos de la SHCP, porque desde ahora centra su campa&ntilde;a es hacer extensivo el amparo a todos los trabajadores de la banca, lo que implicar&iacute;a un rev&eacute;s para la Secretar&iacute;a de Hacienda.</P><P>
...Bien por Genaro Borrego, director general del IMSS por su programa de condonaci&oacute;n de intereses moratorios y reestructura de adeudos que beneficiar&aacute; principalmente a las empresas de menor tama&ntilde;o, porque, por lo general las grandes empresas tienen atrasos que no superan el bimestre. A pesar del excelente sistema de cobro del IMSS que es la envidia de cualquier empresa, la cartera vencida del IMSS al cierre de mayo asciende a 2,649 millones de pesos, representa alrededor de 5% de sus ingresos totales y 60% corresponde a micro y peque&ntilde;as empresas.</P><P>
La condonaci&oacute;n de los recargos moratorios var&iacute;a de 30 a 95% de acuerdo con la negociaci&oacute;n que cada patr&oacute;n realice con el IMSS y a la forma y fecha de pagos y para evitar la cultura de no pago, el IMSS ya inform&oacute; que no habr&aacute; acuerdos similares en los pr&oacute;ximos dos a&ntilde;os.</P><P>
La pregunta l&oacute;gica ante este programa es &#191;qu&eacute; espera la Secretar&iacute;a de Hacienda para seguir el ejemplo? Es indidudable que las empresas tienen graves atrasos en sus pagos de impuestos por los problemas de liquidez y contracci&oacute;n del mercado interno y a pesar de ello, no hay hasta la fecha un programa en la SHCP que contemple condonaci&oacute;n de moratorios o adeudos para las empresas a pesar de que ya varios dirigentes empresariales hablan de la necesidad de una especie de ADE fiscal.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Ma&iacute;z-Tortilla
</h3><P></P><P>
<B>Subsidios y Productividad</P><P></B>
</P><P>
<B>MARCEL MORALES IBARRA</P><P></B>
</P><P>
Estamos en la era de la productividad. Uno de los efectos inmediatos de la llamada globalizaci&oacute;n es que el referente obligado de la productividad es el contexto internacional, lo que significa que cada vez los hist&oacute;ricos y particulares l&iacute;mites nacionales se van diluyendo. As&iacute;, los gobiernos est&aacute;n teniendo que replantear su papel en el terreno econ&oacute;mico y social. En algunos casos existen fuertes resistencias a este proceso, aferr&aacute;ndose a las condiciones previas; en otros, se ha asumido, con ligereza e irresponsabilidad, el nuevo papel sin escatimar los costos sociales que esto implica.</P><P>
Uno de los aspectos m&aacute;s delicados que, sin lugar a dudas, se compromete en este trance es el referente a los subsidios alimentarios, particularmente los directamente relacionados con el consumo. Esto adquiere mayor grado de complejidad cuando se vive, como es nuestro caso, un periodo de emergencia econ&oacute;mica, donde desempleo y pobreza se agudizan. Sin embargo, esto no justifica el obviar el problema y desentendernos del reto que significa la transformaci&oacute;n para enfrentar la nueva realidad nacional e internacional.</P><P>
En nuestro pa&iacute;s hemos ca&iacute;do en abordar el problema del subsidio en una falsa perspectiva: o se est&aacute; a favor o se est&aacute; en contra. Perspectiva que no nos permite localizar bien el problema, y mucho menos acercarnos a soluciones deseables y viables. As&iacute;, en algunos casos los subsidios han sido dr&aacute;sticamente eliminados, mientras que en otros, los menos, se han incrementado desmesuradamente, pero m&aacute;s por efecto de no contar con una clara definici&oacute;n de pol&iacute;tica que por el prop&oacute;sito de &eacute;stas.</P><P>
Un caso m&aacute;s que representativo de la ambigua pol&iacute;tica de subsidios lo representa el sistema Ma&iacute;z-Tortilla. Mientras que aqu&eacute;l ha sido fuertemente castigado en apoyos y subsidios en su producci&oacute;n, &eacute;sta los ha visto incrementados significativamente. No obstante que las cifras oficiales nos dicen que la producci&oacute;n de ma&iacute;z en 1995 fue igual a la de 1994, lo cierto es que hay estimaciones que nos refieren un ca&iacute;da cercana a 30%, lo que explica que en este a&ntilde;o, seg&uacute;n cifras tambi&eacute;n oficiales, tengamos que importar alrededor de 8 millones de toneladas de grano para cubrir nuestras necesidades, monto que representa cerca de 50% del consumo nacional. Y este desplome no fue producto de la sequ&iacute;a, sino de la falta de apoyos y est&iacute;mulos a la producci&oacute;n. Obviamente, es de esperarse que para este a&ntilde;o la producci&oacute;n tenga una ca&iacute;da m&aacute;s prolongada, lo que nos colocar&aacute; en una posici&oacute;n m&aacute;s que vulnerable.</P><P>
Lo anterior se ha traducido en que los millonarios subsidios que se otorgan a la tortilla, el cual no ha sido alterado estructuralmente, se incremente en m&aacute;s de ciento por ciento en el presente a&ntilde;o, llegando a cifras que superan los 6,000 millones de pesos, lo que significa otro Procampo.</P><P>
En d&iacute;as pasados, en el marco del tercer Seminario Internacional de Agronegocios, celebrado en Canc&uacute;n, Quintana Roo, el se&ntilde;or Roberto Gonz&aacute;lez Barrera, propietario de Maseca, present&oacute; una serie de reflexiones en torno de los subsidios al sistema Ma&iacute;z-Tortilla y su impacto en el desarrollo de la productividad, las que pueden resultar altamente clarificadoras en la perspectiva de un an&aacute;lisis objetivo sobre el tema de este subsidio.</P><P>
El planteamiento de Gonz&aacute;lez Barrera nos remite a la experiencia que ha tenido Maseca en Estados Unidos en el transcurso de los &uacute;ltimos 20 a&ntilde;os. Se destaca el hecho de que el mercado de la tortilla, que no cuenta con subsidios en aquel pa&iacute;s est&aacute; creciendo a la extraordinaria tasa de 9% anual, llegando a representar un mercado de m&aacute;s de 2,000 millones de d&oacute;lares, lo que es superior al nuestro. El sistema tradicional de elaboraci&oacute;n de la tortilla (masa) ha sido desplazado, elabor&aacute;ndose en 80% por v&iacute;a de la harina, que en su inmensa mayor&iacute;a es cubierta por Maseca, que ha desarrollado aceleradamente la tecnolog&iacute;a, permiti&eacute;ndole importantes ahorros en sus costos de producci&oacute;n.</P><P>
Seg&uacute;n cifras que dio a conocer el se&ntilde;or Gonz&aacute;lez, la productividad de sus plantas productoras de tortillas creci&oacute; 412% en el periodo de 1985 a 1996; los costos variables tuvieron una reducci&oacute;n de m&aacute;s de 50% en la elaboraci&oacute;n de la tortilla y de 42% en la harina. Este desarrollo tecnol&oacute;gico ha permitido que en t&eacute;rminos nominales el precio de la tortilla al consumidor sea el mismo en la actualidad al que prevalec&iacute;a en 1977, no obstante en este periodo la inflaci&oacute;n fue de 176%. Es decir, el desarrollo de la productividad se ha traducido directamente en beneficio de la poblaci&oacute;n consumidora.</P><P>
Lo anterior nos mueve a varias reflexiones en torno de los subsidios y la productividad en nuestro pa&iacute;s. En primer lugar, tenemos que plantearnos hasta qu&eacute; punto el subsidio ha representado un freno al desarrollo productivo en la elaboraci&oacute;n de este importante alimento; en segundo lugar &#191;tiene alg&uacute;n sentido eliminar el subsidio a la fase de la producci&oacute;n para incrementarlo en el consumo?; en tercer lugar, &#191;qu&eacute; representa el mayor beneficio social; frenar la productividad por la v&iacute;a del subsidio o impulsar el desarrollo de la productividad aun a costa del subsidio?</P><P>
Sin duda, tendremos que a&ntilde;adirle un mayor grado de complejidad al tema de los subsidios para llegar a planteamientos s&oacute;lidos y coherentes de alternativas, lo que necesariamente nos lleva a dejar de lado las simplezas y los falsos esquemas que s&oacute;lo se mueven entre blanco o negro. Urge encontrar la f&oacute;rmula en que el subsidio cumpla con su innegable compromiso social sin dem&eacute;rito del necesario desarrollo productivo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Bolet&iacute;n Financiero
</h3><P></P><P>
<B>Pron&oacute;sticos</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
Cuando se formulan pron&oacute;sticos desfavorables acerca de la situaci&oacute;n bancaria mexicana se afirma, en los c&iacute;rculos oficiales, que se trata de declaraciones alarmistas; s&oacute;lo cuando el horizonte se pinta con rosa mexicano se apoyan los puntos de vista. Se llega, incluso, a calificar de terroristas econ&oacute;micos a quienes externan la crudeza de sus comentarios. Se les trata mal, desde luego, porque ellos, en s&iacute;mil con los laboratoristas m&eacute;dicos, s&oacute;lo se atienen a lo que observan en sus estudios. No desean el agravamiento del paciente y mucho menos su muerte pero, a veces, tales eventualidades se producen.</P><P>
Pero cuando han pasado varios meses se puede advertir cu&aacute;les de los pron&oacute;sticos econ&oacute;micos se convirtieron en realidad: si los considerados alarmistas o los basados en los buenos deseos. Ofrezco algunas evidencias para que sea el lector quien obtenga sus propias conclusiones.</P><P>
En febrero de 1995 se dijo: &quot;La banca privada mexicana seguir&aacute; debilit&aacute;ndose en este a&ntilde;o debido a la severa contracci&oacute;n econ&oacute;mica, los prolongados ajustes monetarios y fiscales&quot;. Sin af&aacute;n de inducir el juicio a m&iacute; me parece que fue realidad.</P><P>
Como consecuencia de ello, el declarante vaticin&oacute;: &quot;Los bancos mexicanos profundizar&aacute;n su debilidad por el continuo deterioro de su cartera y sus niveles de capitalizaci&oacute;n.</P><P>
El espectro de una recesi&oacute;n econ&oacute;mica promete ejercer este a&ntilde;o una mayor presi&oacute;n sobre el ya d&eacute;bil sistema bancario mexicano&quot;. Muy pocas personas, pues de todo hay, podr&iacute;an decir que fue un pron&oacute;stico alarmista.</P><P>
Todo lo transcrito fue declarado por IBCA, agencia especializada en estudios de riesgo bancario. Refiri&eacute;ndose a ese a&ntilde;o, 1995, la IBCA asegur&oacute;: &quot;Si todas las provisiones preventivas creadas para enfrentar la cartera vencida fueran cargadas a las utilidades, &eacute;stas caer&iacute;an a s&oacute;lo 0.25% de los activos totales&quot;.</P><P>
Como se trat&oacute; de una condicionante hipot&eacute;tica no hay comentario, pero agreg&oacute;: &quot;La continua devaluaci&oacute;n del peso ha tenido un nuevo impacto sobre los niveles de capital, en forma tal que es probable que algunos bancos ya no cumplan con los requisitos m&iacute;nimos fijados por el Banco de M&eacute;xico...</P><P>
La cartera vencida, otro de los duros impactos de la crisis financiera mexicana, se multiplicar&aacute; en la medida en que las tasas de inter&eacute;s se mantengan elevadas&quot;. Ser&aacute; el lector quien d&eacute; o no la raz&oacute;n a tal vaticinio. Las informaciones posteriores dieron, al parecer, la raz&oacute;n a IBCA.</P><P>
Quienes se basaron en la realidad auguraron que el ADE no funcionar&iacute;a y que el gobierno y las instituciones de cr&eacute;dito se ver&iacute;an obligados a crear otro instrumento para resolver el grav&iacute;simo problema de la cartera vencida.</P><P>
As&iacute; sucedi&oacute;. Naci&oacute; lo que ahora, con mucho sentido del humor, se conoce como el ADEm&aacute;s.</P><P>
El Banco de M&eacute;xico invent&oacute; una soluci&oacute;n basada en las Unidades de Inversi&oacute;n (las UDI's). Los analistas dijeron que no funcionar&iacute;a.</P><P>
Y as&iacute; ocurri&oacute;, pues lejos de ayudar al deudor contribuyeron a hundirlo en la desesperanza. Una deuda de 125 mil pesos, de la que se hab&iacute;an pagado 25 mil, se convirti&oacute; en el momento de reestructurarla en UDI's en un compromiso de 229 mil pesos.</P><P>
Siempre es bueno tener dos pron&oacute;sticos en torno de lo que pasar&aacute; en materia econ&oacute;mica. Lamentablemente, dada la experiencia, se convierte en realidad el punto de vista de quienes son calificados de pesimistas, en el mejor de los casos, o de terroristas, en el peor de ellos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/fin15.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Reduce Intranet el Tiempo de los Ciclos Productivos en la Empresa
</h3><P></P><P>
<B>&quot;Desata la Productividad Personal&quot;</P><P></B>
</P><P>
<B>* Debe Convertirse en Fundamento del Trabajo Cooperativo: AmeriData</P><P></B>
<B>* Distribuye la Informaci&oacute;n y Alimenta los Sistemas Automatizados</P><P></B>
<B>* Impacta la Organizaci&oacute;n con las Tecnolog&iacute;as que Populariz&oacute; Internet</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;La mejor soluci&oacute;n empresarial para compartir e integrar informaci&oacute;n en procesos de trabajo cooperativo es la infraestructura de c&oacute;mputo interna conocida como intranet&quot;, indican directores y consultores AmeriData Global de M&eacute;xico.</P><P>
B&aacute;sicamente -explican- la intranet es una red inform&aacute;tica que usa las tecnolog&iacute;as altamente amigables, popularizadas por Internet, especialmente la World Wide Web.</P><P>
Indican entonces que la intranet, correctamente implantada, es capaz de procesar las siguientes capacidades:</P><P>
- Redes corporativas para interconectar f&iacute;sicamente a usuarios y recursos computacionales geogr&aacute;ficamente dispersos.</P><P>
- Servicios de informaci&oacute;n de procesos, para habilitar a que los recursos informativos se incorporen a flujos de trabajo definidos por el negocio.</P><P>
- Intercambio electr&oacute;nico de informaci&oacute;n a nivel corporativo, de manera que los usuarios de la intranet puedan intercambiar correo, a&uacute;n cuando utilicen diferentes correos electr&oacute;nicos.</P><P>
- Servicios de directorio, para crear un perfil de los usuarios de la intranet de manera que su acceso a informaci&oacute;n selectiva se pueda autorizar y administrar.</P><P>
- Servicios de informaci&oacute;n disponible, para crear un perfil de los recursos informativos de la intranet para que se puedan intercambiar, compartir o procesar f&aacute;cilmente en forma transparente por los usuarios, los empleados.</P><P>
- Presentaci&oacute;n personalizada, para permitir que los usuarios de los datos vean los recursos informativos de la intranet como bienes de negocios, usables y valiosos.</P><P>
- Seguridad corporativa para la protecci&oacute;n de la intranet y de sus recursos informativos en t&eacute;rminos de accesibilidad, integridad y confidencialidad.</P><P>
La estrategia de AmeriData Global de M&eacute;xico es convertir la intranet en el fundamento del &quot;trabajo colaborativo&quot; y en el medio para acabar con los islotes de informaci&oacute;n no compartida.</P><P>
&quot;Muchas de las expectativas que ofrece la tecnolog&iacute;a de informaci&oacute;n a las compa&ntilde;&iacute;as no se han cumplido, con todo y que la inform&aacute;tica se implanta para mejorar la eficiencia.</P><P>
&quot;Las empresas desean abatir el tiempo del ciclo de sus procesos principales; &oacute;rdenes y surtido de productos; contestar las preguntas de un cliente y hacer propuestas o cotizaciones&quot;, se&ntilde;alan.</P><P>
Pero agregan: &quot;Nos hemos dado cuenta que la productividad personal tiene capacidad limitada para reducir el ciclo de desempe&ntilde;o en tareas que son b&aacute;sicamente de trabajo en cooperaci&oacute;n. Como resultado de esto, los gerentes comprenden cada vez m&aacute;s que las mejoras en los procesos se tienen que implantar de manera que hagan eficiente el ciclo completo&quot;, comentan directores de AmeriData Global de M&eacute;xico.</P><P>
Dicho de otra manera, las personas que trabajan en los procesos cr&iacute;ticos -y las personas que los rodean y apoyan- se dan cuenta de que se est&aacute;n ahogando en informaci&oacute;n que no pueden compartir ni alimentar a los sistemas automatizados de las empresas. Eso es, precisamente, lo que impide a las instituciones la adopci&oacute;n de formas concurrentes de trabajo que son los que ofrecen la mejor promesa de reducir dr&aacute;sticamente el tiempo del ciclo de procesos. La soluci&oacute;n est&aacute; en la intranet.</P><P>
AmeriData Global de M&eacute;xico construye las intranets, de acuerdo a esas caracter&iacute;sticas, y usa las tecnolog&iacute;as m&aacute;s avanzadas, entre ellas, Mail*bHub, Info*Hub desarrolladas por Control Data Systems, adem&aacute;s de las plataformas y tecnolog&iacute;as de acceso desarrolladas por otros asociados tecnol&oacute;gicos.</P><P>
&quot;Nuestra estrategia y la integraci&oacute;n de tecnolog&iacute;as, nos permite ofrecer la soluci&oacute;n m&aacute;s adecuada a las necesidades del cliente&quot;, expresaron Rosendo S&aacute;nchez y Nicol&aacute;s Zapett, gerente de marketing y consultor en sistemas abiertos, respectivamente, de AmeriData Global de M&eacute;xico, empresa que particip&oacute; en Internet World M&eacute;xico 96, celebrada recientemente.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/fin16.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>&#191;Oportunismo o Democracia?
</h3><P></P><P>
<B>Rusia</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
Las elecciones que van a celebrarse en Rusia el pr&oacute;ximo domingo, se&ntilde;alan un importante evento hist&oacute;rico. Ese d&iacute;a puede decidirse una confrontaci&oacute;n ideol&oacute;gica de largos antecedentes. Para muchos, Boris Yeltsin encarna la figura galante del l&iacute;der que condujo a Rusia por los caminos de la democracia despu&eacute;s del feroz estalinismo.</P><P>
Es el hombre que crey&oacute; en una Rusia europeizada hasta los Urales, que la devolvi&oacute; a la comunidad de naciones occidentales. Para otros, en cambio, Yeltsin no es m&aacute;s que un inescrupuloso oportunista, &aacute;vido de poder, que arrebat&oacute; la verdadera oportunidad de reformas profundas que ten&iacute;a ante s&iacute; la Uni&oacute;n Sovi&eacute;tica dirigida por Mijail Gorbachov.</P><P>
Para entender el tiempo presente, debemos ver los antecedentes. Rusia fue convertida al cristianismo por Bizancio, no por Roma; la cristiandad occidental y la oriental han sido rivales y por ello Rusia permaneci&oacute; marginada de la &oacute;rbita occidental, pese a su cercan&iacute;a a Europa. Rusia fue peri&oacute;dicamente agredida por Occidente: por los polacos en 1610; por los suecos en 1709; por los franceses en 1812; por brit&aacute;nicos y estadunidenses en 1918; por los alemanes en 1941. La respuesta de los rusos, su principal arma defensiva, seg&uacute;n una teor&iacute;a dnaArnold Toynbee, ha sido apoderarse de la tecnolog&iacute;a de Occidente. Ese fue el camino que se&ntilde;al&oacute; Pedro el Grande y el que se ha seguido desde entonces.</P><P>
Desde las armas de fuego hasta la fisi&oacute;n nuclear, Rusia no cesa de hacer peri&oacute;dicos esfuerzos por mantenerse a la altura de Occidente, pues cada vez que se retrasa en esa carrera sufre una importante derrota hist&oacute;rica. Pedro el Grande y sus sucesores, afirma Toynbee, elevaron a Rusia a un nivel occidental y por ello pudieron resistir y vencer a los suecos y a los franceses. Despu&eacute;s de la Revoluci&oacute;n Industrial ocurrida en el XIX, Rusia se retras&oacute; una vez m&aacute;s y sufri&oacute; la derrota de 1914. La Revoluci&oacute;n de Octubre facilit&oacute; la victoria de 1945.</P><P>
El legado ideol&oacute;gico de Karl Marx, el Gran Heresiarca Occidental, como lo llam&oacute; Toynbee -originalmente pensado para sociedades industrialmente desarrolladas-, fue adaptado por Lenin a las necesidades de cambio de una sociedad semisalvaje, morosa y estancada en relaci&oacute;n con el resto de Europa. La coyuntura que permiti&oacute; nacer al primer Estado socialista del mundo en la &oacute;rbita eslava fue desfavorable para la nueva ideolog&iacute;a, porque asimil&oacute; el despotismo de los s&aacute;trapas orientales, la jerarquizada burocracia zarista y la moralina pacata del campesinado, tres rasgos que caracterizaron -y erosionaron- el socialismo sovi&eacute;tico.</P><P>
Despu&eacute;s de un breve par&eacute;ntesis leninista, el poder sovi&eacute;tico fue capturado por Joseph Dugashvili, m&aacute;s conocido por Stalin. Stalin estableci&oacute; un aparato de control totalitario y suprimi&oacute;, con feroz violencia, toda discrepancia. Censur&oacute; y mutil&oacute; la creaci&oacute;n art&iacute;stica y la indagaci&oacute;n filos&oacute;fica y la redujo a esquemas maniqueos alejados de la dial&eacute;ctica de la vida real. Desangr&oacute; a su propio pa&iacute;s en un esfuerzo voluntarista de implantar reformas. Diezm&oacute; a sus propios partidarios y erigi&oacute; un imperio que sobrevivi&oacute; a su muerte.</P><P>
Pese a sus cr&iacute;menes, errores y caprichos, finalmente condujo a su patria amenazada a la victoria sobre el fascismo. Se convirti&oacute; en un h&eacute;roe m&iacute;tico, custodio de la doctrina y emblema de la naci&oacute;n, de la misma manera que Cromwell o Robespierre. Convirti&oacute; a Rusia en la primera potencia industrial de Europa y la segunda del mundo. Tal como ha dicho Isaac Deutscher, Stalin hall&oacute; un pa&iacute;s que labraba la tierra con arados de madera y lo dej&oacute; dotado de energ&iacute;a at&oacute;mica.</P><P>
Tras su muerte, Nikita Kruschov denunci&oacute; el culto a la personalidad y comenz&oacute; la reforma con un nuevo estilo, m&aacute;s franco y desenfadado. Durante su mandato se inici&oacute; la conquista del espacio y el di&aacute;logo con Occidente, la explotaci&oacute;n de las tierras v&iacute;rgenes y el cisma con China. Un suave viento de modernizaci&oacute;n comenz&oacute; a soplar.</P><P>
Breznev gobern&oacute; durante 18 a&ntilde;os, una buena parte de ellos bajo el signo del estancamiento: la Uni&oacute;n Sovi&eacute;tica se encamin&oacute; a su declinaci&oacute;n. Los &iacute;ndices de crecimiento se contrajeron progresivamente, los bienes de consumo fueron m&aacute;s escasos y la econom&iacute;a fue engullida por la producci&oacute;n de armamentos para sostener la paridad con Estados Unidos, mientras la ineficiencia, la corrupci&oacute;n, el mercado negro y el desmintento aumentaban como nunca antes.</P><P>
El Partido perdi&oacute; su capacidad de movilizaci&oacute;n de las masas. Los &iacute;ndices de suicidio y alcoholismo crecieron extraordinariamente. A la despolitizaci&oacute;n del pueblo se a&ntilde;adi&oacute; el descreimiento de los intelectuales y el cinismo de la burocracia. Andropov entendi&oacute; la necesidad del cambio, pero no tuvo tiempo de implantar sus reformas; apenas pudo alentar la nueva mentalidad en algunos disc&iacute;pulos, como Gorbachov.</P><P>
En el breve a&ntilde;o del gobierno de Konstantin Chernenko, quien enfermo y casi inv&aacute;lido asumi&oacute; el ocaso del sistema, el deterioro de la URSS alcanz&oacute; el borde del abismo. Gorbachov represent&oacute; el despertar de una capa de dirigentes que hab&iacute;a comprendido que si su modelo de socialismo no se enmendaba habr&iacute;a de perecer. Condujo una serie de audaces y r&aacute;pidas medidas de transformaci&oacute;n del pa&iacute;s que ocupaba la sexta parte de la tierra. En 1987 autoriz&oacute; la iniciativa privada, en el 88 se reuni&oacute; con Reagan y en el 89 efectu&oacute; la primera reuni&oacute;n cumbre con China en 30 a&ntilde;os. Ese mipao a&ntilde;o se reuni&oacute; con el Papa en la primera entrevista de un gobernante de la URSS con el de la Iglesia Cat&oacute;lica. En ese a&ntilde;o 89 se termin&oacute; la repatriaci&oacute;n de las tropas sovi&eacute;ticas que se hallaban en una injustificable guerra colonial en Afganist&aacute;n.</P><P>
En 1990, el Partido Comunista renunci&oacute; a su car&aacute;cter de partido &uacute;nico y se puso en pie de igualdad con las dem&aacute;s organizaciones pol&iacute;ticas. A la vez se autoriz&oacute; a los ciudadanos de la URSS a ser propietarios y arrendar o contratar medios de producci&oacute;n, mientras se elaboraba un plan para desmantelar los controles de la producci&oacute;n centralizada y establecer el r&eacute;gimen de mercado libre. En julio, Gorbachov acept&oacute; la unificaci&oacute;n de Alemania, otro importante paso hacia la concertaci&oacute;n con Occidente. Los comunistas recalcitrantes, nost&aacute;lgicos del estalinismo, intentaron un golpe de Estado en agosto del 91, que inici&oacute; la declinaci&oacute;n de Gorbachov. Cuatro meses despu&eacute;s, Yeltsin utiliz&oacute; h&aacute;bilmente el ansia independentista de las rep&uacute;blicas eslavas e isl&aacute;micas y lleg&oacute; a un pacto que establec&iacute;a la Comunidad de Estados Independientes y despojaba de toda autoridad a Gorbachov.</P><P>
En diciembre, en una ceremonia que dur&oacute; 30 minutos, se firm&oacute; la disoluci&oacute;n de la Uni&oacute;n Sovi&eacute;tica y Gorbachov renunci&oacute;. Las modificaciones hab&iacute;an sido tard&iacute;as e insuficientes y el sistema feneci&oacute; sin que los remedios lograsen reactivar su cuerpo. Yeltsin, quien hab&iacute;a sido miembro del todopoderoso Bur&oacute; Pol&iacute;tico en tiempos de Breznev, y alcalde de Mosc&uacute;, donde demostr&oacute; una transitoria energ&iacute;a y eficiencia, fue expulsado de sus cargos dirigentes en el Partido. Hizo una gira por Estados Unidos, donde dej&oacute; anonadados a sus anfitriones por los excesos de su vida privada, especialmente por su notorio alcoholismo.</P><P>
Yeltsin propici&oacute; un colaboracionismo incondicional con Estados Unidos. Su pretendida fama democr&aacute;tica sufri&oacute; un gran descr&eacute;dito cuando liquid&oacute; a su oposici&oacute;n a ca&ntilde;onazos y redujo a prisi&oacute;n a los disidentes. La manera atroz en que ha conducido la guerra contra Chechenia revela su despotismo, originado en sus a&ntilde;os de militancia en un partido formado por otro d&eacute;spota, habituado a la intolerancia y a la violencia. Se ha aniquilado con m&eacute;todos genocidas a un pueblo que busca su autodeterminaci&oacute;n: 30 mil muertos ha causado esta brutal contienda. Tambi&eacute;n gener&oacute; una crisis de autoridad al punto que ya no se sab&iacute;a si era el gobierno civil, el ej&eacute;rcito, la polic&iacute;a o los servicios de contraespionaje quien dirig&iacute;a a Rusia. La raz&oacute;n de la rapi&ntilde;a es evidente.</P><P>
Chechenia es rica en petr&oacute;leo y gas natural. Por su territorio pasa un oleoducto que enlaza los mares Negro y Caspio. Es el centro de una red fundamental de comunicaciones con el C&aacute;ucaso, con el sur de Europa, con el mundo isl&aacute;mico. Su vecindad con Georgia, Azerbaij&aacute;n y Armenia hace de aquel territorio un enclave geopol&iacute;tico de control esencial para la supervivencia de Rusia. De consumarse la separaci&oacute;n de Chechenia, la vida de la Federaci&oacute;n Rusa quedar&iacute;a en precario.</P><P>
CONTINUARA...</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/fin17.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Aldea Global de Investigaci&oacute;n
</h3><P></P><P>
<B>Democratizar el Conocimiento</P><P></B>
</P><P>
<B>ESTEBAN ROMERO HERNANDEZ</P><P></B>
</P><P>
Poner en contacto, a los pol&iacute;ticos con los cient&iacute;ficos de los pa&iacute;ses que pertenecen a la OCDE, es el punto principal de la reuni&oacute;n &quot;Aldea Global de Investigaci&oacute;n&quot; que se est&aacute; llevando a cabo los d&iacute;as de 13 y 14 en Dinamarca.</P><P>
Dentro de esta reuni&oacute;n, se tratar&aacute; de sacar mayor provecho a los estudios que elaboran los cient&iacute;ficos, con las nuevas v&iacute;as que ofrecen las telecomunicaciones, entre ellas Internet, &quot;democratizar los conocimientos &quot;&quot; y crear de esta manera un v&iacute;nculo entre la comunidad cient&iacute;fica internacional; ya que el hacer uso de las tecnolog&iacute;as, como la de la red de redes, ayudan a mantener m&aacute;s informado al cient&iacute;fico, fomentando la creatividad y reduciendo cada vez m&aacute;s la brecha del conocimiento o en caso contrario se crear&aacute; un aislamiento de ideas.</P><P>
La herramienta de Internet, es una opci&oacute;n donde los usuarios ya sean cient&iacute;ficos o estudiantes, encontrar&aacute;n lo que necesiten o por lo menos contar con la alternativa de en d&oacute;nde localizarlo. Poner a disposici&oacute;n en una &aacute;rea para dar a conocer los resultados de una investigaci&oacute;n con el espacio requerido en la cual bien se puede crear una discusi&oacute;n para el intercambio de conocimientos.</P><P>
En esta reuni&oacute;n organizada por la OCDE y Dinamarca, se espera llegar a un acuerdo &quot;en el terreno de desarrollo para una estructura pol&iacute;tica apropiada en el &aacute;rea&quot; sobre c&oacute;mo trabajar para poder mantener unidos a la comunidad cient&iacute;fica v&iacute;a Internet &quot;que era la idea original de esta red de redes&quot; con el mundo. Por otro lado crear un servicio en l&iacute;nea actualizado lo m&aacute;s posible, para la comunidad cient&iacute;fica en general.</P><P>
Poner atenci&oacute;n a los escenarios de la tecnolog&iacute;a de la informaci&oacute;n entre cient&iacute;ficos y pol&iacute;ticos para ponerla a la atenci&oacute;n de todos los usuarios, ya que ser&aacute; una de las bases de cualquier estudiante, cient&iacute;fico y empresa que desee consultarla. Un ejemplo bien puede ser la investigaci&oacute;n, ya que la red de redes cuenta con gran espacio de informaci&oacute;n fidedigna y otra no tanto, hoy se debe de promocionar el uso de Internet, para superar esas barreras entre la distancia nacionales como internacionales.</P><P>
Crear hoy una verdadera red de cient&iacute;ficos es importante y elemental para la gente joven que deben de aprender hacer uso, s&oacute;lo que existe un problema que bien puede ser la pirater&iacute;a de informaci&oacute;n, cultura que bien desde hoy se podr&iacute;a ir incrementando la cultura para poder ir respetando a los autores.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/fin18.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Herramientas de Autor&iacute;a
</h3><P></P><P>
<B>Todo Para el Web</P><P></B>
</P><P>
<B>LUIS ALBERTO CARMONA H.</P><P></B>
</P><P>
No sabemos si hay una forma m&aacute;s sencilla de crear p&aacute;ginas Web que PageMill de Adobe Inc.. Disponible por lo regular s&oacute;lo para Mac, PageMill hace posible el dise&ntilde;o de p&aacute;ginas Web, liber&aacute;ndolo de pasar el tiempo puliendo la apariencia de las mismas.</P><P>
Quien no conozca el c&oacute;digo HTML y no desea aprenderlo se entusiasmar&aacute; con PageMill.</P><P>
Durante el dise&ntilde;o de p&aacute;ginas con PageMill, usted trabaja con una vista preliminar (preview) de la p&aacute;gina, y elabora los elementos tecleando texto directamente o peg&aacute;ndolos en la ventana del documento. Todos los elementos son creados con men&uacute;s desplegables y barras de herramientas. Usted nunca ver&aacute; los tags de HTML o los iconos de los tags. Si desea ver el c&oacute;digo de HTML, debe salvar el archivo y abrirlo con un procesador de palabras u otra herramienta de HTML.</P><P>
Los programadores de HTML experimentados pueden encontrar que el programa es algo frustrante debido a que casi todo el formateo se hace con el mouse. Incluso se usa el mouse para elaborar presentaciones de texto para hojas; la &uacute;nica manera de editar una hoja de presentaci&oacute;n es reformate&aacute;ndola con el mouse.</P><P>
PageMill es un editor WYSIWYG, que cambia con facilidad entre los modos edit y preview mediante un bot&oacute;n. En el modo edit, se pueden cambiar estilos, formatos y atributos. En el modo preview se pueden examinar hojas y enlaces (v&iacute;nculos).</P><P>
PageMill tambi&eacute;n contiene herramientas para trabajar con gr&aacute;ficos. Cualquier gr&aacute;fico que abra se convertir&aacute; a formato GIF y se almacenar&aacute; en un directorio impl&iacute;cito (default directory). Cambiar los colores del fondo de una imagen GIF para crear un GIF transparente es una sencilla opci&oacute;n del men&uacute;. Asimismo, el editor de im&aacute;genes del programa permite que usted defina con rapidez mapas de imagen desde la misma ventana de edici&oacute;n de la imagen.</P><P>
El proceso para ligar texto o gr&aacute;ficos en su p&aacute;gina es la m&aacute;s sencilla de todas las herramientas de HTML. PageMill no requiere, como otros programas, que usted abra men&uacute; tras men&uacute;, nombre el v&iacute;nculo y teclee el URL. M&aacute;s bien hace que el proceso de agregar un v&iacute;nculo sea tan simple como una operaci&oacute;n de arrastrar y soltar. Si usted tiene un browser abierto, puede arrastrar un v&iacute;nculo y soltarlo directamente en la p&aacute;gina que est&aacute; dise&ntilde;ando.</P><P>
Por &uacute;ltimo, Adobe planea dotar en una futura versi&oacute;n a PageMill de la capacidad de examinar v&iacute;nculos remotos desde el modo preview, y tambi&eacute;n tiene planes para incluirle soporte de tablas. Las tablas le permiten agregar filas de datos en su p&aacute;gina Web, d&aacute;ndole mayor flexibilidad en la manera en que puede agregar los elementos sobre la p&aacute;gina, as&iacute; como colocar texto enseguida de las im&aacute;genes. Sin las tablas, que son una extensi&oacute;n de HTML 2.0, s&oacute;lo se puede colocar un elemento debajo de otro.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/fin19.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Travesuras Cient&iacute;ficas
</h3><P></P><P>
<B>* Los Rumores no Afectan a la Planta Productiva</P><P></B>
<B>* Zedillo Cay&oacute; en la Trampa; Avanza la Econom&iacute;a</P><P></B>
<B>* El Gobierno no Debe Estorbar; Libertad Productiva</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
El desmoronamiento y el fuerte rechinar de las avejentadas estructuras del sistema pol&iacute;tico mexicano pueden tomarse en dos sentido. Primero: como la se&ntilde;al inequ&iacute;voca de la agon&iacute;a del sistema mexicano, cuya muerte nos llevar&aacute; hacia una cat&aacute;strofe de dimensiones incalculables.</P><P>
En ese escenario los rumor&oacute;logos no s&oacute;lo se est&aacute;n divirtiendo a lo grande, sino que pasan, ante la mirada del p&uacute;blico, como los mejores cient&iacute;ficos de la segunda posguerra o de la &eacute;poca post-industrial. Las composiciones alquimistas tienen tanto efecto adormecedor que hasta el propio Presidente cae en trampas aletargantes: Zedillo tuvo que ir hasta Canad&aacute; para decir que &eacute;l es un &quot;Presidente fuerte&quot; y que no va a renunciar a su cargo. &#191;Para qui&eacute;n es la aclaraci&oacute;n? La respuesta del Ejecutivo s&oacute;lo da fuerza y juego pol&iacute;tico a los rumor&oacute;logos.</P><P>
El crujir de las ideolog&iacute;as oxidadas de un sistema pol&iacute;tico mexicano que ve con nostalgia a una &quot;Revoluci&oacute;n muerta&quot; y que se niega a ver a la democracia como la parte vital de un sistema pol&iacute;tico moderno (la oposici&oacute;n la utiliza para chantajear y el PRI para validar autoritarismos), tambi&eacute;n puede tomarse -y esta es la segunda interpretaci&oacute;n- como el umbral o el renacimiento de una sociedad que busca conquistar el futuro.</P><P>
&#191;Soy optimista? &#161;Por supuesto! Y por ello me quedo con esta segunda interpretaci&oacute;n. &#191;Por qu&eacute;? All&aacute; en la l&iacute;nea de producci&oacute;n de la econom&iacute;a, que por fortuna me ha tocado investigar con trabajos period&iacute;sticos de campo, las cosas est&aacute;n cambiando. Claro, no a la velocidad que uno desear&iacute;a y ni mucho menos a las necesidades de los pol&iacute;ticos de pasarela.</P><P>
Pese a todo, el boom exportador del pa&iacute;s es apoyado por procesos productivos que est&aacute;n revolucionando a la planta econ&oacute;mica nacional. Proceso que incluso est&aacute; alterando a la tan vilipendiada industria maquiladora de exportaci&oacute;n: en marzo pasado gener&oacute; un valor agregado de 5.9% mayor en t&eacute;rminos reales al mes anterior.</P><P>
En la l&iacute;nea de producci&oacute;n las industrias dom&eacute;sticas, incluso, est&aacute;n echando a funcionar programas de capacitaci&oacute;n para cubrir est&aacute;ndares internacionales y eliminar los peores males del sistema mexicano de ense&ntilde;anza: muchos de sus egresados no cubren ni los principios b&aacute;sicos de una buena educaci&oacute;n. Esas industrias -que cada vez son m&aacute;s y que buscan conquistar el futuro- est&aacute;n haciendo efectiva la idea de abandonar los mercados de fuerza de trabajo descalificada. En el sector textil, por ejemplo, existen empresas que hacen realidad la transferencia tecnol&oacute;gica. Ya dejaron de importar insumos y ahora los producen y agregan cada vez mayor valor agregado a los productos que exportan. En empresas agroindustriales est&aacute; sucediendo lo mismo: prueba de ello es La Huerta, empresa de Aguascalientes. En esa entidad y Guanajuato (como Textiles Le&oacute;n) existen firmas textiles que han transferido tecnolog&iacute;a de punta y exportan a EU y Europa. Aqu&iacute;, los rumores no tienen resonancia.</P><P>
El gobierno hace sus proyecciones y nos dice que el gasto en ciencia y desarrollo experimental, que en 1993 represent&oacute; el rid&iacute;culo 0.32% del PIB, debe llegar a 0.7% en el a&ntilde;o 2000. M&aacute;s all&aacute; del burocratismo de las proyecciones, la metamorfosis productiva de la l&iacute;nea de producci&oacute;n de las empresas que operan en el pa&iacute;s est&aacute;n creando las condiciones para que aquel gasto se incremente de un modo considerable. Seg&uacute;n esto, para el a&ntilde;o 2000 del total de ese desembolso, 45% lo har&aacute; el sector privado, lo cual implicar&iacute;a destinar al gasto en investigaci&oacute;n y desarrollo 2.5% de sus ingresos por ventas.</P><P>
El problema que debe entender el gobierno es que est&aacute; obligado a dar todas las facilidades para que sea rentable la transformaci&oacute;n de ese porcentaje de ventas en gasto de investigaci&oacute;n y desarrollo. En otras palabras, debe hacer el mayor de los esfuerzos para eliminar su man&iacute;a de imponer impuestos y procesos burocr&aacute;ticos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Hay Concurso para Sustituir al Sat&eacute;lite Morelos II
</h3><P></P><P>
SE&Ntilde;OR Director: Me refiero al encabezado del art&iacute;culo del columnista Francisco Hoyos Aguilera, que public&oacute; EXCELSIOR el 10 de junio &uacute;ltimo, que dice &quot;Arianespace y Telecomm negocian el pr&oacute;ximo sat&eacute;lite que sustituir&aacute; el Morelos 2: P. Goyat&quot;.</P><P>
Dicho encabezado refleja una confusi&oacute;n que es importante que se aclare en su prestigiado peri&oacute;dico, que para seleccionar al fabricante del sat&eacute;lite que sustituir&aacute; al Morelos II, Telecomm convoc&oacute; a un concurso cuyo fallo se conocer&aacute; a finales de junio.</P><P>
Arianespace no particip&oacute; en dicho concurso, pues no fabrica sat&eacute;lites, sino que es una empresa que ofrece los servicios de lanzamiento.</P><P>
El proceso de selecci&oacute;n de la empresa lanzadora se llevar&aacute; a cabo una vez que se defina a la empresa fabricante del sat&eacute;lite de reemplazo del Morelos II.</P><P>
Atentamente.</P><P>
El director general,</P><P>
Ing. Carlos Mier y Ter&aacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Becas a Alumnos Universitarios Sobresalientes
</h3><P></P><P>
SE&Ntilde;OR Director: En los &uacute;ltimos d&iacute;as, los vecinos de la colonia N&aacute;poles han podido observar con curiosidad a multitud de j&oacute;venes que ordenadamente entran y salen mostrando amplia sonrisa, de la casa que ocupa la Fundaci&oacute;n UNAM, A.C.</P><P>
Esta singular y algarabienta romer&iacute;a se debe a que es la temporada en que esta instituci&oacute;n est&aacute; entregando las becas por alto desempe&ntilde;o acad&eacute;mico a estudiantes de diversas licenciaturas que demuestran tener m&eacute;ritos y califican para recibirlas al requerir apoyo para poder completar su formaci&oacute;n universitaria.</P><P>
Este a&ntilde;o ya son 4,790 estudiantes que han sido seleccionados para recibir mensualmente el equivalente a un salario m&iacute;nimo a fin de que no tengan que abandonar sus estudios por falta de recursos econ&oacute;micos para subsistir o se vean en la disyuntiva de solamente trabajar para ayudar al gasto familiar.</P><P>
Este programa que es &uacute;nico en su g&eacute;nero, pues no existen antecedentes similares, involucra una erogaci&oacute;n filantr&oacute;pica de muchos millones de pesos que provienen de las donaciones del sector privado y contrapartidas gubernamentales que la Fundaci&oacute;n UNAM, A.C., obtiene mediante una labor tenaz y perseverante que involucra muy buena voluntad y gran trasparencia en su manejo.</P><P>
Los donantes de la Fundaci&oacute;n son ciudadanos con alto sentido de responsabilidad c&iacute;vica e inclinaciones filantr&oacute;picas; corporaciones y empresas nacionales y extranjeras establecidas en el pa&iacute;s, otras fundaciones internacionales y mexicanas, sociedades de egresados y muchos distinguidos profesionistas ex alumnos de la UNAM y amigos, que contribuyen con donaciones de diversa cuant&iacute;a, algunas, sorprendentemente substanciales.</P><P>
Esta participaci&oacute;n filantr&oacute;pica en el quehacer universitario, de entidades privadas e individuos en lo particular, canalizada a trav&eacute;s de esta Fundaci&oacute;n, es una forma efectiva de vinculaci&oacute;n sociedad-universidad que multiplica los recursos que el gobierno destina a la educaci&oacute;n superior v&iacute;a subsidios puesto que cada peso donado tiene una contrapartida gubernamental que tambi&eacute;n puede considerarse de la misma sociedad, ya que proviene principalmente de impuestos.</P><P>
En especial, este programa de Becas por Alto Desempe&ntilde;o Acad&eacute;mico, como es conocido, la Fundaci&oacute;n UNAM puede financiarlo gracias a las donaciones ejemplares que recibe a trav&eacute;s de las compa&ntilde;&iacute;as que integran el Grupo Carso, presidido por Carlos Slim Hel&uacute;, quien recibi&oacute; de la UNAM su formaci&oacute;n profesional y de esta manera quiere mostrar su gratitud y reconocimiento a nuestra m&aacute;xima casa de estudios.</P><P>
Actualmente, en la UNAM, de los alumnos de nuevo ingreso para las diversas carreras, dos de cada tres j&oacute;venes provienen de familias en las que no hab&iacute;a antecedentes de que alguno de sus miembros hubiera cursado antes estudios a nivel superior.</P><P>
Esta realidad, hace sumamente valioso este programa de becas, puesto que permite al becario recibir la cantidad mensual mencionada, durante diez meses del ciclo escolar y si conserva su alto nivel de desempe&ntilde;o, medido en calificaciones superiores al 8.5 puede aplicar para que le sea renovado tal apoyo para el siguiente ciclo escolar y a&uacute;n para todos los que le faltan para concluir su carrera. Son ahora, diez mil estudiantes en la universidad que tienen calificaci&oacute;n de 8.5 a 10, por lo que la Fundaci&oacute;n, m&aacute;s bien, sus donantes, apoyan al 50% de ellos.</P><P>
Banamex, con larga tradici&oacute;n de aportaciones filantr&oacute;picas, otorga el servicio de entrega por medio de tarjetas de d&eacute;bito y sin cobro alguno de comisiones o por costos lo que representa otra gran contribuci&oacute;n. La mayor&iacute;a de los muchachos becados, si no es que todos, es la primera vez que utilizan un instrumento bancario de este tipo, lo cual resulta tambi&eacute;n educativo para muchos aspectos.</P><P>
Al entreg&aacute;rseles sus tarjetas, reciben adem&aacute;s una amplia explicaci&oacute;n de que la Fundaci&oacute;n UNAM es una asociaci&oacute;n civil, independiente de la UNAM, pero creada por un grupo dee gresados y amigos de la universidad, que les une el prop&oacute;sito de dar y obtener recursos para reforzar el avance de la UNAM en su tarea de cumplir mejor su misi&oacute;n mediante sus tareas sustantivas; reformando y renovando constantemente la ense&ntilde;anza, la investigaci&oacute;n y la difusi&oacute;n de la cultura a fin de alcanzar la excelencia para servir mejor a la sociedad en la construcci&oacute;n de un mejor futuro para nuestro pa&iacute;s.</P><P>
Los privilegiados por este programa se comprometen moralmente a devolver a la Fundaci&oacute;n, igualer&uacute;mero de salarios m&iacute;nimos recibidos cuando ya se encuentren en el momento de trabajar ejercitando sus profesiones, el monto de la ayuda que ahora reciben a fin de que en la medida de lo posible, estos recursos filantr&oacute;picos constituyan un fondo revolvente, que se incremente y sirva indefinidamente con el fin de beneficiar a siguientes generaciones que requieran de apoyo y lo merezcan.</P><P>
Verdaderamente da gusto este tipo de acciones que renuevan la esperanza, la confianza y la fe en nosotros mismos, porque necesitamos reconstruir o fortalecer en muchos aspectos nuestro pa&iacute;s.</P><P>
Por eso, al ver a estos muchachos y muchachas, unos inclusive llevando sus batas de laboratorio, salir de la Fundaci&oacute;n, sonrientes y reflejando en sus rostros no s&oacute;lo satisfacci&oacute;n, sino tambi&eacute;n signos de un decidido compromiso para consigo mismos y para con M&eacute;xico, los vecinos que se dan cuenta de lo que se trata, esbozan una sonrisa similar y de seguro les sirve para renovar su confianza ya que seguramente fortalecen su fe en las generaciones sobre las cuales se finca el ben&eacute;fico y tan necesario cambio.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Restauran el ex Convento y Templo de Huejotzingo
</h3><P></P><P>
SE&Ntilde;OR Director: En relaci&oacute;n aconla nota del enviado Manuel Maga&ntilde;a Contreras, aparecida en su prestigiado peri&oacute;dico con fecha 30 de mayo de 1996 en la Secci&oacute;n A, p&aacute;gina 14, por este conducto le informo lo siguiente:</P><P>
Las afirmaciones del O.F.M. fray Isidoro Maciel de ninguna manera est&aacute;n fundamentadas, ya que el INAH, a trav&eacute;s de este Centro Puebla, ha tenido una atenci&oacute;n permanente del inmueble dado que se encuentra bajo su custodia. Dicha atenci&oacute;n, directa e indirectamente, ha incidido en la iglesia anexa al ex convento de San Miguel Huejotzingo, abierta al culto y por ende catalogada como inmueble de propiedad federal, independiente de la custodia del INAH.</P><P>
En 1980, con el apoyo financiero de la Fundaci&oacute;n Mary Street Jenkins, el INAH realiz&oacute; un amplio proyecto de restauraci&oacute;n del ex convento de San Miguel Huejotzingo. Dicho proyecto incluy&oacute; la restauraci&oacute;n integral del templo y convento; investigaci&oacute;n en arqueolog&iacute;a colonial as&iacute; como rescate arqueol&oacute;gico; restauraci&oacute;n de retablos del templo respetando los distintos estilos arquitect&oacute;nicos y de manufactura; montaje museogr&aacute;fico relativo al proceso de evangelizaci&oacute;n, etc&eacute;tera.</P><P>
En 1992, con financiamiento del INAH se realizaron trabajos consistentes fundamentalmente en restituci&oacute;n de la mayor&iacute;a de los techos de la planta alta del ex convento y templo.</P><P>
En 1995, tambi&eacute;n con financiamiento del INAH y a trav&eacute;s de la Direcci&oacute;n de Obras y Mantenimiento de Bienes Inmuebles del mismo instituto (contrato INAH O.P.-012-95), se realizaron trabajos consistentes en restituci&oacute;n de techos (los faltantes de la temporada 1992), liberaci&oacute;n de azoteas, impermeabilizaci&oacute;n (incluida la del templo), alba&ntilde;iler&iacute;a y pintura.</P><P>
En 1995 se realiz&oacute; un programa de poda de los &aacute;rboles del atrio del ex convento, considerando los repetidos da&ntilde;os ocasionados por las ramas al caer, sobre todo en la barda atrial y en las capillas pozas.</P><P>
Las afirmaciones del se&ntilde;or Maciel respecto a la sustituci&oacute;n de altares y combinaciones de estilos son falsas, como se puede demostrar y documentar en los informes relativos a los trabajos de restauraci&oacute;n efectuados en 1980 en el templo y ex convento de San Miguel Huejotzingo. Cabe aclarar que el mencionado se&ntilde;or Maciel no era en ese momento el responsable o encargado de dicho templo.</P><P>
Respecto dde su afirmaci&oacute;n de que ha solicitado en repetidas ocasiones permisos para arreglar la sacrist&iacute;a sin que se le d&eacute; respuesta alguna, le informo que esto tambi&eacute;n es falso, ya que existen antecedentes documentales en las secciones de Monumentos Hist&oacute;ricos y Restauraci&oacute;n de este Centro INAH Puebla, en donde se le da respuesta a sus solicitudes. Si algunas de ellas son negativas, esto se determina con base en los dict&aacute;menes de los especialistas (anexo copias de respuestas espec&iacute;ficas al se&ntilde;or Isidoro Maciel).</P><P>
En relaci&oacute;n con el hecho mencionado por el se&ntilde;or Maciel de que el INAH impide que el pueblo, con sus propios recursos y artesanos, restaure lo que es patrimonio de todo M&eacute;xico, cabe aclarar que, por el contrario, el Centro INAH Puebla ha tratado que los pobladores de lugares en donde se ubican estos importantes patrimonios, participen en la conservaci&oacute;n de los mismos, previa autorizaci&oacute;n y supervisi&oacute;n del instituto. Esto se comprueba con las solicitudes de reconocimiento como organismos coadyuvantes del INAH, que en el caso del estado de Puebla representan 21 organismos reconocidos y 4 en tr&aacute;mite de reconocimiento.</P><P>
Agradeciendo de antemano la atenci&oacute;n prestada, quedo de usted.</P><P>
Atentamente.</P><P>
Antrop. H&eacute;ctor Alvarez Santiago</P><P>
Director del Centro INAH Puebla</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Hay Concurso para Sustituir al Sat&eacute;lite Morelos II
</h3><P></P><P>
SE&Ntilde;OR Director: Me refiero al encabezado del art&iacute;culo del columnista Francisco Hoyos Aguilera, que public&oacute; EXCELSIOR el 10 de junio &uacute;ltimo, que dice &quot;Arianespace y Telecomm negocian el pr&oacute;ximo sat&eacute;lite que sustituir&aacute; el Morelos 2: P. Goyat&quot;.</P><P>
Dicho encabezado refleja una confusi&oacute;n que es importante que se aclare en su prestigiado peri&oacute;dico, que para seleccionar al fabricante del sat&eacute;lite que sustituir&aacute; al Morelos II, Telecomm convoc&oacute; a un concurso cuyo fallo se conocer&aacute; a finales de junio.</P><P>
Arianespace no particip&oacute; en dicho concurso, pues no fabrica sat&eacute;lites, sino que es una empresa que ofrece los servicios de lanzamiento.</P><P>
El proceso de selecci&oacute;n de la empresa lanzadora se llevar&aacute; a cabo una vez que se defina a la empresa fabricante del sat&eacute;lite de reemplazo del Morelos II.</P><P>
Atentamente.</P><P>
El director general,</P><P>
Ing. Carlos Mier y Ter&aacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Exigen la Reapertura de la Calle Patricio Sanz
</h3><P></P><P>
SE&Ntilde;OR Director: Los abajo firmantes nos unimos a las manifestaciones de protesta (adjunto copias de las cartas a EXCELSIOR) por el cierre arbitrario y prepotente, con vigilancia y cadenas, de la calle de Patricio Sanz, en su tramo comprendido entre las calles de R&iacute;o Mixcoac y Pino, que afecta nuestra libertad de tr&aacute;nsito y nos obliga a realizar un rodeo innecesario para llegar o salir de nuestro hogares.</P><P>
No hemos realizado mayores averiguaciones, pero, a decir de los vigilantes, ellos reciben &oacute;rdenes de un se&ntilde;or que vive en esa calle, y s&oacute;lo ocasionalmente nos permiten el paso, cuando les decimos a d&oacute;nde nos dirigimos, y toman el n&uacute;mero de nuestras placas, a&uacute;n m&aacute;s, los domingos, el acceso por R&iacute;o Mixcoac permanece cerrado con cadena y candado.</P><P>
Manifestamos nuestra en&eacute;rgica protesta y solicitamos a las autoridades se respete nuestra libertad de tr&aacute;nsito y dar por terminado estos actos de prepotencia.</P><P>
Atentamente.</P><P>
Lic. V&iacute;ctor P&eacute;rez M.</P><P>
R&iacute;o Mixcoac N&#186; 137 Depto. 202</P><P>
Col. Florida, A. Obreg&oacute;n</P><P>
M&eacute;xico, DF, 01030 y firmas al calce.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Convoca el EZLN a un Foro Especial Para la Reforma del Estado
</h3><P></P><P>
<B>Iniciar&aacute; el Pr&oacute;ximo d&iacute;a 30 en San Crist&oacute;bal</P><P></B>
</P><P>
<B>* &quot;La Meta es Edificar un Tr&aacute;nsito Civil y Pac&iacute;fico a la Democracia&quot;</P><P></B>
<B>* Los Resultados se Enviar&aacute;n al Congreso de la Uni&oacute;n Para su An&aacute;lisis</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 13 de junio.- Con el prop&oacute;sito de edificar un &quot;tr&aacute;nsito civil y pac&iacute;fico a la democracia en M&eacute;xico&quot; y &quot;para construir una nueva naci&oacute;n&quot;, el EZLN convoc&oacute; hoy a la sociedad mexicana en general a tomar parte en su Foro Especial para la Reforma del Estado.</P><P>
La celebraci&oacute;n de la reuni&oacute;n zapatista marcar&aacute;, tambi&eacute;n, la definitiva reactivaci&oacute;n del Di&aacute;logo Gobierno-EZLN -suspendido durante m&aacute;s de un mes-, que despu&eacute;s del 6 de julio estar&iacute;a en condiciones de reanudarse; el Foro iniciar&aacute; el pr&oacute;ximo d&iacute;a 30 en esta Ciudad Real.</P><P>
Entre otros de los objetivos que el grupo rebelde persigue con el Foro, acordada su realizaci&oacute;n con la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa) desde el 25 de abril pasado, est&aacute;:</P><P>
&quot;Luchar contra el sistema de partido de Estado y modelo econ&oacute;mico neoliberal, y por una nueva relaci&oacute;n entre gobernantes y gobernados, y para el encuentro de soluciones verdaderas y profundas a las demandas fundamentales del pueblo de M&eacute;xico&quot;.</P><P>
Los resultados del Foro, seg&uacute;n se comprometi&oacute; la Cocopa con el EZLN, en su entrevista del pasado domingo 10, los har&aacute; llegar a las instancias de debate nacional, &quot;en particular al Congreso de la Uni&oacute;n&quot;.</P><P>
Esta reuni&oacute;n, que debi&oacute; de haberse celebrado entre el 28 de mayo y el 3 de junio, empero suspendida por la crisis en que cay&oacute; el proceso de negociaci&oacute;n de Chiapas, merced a la ya revocada sentencia por terrorismo contra Javier Elorriaga y Sebasti&aacute;n Entz&iacute;n, constar&aacute; de ocho mesas de trabajo:</P><P>
1) Hacia una organizaci&oacute;n pol&iacute;tica de nuevo tipo; 2) Proyecto econ&oacute;mico alternativo y las 16 demandas fundamentales del pueblo mexicano; 3) Transici&oacute;n a la democracia en M&eacute;xico; 4) Nuevo constituyente y nueva Constituci&oacute;n; 5) Por la humanidad y contra el neoliberalismo; 6) Nuevo pacto social; 7) Cultura y medios de comunicaci&oacute;n en el tr&aacute;nsito a la democracia; y 8) Justicia y derechos humanos en el tr&aacute;nsito a la democracia.</P><P>
En par de comunicados, con la firma del subcomandante Marcos, el grupo armado inform&oacute; que la cordinaci&oacute;n del Foro Especial para la Reforma del Estado corresponder&aacute; a los asesores zapatistas en el Di&aacute;logo de San Andr&eacute;s, correspondiente a la Mesa II: Democracia y Justicia, y a los Comit&eacute;s Civiles de Di&aacute;logo del Frente Zapatista de Liberaci&oacute;n Nacional (FZLN).</P><P>
En las Bases del Foro, el l&iacute;der guerrillero inform&oacute; que participar&aacute;n todas aquellas personas, organizaciones, movimientos, comunidades y pueblos de M&eacute;xico que el EZLN decida invitar. Tambi&eacute;n participar&aacute;n, dijo, con car&aacute;cter de observadores, las personas, organizaciones y movimientos del mundo a quienes el grupo rebelde invite.</P><P>
Para este menester, el contacto ser&aacute;n las oficinas de la Comisi&oacute;n Nacional de Intermediaci&oacute;n (Conai) aqu&iacute; en San Crist&oacute;bal, con el tel&eacute;fono y fax 91 967 80206 y 91 967 86001.</P><P>
Tanto la Conai como la Cocopa ser&aacute;n las instancias encargadas de acreditar a invitados, observadores y periodistas, sobre la base de las listas que efect&uacute;e y pruebe el EZLN.</P><P>
El subcomandante promete &quot;se respetar&aacute; la libre expresi&oacute;n de las ideas de los participantes, sin m&aacute;s l&iacute;mites que el que imponga el orden establecido en el procedimiento y el respeto a los participantes&quot;.</P><P>
En las ocho mesas que se instalar&aacute;n en el Centro de Convenciones de El Carmen, los participantes, dice el comunicado zapatista, podr&aacute;n subdividirse.</P><P>
A fin de que los participantes conozcan el conjunto de los resultados de los trabajos, las plenarias de las mesas se har&aacute;n, propone Marcos, de forma sucesiva, y no simult&aacute;nea, para as&iacute; obtener el consenso de todos los asistentes.</P><P>
La seguridad de los miembros del Comit&eacute; Clandestino Revolucionario Ind&iacute;gena-Comandancia General del EZLN correr&aacute; a cargo del Comit&eacute; Internacional de la Cruz Roja. Sobre este respecto, a&uacute;n se desconoce si el subcomandante asistir&aacute;, como lo hizo al Foro sobre Derechos y Cultuta Ind&iacute;gena -a principios de este a&ntilde;o-, ya que el propio Marcos el pasado d&iacute;a 10 dijo que el &quot;CCRI a&uacute;n no lo ha decidido&quot;.</P><P>
Asimismo inform&oacute; que la Cocopa se har&aacute; cargo de los requerimientos log&iacute;sticos y de infraestrucrura, mientras que la secretaria t&eacute;cnica del evento correr&aacute; a cargo de los asesores e invitados del EZLN.</P><P>
De esta manera, la convocatoria para el Foro Especial para la Reforma del Estado del EZLN, ampl&iacute;a las posibilidades de que el proceso de negociaci&oacute;n entre los rebeldes y la representaci&oacute;n del Gobierno Federal se pueda reanudar en los siguientes d&iacute;as, al t&eacute;rmino de &eacute;ste; incluso, y de manera extraoficial ya se maneja la fecha del 9 de julio para que se reencuentren las partes en torno a la Mesa de San Andr&eacute;s Larrainzar.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Habilitaci&oacute;n de Estanques, un Contrapeso a la Sequ&iacute;a
</h3><P></P><P>
<B>* Autoconsumo, Forma de Vida Ribere&ntilde;a</P><P></B>
<B>* Actividad que no Afianza el Crecimiento</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE, enviado</P><P></B>
- III -</P><P>
</P><P>
ESCUINAPA, Sin., 13 de junio.- En la anchura del canal dragado, que une aguas de r&iacute;os y mar en un espejo salobre, anhelantes pescadores tiran el c&aacute;&ntilde;amo con anzuelo, lanzan redecillas ajadas por el uso, en faenas tempraneras que se alargan hasta que el sol cala m&aacute;s la piel morena. Una docena de bagres, bacocas o lisas se convierten en el sustento cotidiano de las comunidades ribere&ntilde;as de esta parte del litoral occidental mexicano.</P><P>
Es, en los esteros de la costa sur de Sinaloa, donde la pesca de autoconsumo se convierte en forma de vida; la laguna de Agua Grande, que la ingenier&iacute;a reconvierte de p&aacute;ramo a oasis, donde centenares de familas alimentan su precario ingreso mientras, tierra adentro, en extensiones que desplazan a la agricultura tradicional, avanza pujante el cultivo de especies acu&iacute;colas.</P><P>
Alternativa natural a la sobreexplotaci&oacute;n de los recursos del mar y contrapeso a la disminuici&oacute;n de cosechas de granos y alimentos -la sequ&iacute;a oblig&oacute; al pr&oacute;spero sector primario sinaloense de tierra firme a suspender m&aacute;s de 90 por ciento de la siembra primavera-verano de riego y temporal-, cobra relevancia la habilitaci&oacute;n de aguas interiores y estanques para la producci&oacute;n pesquera.</P><P>
En este &uacute;ltimo &aacute;mbito, el de las granjas acu&iacute;colas, la tendencia marca una acentuada preferencia por el cultivo de especies de alto valor comercial, como el camar&oacute;n. El beneficio de esta actividad, que no termina de afianzar su etapa de crecimiento, es sin embargo limitado; acceden algunas cooperativas y sobre todo particulares con capacidad de inversi&oacute;n.</P><P>
El resto de pobladores cercanos a bah&iacute;as, esteros o marismas acaba por remitirse a las redes y los &quot;hilos&quot;, encuadrados en la pesca artesanal, de sobrevivencia.</P><P>
Cerca de esta poblaci&oacute;n, junto a un camino pavimentado, toneladas de fango se amontonan a la salida de largas mangueras conectadas a bombas de presi&oacute;n, que abren paso y dan forma al canal dragado de Agua Grande, donde la naturaleza revive, reanima a los mangles e invita a aves y peces.</P><P>
Casi tres millones de metros c&uacute;bicos de azolve ha despejado en 30 meses la empresa que por encargo de la Semarnap est&aacute; a punto de concluir la obra que en breve inaugurar&aacute; el Presidente de la Rep&uacute;blica. Inversi&oacute;n p&uacute;blica de 40 millones de pesos.</P><P>
A lo largo del estero de 18 kil&oacute;metros, que vuelve a irrigar diez mil hect&aacute;reas de marismas, reaparecen ya los pescadores de aspecto humilde, que compiten con pel&iacute;canos y patobobos por la captura de presas impulsadas al interior del canal por la corriente de mar, en cuya entrada se ha trazado una escollera.</P><P>
De aqu&iacute; se pretende dar de comer m&aacute;s y mejor a muchos; hacer de este canal un corredor acu&iacute;cola intensivo, con pesca diversificada en &eacute;pocas de veda camaronera. Son planes para un futuro ya no muy lejano.</P><P>
Pero el hambre no espera y obliga al pescador de oficio a usar el instinto. Acicalada la piel por el inmisericorde rayo de sol, don Joel se acomoda en un recodo del estero; a pie firme, dentro del agua, suelta la atarraya que en este lance escurre sin buenas noticias de presa en la red.</P><P>
El regordete pescador insistir&aacute; m&aacute;s tarde, apenas descargue en su deteriorada cubeta, colocada a unos metros, la media docena de pargos que ya lleva apretujados en las bolsas del pantal&oacute;n recortado.</P><P>
M&aacute;s all&aacute;, cerca del islote de mangles donde las gaviotas reposan del sobrevuelo alimenticio, un matrimonio se las arregla, a bordo de una panguita, para llevar comida a casa. Emplean el c&aacute;&ntilde;amo y la carnada; acumulan en buena jornada m&aacute;s de diez pescados, algunos para s&iacute;, otros para vender en el mercado.</P><P>
Distintos a los de los precarios pescadores laguneros son los padecimientos que enfrenta don Eduardo Watson, gentil hombre septuagenario al frente de la cooperativa familiar &quot;La Clementina&quot;, que en una extensi&oacute;n de 200 hect&aacute;reas, dividida en 18 estanques, gesta un emporio camaronero.</P><P>
En su granja acu&iacute;cola, don Eduardo pasa largas jornadas de sol. Acompa&ntilde;a, supervisa, instruye los trabajos de preparaci&oacute;n de la tierra, el bombeo y la salinidad del agua, la siembra de larvas, su alimentaci&oacute;n y desarrollo para la cosecha de crust&aacute;ceos, una especie de reproducci&oacute;n masiva &quot;de probeta&quot;. El a&ntilde;o pasado, con todo y la &quot;mala temporada por falta de larva&quot;, logr&oacute; 150 toneladas de camar&oacute;n. Se fija, para 1997, una meta de 400 toneladas.</P><P>
&quot;Hay que invertir mucho, sobre todo en d&oacute;lares, porque los insumos vienen del extranjero. Pero as&iacute; tambi&eacute;n cobramos, en d&oacute;lares, porque es camar&oacute;n de exportaci&oacute;n, pr&aacute;cticamente de la misma calidad que el capturado en el mar&quot;, dice este hombre descendiente de brit&aacute;nicos -su padreesue c&oacute;nsul aqu&iacute;, en la postrevoluci&oacute;n-, &quot;prefabricado&quot; -como &eacute;l mismo afirma- en Mazatl&aacute;n y nacido de madre sinaloense en Durango.</P><P>
Su tez antes albina, luce un rojizo asoleado que no revela el sufrimiento interno. Cuenta en confianza la muerte de su primog&eacute;nito, tres a&ntilde;os atr&aacute;s, cuando &eacute;ste intervino para evitar el secuestro de una hermana. Los agresores no pudieron cargar con ella, pero s&iacute; con una vida, que al tiempo agot&oacute; otra. Hace apenas un mes muri&oacute; de sentimiento la esposa de Watson.</P><P>
Quiz&aacute;s por eso el viejo agricultor se sume en el trabajo. &quot;He aprendido a querer al camar&oacute;n de granja -la suya es s&oacute;lo una de las 140 que hay en este estado-, no tanto por el dinero, como por el aprecio a diminutos, casi microsc&oacute;picos seres que se ven crecer&quot;.</P><P>
Y a&ntilde;ade: &quot;Si no fuera por los intereses (bancarios), otra cosa ser&iacute;a&quot;. Justo informa que el banco le acaba de embargar una huerta de mango que le sobrevive a su anterior tarea de agricultor y ganadero. Todav&iacute;a conservaba el a&ntilde;o pasado cien cabezas, y antes sembraba frijol, ma&iacute;z y algunas huertas frutales. Pero la sequ&iacute;a obliga a buscar opciones.</P><P>
Convencido, afirma que su granja vale hoy 10 millones de pesos, &quot;pero si me dieran 15, de todos modos no la vendo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Segob y PRD Analizar&aacute;n Violaciones de Derechos Humanos a Militantes: Saucedo
</h3><P></P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
La Secretar&iacute;a de Gobernaci&oacute;n acord&oacute; ayer integrar, junto con el CEN del PRD, una mesa de trabajo para analizar los casos de violaci&oacute;n a derechos humanos de militantes de este partido, anunci&oacute; ayer el secretario generajoperredista, Mario Saucedo, al t&eacute;rmino de una reuni&oacute;n con el subsecretario de Gobernaci&oacute;n, Arturo N&uacute;&ntilde;ez Jim&eacute;nez.</P><P>
Esta instancia tendr&aacute; facultades para solicitar la colaboraci&oacute;n de los gobiernos estatales, en especial los de Chiapas y Guerrero, as&iacute; como de la Comisi&oacute;n Nacional de Derechos Humanos, dijo.</P><P>
Inform&oacute; que ya suman 426 los perredistas asesinados desde la fundaci&oacute;n de este partido hasta la fecha, y precis&oacute; que la mesa referida tendr&aacute; dos subcomisiones: una para atender la situaci&oacute;n de Chiapas y otra para Guerrero.</P><P>
En ambas entidades la situaci&oacute;n es delicada debido a la acci&oacute;n de guardias blancas apoyados por caciques que a su vez tienen apoyo de los gobiernos estatales.</P><P>
Agreg&oacute; que la Segob estar&aacute; representada en dicho grupo de trabajo por el director de Gobierno, Juan Burgos Pinto, y que entre los primeros asuntos que tratar&aacute; est&aacute; el relativo a la banda denominada &quot;los Chinchulines&quot;, en en Chiapas han estado agrediendo a poblados enteros.</P><P>
Por lo que ata&ntilde;e a Guerrero, la mesa -cuyos trabajos iniciaron ayer mismo- atender&aacute; con car&aacute;cter prioritario la situaci&oacute;n que priva en Cutzamala, donde est&aacute;n siendo asesinados perredistas que forman parte de una lista negra elaborada por caciques.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>M&iacute;nimo, Tres Confinamientos de Residuos T&oacute;xicos en la Frontera Norte, Antes del a&ntilde;o 2000: Semarnap
</h3><P></P><P>
<B>ETHEL RIQUELME F., enviada</P><P></B>
</P><P>
TIJUANA, B.C.N., 12 de junio.- No s&oacute;lo Sierra Blanca, Texas, tambi&eacute;n en la frontera de M&eacute;xico el gobierno del Presidente Ernesto Zedillo anunci&oacute; aqu&iacute; que antes del a&ntilde;o 2000 se construir&aacute;n por lo menos tres confinamientos para residuos t&oacute;xicos peligrosos y se dar&aacute; el visto bueno a Estados Unidos para aumentar el n&uacute;mero de sus dep&oacute;sitos, incluso radioactivos, en la franja com&uacute;n.</P><P>
Confirmaron lo anterior la Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca, de M&eacute;xico y la Agencia de Protecci&oacute;n Ambiental, de Estados Unidos, &quot;representa el principio de la apertura comercial de los desechos industriales de todo tipo&quot;.</P><P>
El gobierno de M&eacute;xico inform&oacute; que a partir del a&ntilde;o 2000, las industrias maquiladoras de capital extranjero, asentadas en territorio nacional ser&aacute;n liberadas de la obligaci&oacute;n de regresar a sus residuos materiales, t&oacute;xicos, peligrosos y radioactivos hacia sus lugares de origen y por tanto, nuestro pa&iacute;s est&aacute; obligado a crear infraestructura antes de esa fecha para alojarlos, conforme tambi&eacute;n a los compromisos firmados con la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico.</P><P>
Se estima que los nuevos dep&oacute;sitos mexicanos, de iniciativa privada, que se denominar&aacute;n Centros Integrales para el Manejo de Residuos Peligrosos y que sujetos a licitaci&oacute;n federal, estatal y municipal, como a una estricta normatividad ambiental, se instalar&aacute;n en los estados de Sonora, Chihuahua y Tamaulipas, para abarcar las zonas de mayor generaci&oacute;n de residuos t&oacute;xicos, actualmente considerada por arriba de las 60 mil toneladas anuales tan s&oacute;lo en la frontera mexicana.</P><P>
Con ello, confirmaron representantes de las Secretar&iacute;as de Relaciones Exteriores, Hacienda, Medio Ambiente y Comercio y Fomento Industrial, as&iacute; como las comisiones de Seguridad Nuclear y Salvaguardia, Nacional del Agua y el Instituto Nacional de Ecolog&iacute;a, &quot;M&eacute;xico entrar&aacute; a la competencia directa con los estados fronterizos de Estados Unidos, por el importante negocio de la basura, tanto s&oacute;lida, municipal, como t&oacute;xica y radioactiva, lo que ha desatado ya el principio de una batalla comercial.</P><P>
&quot;No tratamos de convertir a la frontera com&uacute;n en patio de desechos de Estados Unidos y M&eacute;xico, pero los confinamientos t&oacute;xicos en los pr&oacute;ximos a&ntilde;os, ser&aacute;n, adem&aacute;s de un importante punto de agenda binacional y una significativa fuente de captaci&oacute;n de recursos para las entidades fronterizas, una nueva batalla comercial por ganar el mercado estadunidense de desechos industriales&quot;, afirm&oacute; el director de asuntos fronterizos de la Smoretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca, Abraham Nehmad Hanond.</P><P>
El nuevo mercado que se abrir&aacute; al reciclamiento, tratamiento y confinamiento de residuos peligrosos en la frontera com&uacute;n, &quot;contar&aacute; con candados para que ambos gobiernos puedan influir en la determinaci&oacute;n del otro sobre la construcci&oacute;n de obras que puedan resultar perjudiciales para sus poblaciones y, a partir de ahora, el pa&iacute;s donde se pretenda instalar un dep&oacute;sito, deber&aacute; dar aviso a su contraparte, desde que surja la idea, no cuando el proyecto est&eacute; por iniciar y esperar una resoluci&oacute;n t&eacute;cnica y una certificaci&oacute;n&quot;, agreg&oacute;.</P><P>
Con el objetivo de acelerar la construcci&oacute;n de esas instalaciones, ambos pa&iacute;ses se han comprometido incluso a desarrollar en menos de un a&ntilde;o un &quot;atlas de vulnerabilidad&quot; para detectar mediante t&eacute;cnicas a&eacute;reas y de estudios geol&oacute;gicos, la zona m&aacute;s factible de ambos lados de la frontera para construcci&oacute;n de confinamientos y centros integrales para el manejo de desechos peligrosos. &quot;Con ello no absorbemos gastos de la iniciativa privada que deber&aacute;n cumplir con estudios profundos de impactos ambiental, lo que intentamos es tener una idea precisa sobre las &aacute;reas en donde s&iacute; se pueden construir, antes de dar las aprobaciones y no ocasionar gastos innecesarios para las empresas&quot;.</P><P>
La Agencia de Protecci&oacute;n Ambiental, de Estados Unidos, revel&oacute; por su parte, que una ventaja de las empresas estadunidenses que se dedican ya al tratamiento y confinamiento de los residuos, sobre las que se crear&aacute;n en M&eacute;xico, es que en los confinamientos estadunidenses no habr&aacute; l&iacute;mite para importar desechos peligrosos, t&oacute;xicos o radioactivos, de otros estados de la Uni&oacute;n Americana o incluso de otros pa&iacute;ses del mundo, lo que no podr&aacute; ocurrir en el caso de los nuevos confinamientos mexicanos porque la Ley ambiental de M&eacute;xico prohibe la importaci&oacute;n de esas sustancias&quot;, inform&oacute; la directora regional de la EPA (Enviromental Protection Agency), Colin Smith.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Formalizan la Venta de Del Monte en 534 Millones de Dls. al Grupo Holand&eacute;s IAT
</h3><P></P><P>
<B>Cabal Peniche, sin Acciones de la Empresa: Bours; Pagar&aacute;n 100 Millones en Efectivo a los Accionistas</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Qued&oacute; formalizada la venta de Del Monte Fresh Produce al grupo holand&eacute;s IAT, cuya oferta total alcanza 534 millones de d&oacute;lares, con un pago en efectivo por 100 millones a los accionistas; 65 millones a GEAM y 35 millones adicionales a Banca Uni&oacute;n, y conlleva la eliminaci&oacute;n de l&iacute;neas de cr&eacute;dito aprobadas por esta instituci&oacute;n bancaria a Del Monte por 37 millones.</P><P>
Eduardo R. Bours Castelo, ahora ex presidente del consejo de administraci&oacute;n de Del Monte y responsable de la operaci&oacute;n, aclar&oacute; que Carlos Cabal Peniche no cuenta en su poder con acciones de la empresa; s&oacute;lo tiene un porcentaje m&iacute;nimo de participaci&oacute;n en el Fideicomiso.</P><P>
El ex dirigente del Consejo Nacional Agropecuario explic&oacute; la operaci&oacute;n iniciada formalmente en mayo de 1995, y argument&oacute; que los plazos deber&iacute;an ser lo suficientemente prolongados para garantizar la presencia de empresas y capitales nacionales en el proceso, as&iacute; como la revisi&oacute;n y evaluaci&oacute;n cuidadosa de ofertas.</P><P>
De las ofertas recibidas, apunt&oacute;, la de IAT fue la m&aacute;s alta para los accionistas y la m&aacute;s segura en t&eacute;rminos de apoyos financieros para hacer frente a los compromisos adquiridos; adicionalmente, cumpli&oacute; de la mejor manera con los criterios fijados para seleccionar al comprador.</P><P>
La selecci&oacute;n del adquiriente se fundament&oacute; en elementos como la agilidad y solvencia financiera, respeto al tiempo de cierre y entrega de recursos; la recuperaci&oacute;n econ&oacute;mica y compromisos remanentes de los accionistas de GEAM; capacidad t&eacute;cnico-administrativa para solventar los requerimientos futuros de la empresa; posibilidad de incrementar las exportaciones de productos agr&iacute;colas mexicanos y fortalecer al sector agropecuario nacional, as&iacute; como los t&eacute;rminos de compromiso con el futuro de la firma y de su personal.</P><P>
Asimismo, las actividades de Del Monte complentan la operaci&oacute;n de IAT por ser esta &uacute;ltima productora de frutas con semilla -stone fruit- manzana, durazno, kiwis y uva, mientras la primera se dedica en mayor medida al pl&aacute;tano, pi&ntilde;a y mel&oacute;n.</P><P>
IAT contar&aacute; con el apoyo del banco holad&eacute;s Rabobank para cerrar la operaci&oacute;n en 60 d&iacute;as, a fin de dar seguridad en el finiquito de compra-venta a m&aacute;s tardar a finales de agosto; la primera coloc&oacute; un dep&oacute;sito de garant&iacute;a para asegurar la conclusi&oacute;n de los terminos pactados.</P><P>
La empresa adquiriente, pese a ser extranjera, ha manifestado su inter&eacute;s en varios proyectos de Del Monte en M&eacute;xico como los programas de vegetales y mel&oacute;n; ya adquiere y exporta productos desde nuestro pa&iacute;s, principalmente uva, tomates y pepinos abastecidos por agricultores del noroeste de la Rep&uacute;blica.</P><P>
Grupo IAT es una empresa dedicada a la producci&oacute;n y comercializaci&oacute;n, empaque y transportaci&oacute;n de frutas y verduras en los principales mercados mundiales.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>El Nuevo Formato Para el Di&aacute;logo, Trabajo del EZLN y el Gobierno
</h3><P></P><P>
<B>Se Recuperar&aacute; el Tiempo Perdido: Salazar</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
Se recuperar&aacute; el tiempo perdido en las negociaciones de paz en Chiapas, afirm&oacute; el presidente de la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa), Pablo Salazar Mendiguch&iacute;a, y expres&oacute; tambien que la responsabilidad de un nuevo formato para el di&aacute;logo de paz corresponder&aacute; en forma exclusiva al EZLN y el Gobierno Federal.</P><P>
La Cocopa no pretende la paternidad de este nuevo formato, a&ntilde;adi&oacute; el legislador al t&eacute;rmino de una reuni&oacute;n de este grupo de &quot;coadyuvancia&quot; con el secretario de Gobernaci&oacute;n, Emilio Chguayffet Chemor.</P><P>
Refiri&oacute; que ya existe una propuesta de formato por parte del grupo rebelde, misma que es materia de valoraci&oacute;n con la parte gubernamental, y coment&oacute; que el encuentro de ayer con Chuayffet tuvo por objeto precisamente ponderar la reacci&oacute;n oficial en torno de tal planteamiento.</P><P>
En la junta, dijo asimismo, se habl&oacute; del foro especial sobre Reforma del Estado que se realizar&aacute; en San Crist&oacute;bal de Las Casas, en la primera semana de julio.</P><P>
Salazar Mendiguch&iacute;a expres&oacute; su convicci&oacute;n acerca de que, superada la crisis que deriv&oacute; de la sentencia a Javier Elorriaga, y con un nuevo formato de pl&aacute;ticas, las negociaciones tendr&aacute;n m&aacute;s certidumbre y se evitar&aacute; el desgaste de las mismas.</P><P>
-&#191;Existe el peligro de que las negociaciones de paz se prolonguen por 30 a&ntilde;os como en Guatemala? -consult&oacute; un reportero.</P><P>
&quot;No. Porque ni el origen ni la duraci&oacute;n de la guerra tienen las mismas causas (en Chiapas) que en Guatemala. Ni la misma expresi&oacute;n&quot;, sostuvo el senador por Chiapas, y reiter&oacute; que superada la &uacute;ltima crisis habr&aacute; m&aacute;s certidumbre en las negociaciones y &quot;se recuperar&aacute; el tiempo perdido&quot;.</P><P>
El clima general que priva ahora en torno de las negociaciones es muy favorable, concluy&oacute; el presidente en turno de la Cocopa.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>En 8 D&iacute;as, Documento Base Para una Reforma Integral del CT
</h3><P></P><P>
<B>Inici&oacute; la Comisi&oacute;n Especial la Revisi&oacute;n de Estatutos; Foristas Buscar&aacute;n Participar</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
La comisi&oacute;n especial del Congreso del Trabajo integrada por representantes de la CTM, CROC, CROM, CGT, CRT, CTC y Fonacot, inici&oacute; ayer la revisi&oacute;n de estatutos, reglamentos y acuerdos que norman la actividad y funcionamiento del organismo c&uacute;pula, y contar&aacute; con ocho d&iacute;as h&aacute;biles, como m&aacute;ximo, para crear el documento base de una reforma integral que permitir&aacute; ampliar los cauces democr&aacute;ticos y fortalecer la participaci&oacute;n activa de todas sus organizaciones.</P><P>
Por separado, los sindicatos forist -10 de los cuales pertenecen al CT-, crearon de inmediato una comisi&oacute;n de ocho personas cuya tarea ser&aacute; la de &quot;negociar con la c&uacute;pula obrera la participaci&oacute;n directa del Foro Sindical en el proceso de reforma estatutaria&quot;, para lo cual, ser&aacute; presentada en breve una plataforma de propuestas b&aacute;sicas encaminadas a lograr un nuevo proyecto sindical.</P><P>
Con esto y por acuerdo de asamblea, los foristas &quot;aprovecharemos toda oportunidad de di&aacute;logo&quot; al que ha convocado Victor Flores Morales, porque la idea es atacar la problem&aacute;tica que afecta al sindicalismo mexicano, indicaron representantes de ese organismo que sesionar&aacute; simult&aacute;neamente al Congreso del Trviajo, el pr&oacute;ximo 25 de los corrientes.</P><P>
Previamente, la Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios, que agrupa a 10 de los sindicatos m&aacute;s fuertes del CT -telefonistas, electricistas, tranviarios, aviadores y sobrecargos, entre otros- se reunir&aacute; en las instalaciones de la Alianza de Tranviarios de M&eacute;xico (ATM) para fijar las reglas de acercamiento con el congreso y trabajar de lleno en un nuevo proyecto sindical, verdaderamente democr&aacute;tico, plural e incluyente.</P><P>
Mario Su&aacute;rez, dirigente de la CRT, dio a conocer que el pr&oacute;ximo martes sesionar&aacute; tambi&eacute;n la comisi&oacute;n revisora del Congreso del Trabajo, la que inici&oacute; ya la revisi&oacute;n de los documentos b&aacute;sicos de ese organismo c&uacute;pula, con base al documento de ocho puntos presentado por la CTM, entre los cuales resalta la necesidad de estudiar la situaci&oacute;n econ&oacute;mica nacional en los aspectos m&aacute;s relevantes que ata&ntilde;en al &aacute;mbito laboral.</P><P>
Esto es, el salario y prestaciones, condiciones de trabajo, capacitaci&oacute;n y adiestramiento, productividad y competitividad, para proponer las acciones que lleven a su elevaci&oacute;n sostenida en el marco de una nueva cultura laboral.</P><P>
Paralelamente, se buscar&aacute; el establecimiento de las pol&iacute;ticas que resulten m&aacute;s convenientes para apoyar el esfuerzo de reconstrucci&oacute;n nacional y proponer al Ejecutivo federal las medidas que se consideren adecuadas para impulsar el crecimiento econ&oacute;mico y la generaci&oacute;n de empleos que requiere el pa&iacute;s.</P><P>
A la vez, se observa la necesidad de invitar a las organizaciones afines al Congreso del Trabajo, para que se sumen a este esfuerzo de reconstrucci&oacute;n y contribuyan a crear las condiciones indispensables para el fomento de la inversi&oacute;n nacional y extranjera, aumentar el ahorro interno y promover el crecimiento sostenido del aparato productivo nacional.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Hay que Evitar Rupturas en el Orden Constitucional, Dice Camacho Sol&iacute;s
</h3><P></P><P>
Manuel Camacho Sol&iacute;s afirm&oacute; anoche que el Presidente Ernesto Zedillo fue elegido por el pueblo mexicano por un per&iacute;odo de seis a&ntilde;os y &quot;lo mejor que podemos hacer quienes vivimos en este pa&iacute;s es evitar rupturas en el orden constitucional, pues ello debilita las libertades e instituciones de la Rep&uacute;blica&quot;.</P><P>
A su arribo a la ciudad de M&eacute;xico procedente de Par&iacute;s, el ex regente capitalino, en breve conversaci&oacute;n no neg&oacute; ni acept&oacute; contender en las elecciones de 1997. Solo dijo: &quot;a&uacute;n falta mucho para ese proceso electoral, pero debo decirles que ya estoy trabajando y participando en muchas cosas&quot;.</P><P>
Tambi&eacute;n se&ntilde;al&oacute; que &quot;los mexicanos debemos esperar una vida pol&iacute;tica muy interesante, de grandes compromisos, porque la sociedad mexicana ha madurado y porque, sostuvo, considero que la sociedad mexicana sabr&aacute; tomar sus decisiones en su momento.</P><P>
Fue cauto al responder sobre las declaraciones hechas en d&iacute;as pasados por Mario Ruiz Massieu, al responder a los reporteros que &quot;no estoy informado. Estuvo fuera del pa&iacute;s una semana. No tengo qu&eacute; hacer ning&uacute;n comentario al respecto, debido a que carezco de elementos para ello&quot;.</P><P>
Realmente, dijo sin parar su paso por el terminal a&eacute;rea capitalina, ir&eacute; haciendo p&uacute;blicas mis posiciones conforme vaya avanzado el actual proceso pol&iacute;tico del pa&iacute;s.</P><P>
Sobre c&oacute;mo ve la realidad pol&iacute;tica de M&eacute;xico, el controvertido pol&iacute;tico s&oacute;lo respondi&oacute;: &quot;la realidad pol&iacute;tica del pa&iacute;s, la veo como ustedes la conocen&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Destaca The Wall Street Journal la Expropiaci&oacute;n de 13 Bienes a RSG
</h3><P></P><P>
NUEVA YORK, 13 de junio (ANSA).- El diario The Wall Street Journal destac&oacute; hoy que las autoridades mexicanas que investigan a Ra&uacute;l Salinas de Gortari por enriquecimiento il&iacute;cito y corrupci&oacute;n, le expropiaron 13 propiedades para utilizarlas como evidencia en su contra. Las propiedades que fueron tomadas por las autoridades judiciales son lujosos centros de recreaci&oacute;n y descanso sobre la costa del Pac&iacute;fico que, seg&uacute;n se dice, pertenecer&iacute;an a Ra&uacute;l Salinas y a su familia.</P><P>
De acuerdo con la Procuradur&iacute;a General de M&eacute;xico, estas suntuosas propiedades estaban indistintamente a nombre de Ra&uacute;l Salinas, de sus dos hijos, sus dos ex esposas o su recientemente fallecida madre, y se adquirieron en m&aacute;s de 400,000 d&oacute;lares entre 1982 y 1994.</P><P>
El peri&oacute;dico financiero de Nueva York afirma que su hermano, el ex presidente Carlos Salinas de Gortari (1989-1994) no est&aacute; acusado de ninguno de los cr&iacute;menes y afirma desconocer las actividades financieras de su hermano.</P><P>
El ex presidente pertenece al consejo editorial del diario.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Nuevas Bases de Mejoramiento Ambiental Entre M&eacute;xico y EU
</h3><P></P><P>
<B>Frontera XXI, el Plan que Pretende Terminar con 13 A&ntilde;os de Errores en Materia de Cooperaci&oacute;n</P><P></B>
</P><P>
<B>ETHEL RIQUELME F., enviada</P><P></B>
</P><P>
SAN DIEGO, Cal., 13 de junio.-M&eacute;xico y Estados Unidos presentaron aqu&iacute; las nuevas bases para el mejoramiento ambiental de la frontera com&uacute;n, tras reconocer 13 a&ntilde;os de errores en materia de cooperaci&oacute;n, ineficiencia de programas anteriores, carencia de recursos, duplicidad de funciones y hasta el peligro de que este nuevo instrumento &quot;sufra los embates de la actual situaci&oacute;n pol&iacute;tica estadunidense&quot;.</P><P>
Denominado &quot;Frontera XXI&quot;, la aplicaci&oacute;n de este programa para atender las necesidades de agua, calidad del aire, atenci&oacute;n de emergencias contaminantes, fortalecimiento de la legislaci&oacute;n y manejo de residuos peligrosos a lo largo de los 3 mil kil&oacute;metros de frontera, requerir&aacute; este a&ntilde;o por lo menos 450 millones de d&oacute;lares y m&aacute;s de 10 mil millones en los pr&oacute;ximos 10 a&ntilde;os.</P><P>
Sin embargo, la Agencia de Protecci&oacute;n Ambiental de Estados Unidos confirm&oacute;20aqu&iacute; que para este a&ntilde;o, apenas se cuenta con 100 millones de d&oacute;lares para la aplicaci&oacute;n del programa y las fuentes de financiamiento para el futuro no han sido concretadas, a pesar de la urgencia ambiental que enfrentan 13 millones de habitantes fronterizos.</P><P>
Durante 45 d&iacute;as, a partir de este viernes, el plan -de dos a&ntilde;os de elaboraci&oacute;n- se pondr&aacute; a disposici&oacute;n de los 13 millones de habitantes fronterizos para su certificaci&oacute;n, ampliaci&oacute;n de propuestas o modificaci&oacute;n y al culminar el periodo, entrar&aacute; formalmente en operaci&oacute;n, aunque algunas de las obras consideradas en materia de agua y saneamiento ya est&aacute;n en proceso.</P><P>
Basado en el Convenio de La Paz, de 1983 y derivado del fracasado Plan Integral Ambiental Fronterizo (1992-1994, colmado de duplicidad de funciones y sin participaci&oacute;n social, admitieron los gobiernos), el Frontera XXI incorpora esta vez otros tres rubros a la administraci&oacute;n ambiental bilateral: cuidado especial a recursos naturales y &aacute;reas protegidas, informaci&oacute;n ammbiental para garantizar la participaci&oacute;n social y aspectos de salud, como uno de los da&ntilde;os m&aacute;s importantes de la frontera.</P><P>
El Consejo Consultivo de la Comisi&oacute;n de Cooperaci&oacute;n Ambiental inform&oacute; que dadas las carencias econ&oacute;micas para crear infarestructura por parte de los gobiernos federales y estatales, a lo largo de la zona fronteriza, incluso la escasez de dinero para llevar a cabo estudios y an&aacute;lisis de impactos ambientales, este nuevo instrumento se dedicar&aacute; a la b&uacute;squeqa de fuentes particulares de fianciamiento, lo que representar&aacute; que gran parte de los proyectos sean concesiones a la iniciativa privada u obras de gobiernos estatales y muncipales, con ajuste de tarifas para pago de contribuyentes, como en el caso de la instalaci&oacute;n de drenaje, agua potable, alcantarillado, rellenos sanitarios.</P><P>
Las entidades responsables de su aplicaci&oacute;n ser&aacute;n, por la parte mexicana, las secretar&iacute;as de Relaciones Exteriores, de Medio Ambiente, Recursos Naturales y Pesca, Salud, as&iacute; como la Comisi&oacute;n Nacional del Agua, la Prcuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, el Instituto Nacional de Ecolog&iacute;a, la Comisi&oacute;n Nacional para el Conocimiento y Uso de la Biodiversidad y, por Estados Unidos, la Agencia de Protecci&oacute;n Ambiental, el Departamento del Interior, la Oficina de la Administraci&oacute;n de la Tierra, la Oficina de Reclamaciones, de Departamento de Estado, el Servicio de Vida Silvestre, el Departamento de Agricultura, el Servicio de Parques Nacionales, la oficina de Estudios Geol&oacute;gicos, el servicio de administraci&oacute;n de Recursos Minerales, el Departamento de Salud, el Departamento de Comercio, entre otros.</P><P>
En un breve diagn&oacute;stico, el Consejo Consultivo sobre el Desarrollo Sustentable de M&eacute;xico, consider&oacute; que las necesidades m&aacute;s apremiantes de las comunidades que habitan en ambos lados de la frontera se refieren a agua, aire y residuos, tanto s&oacute;lidos como peligrosos, industriales y radioactivos.</P><P>
Se considera que tan s&oacute;lo en las 23 comunidades fronterizas de los seis estados fronterizos mexicanos, con m&aacute;s de cinco millones de habitantes fijos y otros dos millones flotantes cada a&ntilde;o, apenas se cubren las necesidades de agua potable en 88 por ciento de agua potable, 69 por ciento de drenaje y una capacidad para tr camiento de agua residual de 34 por ciento, aunque &quot;la mitad de esas plantas tratadoras tampoco funcionan&quot;.</P><P>
Por la parte estadunidense, la EPA revel&oacute; que tan s&oacute;lo en el Estado de Texas, viven 390 mil personas en &quot;colonias&quot; que no cuentan con ning&uacute;n servicio b&aacute;sico y ni siquiera est&aacute;n en los planes de desarrollo de las ciudades, o no son reconocidas por el gobierno local y en la misma situaci&oacute;n se encuentran otras 42 mil personas en los estados de Nuevo M&eacute;xico.</P><P>
La administraci&oacute;n de la EPA, a trav&eacute;s de su representante Colin Smith, senal&oacute; ante autoridades, especialistas y expertos, reunidos en un hotel de esta ciudad, que para Estados Unidos &quot;este programa es de una m&aacute;xima importancia, por las condiciones de ayuda emergente que tiene la frontera com&uacute;n, sin embargo, sabemos que en estos momentos de la situaci&oacute;n electoral de Estados Unidos, todo, hasta los recursos pueden politizarse y dejar de llegar&quot;, en relaci&oacute;n a los presupuestos comprometidos desde el a&ntilde;o pasado por esta agencia ambiental y que, como muchos otros rubros del presupuesto de Estados Unidos, quedaron paralizados por el Congreso. &quot;Esperamos que este a&ntilde;o ya no sea de duras batallas pol&iacute;ticas&quot;, manifest&oacute;.</P><P>
Para la parte mexicana, la &quot;diferencia&quot; de este programa con el Ambiental Integral Fronterizo que en dos a&ntilde;os aplic&oacute; 600 millones de d&oacute;lares, pero sin resultados concretos, es que &quot;esta vez, los proyectos son m&aacute;s concretos, como las mismas necesidades, la autoridad se ha velto m&aacute;s receptiva y ser&aacute; la propia poblaci&oacute;n quien determine sus necesidades y hacia d&oacute;nde determina la aplicaci&oacute;n de recursos&quot;, que a&uacute;n no se tienen, pero que se podr&iacute;an financiar a trav&eacute;s del Banco para el Desarrollo de Am&eacute;rica del Norte (Bandan) y con aprobaci&oacute;n de los proyectos por parte de la Comisi&oacute;n para la Cooperaci&oacute;n Ecol&oacute;gica.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Los Hombres Detr&aacute;s del White Power
</h3><P></P><P>
&quot;...las naciones tecnol&oacute;gicamente desarrolladas deber&iacute;an iniciar un moderno programa de eugenesia (buena crianza)... o considerar la legalizaci&oacute;n de alguna forma de eutanasia (buena muerte)&quot;.</P><P>
T. L. Pilkington</P><P>
Siquiatra</P><P>
</P><P>
&#191;Legalizar la eutanasia para los negros, mexicanos y a toda minor&iacute;a no blanca? &#191;Se utilizar&aacute; la c&aacute;mara de gases? Las iglesias que est&aacute;n siendo incendiadas en comunidades negras es un ejemplo de este tipo de medidas. &#191;Cu&aacute;l es el origen de esta ideolog&iacute;a y acciones y qui&eacute;n est&aacute; detr&aacute;s de ellas? La ideolog&iacute;a racista de los siquiatras, que se origina en la Alemania nazi, nos deja ver la gran influencia que los siquiatras nazis ejercen sobre los fan&aacute;ticos del White Power (Poder Blanco, versi&oacute;n moderna del Ku Klux Klan).</P><P>
Tambi&eacute;n nos deja ver que Pete Wilson no es m&aacute;s que una v&iacute;ctima de esta ideolog&iacute;a siqui&aacute;trica de la Alemania nazi. Es el Slobodan Milosevic (Presidente de la ex Yugoslavia) de la Servia Americana (California). Detr&aacute;s de la ideolog&iacute;a de Slobodan est&aacute; los planes siqui&aacute;tricos de pureza racial del siquiatra Radovan Karadzic (l&iacute;der de los servio-bosnios, condenado por genocidio en el tribunal de guerra de Naciones Unidas). &#191;Ser&aacute; que detr&aacute;s de la ideolog&iacute;a de Pete Wilson est&aacute;n los planes nazistas de pureza racial de siquiatras como Frederick Goodwin y Joly West? (Ambos involucrados en la castraci&oacute;n como &quot;iniciativa contra la violencia&quot; dirigida en contra de negros y latinos). Si ese fuera el caso, la cantidad de dinero involucrado ser&iacute;a enorme.</P><P>
En estos momentos, los fan&aacute;ticos del White Power pueden ser detenidos, como han sido detenidos otro tipo de fascistas fan&aacute;ticos. La ley en Estados Unidos debe mostrar su fuerza en contra de estos fan&aacute;ticos y sus v&iacute;ctimas y t&iacute;teres en el gobierno de California.</P><P>
J. Cuauht&eacute;moc Palacios</P><P>
Las Animas 13,</P><P>
M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Ni Est&aacute; Bien Conformada, ni Convence, la Comisi&oacute;n de Arbitraje M&eacute;dico: Legisladores
</h3><P></P><P>
<B>Llamar&aacute; la C&aacute;mara de Diputados a Comparecer a Juan R. de la Fuente</P><P></B>
</P><P>
La C&aacute;mara de Diputados llamar&aacute; a comparecer al Secretario de Salud, Juan Ram&oacute;n de la Fuente, para que precise los objetivos de la Comisi&oacute;n Nacional de Arbitraje M&eacute;dico, &quot;que no est&aacute; bien conformada y no nos convence&quot;, para evitar que incurra en graves injusticias, anunciaron los diputados Everardo Mart&iacute;nez y Juan Manuel P&eacute;rez, integrantes de la Comisi&oacute;n de Salud de la C&aacute;mara Baja al denunciar que los hospitales del sector enfrentan un grave desabasto de medicamentos, lo que propicia un servicio deficiente.</P><P>
Subrayaron que en los &uacute;ltimos cuatro a&ntilde;os el sector de salud p&uacute;blica perdi&oacute; su fama de calidad y eficiencia, pues anteriormente mucha gente adinerada acud&iacute;a a esas instituciones, por el buen servicio que se ofrec&iacute;a, ahora la tendencia se revierte porque los privados tienen mayor demanda.</P><P>
La Comisi&oacute;n Nacional de Arbitraje M&eacute;dico cuenta con plena autonom&iacute;a t&eacute;cnica y podr&aacute; colaborar con instancias jurisdiccionales en el desarrollo de los procesos que se ventilen en ellas. Su creaci&oacute;n servir&aacute; de cooperaci&oacute;n con los &oacute;rganos internos de control de las instituciones p&uacute;blicas del sector.</P><P>
El diputado Mart&iacute;nez Alvarez se&ntilde;al&oacute; que las quejas presentadas contra prestadores de servicios m&eacute;dicos p&uacute;blicos o privados ser&aacute;n recibidas en la CNAM por personal especializado que, en primera instancia, asesorar&aacute; en busca de conciliar a las partes o, en su caso, someterlos al dictamen colegiado para emitir el laudo correspondiente.</P><P>
La Comisi&oacute;n, creada por decreto el pasado 3 de junio, no pretende ser un &oacute;rgano inquisitorial pues su funci&oacute;n ser&aacute; la de fortalecer la relaci&oacute;n m&eacute;dico-paciente, en un marco de pleno Estado de derecho y con estricto apego a los principios &eacute;ticos de la profesi&oacute;n, explic&oacute; el secretario de la Comisi&oacute;n de Salud de la C&aacute;mara de Diputados, Jos&eacute; Luis Mart&iacute;nez Alvarez, aunque reconoci&oacute; que no est&aacute; bien integrada y por eso se citar&aacute; al Secretario de Salud para que &quot;explique de qu&eacute; se trata&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>Cuestiona el Asamble&iacute;sta Iv&aacute;n Garc&iacute;a el Examen Unico Para Educaci&oacute;n Media
</h3><P></P><P>
<B>Intent&oacute; Entregar una Misiva a Lim&oacute;n Rojas</P><P></B>
</P><P>
A las puertas de la SEP, el asamble&iacute;sta Iv&aacute;n Garc&iacute;a Sol&iacute;s trat&oacute; de entregar una carta al titular de la dependencia, Miguel Lim&oacute;n Rojas, en la que cuestion&oacute; las condiciones establecidas en el Examen Unico para la Educaci&oacute;n Media Superior.</P><P>
En la misiva, que finalmente no lleg&oacute; a manos de Lim&oacute;n porque no se encontraba en su oficina, puso en entredicho el cobro del examen y propuso el aplazamiento del mismo.</P><P>
Garc&iacute;a Sol&iacute;s, vicepresidente de la Comisi&oacute;n de Educaci&oacute;n de la Asamblea Legislativa del Distrito Federal, acompa&ntilde;ado de otros acad&eacute;micos, sostuvo que un s&oacute;lo examen no puede determinar el futuro de miles de aspirantes a bachillerato.</P><P>
Cuando mucho podr&iacute;a ser contemplado como un elemento evaluatorio, pero no determinante.</P><P>
Adicionalmente, en la misiva se se&ntilde;ala que la comisi&oacute;n encargada del dise&ntilde;o y aplicaci&oacute;n del examen, no consultaron ninguna instancia legislativa, que en este caso podr&iacute;a haber sido de gran utilidad.</P><P>
Tambi&eacute;n, cuestion&oacute; el &quot;perfil human&iacute;stico&quot;, de la prueba, que deja sin oportunidad a muchos estudiantes que tienen inquietudes y virtudes que no son proclives a esa &aacute;rea.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960614/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 14 de Junio de 1996
</h4>
<h3>En los Acuerdos de Bucareli, el PRI no Dar&aacute; Marcha Atr&aacute;s, Asegura O&ntilde;ate
</h3><P></P><P>
<B>No Negociamos con AN la Estancia del Ejecutivo en el IFE: Monreal</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
Santiago O&ntilde;ate Laborde, dirigente nacional del PRI, asegur&oacute; ayer que su partido no dar&aacute; marcha atr&aacute;s en los acuerdos de Bucareli sobre la Reforma Electoral. El PRI es un partido serio, que mantiene fidelidad a sus compromisos &quot;en un clima de negociaci&oacute;n y consenso&quot;, dijo al t&eacute;rmino de una audiencia con el secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor.</P><P>
Y el senador pri&iacute;sta Ricardo Monreal Avila, integrante de la comisi&oacute;n legislativa que redacta la iniciativa de reformas constitucionales en la materia, sostuvo queods falso que su partido negocie con el PAN la permanencia del Poder Ejecutivo al frente del IFE; &quot;todav&iacute;a no se ha llegado a la discusi&oacute;n de este tema&quot;, asegur&oacute;.</P><P>
Mario Saucedo, secretario general del PRD, dijo que &quot;ser&iacute;a muy lamentable, en una situaci&oacute;n tan delicada, y sobre todo para poder garantizar que la reforma sea verdadera y permita imparcialidad y autonom&iacute;a, que se le quiera dar marcha atr&aacute;s. Puede inclusive trabar el proceso de reforma. Se trata de una cuesti&oacute;n que no es menor&quot;.</P><P>
Al t&eacute;rmino de una reuni&oacute;n con el subsecretario de Gobernaci&oacute;n, Arturo N&uacute;&ntilde;ez Jim&eacute;nez, el dirigente perredista dijo que no existe riesgo alguno de que con el cambio de l&iacute;der nacional que se avecina, su partido se retracte de los acuerdos de Bucareli. &quot;Los compromisos son de partido, no de personas&quot;, a&ntilde;adi&oacute;.</P><P>
Monreal Avila explic&oacute; que las versiones acerca de que el PRI est&aacute; de acuerdo con el PAN en que el secretario de Gobernaci&oacute;n permanezca como presidente del Consejo General del IFE derivan de &quot;una confusi&oacute;n&quot; producto de que algunos legisladores, en la v&iacute;spera, no supieron explicar el tema a la prensa.</P><P>
Asegur&oacute; que la comisi&oacute;n legislativa analiz&oacute; el contenido del p&aacute;rrafo s&eacute;ptimo de la Constituci&oacute;n, que se refiere a la concurrencia del Ejecutivo y del Legislativo en la integraci&oacute;n del Consejo General del IFE, pero no en cuanto a formar parte de este cuerpo sino en lo tocante a la propuesta y aprobaci&oacute;n de los consejeros ciudadanos del mismo.</P><P>
O sea que &quot;concurrencia&quot; del Ejecutivo y del Legislativo s&iacute; habr&aacute;; pero todav&iacute;a no se discute si el secretario de Gobernaci&oacute;n seguir&aacute; como presidente del Consejo General del IFE, lo cual es materia del p&aacute;rrafo octavo del Art&iacute;culo 41, precis&oacute;.</P><P>
&quot;Lo m&aacute;s conveniente y lo m&aacute;s sensato es que el PRI sostenga su posici&oacute;n, que mantenga los acuerdos sobre los cuales firm&oacute; y dio su compromiso&quot;, dijo el senador por Zacatecas.</P><P>
Por &uacute;ltimo, lament&oacute; que, contrariamente a lo que en principio se supuso, la discusi&oacute;n entre partidos ya qued&oacute; reabierta en el seno de la comisi&oacute;n legislativa, la cual en teor&iacute;a solamente se encargar&iacute;a de darle cuerpo al proyecto de reformas constitucionales y legales, con base en los acuerdos de Bucareli. &quot;De facto ya estamos discutiendo de nuevo&quot;, dijo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
