http://www.excelsior.com.mx/9605/960526/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
&#161;Ya chole! La clase obrera merece una mejor conducci&oacute;n sindical.</P><P>
</P><P>
Urge en forma perentoria</P><P>
liderazgo que conjugue</P><P>
sangre nueva y digna historia...</P><P>
&#161;Don Fidel, no se me arrugue..!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Huejotzingo
</h3><P></P><P>
<B>De Nuevo las &quot;Concertacesiones''</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
POCO a poco el Presidente Zedillo va manchando su gesti&oacute;n. Todas sus promesas de campa&ntilde;a y los deseos expresados en los inicios de su labor administrativa han quedado atr&aacute;s. In&uacute;til es repetir que, con la magnitud de la crisis y sus violentas soluciones, no hay bienestar para la familia ni la paz en Chiapas es una realidad cuando el se&ntilde;or Lozano Gracia hace detener y encarcelar a dos personas cercanas al EZLN. De nueva cuenta aparece el riesgo de una continuaci&oacute;n de la lucha armada. &#191;Qu&eacute; pensar&aacute; el gobierno? &#191;Por un lado, discutir en t&eacute;rminos pol&iacute;ticos y, por el otro, golpear a los zapatistas? &#191;O es lo que muchos temen: que las disposiciones de la Presidencia de la Rep&uacute;blica, sus principales funcionarios no las toman en cuenta?</P><P>
*</P><P>
TAMBIEN se nos dijo que habr&iacute;a respeto a los procesos electorales, que los resultados definitivos los dar&iacute;an los electores y que no habr&iacute;a ninguna negociaci&oacute;n poselectoral. Huejotzingo, por lo pronto, ya dio al traste con tal intenci&oacute;n. Despu&eacute;s de un largo regateo entre el PAN y el gobierno, ambas fuerzas toman la medida de retirar al alcalde pri&iacute;sta y poner en su sitio a uno del PAN. Ah, qu&eacute; alivio. Ahora ya el PAN vuelve a la mesa de negociaciones. Hay justicia divina, s&oacute;lo que &eacute;sta beneficia &uacute;nicamente a Acci&oacute;n Nacional. Hemos podido ver como algo infructuoso el largo y duro combate que Manuel L&oacute;pez Obrador ha dado para que Roberto Madrazo reconozca que viol&oacute; la legalidad del proceso electoral que lo condujo a la gubernatura de Tabasco. Gast&oacute; en su campa&ntilde;a m&aacute;s dinero que Bill Clinton en la suya. Pero con el PRD ni se dan pasos atr&aacute;s ni se intentan las &quot;concertacesiones&quot;. Las famosas &quot;concertacesiones&quot;, un invento del pasado sexenio, son s&oacute;lo para dirimir pugnas entre el PAN y el PRI. Pero ahora ocurri&oacute; que la soluci&oacute;n negociada en la c&uacute;pula no dej&oacute; satisfecho al pri&iacute;smo. Muchos de sus militantes se inconformaron. S&oacute;lo que, fieles a sus tradiciones, no fueron m&aacute;s all&aacute; de algunos t&iacute;midos comentarios. Hay que considerar que esta es la primera &quot;concertacesi&oacute;n&quot; de Ernesto Zedillo y que, como de costumbre, se dio en beneficio de Acci&oacute;n Nacional.</P><P>
&#191;Pero por qu&eacute; se dan este tipo de aberrantes negociaciones entre el PRI y el PAN y no entre el PRI y el PRD tambi&eacute;n? Por una evidente raz&oacute;n. Pese a las opiniones de distinguidos pri&iacute;stas de viejo cu&ntilde;o y mucha ceguera, el PRI y el PAN tienen ya demasiadas afinidades. En lo econ&oacute;mico, por ejemplo, tanto uno como otro est&aacute;n por la continuaci&oacute;n del proyecto salinista, el que Zedillo ha seguido con entusiasmo y dedicaci&oacute;n. A veces, el PAN va un poco m&aacute;s lejos y sobresalta a los pocos pri&iacute;stas dignos que quedan, como cuando Vicente Fox va a Nueva York a se&ntilde;alar que no es suficiente la venta de la petroqu&iacute;mica, que debe ser vendido todo Pemex. Este sue&ntilde;o del gobernador de Guanajuato es el mismo de Zedillo, s&oacute;lo que &eacute;ste no se atreve a exponerlo debido a que se trata de un tema muy politizado, que al PRD y a muchos millones de mexicanos no los convence. Para qu&eacute; entrar en un nuevo problema, si no ha podido resolver el caso chiapaneco ni la cartera vencida de los usuarios de la banca. Cada tanto, Zedillo propone una nueva soluci&oacute;n y siempre es, por su contenido favorable a los banqueros, rechazada por los barzonistas y todas las dem&aacute;s agrupaciones de deudores de la banca.</P><P>
*</P><P>
PATETICO en verdad es el actual gobierno. Dedicado desde sus inicios a reconfirmar el modelo salinista, no ha podido tampoco sustraerse a los grandes vicios y defectos del sistema pol&iacute;tico nacional que prometi&oacute; abandonar. Lo &uacute;nico que parece tener claro es que con el PRD debe seguirse una pol&iacute;tica de choque, la misma que siempre us&oacute; el hoy pr&oacute;fugo Salinas de Gortari. Por lo pronto, ya las autoridades zedillistas dieron la orden para que surgiera la primera paliza represiva a los maestros inconformes con su miseria, la que dej&oacute; m&aacute;s de cuarenta heridos y un amargo sabor de boca en quienes desean modificaciones positivas. &#191;Esta brutal acci&oacute;n ser&aacute; el verdadero rostro de Zedillo? &#191;Volvemos a los tiempos de D&iacute;az Ordaz?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>&#191;Una Sopa del Propio Chocolate?</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
EN los ambientes interesados en lo mexicano, que en estos c&aacute;lidos parajes de Estados Unidos evidentemente son muchos, se habla de la sopa del propio chocolate que, dicen ellos, deber&aacute; tragar M&eacute;xico por c&oacute;mo se respetan, o m&aacute;s precisamente no se respetan, los derechos humanos en su frontera sur. Es un tema desagradable que un d&iacute;a u otro deb&iacute;a salir a la luz. Un criterio de prudencia debi&oacute; evitar que se dramatizaran en exceso ciertos episodios, en s&iacute; indudablemente reprochables, de la frontera norte. La televisi&oacute;n de aqu&iacute;, particularmente la que se expresa en espa&ntilde;ol, presenta ahora im&aacute;genes bochornosas sobre el trato que reciben los indocumentados centroamericanos al norte del r&iacute;o Suchiate. Ayer tuve que hablar por tel&eacute;fono con un colega del diario italiano en que escribo: el motivo de la llamada era otra cosa, pero fatalmente se lleg&oacute; a conversar de aquella remota l&iacute;nea fronteriza. Se me hicieron preguntas inc&oacute;modas.</P><P>
*</P><P>
PERSONALMENTE conoc&iacute; la triste problem&aacute;tica de la frontera meridional de M&eacute;xico en el lejan&iacute;simo 1953. Hall&aacute;ndome pr&oacute;ximo al vencimiento de mi permiso de estancia como turista, y deseando permanecer un poco m&aacute;s en M&eacute;xico para desarrollar la idea de un libro &#151;la cual por cierto desemboc&oacute; m&aacute;s tarde en <b>Manuel el mexicano</b>&#151;, un subsecretario de Gobernaci&oacute;n con quien me hab&iacute;a enviado mi admirado &quot;padrino'' el escritor Mart&iacute;n Luis Guzm&aacute;n me sugiri&oacute; que solicitara un nuevo visado fuera del pa&iacute;s, o en Estados Unidos o en Guatemala. Mi temerario esp&iacute;ritu de aventura me hizo escoger a Guatemala. Sal&iacute; pues de la capital en coche y optim&iacute;sticamente me dirig&iacute; hacia el sur. Se me hab&iacute;a asegurado que la Carretera Panamericana era un hecho. Unos fascinantes pero aterradores d&iacute;as m&aacute;s tarde supe que no lo era. En la localidad de Arriaga la carretera desapareci&oacute; en la nada. All&iacute; dej&eacute; el maltratado coche y, tras haberlo esperado unas doce horas, me sub&iacute; a un barroco tren que me llev&oacute;, ay Dios, a Tapachula. Ayudado por alg&uacute;n santo local &#151;nunca me han faltado a m&iacute; los &aacute;ngeles custodios&#151; me encontr&eacute; en medio de un tropical puente donde ense&ntilde;&eacute; mis documentos. Empez&oacute; un ballet a la Graham Greene: ni me recib&iacute;a Guatemala ni querr&iacute;a volver a recibirme M&eacute;xico. Yo apenas si hablaba el espa&ntilde;ol y casi nada sab&iacute;a de mordidas. Vino a mi mente el apellido italiano de al parecer un se&ntilde;or c&oacute;nsul honorario de Suiza, creo que Panetta, y al fin y al cabo fue &eacute;l quien me salv&oacute;. Era due&ntilde;o de cafetales y me acogi&oacute; en su fabulosa finca. Hablamos y hablamos. De alguna forma arreglaron mi salida del M&eacute;xico de Ruiz Cortines y mi entrada a la Guatemala de Arbenz. Llegu&eacute; a Guatemala City en otro (y muy distinto) ferrocarril. Corr&iacute; al consulado de M&eacute;xico donde comprob&eacute; que las instrucciones de que me hab&iacute;a hablado ese se&ntilde;or subsecretario eran todav&iacute;a una quimera. Ser&iacute;a demasiado largo hacer el cuento completo. Me volv&iacute; casi loco en un escu&aacute;lido hotel del cual trataba en vano de comunicarme con el se&ntilde;or Guzm&aacute;n. Curiosamente, y juro que sin ninguna especie de contacto, tom&eacute; de pil&oacute;n una blenorragia. En medio de dificultades &eacute;picas logr&eacute; volver al puente Talism&aacute;n y a Tapachula. Otra vez me hosped&oacute; el c&oacute;nsul honorario de Suiza. No recuerdo c&oacute;mo alcanc&eacute; Arriaga...</P><P>
*</P><P>
&#161;Y cu&aacute;ntas cosas aprend&iacute;! En esas prehistorias no se hablaba de indocumentados pero s&iacute; hab&iacute;a indios guatemaltecos, creo que de raza chamula, quienes tradicionalmente brincaban la l&iacute;nea fronteriza para ganarse unos pesos en M&eacute;xico trabajando como burros en la cosecha del caf&eacute;: se empleaba el verbo &quot;tapiscar''. Era de conocimiento universal que se les pagaba vergonzosamente poco y adem&aacute;s los desdichados ten&iacute;an que doblegarse ante los abusos de ciertas autoridades mexicanas. En esos tiempos, de derechos humanos s&oacute;lo hab&iacute;an o&iacute;do hablar unos prohombres de la Revoluci&oacute;n Francesa. En el ambiente del c&oacute;nsul honorario de Suiza, un hombre de edad madura bueno y decente, se contaban episodios que, m&aacute;s de cuarenta a&ntilde;os despu&eacute;s, no puedo evocar sin que vuelva a enchin&aacute;rseme el cuero. Qu&eacute; fea cosa es a menudo la condici&oacute;n humana. Pero todo esto, ni mucho menos, no se lo he contado a los curiosos colegas del diario italiano. &#191;Por qu&eacute;? Qui&eacute;n sabe. Mucho de lo que ata&ntilde;e a M&eacute;xico no deja de transformarse en mi conciencia profunda en un inmenso, incomprensible Qui&eacute;n Sabe ligeramente c&oacute;mplice.</P><P>
&#191;Habr&eacute; sido mexicano en alguna precedente encarnaci&oacute;n? Puede ser. En los tiempos de Jes&uacute;s se lleg&oacute; a verlo como una reencarnaci&oacute;n del profeta El&iacute;as. Pero mejor me callo para que no se me acuse de ser realmente un &quot;new ager'', es decir un cretino.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Reflujo Hist&oacute;rico
</h3><P></P><P>
<B>El Destino se Manifiesta</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
ANTES de cincuenta a&ntilde;os, la poblaci&oacute;n de ascendencia mexicana se convertir&aacute; en mayor&iacute;a absoluta en la mitad sur del estado de California, as&iacute; como en Arizona, Nuevo M&eacute;xico y la mitad sur del estado de Texas. En muchas otras entidades estadunidenses se transformar&aacute; tambi&eacute;n en la mayor minor&iacute;a &eacute;tnica relativa dentro de la totalidad de su respectivo territorio. La verdad, esto es lo que m&aacute;s temen los estadunidenses blancos, anglosajones y protestantes: convertirse en minor&iacute;a en lo que consideran su territorio exclusivo, entregado a ellos por la gracia divina de un destino manifiesto y por su &iacute;ntima convicci&oacute;n de que ellos son el nuevo pueblo escogido por el Se&ntilde;or, en sustituci&oacute;n de las tribus perdidas de Israel.</P><P>
Tal visi&oacute;n mesi&aacute;nica fue la que los impuls&oacute; a infiltrar y a atacar el siglo pasado a M&eacute;xico, ante la impotencia, la desorganizaci&oacute;n y la falta de visi&oacute;n hist&oacute;rica de nuestros antepasados. Pero hoy son otras fuerzas, las de la geopol&iacute;tica, las de las realidades demogr&aacute;ficas y macroecon&oacute;micas, las que de alguna forma est&aacute;n logrando echar para atr&aacute;s la marea del mesianismo. El proceso no es simple y se har&aacute; muy doloroso y conflictivo antes de ser resuelto; aunque, en realidad, no hay nada que lo impida.</P><P>
*</P><P>
MIENTRAS M&eacute;xico sea explotado como naci&oacute;n tercermundista, proveedora de materias primas estrat&eacute;gicas, productos energ&eacute;ticos baratos y mano de obra semiesclava, y mientras sea saqueado en sus recursos materiales y financieros, seguir&aacute; siendo fuente de una inagotable corriente migratoria hacia EU.</P><P>
Dentro de cincuenta a&ntilde;os, el despojo hist&oacute;rico de 1848 se habr&aacute; reparado parcialmente y los mexicanos del sur de Estados Unidos podr&aacute;n controlar los puestos pol&iacute;ticos claves, con los que dar&aacute;n fin a un estado de sujeci&oacute;n e inferioridad social que ya hoy se tambalea.</P><P>
Ni todas las leyes de discriminaci&oacute;n ling&uuml;&iacute;stica que sean aprobadas podr&aacute;n detener el hecho ineludible de que el idioma espa&ntilde;ol se va a convertir en la segunda lengua de uso com&uacute;n en toda la Uni&oacute;n Americana.</P><P>
Pero los ciclos hist&oacute;ricos nunca regresan al mismo punto de partida. La situaci&oacute;n entonces no va a representar un retorno al mundo de 1834, antes de la guerra de Texas, sino a una etapa superior muy evolucionada. Esas regiones de EU, controladas por los descendientes de mexicanos, no van a volver f&iacute;sica y pol&iacute;ticamente a un M&eacute;xico lastrado por la antidemocracia del pri&iacute;smo o sus sucesores evolucionados, pero s&iacute; transformar&aacute;n a EU en una naci&oacute;n m&aacute;s parecida a lo m&aacute;s bueno de nosotros.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>El Dilema Educacional</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
FRANCIA, con 58 millones de habitantes, tiene, hoy, 2.2 millones de j&oacute;venes en las aulas de la educaci&oacute;n superior. No elude su gobierno, y con las palabras m&aacute;s en&eacute;rgicas, que el pa&iacute;s requiere, en la edad de la competitividad y la productividad y a escala del fen&oacute;meno de la globalidad, una educaci&oacute;n rigurosa: una revoluci&oacute;n pedag&oacute;gica. El caso de M&eacute;xico, por la dimensi&oacute;n del problema educacional, sobrecoge. De acuerdo con el Informe del INEGI (ENIGH-92), de 58.6 millones de mexicanos con m&aacute;s de 12 a&ntilde;os en 1992, nada menos que 7.3 millones no ten&iacute;an instrucci&oacute;n alguna; 13.8 millones no hab&iacute;an terminado la educaci&oacute;n primaria y la primaria completa abarcaba a 12.6 millones, esto es, una cifra gravemente inferior a los dos enunciados anteriores. &#191;Qu&eacute; ser&aacute; de ellos? &#191;C&oacute;mo y de qu&eacute; forma se incorporar&aacute;n a un pa&iacute;s cuyo modelo econ&oacute;mico, fincado en la desigualdad en la distribuci&oacute;n del ingreso, deja en manos de la masa salarial s&oacute;lo 25% del producto interno bruto?, no seamos ciegos.</P><P>
El mismo informe del INEGI revela, a su vez, el cambio en la pir&aacute;mide educacional. Con la secundaria completa, partiendo de la hip&oacute;tesis de los 58.6 millones de mexicanos con m&aacute;s de 12 a&ntilde;os, aparec&iacute;an 10.1 millones, pero 5.094,488 no la hab&iacute;an terminado. Niveles muy altos, pues, de deserci&oacute;n, lo que revela, en gran medida, una cat&aacute;strofe social y laboral, es decir, urgencias familiares o de trabajo, aunque sea con jornadas irregulares, que detuvieron su desarrollo formativo. Ello es patente en orden a la preparatoria: 2 millones 469 mil aparecen con la clasificaci&oacute;n de &quot;incompleta'' en tanto que la preparatoria &quot;completa'' abarca a 2.6 millones. Esto implica que uno de cada dos no la termina y que, en consecuencia, considerables recursos presupuestarios se desperdician y numerosos recursos humanos no pueden culminar su preparaci&oacute;n. Es una grave inquisici&oacute;n no s&oacute;lo sobre las instituciones educativas en su conjunto, sino sobre el tipo de sociedad que genera tales niveles de destrucci&oacute;n de la oportunidad y, por tanto, del talento.</P><P>
En el nivel superior aparece el mismo proceso. El informe se&ntilde;ala que poseen la ense&ntilde;anza superior incompleta 2.2 millones de mexicanos, en tanto que la han completado, solamente (incluido el posgrado), 2.1 millones.</P><P>
*</P><P>
TODO ello, sin duda, estremece. No es posible eludir, a su vez, que la pir&aacute;mide demogr&aacute;fica mexicana, al &quot;envejecer'', es decir, al dejar de ser una pir&aacute;mide predominantemente infantil (46.2% de los mexicanos en 1970 ten&iacute;a menos de 15 a&ntilde;os y todav&iacute;a 38.3% en 1990, aunque el viraje sea ya evidente), plantea problemas sociales y educacionales de gran alcance para el futuro.</P><P>
En efecto, las tendencias de la demograf&iacute;a mexicana reflejan una evoluci&oacute;n de graves consecuencias para el empleo y la educaci&oacute;n. Si se olvidan no podremos decir, como los viejos navegantes portugueses, &quot;primero navegar y despu&eacute;s vivir'', esto es, primero educar y despu&eacute;s trabajar inteligentemente. Pues bien, seg&uacute;n esa modificaci&oacute;n radical, los menores de 15 a&ntilde;os est&aacute;n creciendo a una tasa anual de 1.7% (por debajo del crecimiento poblacional global), mientras que los j&oacute;venes entre 15 y 29 a&ntilde;os lo est&aacute;n haciendo a la tasa de 3.3%, lo cual significa que alrededor de 30 millones de j&oacute;venes esperan hoy, puestos de trabajo y educaci&oacute;n, otro sindicalismo y otra sociedad pol&iacute;tica, econ&oacute;mica y social. El viejo pa&iacute;s de ni&ntilde;os no crece. El de los j&oacute;venes se duplica cada 21 a&ntilde;os. &#191;Quiere saberse?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Estupidez Colectiva
</h3><P></P><P>
<B>Pascal y su Sonrisa</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
...y dicen que fue un signo de esperanza que los p&aacute;jaros lo siguieran al mar abierto.</P><P>
Werner Herzog, Coraz&oacute;n de Cristal.</P><P>
</P><P>
DESDE esta columna he tenido varias veces la triste ocasi&oacute;n de recordar la efigie de los muertos. Por esos necrologios han pasado figuras insignes, que se han destacado en alguno de los variopintos campos de la actividad humana. Por aqu&iacute; han desfilado los fantasmas de El&iacute; de Gortari, Guillermo Torres, Augusto Benedico, Pier Paolo Pasolini, Magda Ursul o Pierre Goldman.</P><P>
El caso de hoy es distinto. A pesar de su ilustre apellido, Eduardo Pascal, el Panta, no tuvo ni tiempo ni ocasi&oacute;n de alcanzar alg&uacute;n tipo de renombre. La vida puede ser extremadamente cruel, de una crueldad fr&iacute;a que no s&eacute; c&oacute;mo explican los creyentes. Creo que simplemente no la explican; se quedan en aquello de los &quot;inescrutables caminos del Se&ntilde;or...&quot; La cosa es que, cuando entras por una mala senda, dif&iacute;cilmente algo te sacar&aacute; de ah&iacute;: un descalabro te llevar&aacute; al otro. De adversidad en adversidad hasta el desastre final.</P><P>
*</P><P>
CONOCI a Eduardo har&aacute; unos tres a&ntilde;os. Fue alumno m&iacute;o en Algebra II. Se sentaba atr&aacute;s, atento y callado. Me cost&oacute; tiempo darme cuenta de que no estaba bien. A lo mejor porque no s&eacute; bien qu&eacute; es eso de estar bien.</P><P>
Adolfo, su antiguo amigo, me cuenta que unos a&ntilde;os atr&aacute;s, en la prepa, Eduardo era normal. &quot;Normal&quot; quiere decir &quot;como todo el mundo&quot;. Alguna vez alguien decidi&oacute; que ser normal era bueno y ser anormal era malo. Una postura a la que los normales se adhirieron inmediatamente. Sin embargo, Eduardo fue dejando de ser normal. Qui&eacute;n sabe c&oacute;mo, qui&eacute;n sabe por qu&eacute;.</P><P>
Hay quien quiere ver en la droga la causa de ciertos males, y olvida que a menudo es m&aacute;s bien un efecto. Quien no sigue al pie de la letra los c&oacute;digos de este mundo es un loco, y decidimos que este mundo y sus c&oacute;digos son la cordura. A lo mejor el Panta se meti&oacute; demasiadas cosas. Orale. Pero a lo mejor no se meti&oacute; suficientes. La cosa es que parti&oacute;, despeg&oacute;. Y sus ataduras con este mundo se fueron haciendo cada vez m&aacute;s tenues. Andaba por los pasillos con su mirada brillante y su sonrisa afable.</P><P>
Siempre gentil, siempre dulce y sereno. Cuando una muchacha le gustaba se lo dec&iacute;a y quer&iacute;a estar con ella. Cuando un problema matem&aacute;tico le interesaba, no paraba de darle vueltas, tratando de resolverlo. Ciertamente ese chavo no estaba bien.</P><P>
Hace unos d&iacute;as, no s&eacute; qu&eacute; extra&ntilde;os y malos vientos lo llevaron all&aacute; por el rumbo de la Magdalena Mixhuca, a una estaci&oacute;n de Metro de esas elevadas, en las que el convoy se cree avi&oacute;n. Nadie sabe c&oacute;mo empez&oacute; la cosa. Dicen que caminaba por el and&eacute;n hablando solo. Parece que lo vea. A los que no saben hablar consigo mismos no les gust&oacute;. Que si se quiere suicidar, que si es peligroso. Llamaron a la cruz, a la polic&iacute;a. Lo acosaron. A d&oacute;nde llegar&iacute;a la cosa que evacuaron la estaci&oacute;n. Eduardo se asust&oacute; much&iacute;simo. &#191;Usted qu&eacute; hubiera hecho, amable y sensato lector?</P><P>
*</P><P>
NADIE sabe tampoco si fue un accidente o si as&iacute; quiso que fuera. Dicen que el Panta vol&oacute; quince metros antes de estrellarse contra el suelo de la calle. Ah&iacute; encontraron su fin, aplastados contra el pavimento, su mirada brillante y su dulce gesto.</P><P>
Bravo. Una nueva victoria del sentido com&uacute;n y las buenas costumbres. Hubo un tiempo en que hablamos de la inteligencia compartida. Hoy no queda m&aacute;s remedio que hablar de la estupidez colectiva. En fin, aqu&iacute; no ha pasado nada. Un f&oacute;lder m&aacute;s en la Delegaci&oacute;n. Una sonrisa menos en la Facultad.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Con o sin Flagrancia
</h3><P></P><P>
<B>Impunidad Absoluta</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
EL 15 de mayo pasado, Angel Isa&iacute;as Dom&iacute;nguez Jaramillo, de la polic&iacute;a de Ecatepec; Alberto Terrazas Mart&iacute;nez y Luis Pacheco Mart&iacute;nez, polic&iacute;as del DF, y otro individuo m&aacute;s, decidieron extorsionar a homosexuales de la Zona Rosa, y despu&eacute;s de obtener dinero de &eacute;stos, adquirieron coca&iacute;na, secuestraron posteriormente a una jovencita de 18 a&ntilde;os, a la que violaron tumultuariamente. Con la v&iacute;ctima a&uacute;n en el autom&oacute;vil, por el rumbo de Chalco, dos polic&iacute;as de caminos pretendieron detener a los delincuentes, quienes los balearon y, a uno de ellos, lo dejaron dentro de la patrulla de caminos y le prendieron fuego. Con rapidez incre&iacute;ble, la Polic&iacute;a Judicial del DF realiz&oacute; la investigaci&oacute;n, detuvo a dos de los perversos atacantes y los puso a disposici&oacute;n de la juez 59 penal, Eva Ver&oacute;nica de Gyves Z&aacute;rate, misma que el lunes 20 de mayo dict&oacute; auto de libertad, se&ntilde;alando que no exist&iacute;a flagrancia en el delito, adem&aacute;s de que, por lo que hac&iacute;a a los de homicidio, al haberse cometido fuera de su jurisdicci&oacute;n defe&ntilde;a, se declaraba incompetente.</P><P>
De no haber sido porque, cuando los dejaron en libertad, los estaban esperando 37 polic&iacute;as judiciales con orden de aprehensi&oacute;n dictada por un juez mexiquense, &eacute;stos desalmados asesinos, extorsionadores y violadores hubieran quedado en libertad absoluta. Esto es, de pura casualidad no se salvaron, y esperamos que sean condenados como se merecen.</P><P>
*</P><P>
LA irritaci&oacute;n popular en contra de la juez 59, De Gyves Z&aacute;rate, fue justificada, pero la conducta de dicha juez, para el infortunio de la sociedad, se apeg&oacute; a la literalidad de nuestras absurdas leyes proteccionistas de delincuentes. En efecto, de acuerdo con &uacute;ltimas reformas al C&oacute;digo de Procedimientos Penales y espec&iacute;ficamente al nacimiento de un art&iacute;culo chipote de ese ordenamiento, que es el 268-bis, se ordena a los jueces que, cuando reciban la consignaci&oacute;n con detenidos, se debe proceder a determinar si la detenci&oacute;n fue apegada a la Carta Magna y, en caso contrario, poner en libertad inmediata al acusado.</P><P>
Con eso de que la flagrancia es la aprehensi&oacute;n del delincuente cuando est&aacute; ejecutando el delito, sin que se pueda huir, o que se le persiga y se permiten hasta tres d&iacute;as, para que se considere la posibilidad de calificar de que se est&aacute; en flagrancia, y nuestra Constituci&oacute;n considera ese concepto de flagrancia, resulta que, con las absurdas reformas a las leyes penales de enjuiciamiento, la impunidad se ha impuesto en detrimento de la poblaci&oacute;n victimada. El absurdo de la flagrancia es que, cuando existe, no se aplica, como sucedi&oacute; con los polic&iacute;as Justino Hern&aacute;ndez Garc&iacute;a y Ernesto Trejo Soto, que detuvieron a tres ladrones de media tonelada de varilla, pero uno de los presuntos responsables, hermano de un judicial de la PGJDF, logr&oacute; voltear la acusaci&oacute;n y remitieron a los preventivos como responsables de abuso de autoridad. Total, la impunidad, con o sin flagrancia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Sanciones Levantadas
</h3><P></P><P>
<B>Irak Vuelve al Mercado</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
DE acuerdo con la Resoluci&oacute;n 986 del Consejo de Seguridad, adoptada en 1995, y tras varios meses de negociaciones, la ONU autoriz&oacute; a Irak la venta de 700 mil barriles de petr&oacute;leo diariamente durante seis meses, por un valor de 2 mil millones de d&oacute;lares. Estos recursos estar&aacute;n destinados a adquirir alimentos, medicinas y bienes humanitarios para aliviar los efectos de las sanciones sobre la poblaci&oacute;n iraqu&iacute;. La tardanza en la puesta en pr&aacute;ctica de la 986 se debi&oacute; principalmente a dos motivos. El primero es que, a pesar de la larga estancia de inspectores de las Naciones Unidas en Irak, para vigilar el desmantelamiento del arsenal b&eacute;lico iraqu&iacute;, todav&iacute;a en los &uacute;ltimos tiempos segu&iacute;an repiti&eacute;ndose situaciones en las que al equipo de la ONU se le imped&iacute;a el acceso a ciertas instalaciones y edificios, mediante maniobras dilatorias, y esto al parecer con el objeto de destruir mientras tanto cualquier prueba que pudiera delatar las infracciones iraqu&iacute;es a lo dispuesto por la ONU. Incluso en marzo el Consejo de Seguridad fue notificado de que autoridades jordanas interceptaron equipo y partes diversas para aviones de combate, llegados desde Polonia ilegalmente a trav&eacute;s de territorio jordano.</P><P>
*</P><P>
ESTA era la tercera vez en los &uacute;ltimos tres meses que se descubr&iacute;an en el aeropuerto de Am&aacute;n art&iacute;culos prohibidos destinados a Bagdad. De tal forma que, a pesar de los m&aacute;s de cinco a&ntilde;os transcurridos desde el fin de la guerra, Irak no daba muestras de renunciar a seguir arm&aacute;ndose.</P><P>
El segundo motivo que retard&oacute; la puesta en pr&aacute;ctica de la 986 fue la insistencia del r&eacute;gimen iraqu&iacute; en que a &eacute;l le deb&iacute;a corresponder la facultad de controlar la compra y distribuci&oacute;n de los bienes humanitarios que eventualmente ser&iacute;an destinados a la poblaci&oacute;n curda que vive en las tres provincias aut&oacute;nomas ubicadas en el norte de Irak. Y mientras que la ONU no estaba dispuesta a ello, por desconfiar de la honestidad iraqu&iacute; en esta tarea &#151;sobre todo si se toma en cuenta el hostigamiento tradicional del r&eacute;gimen de Saddam hacia los curdos&#151;, el dictador de Bagdad insist&iacute;a en que la postura de las Naciones Unidas constitu&iacute;a una violaci&oacute;n a la soberan&iacute;a iraqu&iacute;. Los detalles del acuerdo final no son todav&iacute;a totalmente claros, pero hay indicios de que, aun cuando hubo ciertas concesiones menores hacia el gobierno iraqu&iacute;, la ONU seguir&aacute; manteniendo el control b&aacute;sico de las &aacute;reas que le son importantes.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>La Muerte y la Doncella
</h3><P></P><P>
<B>Democracia Perversa</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
ARIEL Dorfman y Roman Polansky han realizado una obra cinematogr&aacute;fica vivamente conmovedora por varias razones. Desde luego por el contenido manifiesto, la historia de una mujer que, torturada cuando era l&iacute;der estudiantil (en Chile, se asume, bajo la dictadura de Pinochet), encuentra a su torturador, a&ntilde;os m&aacute;s tarde, a la ca&iacute;da de la dictadura. El azar lleva hasta su casa, acompa&ntilde;ando a su marido, al hombre que la viol&oacute; catorce veces, buscando humillarla de ese modo a fin de arrancarle el nombre de quien entonces era su novio y compa&ntilde;ero de lucha en el peri&oacute;dico Liberaci&oacute;n; un joven estudiante universitario que salv&oacute; su vida gracias a la resistencia de la muchacha, y que m&aacute;s tarde se convertir&iacute;a en su esposo. Con el tiempo, no s&oacute;lo la dictadura era derrotada, sino que el marido se aprestaba a asumir la presidencia de la Comisi&oacute;n de Derechos Humanos del nuevo gobierno democr&aacute;tico. Ella reconoce a su torturador y, en un descuido, lo somete, anulando incluso la intervenci&oacute;n de su marido. A partir de aqu&iacute;, se desarrolla lo que llamo contenido manifiesto de la obra, donde se ponen en juego la venganza, los resentimientos, la dignidad herida, en un cuadro que mantiene a los espectadores al borde del asiento.</P><P>
*</P><P>
LO anterior, sin embargo, s&oacute;lo es la mitad de la historia. La otra mitad es todav&iacute;a m&aacute;s inquietante, la medular, porque muestra en su desnudez la perversidad de las actuales sociedades democr&aacute;ticas, aquellas que han sucedido a los reg&iacute;menes autoritarios, sobre todo de base militar, en Am&eacute;rica Latina. En este terreno, el caso chileno es quiz&aacute;s el paradigma m&aacute;s conmovedor, seg&uacute;n el film de Dorfman y Polansky, donde la proverbial cultura pol&iacute;tica de la sociedad no s&oacute;lo permite la generaci&oacute;n de una amplia zona de convergencias y negociaciones para acabar con la dictadura, sino un fen&oacute;meno inesperado, por el cual la &quot;democracia&quot; se convierte en una aut&eacute;ntica licuadora, donde se mezclan los grandes y los m&aacute;s despreciables valores, abri&eacute;ndole paso a una especie de &quot;&eacute;tica indolora&quot;, caracter&iacute;stica de los nuevos tiempos democr&aacute;ticos. Dorfman y Polansky nos han entregado una obra controvertida, descarnadamente actual, donde la vanguardia deja de suscitar indignaci&oacute;n, pero donde el placer (colindante con la perversidad) y el est&iacute;mulo de los sentidos pasan a convertirse en los valores dominantes de la vida corriente. Democracia posmoderna (la actual sociedad posdictadura), que se est&aacute; contentando con democratizar &quot;los impulsos m&aacute;s bajos antes que los m&aacute;s nobles&quot;, donde los h&eacute;roes se hacen bur&oacute;cratas y la libertad una cohabitaci&oacute;n orgi&aacute;stica y obscena.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>25 de mayo de 1071</P><P></B>
</P><P>
CIEN miembros del grupo radical derechista Movimiento Universitario de Renovadora Orientaci&oacute;n (MURO), irrumpieron en la plenaria del Seminario Interamericano de Educaci&oacute;n y Comunicaci&oacute;n, portando pancartas ofensivas para los eclesi&aacute;sticos presentes y gritando denuestos al acusar a los asistentes de ser subversivos. El representante del Vaticano, monse&ntilde;or Joan Jarque, con gran serenidad se enfrent&oacute; a los alborotadores y les pidi&oacute; ser m&aacute;s cristianos que anticomunistas. Neg&oacute; que hubiera agentes subversivos en esa reuni&oacute;n, porque el propio Papa Paulo VI &#151;&quot;y no creo que se haya equivocado&quot;&#151; aprob&oacute; la agenda y los asistentes.</P><P>
</P><P>
<B>26 DE MAYO</P><P></B>
</P><P>
LA Presa Luis L. Le&oacute;n, construida en Chihuahua para captar las aguas del r&iacute;o Conchos, cost&oacute; 175 millones de pesos. Tres a&ntilde;os despu&eacute;s de terminada, s&oacute;lo ha servido para que los chihuahenses adinerados pesquen los domingos. Fue proyectada con el fin de regar 17,000 hect&aacute;reas de desierto, pero como no construyeron los canales necesarios, no ha servido para regar ni un metro cuadrado de tierra en una zona donde los campesinos necesitan caminar hasta dos kil&oacute;metros en busca de agua para usos dom&eacute;sticos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 25 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>25 de Mayo de 1946</P><P></B>
</P><P>
Alos ochenta y un a&ntilde;os de edad, muri&oacute; el licenciado Toribio Esquivel Obreg&oacute;n. Al llegar a su casa, despu&eacute;s de haber trabajado en su bufete y ofrecer su c&aacute;tedra en la Escuela Libre de Derecho, de la cual fue fundador y director, un s&iacute;ncope cardiaco puso fin a su fruct&iacute;fera vida. Durante m&aacute;s de medio siglo ocup&oacute; los m&aacute;s altos lugares entre los historiadores y jurisconsultos de M&eacute;xico y otros pa&iacute;ses.</P><P>
&#151; El Presidente Truman pidi&oacute; al Congreso autorizaci&oacute;n para incorporar al ej&eacute;rcito a los trabajadores ferroviarios que se encuentran en huelga, y &eacute;stos posiblemente acuerden volver a su trabajo.</P><P>
</P><P>
<B>26 DE MAYO</P><P></B>
</P><P>
UNA inusitada coalici&oacute;n de senadores republicanos y dem&oacute;cratas amenaza oponerse a que la C&aacute;mara Alta apruebe sin dilaci&oacute;n la medida propuesta por el Presidente Harry S. Truman de llamar a filas a quienes se declaren en huelga contra el gobierno. Esa medida ya fue aprobada por los diputados. El presidente de la Uni&oacute;n de Obreros Mar&iacute;timos dijo que &eacute;stos se pondr&aacute;n en huelga el mes pr&oacute;ximo, sean cuales fueren las leyes restrictivas que apruebe el Congreso. Por su parte, los ferrocarrileros anunciaron que gastar&aacute;n 47 millones de d&oacute;lares para oponerse a la reelecci&oacute;n de Truman.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960526/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Extraterritorialidad, no
</h3><P></P><P>
AL concluir la Primera Reuni&oacute;n de la Comisi&oacute;n Binacional M&eacute;xico-Francia, ambos pa&iacute;ses acordaron crear un grupo diplom&aacute;tico encargado de analizar los efectos de la Ley Helms-Burton y de establecer las acciones para responder a la extraterritorialidad de esa norma. Tambi&eacute;n manifestaron que mantienen invariable su decisi&oacute;n de sostener v&iacute;nculos comerciales con cualquier pa&iacute;s, como expresi&oacute;n plena de su soberan&iacute;a. Los cancilleres Jos&eacute; Angel Gurr&iacute;a y Herv&eacute; de Charette suscribieron los acuerdos que incluyen medidas contra el tr&aacute;fico de estupefacientes, para la profundizaci&oacute;n de las relaciones econ&oacute;micas y respecto a la utilidad del di&aacute;logo latinoamericano.</P><P>
Adoptada en las postrimer&iacute;as de su cuatrienio, el Presidente Clinton favoreci&oacute; esta ley con fines claramente comiciales: ganar para su reelecci&oacute;n los votos de la comunidad cubana de Florida, el cuarto estado en n&uacute;mero de sufragios electorales. Pero la torpeza de la medida, que devolvi&oacute; la guerra fr&iacute;a al Caribe, se ha reflejado en el repudio mundial recibido. Canad&aacute;, M&eacute;xico y la Comunidad Europea han rechazado con decisi&oacute;n una ley que pretende dirigir las relaciones comerciales en el orbe pasando por encima de las fronteras.</P><P>
Es natural que se rechace un atentado flagrante a la soberan&iacute;a de los Estados y sean adoptadas medidas de reciprocidad que asesten duro golpe a las relaciones comerciales de Estados Unidos. El mundo unipolar debe tener sus l&iacute;mites y este es un buen punto para frenar las pretensiones de hegemon&iacute;a en el planeta, de Estado gendarme y de rector &uacute;nico de las finanzas del orbe, que llevan al gobierno de Estados Unidos por un camino de ambiciones desenfrenadas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Universidades Pobres
</h3><P></P><P>
VIEJO problema: la falta de recursos econ&oacute;micos en las universidades. Y ahora que la escasez se generaliza en todos los sectores de la cultura, les va cada vez peor. Hace varios sexenios que, en cada junta de la Asociaci&oacute;n Nacional de Universidades e Institutos de Ense&ntilde;anza Superior se hace patente que el dinero no alcanza, que muchos proyectos no llegan a realizarse. Y los gobiernos, por m&aacute;s que en discursos oficiales hablan de educaci&oacute;n y de cultura, les destinan magros recursos.</P><P>
Ahora, en M&eacute;rida, el secretario general de la ANUIES, Carlos Pall&aacute;n Figueroa, dijo, ante el secretario de Educaci&oacute;n P&uacute;blica, Miguel Lim&oacute;n Rojas, que las universidades y otras instituciones de ese nivel del pa&iacute;s padecen una notable escasez, a pesar de los esfuerzos del Gobierno Federal por acrecentar los presupuestos respectivos. En realidad, los esfuerzos del r&eacute;gimen son m&aacute;s bien propaganda que hechos reales; se tiene te&oacute;ricamente el deseo de ayudar pero no se eroga el dinero. El gobierno est&aacute; acostumbrado a que intelectuales, catedr&aacute;ticos, estudiantes, se conformen con ser pobres en aras de su vocaci&oacute;n.</P><P>
Los rectores reunidos en M&eacute;rida coincidieron en que, para mejorar en calidad la ense&ntilde;anza, hace falta dinero. Pall&aacute;n a&ntilde;adi&oacute; que, mientras se llega al &quot;establecimiento de acuerdos&quot; con el gobierno, las instituciones de educaci&oacute;n superior asumen el compromiso de mejorar la administraci&oacute;n interna de sus recursos. En tales circunstancias, las autoridades, siguen aportando cantidades m&iacute;nimas y, as&iacute;, el problema no se va a resolver.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Buscar&aacute; Consensos el PAN
</h3><P></P><P>
LA reincorporaci&oacute;n del Partido Acci&oacute;n Nacional a la mesa central del Di&aacute;logo para la Reforma del Estado no debe acarrear alg&uacute;n tipo de retroceso a lo ya acordado por los representantes del PRI, el PRD y el PT. El paquete de acuerdos ya concertados tiene gran importancia para el logro de lo que, se espera, sea la reforma electoral definitiva, y en &eacute;l se incorporan medidas que garantizan la imparcialidad de los organismos calificadores de los comicios federales y la representaci&oacute;n en su seno de los partidos y de la sociedad civil.</P><P>
No estar&iacute;a justificado que el PAN objetase algunas de estas reivindicaciones. El dirigente nacional de ese partido, Felipe Calder&oacute;n Hinojosa, asegur&oacute; a este respecto que el PAN actuar&aacute; con &quot;apertura, responsabilidad y esp&iacute;ritu de b&uacute;squeda de consensos con las dem&aacute;s fuerzas pol&iacute;ticas&quot; del pa&iacute;s y se comprometi&oacute; a presentar el jueves pr&oacute;ximo sus observaciones al mencionado paquete de acuerdos, logrados durante los poco m&aacute;s de tres meses en que su partido se mantuvo al margen de las negociaciones. Es necesario que la versi&oacute;n final de este documento permita el logro de un sistema electoral en el que quede desterrada para siempre toda posibilidad de cometer alguna irregularidad contraria a la voluntad de los electores expresada en las urnas tanto con  acciones que lleven al fraude electoral como a base de arreglos poselectorales que alteren los resultados leg&iacute;timos.</P><P>
Aunque los negociadores reconocen que la redacci&oacute;n final de lo acordado, cuando se transforme en ley, depender&aacute; de la intervenci&oacute;n definitoria del Poder Legislativo, es claro que esta parte de la tarea debe ser resuelta r&aacute;pidamente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Medidas Antimigratorias
</h3><P></P><P>
ANTE el aumento del n&uacute;mero de patrullas integradas por civiles voluntarios en el aeropuerto de San Diego, que se han atribuido la misi&oacute;n de solicitar a las autoridades migratorias el exigir la identificaci&oacute;n de los pasajeros que vayan a abordar un avi&oacute;n, cuando esa persona les parezca &quot;sospechosa&quot; de ser un inmigrante ilegal &#151;es decir, moreno, como la mayor parte de los mexicanos&#151;, grupos estadunidenses defensores de los llamados hisp&aacute;nicos est&aacute;n solicitando a las autoridades que impidan esa actividad ofensiva.</P><P>
Es dif&iacute;cil que se pueda prohibir a esos voluntarios hacer la identificaci&oacute;n de ciertos pasajeros, porque el sentimiento antimigratorio, y antimexicano est&aacute; muy extendido en el sur de EU. La intenci&oacute;n de esos &quot;patrulleros&quot; espont&aacute;neos es poner en relieve esos sentimientos xenof&oacute;bicos, pues se antoja un tanto rid&iacute;culo que los inmigrantes ilegales lleguen en avi&oacute;n.</P><P>
Adem&aacute;s, Doris Meissner, titular del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n, orden&oacute; instalar un sistema computarizado conectado a los bancos de datos del SIN, para que los empleadores puedan verificar si quien les pide trabajo tiene sus documentos en regla. Esta medida, m&aacute;s bien efectista, servir&aacute; de poco, pues muchos granjeros reciben a indocumentados y muchas veces no les pagan a sabiendas de que el as&iacute; defraudado no se presentar&aacute; ante las autoridades a quejarse. Hay penas contra los granjeros que ocupan a ilegales, pero las autoridades se hacen de la vista gorda cuando los braceros son absolutamente necesarios, pues muchos estadunidenses rechazan esos trabajos rudos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Di&aacute;logo y una Salida Pol&iacute;tica en Chiapas, Reitera el Gobierno
</h3><P></P><P>
<B>Ninguna Posici&oacute;n Dura Contra Zapatistas: N&uacute;&ntilde;ez</P><P></B>
</P><P>
<B>* Existe Voluntad de Negociaci&oacute;n Para Tratar de Resolver el Conflicto de ese Estado, Bernal</P><P></B>
<B>* Patrullajes del Ej&eacute;rcito y la Hambruna Amenazan Tambi&eacute;n a Militantes del EZLN: Conai</P><P></B>
<B>* Es Necesario Trabajar con &quot;Eficiencia, Cuidado y Prudencia&quot;, Exhorta C&eacute;sar Ch&aacute;vez</P><P></B>
<B>* Emilio Krieger, Presidente ANAD, Propuso el Indulto Para Elorriaga, Entzin y Estela R&iacute;os</P><P></B>
<B>* Urgente, la Movilizaci&oacute;n de la Sociedad en su Conjunto Para Impedir un Enfrentamiento</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
El gobierno de la Rep&uacute;blica, dijo ayer Arturo N&uacute;&ntilde;ez Jim&eacute;nez, subsecretario de Gobierno de la Secretar&iacute;a de Gobernaci&oacute;n, reitera su voluntad para resolver el conflicto de Chiapas por la v&iacute;a del di&aacute;logo y la negociaci&oacute;n, y rechaza que las autoridades hayan endurecido su posici&oacute;n con respecto a los miembros del EZLN. De ninguna manera ha ocurrido algo en tal sentido, recalc&oacute;, y Marco Antonio Bernal, jefe de la delegaci&oacute;n gubernamental en el proceso de pacificaci&oacute;n, subray&oacute; que hay voluntad para que el di&aacute;logo contin&uacute;e. Nosotros, recalc&oacute;, optamos por tener una salida pol&iacute;tica.</P><P>
Sobre el particular, Juan Ba&ntilde;uelos, de la Comisi&oacute;n Nacional de Intermediaci&oacute;n (Conai), afirm&oacute; que el conflicto en Chiapas presenta una situaci&oacute;n de deterioro, de alta peligrosidad. Hay patrullajes del Ej&eacute;rcito y la hambruna amenaza tambi&eacute;n a los militantes del EZLN. Hay signos fascistoides dentro y fuera del gobierno y lo ocurrido en el Distrito Federal en contra de los maestros parece ser un ensayo de lo que puede aplicarse en aquella entidad.</P><P>
A este respecto, C&eacute;sar Ch&aacute;vez, de la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa), asegur&oacute; que hay voluntad del Gobierno Federal para alcanzar un acuerdo definitivo en junio de 1997, y estuvo de acuerdo en movilizar a la sociedad para detener la aplicaci&oacute;n de medidas duras que pudieran desembocar en nuevos enfrentamientos. Es necesario trabajar con eficiencia, cuidado y prudencia.</P><P>
Emilio Krieger, presidente de la Asociaci&oacute;n Nacional de Abogados Democr&aacute;ticos (ANAD), propuso el indulto para Javier Elorriaga y Javier Entzin, y Estela R&iacute;os, de esa organizaci&oacute;n, anunci&oacute; para el pr&oacute;ximo martes la marcha Todos por la Paz, del Angel de la Independencia a la Plaza de la Constituci&oacute;n, para exigir la libertad de los zapatistas, la salida del Ej&eacute;rcito y la reanudaci&oacute;n inmediata del di&aacute;logo.</P><P>
N&uacute;&ntilde;ez y Bernal fueron entrevistados brevemente en la Secretar&iacute;a de Gobernaci&oacute;n, donde tuvieron una reuni&oacute;n de trabajo privada para analizar la situaci&oacute;n que prevalece en la entidad chiapaneca, a ra&iacute;z de la sentencia en contra de Javier Elorriaga y Sebasti&aacute;n Entzin.</P><P>
Estamos, precis&oacute; N&uacute;&ntilde;ez Jim&eacute;nez, en el mismo punto que informaron los integrantes de la Comisi&oacute;n de Concordia y Pacificaci&oacute;n. Estamos pendientes de las pl&aacute;ticas entre los miembros de aquella comisi&oacute;n con los de la Conai, para hacer un enlace con el EZLN.</P><P>
De eso depende, agreg&oacute;, que en el corto plazo se resuelva el problema, pero de ninguna manera se puede decir que el Gobierno Federal haya endurecido su posici&oacute;n. Hay, s&iacute;, la voluntad para encaminarse hacia el di&aacute;logo y la negociaci&oacute;n para lograr un acuerdo pronto.</P><P>
Bernal, por su parte, inform&oacute; que en la reuni&oacute;n se analizan las propuestas que hizo la Cocopa. Se est&aacute; trabajando en el asunto y se espera tener una respuesta que se dar&aacute; a conocer a los medios de comunicaci&oacute;n.</P><P>
Sin embargo, no quiso precisar sobre las propuestas de la Cocopa y si &eacute;stas incluir&aacute;n la liberaci&oacute;n de Javier Elorriaga y Sebasti&aacute;n Entzin. Sabemos que se puede alcanzar una salida pol&iacute;tica, pero no hay una precision al respecto. Tampoco se refiri&oacute; a la fecha, se&ntilde;alada para el 5 de junio, para reanudar el di&aacute;logo.</P><P>
</P><P>
MOVILIZACION DE LA SOCIEDAD</P><P>
</P><P>
Dirigentes de organizaciones no gubernamentales se reunieron ayer en la sala Salvador Novo de la Casa de la Cultura Jesus Reyes Heroles, para analizar la situaci&oacute;n que prevalece en la entidad chiapaneca, y hubo coincidencia de los expositores y asistentes en que es urgente la movilizaci&oacute;n de la sociedad en su conjunto para impedir un enfrentamiento. Se le debe recordar al gobierno, precis&oacute; el representante de la Conai, que Chiapas no es Nicaragua ni El Salvador.</P><P>
Ba&ntilde;uelos urgi&oacute; a movilizar a todas las organizaciones, a todos los mexicanos para impedir una nueva escalada. El panorama se ha deteriorado y se ha desprestigiado a la Conai. Se ha dicho desde las esferas del gobierno que se han tergiversado los mensajes. Esto es falso porque siempre se ha actuado con responsabilidad y fidelidad con respecto a los comunicados.</P><P>
Hay, agreg&oacute;, una alarmante &quot;ignorancia jur&iacute;dica&quot;. Se observan signos fascistoides. La tensi&oacute;n es creciente y se&ntilde;al&oacute; a Oscar Espinosa, David Garay y Antonio Lozano Gracia como ejemplos de lo que dice. De otra forma no se explicar&iacute;an las agresiones en contra de los maestros en la ciudad de M&eacute;xico el jueves anterior.</P><P>
Hizo ver que en Chiapas los enroques de funcionarios hacen prevalecer los signos de atraso que propician los caciques. Es necesario la movilizaci&oacute;n de la sociedad, porque si &eacute;sta no se hace presente, el Gobierno Federal sabr&aacute; &quot;que tiene ganada la situaci&oacute;n&quot; y para ello es necesario que se abran los medios de comunicaci&oacute;n.</P><P>
Krieger hizo leer un escrito en el que plantea que el indulto debe proceder del Presidente de la Rep&uacute;blica. Ese es el camino m&aacute;s adecuado para destrabar el estancamiento de las negociaciones y no tiene complicaci&oacute;n alguna. Por el contrario, disminuir&iacute;a la tensi&oacute;n que, coincidieron todos, ha crecido de manera alarmante.</P><P>
C&eacute;sar Ch&aacute;vez, destac&oacute; que lo importante ahora es que se elimine el delito de terrorismo. Ya la Secretar&iacute;a de Gobernaci&oacute;n y la Cocopa emitieron un comunicado conjunto en el que se deja claro que a los miembros del EZLN no se les considera terroristas. Ah&iacute;, subray&oacute;, est&aacute; la clave del asunto. Otra medida dejar&iacute;a latente el riesgo de ese delito.</P><P>
Los tiempos, con esta crisis, se han desdibujado, pero el propio Marcos, junto con la Cocopa, se muestra optimista. De acuerdo con los temas analizados y los que faltan, se calcula que la negociaci&oacute;n podr&iacute;a concluir en los primeros meses del pr&oacute;ximo a&ntilde;o. Entonces, yo considero que podr&iacute;a haber un acuerdo a mediados de 1997, porque hay voluntad de las dos partes, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Seguir&aacute; el Cierre de Empresas; Beneficios al Pueblo Hasta Finales de a&ntilde;o: Larios
</h3><P></P><P>
<B>La IP no Piensa Variar su Postura por Presiones</P><P></B>
</P><P>
<B>* Sugiere Diferentes Ajustes al Mismo Modelo Econ&oacute;mico</P><P></B>
<B>* Que el Gobierno se Dedique a Gobernar Exclusivamente</P><P></B>
<B>* Se Requiere de una Efectiva Simplificaci&oacute;n de Tr&aacute;mites</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
El avance en empleo y el saldo favorable en pol&iacute;tica macroecon&oacute;mica no significa que la recesi&oacute;n haya sido superada, aun cuando el crecimiento de la econom&iacute;a ser&aacute; del 3 por ciento en 1996, declara el l&iacute;der del sector privado, H&eacute;ctor Larios Santill&aacute;n.</P><P>
A&uacute;n continuar&aacute; el cierre de empresas y ser&aacute; hasta finales de a&ntilde;o cuando la poblaci&oacute;n registre los beneficios de los avances. Por lo pronto continuar&aacute; la quiebra de unidades, pese a que no ser&aacute; de la magnitud de las 15 mil de hace un a&ntilde;o. &quot;Persiste el riesgo&quot;, apunta.</P><P>
El sector privado, asegura, no piensa variar su postura por presiones pol&iacute;ticas o por circuntancias coyunturales, porque a&uacute;n cree que todav&iacute;a falta un buen trecho para que tenga su plena vigencia y operatividad la actual estrategia econ&oacute;mica.</P><P>
Los empresarios proponemos la reactivaci&oacute;n de la econom&iacute;a mediante diferentes ajustes al mismo modelo, porque creemos en la libertad econ&oacute;mica y deseamos que el gobierno se dedique a gobernar y no a producir bienes y servicios, pues compite deslealmente con los particulares; pugna por una efectiva desregulaci&oacute;n y simplificaci&oacute;n de los tr&aacute;mites y requisitos demandados por el sector p&uacute;blico a las empresas.</P><P>
Por ello, la iniciativa privada insiste en que contin&uacute;e el proceso de recuperaci&oacute;n, y uno de los s&iacute;ntomas de esta es llegar a una inflaci&oacute;n anual de 26 por ciento, pese a los repuntes estacionales de sep cembre y diciembre, mientras para el presente mes de mayo no rebase el 2 por ciento.</P><P>
Asimismo, dice que la tendencia a la baja del fen&oacute;meno inflacionario ya ha generado un cambio de expectativas entre ahorradores e inversionistas, con la implicaci&oacute;n de menor deterioro del poder adquisitivo en lo que resta del actual ejercicio.</P><P>
M&eacute;xico necesita tener una econom&iacute;a de mercado con sentido &quot;humano&quot;, donde realmente se respete la dignidad de las personas como uno de los elementos m&aacute;s importantes, e iniciar la generaci&oacute;n de empleo mediante inversiones que marcan las l&iacute;neas del camino correcto.</P><P>
La reactivaci&oacute;n es incipiente, se va en la direcci&oacute;n, pero se necesita apretar el paso mediante una mayor participaci&oacute;n para generar confianza y certidumbre que tanto necesita la sociedad.</P><P>
Otra de las mejor&iacute;as en las expectativas es la ca&iacute;da importante en las tasas de inter&eacute;s, que se espera se mantenga por el resto del a&ntilde;o, con un tope de 30 por ciento. Con este nivel se facilita el arreglo de una buena parte de la cartera vencida y que se reduzca su tasa de crecimiento.</P><P>
Abunda que los rendimiento a&uacute;n ser&aacute; atractivos para los inversionistas del exterior, tanto por la menor probabilidad de una devaluaci&oacute;n s&uacute;bita, como porque todo indica un mejoramiento de la confianza en el desempe&ntilde;o econ&oacute;mico del pa&iacute;s.</P><P>
Larios Santill&aacute;n se&ntilde;ala que el PIB manufacturero mantuvo su crecimiento en 4.2 unidades y cinco de los nueve renglones mostraron una recuperaci&oacute;n importante: met&aacute;lica b&aacute;sica 14.9; textiles 9.6; art&iacute;culos met&aacute;licos, maquinaria y equipo 8.5; alimentos, bebidas y tabaco 3.6, y qu&iacute;mica, derivados del petr&oacute;leo y pl&aacute;stico 2.9 por ciento.</P><P>
Mientras el sector de la construcci&oacute;n sigue deprimido, aunque presenta muestras de mayor actividad; como consecuencia del repunte de la producci&oacute;n, su impacto fue en el aumento en el empleo.</P><P>
Aun cuando el escenario es diferente, &quot;no significa que la recesi&oacute;n se haya completamente superado; de concretarse un crecimiento de 3 por ciento en 1996, no se compensa la ca&iacute;da de 6.9 puntos observada el a&ntilde;o pasado, pero se establecen las bases para que el pa&iacute;s en 1997 recupere su ritmo de desarrollo&quot;, se&ntilde;ala finalmente Larios.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Endurecer&aacute; Espa&ntilde;a sus Relaciones con Cuba
</h3><P></P><P>
<B>* Revisar&aacute; Jos&eacute; M. Aznar sus V&iacute;nculos con la Isla</P><P></B>
.* &quot;No Ayudar&aacute; a Reforzar la Posici&oacute;n de Castro&quot;</P><P>
<B>* Se Proteger&aacute;n Intereses de Empresarios Iberos</P><P></B>
</P><P>
<B>J. JAIME HERNANDEZ, corresponsal</P><P></B>
</P><P>
MADRID, 25 de mayo.- En un previsible endurecimiento de sus relaciones con Cuba, el gobierno espa&ntilde;ol de Jos&eacute; Mar&iacute;a Aznar anunci&oacute; hoy la revisi&oacute;n de sus v&iacute;nculos con la isla para &quot;no contribuir a reforzar la posici&oacute;n del r&eacute;gimen de Fidel Carero&quot; y proteger, al mismo tiempo, &quot;los intereses de los empresarios espa&ntilde;oles&quot; en La Habana, ante la posible aplicaci&oacute;n extraterritorial de la Ley estadunidense Helms-Burton por comerciar con ese pa&iacute;s.</P><P>
En tanto, el vicepresidente de Estados Unidos, Al Gore, afirm&oacute; que entre su pa&iacute;s y Espa&ntilde;a no existe &quot;ninguna tensi&oacute;n&quot; por la aplicaci&oacute;n de la citada ley y destac&oacute; que el objetivo de ambos naciones &quot;es llevar la democracia a Cuba&quot;.</P><P>
Al t&eacute;rmino de su entrevista con Gore, el Jefe del Gobierno espa&ntilde;ol consigui&oacute; la vaga promesa del alto funcionario estadunidense para &quot;la cuidadosa y escrupulosa&quot; aplicaci&oacute;n de la Ley Helms-Burton que considera una bater&iacute;a de sanciones contra las empresas extranjeras que inviertan o comercien con Cuba.</P><P>
&quot;Nosotros le hemos trasmitido al vicepresidente Gore nuestra preocupaci&oacute;n por esta iniciativa. Hemos encontrado en &eacute;l una gran receptividad y esperamos que los intereses de los empresarios espa&ntilde;oles puedan mantenerse a salvo. Tambi&eacute;n hemos dejado en claro, eso s&iacute;, que revisaremos la relaci&oacute;n pol&iacute;tica del anterior gobierno socialista para no propiciar nada que fortalezca al r&eacute;gimen de Fidel Castro&quot;, asegur&oacute; Aznar en una declaraci&oacute;n de principios que no ha dejado dudas sobre el inminente giro de las relaciones con La Habana.</P><P>
Antes de llegar al poder Aznar se hab&iacute;a distinguido por su pol&iacute;tica en favor de endurecer las relaciones con Cuba. Como bot&oacute;n de muestra, fueron las protestas que el entonces candidato electo hizo p&uacute;blicas el pasado mes de abril al enterarse de la apr faci&oacute;n de un cr&eacute;dito modesto hacia Cuba en la semana en que, precisamente, el gobierno en funciones de Felipe Gonz&aacute;lez preparaba el traspaso de poderes.</P><P>
Al parecer, la aprobaci&oacute;n de ese cr&eacute;dito para la edificaci&oacute;n de una panificadora en la isla, fue el &uacute;ltimo gesto del gobierno de Gonz&aacute;lez hacia Castro. La concesi&oacute;n de esta modesta l&iacute;nea de cr&eacute;dito marc&oacute; as&iacute; el fin de unas relaciones que, a partir de hoy, podr&iacute;an entrar en una fase de distanciamiento con Cuba y de mayor sinton&iacute;a con la pol&iacute;tica exterior de Estados Unidos hacia el r&eacute;gimen castrista.</P><P>
Precisamente, el vicepresidente Gore aprovech&oacute; su estancia aqu&iacute; para asegurar que la aplicaci&oacute;n de la Ley Helms-Burton &quot;s&oacute;lo busca propiciar una transici&oacute;n pac&iacute;fica en Cuba&quot;.</P><P>
Agreg&oacute;, en rueda de prensa conjunta con Aznar en el Palacio de la Moncloa, que &quot;nosotros seremos extremadamente cuidadosos y escrupulosos en la aplicaci&oacute;n de la ley. Porque nuestra intenci&oacute;n no es perjudicar a los empresarios de pa&iacute;ses amigos, sino presionar al r&eacute;gimen castrista en favor de la transici&oacute;n hacia la democracia&quot;.</P><P>
Gore, quien lleg&oacute; a Espa&ntilde;a el viernes procedentes de Portugal, puso fin a su visita despu&eacute;s de su entrevista con Aznar. El vicepresidente de Estados Unidos, quien tiene una hija estudiando en este pa&iacute;s, no consigui&oacute; entrevistarse con el Rey Juan Carlos por &quot;problemas de agenda&quot; del Monarca espa&ntilde;ol.</P><P>
Sin embargo, la entrevista entre Aznar y Gore fue seguida muy de cerca por un nutrido grupo de empresarios locales -fundamentalmente del sector hotelero- que tiene importantes inversiones en Cuba y que han anunciado su intenci&oacute;n de no retirarse de la isla y aumentar sus inversiones.</P><P>
Precisamente, el poderoso grupo hotelero &quot;Sol-Melia&quot; anunci&oacute; la semana pasada su intenci&oacute;n de multiplicar sus inversiones en la isla con una oferta de suscripci&oacute;n de acciones que supondr&aacute;n la puesta en venta del 49% de su capital.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Se Tendr&aacute;n que Importar 8 Millones de Ton. de Granos
</h3><P></P><P>
<B>* La Producci&oacute;n en SLP Cay&oacute; 80% por la Prolongada Sequ&iacute;a</P><P></B>
<B>* El Norte, Antes Granero del Pa&iacute;s, Ahora en Grave Crisis</P><P></B>
<B>* La Gente de 32 Municipios Tiene Necesidad de Emigrar</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
- III y &uacute;ltimo -</P><P>
</P><P>
MATEHUALA, SLP, 25 de mayo.- Estimaciones oficiales indican que este a&ntilde;o se tendr&aacute; que importar cuando menos 8 millones de toneladas de granos, 80 por ciento de lo que nuestro pa&iacute;s ha perdido a consecuencia de la prolongada sequ&iacute;a que a la fecha caus&oacute; una merma de alrededor de 10 millones de toneladas.</P><P>
Dirigentes del Congreso Agrario Permanente estiman, no obstante, que la importaci&oacute;n de alimentos podr&iacute;a ascender a 12 millones de toneladas.</P><P>
La situaci&oacute;n en materia alimentaria es preocupante si se considera que un buen n&uacute;mero de parcelas de autoconsumo resultaron afectadas por la sequ&iacute;a. Las condiciones en este estado ilustran la magnitud del problema.</P><P>
Como en este p&aacute;ramo seco y en gran parte de la superficie semides&eacute;rtica -55 por ciento- de esta entidad federativa, la producci&oacute;n para autoconsumo cay&oacute; en alrededor de 80 por ciento, por ser una porci&oacute;n de baja productividad agr&iacute;cola con ausencia de presas y almacenamiento para riego, as&iacute; como de precipitaciones pluviales. Pocos ejidatarios lograron salvar sus cultivos, seg&uacute;n datos de Guadalupe Yr&iacute;zar, diputada del PRI en el distrito del altiplano, el m&aacute;s afectado por la seca.</P><P>
Como en el norte, anta&ntilde;o cl&aacute;sico granero del pa&iacute;s, no hay suficiente producci&oacute;n de alimentos para m&aacute;s de 90 millones de mexicanos.</P><P>
El fen&oacute;meno de la sequ&iacute;a, m&aacute;s la agudizaci&oacute;n de la crisis econ&oacute;mica, est&aacute; orillando a habitantes de 32 municipios del norte potosino, y de otras entidades que padecen igual problema (Chihuahua, Oaxaca, Coahuila y otros), a emigrar a diversas entidades de la Rep&uacute;blica Mexicana o hacia el pa&iacute;s vecino.</P><P>
La legisladora Guadalupe Yr&iacute;zar inform&oacute; a este diario que alrededor de 200 mil habitantes del altiplano (cerca de 8 por ciento de la poblaci&oacute;n total de la entidad) emigran anualmente en busca de empleos e ingresos. De acuerdo con datos de la Comisi&oacute;n Nacional de Zonas Aridas (Conaza), la pobreza en la dotaci&oacute;n de recursos naturales y la degradaci&oacute;n de &eacute;stos en alrededor de 22 entidades federativas con serios problemas de aridez y sequ&iacute;a, colocan a cerca de 25 millones de mexicanos ante la alternativa de perecer por pobreza o emigrar.</P><P>
Al respecto, ese organismo de la Secretar&iacute;a de Desarrollo Social indica que &quot;en las &uacute;ltimas dos d&eacute;cadas se ha registrado un notable incremento de la emigraci&oacute;n de mexicanos hacia Estados Unidos, a raz&oacute;n de 290 mil personas por a&ntilde;o. Con excepci&oacute;n del Distrito Federal, las entidadades federativas con zonas &aacute;ridas constituyen las principales masas de poblaci&oacute;n con destino&quot; al vecino del norte.</P><P>
Encabeza el fen&oacute;meno migratorio con efectos negativos y con mayor tasa el estado de Chihuahua, seguido por Jalisco, Guanajuato, Oaxaca, Guerrero, Puebla, Baja California, Estado de M&eacute;xico, Zacatecas, Coahuila, Sonora, Tamaulipas, Nuevo Le&oacute;n, Quer&eacute;taro, Hidalgo, San Luis Potos&iacute;. La tasa negativa m&aacute;s elevada, o sea, la migraci&oacute;n neta, corresponde al estado de Oaxaca, con 17.25 por ciento.</P><P>
Indudablemente, las repercusiones de la sequ&iacute;a pueden afectar la relaci&oacute;n bilateral entre M&eacute;xico y Estados Unidos en materia migratoria, sobre todo en momentos en que el vecino del norte ha endurecido su pol&iacute;tica migratoria.</P><P>
</P><P>
DEPORTO EU A 250 MIL INDOCUMENTADOS</P><P>
</P><P>
De acuerdo con fuentes consulares mexicanas de California, Estados Unidos, de enero a la fecha han sido deportados cerca de 250 mil personas, de las cuales la mayor&iacute;a son mexicanos. Mientras cada connacional trata de ingresar hasta ocho veces, en promedio, al vecino norte, el SIN increment&oacute; en 40 por ciento la aprehensi&oacute;n de indocumentados. La situaci&oacute;n se torna m&aacute;s compleja en tanto que M&eacute;xico, junto con Filipinas e India, no tendr&aacute;n derecho este a&ntilde;o a participar en el sistema de loter&iacute;a de visas mediante el cual la Uni&oacute;n Americana aprobar&aacute; el ingreso legal de 300 mil extranjeros.</P><P>
Conscientes de la magnitud del fen&oacute;meno, instituciones federales, gobernadores, autoridades municipales, asociaciones de productores agr&iacute;colas, ganaderas y sociedad de San Luis Potos&iacute; y Tamaulipas hacen esfuerzos extraordinarios en forma conjunta para mejorar y superar la adversidad.</P><P>
En ambos estados, las autoridades del gobierno de la Rep&uacute;blica destinan cantidades extraordinarias para atenuar los efectos de la sequ&iacute;a y mejorar las condiciones de vida de la poblaci&oacute;n, especialmente la que vive en miseria extrema. El abastecimiento de agua para consumo humano, la reforestaci&oacute;n y siembra de alimentos b&aacute;sicos para la poblaci&oacute;n y el ganado, se encuentran entre las prioridades.</P><P>
Al respecto, las delegaciones de la Comisi&oacute;n Nacional de Zonas Aridas de ambos estados informaron que entre 70 y 80 por ciento de su presupuesto, en algunos casos hasta 90, lo destinan para la distribuci&oacute;n y suministro de agua para consumo humano. Todo ello implica la realizaci&oacute;n de complejas obras en alrededor de 155 mil localidades con menos de cinco mil habitantes.</P><P>
En proporciones significativas, hacen lo propio autoridades estatales y municipales.</P><P>
En Tamaulipas, por ejemplo, las instituciones y autoridades del gobierno de la Rep&uacute;blica (federales, estatales y municipales), el Ej&eacute;rcito Mexicano, asociaciones de productores agropecuarios, entre otros sectores, se coordinan en forma permanente para atender las necesidades m&aacute;s apremiantes de las comunidades afectadas por la sequ&iacute;a y superar las adversidades.</P><P>
En el centro y norte de San Luis Potos&iacute;, los presidentes municipales del altiplano (Charcas, Guadalcazar, Villa de Arriaga, Matehuala, Villa de Ramos, Cedral, etc&eacute;tera), destinan m&aacute;s de 60 por ciento de su presupuesto global s&oacute;lo para llevar agua a las regiones m&aacute;s afectadas.</P><P>
Pese a ello, la escasez de recursos provocada por la crisis econ&oacute;mica nacional que se acent&uacute;a con la sequ&iacute;a, no permite evitar el deterioro en las condiciones de vida de la poblaci&oacute;n.</P><P>
En ese sentido, Conaza refiere que en las zonas &aacute;ridas del pa&iacute;s se localizan los municipios y localidades que concentran las caracter&iacute;sticas m&aacute;s negativas del comportamiento de la poblaci&oacute;n.</P><P>
&quot;La marginaci&oacute;n y el comportamiento de las tasas de mortalidad infantil colocan a las entidades federativas con zonas &aacute;ridas en los m&aacute;s altos valores. Con casi 50 (46) defunciones por cada mil nacidos vivos, 60 por ciento m&aacute;s alta que la de las &aacute;reas urbanas. El estado de Oaxaca encabeza la lista de las entidades de m&aacute;s elevada mortalidad infantil, seguido por los estados de Guerrero, Zacatecas, Hidalgo, Puebla, Guanajuato, Yucat&aacute;n, Quer&eacute;taro, San Luis Potos&iacute;, Durango, Tlaxcala, Tamaulipas, Michoac&aacute;n, Jalisco, Estado de M&eacute;xico, Aguascalientes, Chihuahua, Coahuila, Sonora y los estados de Baja California y Baja California Sur&quot;.</P><P>
Asimismo, &quot;el 97.3 por ciento de los habitantes de las comunidades rurales est&aacute;n por abajo de los niveles de subsistencia con rasgos de pobreza alarmante y penuria visible. Se carece de lo m&aacute;s elemental para la subsistencia como es la alimentaci&oacute;n&quot;.</P><P>
</P><P>
&quot;AUMENTOS DE PRECIOS LOS PERJUDICAN&quot;</P><P>
</P><P>
Ante ello, subraya la Conaza que &quot;pol&iacute;ticas como el aumento de precios a los granos b&aacute;sicos, m&aacute;s que beneficiarles les perjudica&quot;, sobre todo si se considera que &quot;la red de abasto de tiendas rurales de Diconsa es insuficiente&quot;. S&oacute;lo para citar un ejemplo, en Coahuila existen m&aacute;s de tres mil localidades y s&oacute;lo 244 tiendas campesinas. A esas condiciones se adicionan tasas elevadas de fecundidad, analfabetismo y niveles de ingreso inferiores a dos salarios m&iacute;nimos o casos extremos en que no se alcanza &quot;ni siquiera un salario m&iacute;nimo diario&quot;.</P><P>
Dirigentes agropecuarios, de campesinos y productores rurales coinciden en se&ntilde;alar que, ante la dimensi&oacute;n del problema, se requiere una mayor inversi&oacute;n por parte del Gobierno Federal para sacar de la postraci&oacute;n al campo mexicano.</P><P>
Si bien reconocen los esfuerzos que encabeza el Presidente de la Rep&uacute;blica, Ernesto Zedillo, para atenuar los efectos de la sequ&iacute;a y sus repercusiones mediante programas emergentes y de apoyos directos al campo (Procampo), subrayan que &eacute;stos a&uacute;n son insuficientes.</P><P>
&quot;Es necesario compensar las diferencias que existen entre M&eacute;xico y nuestros competidores norteamericanos en materia de subsidios al campo. Mientras que este a&ntilde;o Estados Unidos subsidi&oacute; a los productores de granos b&aacute;sicos con cuarenta mil millones de dol&aacute;res, en M&eacute;xico se han canalizado con Procampo alrededor de ocho mil millones de pesos&quot;, cifra a&uacute;n insuficiente, dijo al respecto el presidente de la Uni&oacute;n Agr&iacute;cola Regional del Norte de Tamaulipas, Jorge Luis L&oacute;pez.</P><P>
Se requiere tambi&eacute;n, explic&oacute;, hacer efectivo el programa Alianza para el Campo, a trav&eacute;s del cual el Gobierno Federal comprometi&oacute; est&iacute;mulos fiscales y apoyos crediticios para la compra de maquinaria e insumos agr&iacute;colas.</P><P>
Es importante mencionar que otro problema que preocupa a la sociedad en su conjunto es el de la cartera vencida. Productores del sector agropecuario, industria, comercio y sociedad en su conjunto coinciden en que la banca mexicana debe convertirse en motor del desarrollo nacional, sobre todo cuando el Gobierno Federal ha destinado al rescate del sistema financiero del pa&iacute;s alrededor de 100 mil millones de pesos (12 mil millones de d&oacute;lares) de 1995 a la fecha.</P><P>
El director de Conaza, Heladio Ram&iacute;rez, anota en un documento que eval&uacute;a las acciones de ese organismo y la problem&aacute;tica de la desertificaci&oacute;n, que ese fen&oacute;meno es hoy &quot;tan severo en sus efectos, que genera en los pobladores de las zonas &aacute;ridas, semi&aacute;ridas y subh&uacute;medas secas, afectadas por la sequ&iacute;a, riesgos graves de sobreviviencia...</P><P>
&quot;Vista como un resultado de la interacci&oacute;n del hombre con su medio ambiente, (la desertificaci&oacute;n) representa en buena medida la carga destructora de nuestros asentamientos humanos y procesos productivos. La extensi&oacute;n de &eacute;sta y su intensidad hoy en d&iacute;a son un producto hist&oacute;rico de esta relaci&oacute;n, que de no corregirse su tendencia se traducir&aacute; en magnitudes mayores y de m&aacute;s graves consecuencias&quot;.</P><P>
Hoy, sin duda, los efectos devastadores de la sequ&iacute;a representan el termom&eacute;tro que nos indica el estado de salud en que se encuentra el pa&iacute;s. Al respecto, precisa Heladio Ram&iacute;rez: &quot;la lucha contra la desertificaci&oacute;n y sus efectos, la pobreza y la angustia de sobrevivir debe ser una tarea de todos, una tarea social y pol&iacute;tica de la m&aacute;s alta prioridad&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Pemex no es Bot&iacute;n de Nadie
</h3><P></P><P>
<B>Diputados Rechazan; Fox Insin&uacute;a la Venta</P><P></B>
</P><P>
<B>* A los Gringos les Urge Tener el Petr&oacute;leo</P><P></B>
<B>* &#161;Hay Sitio en el Cerro de las Campanas!</P><P></B>
<B>* Unanse Lealmente al Se&ntilde;or Presidente</P><P></B>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
El Partido Acci&oacute;n Nacional no tiene bastantes diputados ni un grupo tan numeroso de gobernadores estatales para obligar a que se venda Petr&oacute;leos Mexicanos. S&iacute;, en cambio, para que uno de ellos lo insinuara indiscretamente en el centro financiero de Nueva York, en Wall Street, que electr&oacute;nicamente lo transmiti&oacute; a todo el mundo para aliento de transnacionales que sue&ntilde;an con recuperarlo desde la expropiaci&oacute;n de 1938 e indignaci&oacute;n de los mexicanos.</P><P>
Vicente Fox Quesada, gobernador del estado de Guanajuato, cuna de la lucha por la independencia nacional, fue el mensajero ante un grupo selecto de negociantes asombrados por la rapidez como se producen cambios en M&eacute;xico. Apenas a principios de mes, el d&iacute;a 4, &uacute;ltimo de la XXXV reuni&oacute;n Interparlamentaria en Zacatecas, enfurecieron a la mayor&iacute;a del PRI y a los representantes de los dem&aacute;s partidos cuando sus colegas gringos sentenciaron: &quot;la inmigraci&oacute;n se debe a que M&eacute;xico instrumenta hoy una pol&iacute;tica econ&oacute;mica socialista; la inmigraci&oacute;n ha crecido por las grandes organizaciones del crimen organizado. &#191;Hasta cu&aacute;ndo van a privatizar Pemex?&quot;.</P><P>
Reconocieron en Fox Quesada, gobernador, a la personalidad m&aacute;s carism&aacute;tica de Acci&oacute;n Nacional, que tiene nerviosos a los aspirantes a la candidatura presidencial pr&oacute;xima de este partido y en joven berrinchudo al nuevo l&iacute;der, Felipe Calder&oacute;n Hinojosa, que no lo respald&oacute; ni lo desautoriz&oacute;. Prudentemente, imit&oacute; las t&aacute;cticas del sub-Marcos, que tiene su cuartel general en un pueblecito de la sierra de Chiapas, lejos de todas las cosas perturbadoras. Don Felipe escogi&oacute; otro, en Puebla, y dedic&oacute; todo su tiempo a pelear all&iacute; por unos centenares de votos contra el PRI, para concertar el reconocimiento de un presidente municipal. Por supuesto, dej&oacute; en otras manos los asuntos nacionales, tan importantes como el estudio con el PRI, el PRD, el PT y el secretario de Gobernaci&oacute;n sobre la reforma del Estado, que entrar&aacute; a debate en la C&aacute;mara dentro de unos d&iacute;as. &#161;Cambi&oacute; el destino por un espejito!</P><P>
El candidato presidencial derrotado, Diego Fern&aacute;ndez, se enred&oacute; frente a Fox Quesada. Declar&oacute; que el comit&eacute; directivo del PAN piensa diferente, que no se venda, porque &quot;El patrimonio debe estar para beneficio de todos y no de unos cuantos bandoleros &aacute;vidos de dinero&quot;. Aunque &quot;si privatizar Pemex quiere decir que todo contin&uacute;e desde la perspectiva gobiernista de manipular el petr&oacute;leo, de manera facciosa, para unos cuantos, en el PAN no podemos estar en contra de la no privatizaci&oacute;n&quot; (?). En vez de denunciarlos, &#161;que se venda Pemex!</P><P>
Y concedi&oacute; m&aacute;s: &quot;No nos negar&iacute;amos a que se ampliara la base de participaci&oacute;n privada en la operaci&oacute;n, la investigaci&oacute;n, extracci&oacute;n, procesamiento y comercializaci&oacute;n de los recursos petroleros (todo, pues), pero con la condici&oacute;n de que no pierda el Estado la rector&iacute;a y el patrimonio que debe estar para beneficio de todos los mexicanos&quot;. Como los tiene por ley, &#161;nada hay que cambiar!</P><P>
En torno de la privatizaci&oacute;n de los complejos petroqu&iacute;micos -rese&ntilde;a el Financiero, 17-5-96- &quot;consider&oacute; que debe analizarse su venta, pues de lo que se trata es de que Pemex adquiera un criterio m&aacute;s nacionalista y moderno para que deje de ser patrimonio del gobierno y de otras naciones&quot;. &#161;Vender&iacute;a para ser m&aacute;s nacionalista!</P><P>
</P><P>
A LOS GRINGOS LES URGE TENER EL PETROLEO</P><P>
</P><P>
Los directores de las grandes transnacionales se r&iacute;en y van por petr&oacute;leo al Golfo y a cualquier lugar del mundo donde se detecte. Rector&iacute;a del Estado o no, tienen su apoyo militar y en carretadas de d&oacute;lares, v&iacute;a incentivos financieros para que lo busquen en aguas profundas, cerca de sus costas.</P><P>
En 1978 (De la Madrid) M&eacute;xico y Estados Unidos firmaron un tratado sobre l&iacute;mites mar&iacute;timos, que tuvo la aprobaci&oacute;n del Comit&eacute; de Relaciones del Senado americano, pero que nunca lo ratific&oacute; su propia C&aacute;mara. Se unieron cuatro: la Amoco, Mobil, Texaco y Shell y est&aacute;n comenzando la perforaci&oacute;n de un pozo de exploraci&oacute;n a 2,329 metros de profundidad en el Golfo de M&eacute;xico, en el ca&ntilde;&oacute;n Alaminos, a unas 200 millas de Corpus Christi y a la misma distancia de nuestras costas.</P><P>
Nuestra soberan&iacute;a comprende unas 212 millas desde la costa, las primeras 12 plenamente y el resto siempre que no interfiera la navegaci&oacute;n. En esa &aacute;rea podemos explorar, perforar y extraer el aceite, si tenemos dinero.</P><P>
Las transnacionales, con todo su enorme poder&iacute;o, pueden intentarlo; combinan sus excedentes todo el tiempo y exploran gracias al flujo de d&oacute;lares del Gobierno de Estados Unidos, que necesita garantizarse el abastecimiento petrolero en declive.</P><P>
El punto de vista de los partidos pol&iacute;ticos estadunidenses es opuesto al que tiene el PAN sobre los egresos de nuestro Pemex en M&eacute;xico, a ellos les importa que re&uacute;nan, como sea, suficiente para investigar, explorar y costear frecuentes p&eacute;rdidas para fracasos en perforaci&oacute;n y producci&oacute;n. &#161;Pero que produzcan en conjunto!</P><P>
Y nuestros gobiernos han cometido errores irreversibles, por pobreza, principalmente. Usaron excedentes de Pemex para sus gastos corrientes y para inversiones ajenas a esta industria. A Pemex le hizo falta ese caudal para mantenerse adelante de la demanda y para asegurar zonas de explotaci&oacute;n conforme crecen sus mercados.</P><P>
&#191;C&oacute;mo puede decir el PAN que esta extraordinaria industria mexicana est&aacute; motivada por unos &quot;cuantos bandoleros &aacute;vidos de dinero&quot;. &#191;Los padecemos, a veces, igual que en las empresas privadas -vean algunos bancos, aseguradoras y otros ejemplos a la mano. Eso se evita con supervisi&oacute;n y controles, no matando a la empresa ni cambi&aacute;ndola de due&ntilde;o como soluci&oacute;n. Siempre m&aacute;s costoso y tonto.</P><P>
</P><P>
EL SINDICATO FIRME, COMO HACE 58 A&Ntilde;OS</P><P>
</P><P>
EXCELSIOR public&oacute; a plana entera dos manifiestos que honran al Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana -25-3-96 y 16-5-96-. El de marzo suma con el PRI su rechazo a la privatizaci&oacute;n de partes vitales de la industria -como Cosoleacaque y los dem&aacute;s complejos industriales de nuestra petroqu&iacute;mica.</P><P>
En el segundo, los trabajadores en Salamanca, Guanajuato, reprochan al gobernador del estado su desliz en Nueva York sobre la venta de Pemex y sus petroqu&iacute;micas. &quot;Exigimos del gobernador Fox Quesada el retorno al equilibrio que debe guardar de respeto a sus gobernados, a la responsabilidad que como funcionario ha olvidado, pues no fue electo para representar s&oacute;lo a su partido y a sus tesis que no coinciden con el sentimiento de la inmensa mayor&iacute;a de los mexicanos.</P><P>
&quot;Usted coincide -le dicen- con la ambiciosa demanda de algunos legisladores norteamericanos que aqu&iacute;, en M&eacute;xico, clamaron mal&eacute;volamente en la venta de Pemex a las compa&ntilde;&iacute;as de su pa&iacute;s, que nos hace responder como mexicanos a usted y a ellos:</P><P>
&quot;&#161;Pemex es de M&eacute;xico, no est&aacute; en venta y nunca lo estar&aacute;! &#161;Defenderemos esa propiedad del pueblo hasta con nuestra propia vida si fuese necesario! &#161;Que no se le olvide que todav&iacute;a tenemos Cerro de las Campanas para repetir con los traidores la epopeya de Benito Ju&aacute;rez!</P><P>
</P><P>
PETROLEO Y ELECTRICIDAD, DESARROLLO SOBERANO</P><P>
</P><P>
No deben venderse. son patrimonio nacional. Son pasos en la diversificaci&oacute;n ideal de nuestro Pemex: de productor de chapopote a fabricante de materiales de mucho m&aacute;s alto valor, eslabones de cadenas productivas que marcan el paso de los Presidentes mejores de M&eacute;xico y la continua entrega de generaciones de trabajadores que dedicaron su vida y lo mejor que pudieron a realizar lo que directores y t&eacute;cnicos propusieron a los consejos a&ntilde;o tras a&ntilde;o para hacer la impresionante estructura industrial e institucional que tenemos en Pemex.</P><P>
Originan muchos millares de empleos director, otros en la construcci&oacute;n y m&aacute;s en las empresas que alimentan con los combustibles, aceites y creciente cantidad de productos. Son sistemas que dan prestigio a M&eacute;xico, que producen un flujo continuo de d&oacute;lares, financiamientos, impuestos, programas sociales; escuela de mexicanos confiados y orgullosos por su aportaci&oacute;n a M&eacute;xico, que agradecemos.</P><P>
Esta gran industria de nuestro recurso no renovable est&aacute; en el coraz&oacute;n de millones de mexicanos, junto con la industria el&eacute;ctrica desarrollada por la CFE. Son columnas del sustento y del progreso de la naci&oacute;n. Y ning&uacute;n oportunista, hombre o partido, tiene derecho a recitar los lugares comunes de la venta, si no tiene en la mano algo mejor con que sustituir lo que pretende quitarle al patrimonio nacional.</P><P>
El PRI escuch&oacute; al sindicato y a todos los mexicanos que confiamos al Presidente Zedillo nuestra obligaci&oacute;n generacional de asegurar el petr&oacute;leo y la electricidad, como debemos hacerlo con los alimentos, el agua, la vivienda, las escuelas, los hospitales, la seguridad social, la alegr&iacute;a de contribuir a que los aprovechen nuestros hijos; que no falten ni a los m&aacute;s pobres, ni a los menores ni a los incapacitados.</P><P>
Apoyemos al Presidente Zedillo a cuidar este patrimonio amenazado dentro y fuera de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Un Compromiso Permanente
</h3><P></P><P>
<B>&quot;Infancia es Destino&quot;</P><P></B>
</P><P>
<B>* Educaci&oacute;n, la Clave Para el Nuevo Siglo</P><P></B>
<B>* Es Mucho m&aacute;s Valioso Saber que Tener</P><P></B>
<B>* Un Gran Reto que se Requiere Enfrentar</P><P></B>
</P><P>
<B>SOCORRO DIAZ</P><P></B>
</P><P>
Un repaso de lecturas respecto de lo que podr&iacute;a llamarse de pronto la opini&oacute;n prevaleciente me lleva a concluir, aunque sea de manera preliminar, que en las sociedades contempor&aacute;neas existe una sana obsesi&oacute;n por el tema educativo.</P><P>
Ubicar a la educaci&oacute;n como soluci&oacute;n que debe procurarse o como reto que se requiere enfrentar, sin m&aacute;s postergaciones, constituye una actitud razonable, no s&oacute;lo por experiencias de profundidad hist&oacute;rica, sino tambi&eacute;n por los apuros de la modernidad.</P><P>
Desde el momento en que la revoluci&oacute;n cient&iacute;fica y t&eacute;cnica transform&oacute; los modos dentroducci&oacute;n, la fuerza de trabajo, entendida en su acepci&oacute;n f&iacute;sica, ha sido consistentemente desplazada por la fuerza del trabajo intelectual. Asistimos, en s&iacute;ntesis, a una mutaci&oacute;n del conocimiento.</P><P>
Nada tiene, pues, de extra&ntilde;o que en M&eacute;xico compartamos la convicci&oacute;n de que nuestro desarrollo &quot;llegar&aacute; tan lejos como llegue la educaci&oacute;n&quot;, seg&uacute;n expres&oacute; en memorable discurso el entonces secretario de Educaci&oacute;n y hoy senador, Fernando Solana. Es as&iacute;, no &uacute;nicamente porque apreciamos a la educaci&oacute;n como el principal instrumento de movilidad social desde hace m&aacute;s de medio siglo o porque la advertimos clave para nuestro ingreso al pr&oacute;ximo siglo en calidad de comunidad cohesionada. Tambi&eacute;n habita en el ser nacional la idea de que es m&aacute;s valioso saber que tener.</P><P>
Es quiz&aacute; por todo ello que, ante el prolijo cat&aacute;logo de problemas nacionales, los analistas sacan de la manga la carta de educaci&oacute;n como f&oacute;rmula, si no infalible, s&iacute; por lo menos digna de atenderse. Veamos, a guisa de ejemplos, algunos de nuestros asuntid m&aacute;s vinculados al tema educativo, a sabiendas de que se trata de una menci&oacute;n no exhaustiva.</P><P>
Hace algunas semanas, el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, m&aacute;s conocido por sus siglas: INEGI, dio a conocer los resultados del Conteo de Poblaci&oacute;n y Vivienda 1995. Un dato nos se&ntilde;ala el tama&ntilde;o del crecimiento demogr&aacute;fico que la sociedad mexicana est&aacute; protagonizando: &quot;En noviembre de 1995 la poblaci&oacute;n del pa&iacute;s alcanza 91.1 millones de habitantes; 10 millones m&aacute;s que al inicio de 1990&quot;.</P><P>
Contra lo que pudiera suponerse, el informe no mereci&oacute; los grandes titulares ni los mejores espacios electr&oacute;nicos. (Seguimos cultivando una comunicaci&oacute;n basada en frases y declaraciones, en lugar de cifras, datos y memoria.) Pero nada disminuye la gravedad del hecho. Al crecer dos millones de seres humanos por a&ntilde;o nuestra poblaci&oacute;n aument&oacute;, en t&eacute;rminos comparativos, la poblaci&oacute;n total de varios pa&iacute;ses centroamericanos o caribe&ntilde;os. Dicho en t&eacute;rminos rancheros: con estos truenos, qui&eacute;n duerme.</P><P>
El sentido com&uacute;n nos advierte, a simple vista, el peso que este fen&oacute;meno tiene en la realidad econ&oacute;mica, social, pol&iacute;tica y ecol&oacute;gica del pa&iacute;s y la imposibilidad de planear a mediano y largo plazos, con recursos suficientes, el desarrollo y el bienestar social. Desde p&uacute;lpitos y tribunas se proclama la dignidad intr&iacute;nseca del ser humano y a la poblaci&oacute;n como la mayor riqueza nacional. Precisamente porque el ser humano es eje y medida de todo esfuerzo v&aacute;lido de desarrollo, el crecimiento demogr&aacute;fico debe moderarse, mediante un esfuerzo institucional que incluya y corresponsabilice a todos los actores sociales, incluidas las Iglesias.</P><P>
La v&iacute;a es, y los sostienen pr&aacute;cticamente todos los especialistas, la educaci&oacute;n, ya que &eacute;sta es la variable m&aacute;s estrechamente ligada con la fecundidad. De acuerdo con informes del Consejo Nacional de Poblaci&oacute;n, las mujeres sin instrucci&oacute;n tienen m&aacute;s del doble de hijos que las que cuentan con al menos un a&ntilde;o aprobado de secundaria.</P><P>
No est&aacute; de m&aacute;s decir que la educaci&oacute;n se requiere ampliar con la informaci&oacute;n sexual id&oacute;nea, a fin de disminuir en M&eacute;xico el drama extendido de las adolescentes madres a los 13 y 14 a&ntilde;os, v&iacute;ctimas de un ambiente p&uacute;blico en el que se pregona y prestigia la liberalidad sexual, al tiempo que se les regatea la educaci&oacute;n y la informaci&oacute;n indispensable para prevenir una desgracia que les rompe la vida y rodea de fragilidad a los nacidos de semejante inconciencia.</P><P>
Entre las dolencias para las que el pa&iacute;s busca alivio est&aacute; el desaf&iacute;o del desarrollo democr&aacute;tico. Los mexicanos de a pie tienen la percepci&oacute;n de que se necesita encontrar una soluci&oacute;n valedera para que los hechos electorales no sean causa o pretexto de esc&aacute;ndalos recurrentes y de faramallas c&iacute;clicas. Como en otros temas, la educaci&oacute;n tambi&eacute;n es llamada a filas. Se habla de la necesidad de lograr una nueva cultura, que s&oacute;lo puede alcanzarse con educaci&oacute;n c&iacute;vica y pol&iacute;tica.</P><P>
Como qued&oacute; apuntado p&aacute;rrafos antes, de la educaci&oacute;n y la capacitaci&oacute;n para el trabajo depende que M&eacute;xico d&eacute; un gran salto en su relaci&oacute;n con la econom&iacute;a globalizada, que no nos gusta, pero cuyos efectos no podemos detener, igual que los se&ntilde;ores feudales y las &oacute;rdenes mon&aacute;sticas no pudieron frenar -valga la comparaci&oacute;n- el impacto subversivo que la imprenta de Gutenberg tuvo sobre las transacciones comerciales de los Fugger o sobre el control del conocimiento. Hoy la ventaja comparativa es ofrecer mano de obra barata; pero nadie puede resignarse a esta realidad. La tarea es multiplicar el esfuerzo y los recursos para formar hombres y mujeres altamente capacitados. De ello depende la eficacia competitiva de la econom&iacute;a nacional.</P><P>
En materia de patolog&iacute;a social tenemos una caja de Pandora. No pretendo amargar el tiempo dominical de mis generosos lectores. Baste decir que se receta educaci&oacute;n ante las plagas de la violencia, en la drogadicci&oacute;n, los problemas de salud p&uacute;blica; as&iacute; como para el dise&ntilde;o de pol&iacute;ticas p&uacute;blicas que alienten el buen uso de los recursos naturales, el cuidado ecol&oacute;gico o la prevenci&oacute;n de desastres.</P><P>
El problema radica en que estando tan convencidos de que la educaci&oacute;n es fuente de soluciones, la sociedad le concede relativamente poca importancia a los maestros. En primer t&eacute;rmino, se les paga poco. No tan mal como hace 10 a&ntilde;os, cuando se suscit&oacute; un gran esc&aacute;ndalo con la publicaci&oacute;n de un tabulador de sueldos entonces vigente. Pero, aunque han sido mejor tratados que otros empleados de gobierno y el presupuesto no tiene la elasticidad del hule, es claro que reciben ingresos insuficientes.</P><P>
La utop&iacute;a es &quot;una dulce adicci&oacute;n&quot;. Estoy convencida de que cuando vivamos en una sociedad, no digo justa, simplemente sensata y capaz de discernir lo trascendente de lo coyuntural, los profesores de primaria ganar&aacute;n tanto o m&aacute;s que los profesores universitarios de tiempo completo. Hay una gran verdad en esta breve expresi&oacute;n: &quot;infancia es destino&quot;. La primera etapa de aprendizaje formal debe ser encomendada no a los ne&oacute;fitos, sino a los maestros m&aacute;s capaces, experimentados y responsables, y hay que pagarles en consecuencia.</P><P>
Pero no s&oacute;lo de man vive el hombre. Tambi&eacute;n de prestigio social. Emprenderla a garrotes contra los profesores que protestan es un desprop&oacute;sito pol&iacute;tico. Si el jueves hubo provocadores en las filas de la disidencia magisterial, tambi&eacute;n deben buscarse en los espacios de la polic&iacute;a capitalina. Por lo dem&aacute;s, considero necesario incluir con mayor frecuencia (en esto los medios de comunicaci&oacute;n tienen tarea y responsabilidad) el diagn&oacute;stico, la opini&oacute;n y las propuestas de los profesores en activo y con trabajo de aula, respecto de los temas cuya soluci&oacute;n, pensamos, depende de su empe&ntilde;o. El trato con la conciencia y la riqueza humana de los escolares puede enriquecer las perspectivas te&oacute;ricas de sic&oacute;logos, soci&oacute;logos, comunic&oacute;logos y pol&iacute;ticos.</P><P>
Si valoramos el car&aacute;cter determinante de la educaci&oacute;n para el presente y el futuro de M&eacute;xico, es indispensable cerrar brechas entre aspiraci&oacute;n y voluntad y entre los actores de la educaci&oacute;n formal y los medios de educaci&oacute;n extraescolar. La tarea educativa debe dejar de ser una invocaci&oacute;n m&aacute;gica para convertirse, con los profesores a la vanguardia, en compromiso permanente.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>A la Mitad del Foro
</h3><P></P><P>
<B>* Es Inalterable la Voluntad de Di&aacute;logo del Gobierno, Dice Zedillo</P><P></B>
<B>* La CNTE Exigen Aumento muy Superior del &quot;L&iacute;mite Responsable&quot;</P><P></B>
<B>* Resuelto a su Favor Huejotzingo, los Panistas Retornan a la Mesa</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
Los dirigentes del PRI, PAN y PRD sentados a la mesa, por fin juntos, definen la agenda legislativa para la reforma electoral y la Reforma del Estado. El Presidente Ernesto Zedillo habla en Chiapas de la inalterable voluntad de di&aacute;logo de su gobierno: sin &quot;dobles mensajes ni prop&oacute;sitos ocultos&quot;, dijo. Jos&eacute; Angel Gurr&iacute;a y los citoyens du monde de Tlatelolco topan con la Ley Helms-Burton y redescubren las virtudes de la defensa de los intereses nacionales. Miguel Lim&oacute;n y el SNTE firman acuerdo de &uacute;ltima hora con aumento salarial que representa &quot;lo mejor que ha podido (el gobierno) hasta el l&iacute;mite responsable de sus posibilidades&quot;. Cualquiera dir&iacute;a que transitamos, que no todo est&aacute; inm&oacute;vil en el r&eacute;gimen nonato. Pero los trabajadores de la CNTE, de la Coordinadora disidente, marcharon en demanda de un aumento muy superior al del &quot;l&iacute;mite responsable&quot; y chocaron con la polic&iacute;a capitalina. Y el di&aacute;logo suspendido en San Andr&eacute;s deja pendiente la tenencia de la tierra. Y los empresarios de nacionalismo agraviado proponen nuevo trato laboral de la mano del sindicalismo en paro de imaginaci&oacute;n y atado a la vieja maquinaria obsoleta del Congreso del Trabajo.</P><P>
Resuelto a su favor Huejotzingo, el PAN vuelve formalmente al di&aacute;logo. Mientras dilucidan los sabios si hubo decisi&oacute;n pol&iacute;tica y no jur&iacute;dica, o simplemente se pas&oacute; por encima de la jur&iacute;dica. Salvador Rocha D&iacute;az, pri&iacute;sta, y Juan de Dios Castro, panista, se acusan mutuamente de hablar a destiempo, acatar entonces y lamentarse ahora por acuerdos que &quot;degradan&quot; la pol&iacute;tica. Ah&iacute;, en el Senado vuelto palenque para gallos muertos, salieron a relucir Diego Fern&aacute;ndez de Cevallos y Jos&eacute; C&oacute;rdoba Montoya. Desde luego, el valido de ayer, indiciado hoy, aprovech&oacute; el viaje para volver a los medios: pretende aclarar lo oscuro y acaba por ratificar que, seg&uacute;n sabe, el nombramiento de Rocha D&iacute;az &quot;como secretario general de Gobierno de Carlos Medina fue parte integral de dicha negociaci&oacute;n&quot;. Pol&iacute;tica tras el espejo: Jos&eacute; C&oacute;rdoba Montoya manda cartas para decir: Yo propuse, pero no eso; yo manifest&eacute; mi opini&oacute;n pero...</P><P>
Lo invocan y vuelta a la noria. Como si hiciera falta mayor confusi&oacute;n en el rejuego de acuerdos y desacuerdos en el transitar hacia no s&eacute; d&oacute;nde y entretanto sobrevivir a los golpes de la recesi&oacute;n y sus remedios. No todo lo que brilla es super&aacute;vit en el M&eacute;xico de la recuperaci&oacute;n segura, lenta pero firme, de la ortodoxia respaldada por indicadores de la macroeconom&iacute;a. Los partidos mantienen su voluntad de alcanzar la reforma &quot;por consenso&quot;; la de continuar el di&aacute;logo en San Andr&eacute;s por mucho que deriven, se desv&iacute;en o entren en receso, parece imponerse; salvo en la imaginaci&oacute;n desaforada de algunos fundamentalistas, la ruptura sexenal no ha sido &uacute;nicamente de orden personal y de poder que no se comparte, sino sist&eacute;mica (dice &quot;sist&eacute;mica&quot; y no sistem&aacute;tica, se&ntilde;or corrector) pero insisten en invocar al asesor espejo y reinvidicar la creencia en un doble lenguaje, hier&aacute;tico y maniqueo.</P><P>
</P><P>
Las Fantasmales &quot;Fuerzas Ocultas&quot;</P><P>
</P><P>
Doble mensaje pudiera haber tras la violencia torpe, in&uacute;til, desatada en las calles del Distrito Federal. Durante durante largos meses desfilaron por ellas los activistas de Ruta 100 y sus huestes del MPI sin encontrar obst&aacute;culo alguno; fueron escenario de las multitudinarias marchas del 1o. de mayo del 96 (y tambi&eacute;n del 95) que desembocaron en el Z&oacute;calo para acentuar la ausencia del movimiento obrero organizado y de los funcionarios encerrados para conmemorar a salvo y tras las palizadas, mientras miles tomaban la calle sin obst&aacute;culo alguno, sin represi&oacute;n oficial. &quot;Provocadores&quot;, dicen ambos campos. Algo habr&aacute;, pero suspicacia y rumor no son v&iacute;a adecuada para saber qu&eacute;. Sobran potenciales provocadores, dentro y fuera del aparato oficial y de la infantil divisi&oacute;n del pri&iacute;smo en modernistas y dinosaurios. Pero nada favorece m&aacute;s a la opresi&oacute;n y a la represi&oacute;n que atribuir toda violencia a las fantasmales &quot;fuerzas ocultas&quot;.</P><P>
Las famosas fuerzas pudieran no resultar tan &quot;ocultas&quot; si las alentaron las prisas por descartar a Oscar Espinosa Villarreal de la contienda por la candidatura de su partido en la elecci&oacute;n de titular de Ejecutivo del gobierno del Distrito Federal que habr&aacute; de celebrarse en 1997. Ser&iacute;a el colmo. En pol&iacute;tica es peligroso y absurdo desestimar la importancia de los tiempos dec&iacute;a al tuxpe&ntilde;o Jes&uacute;s Reyes Heroles. Oscar Espinosa supo conducir a buen puerto las negociaciones para la reforma pol&iacute;tica del Distrito Federal, a partir del acuerdo con su jefe en el que aceptaron la elecci&oacute;n directa del hasta hoy jefe del DDF. No hab&iacute;a por qu&eacute; dejarlo aparecer como aspirante y dejar correr el tiempo. Como responsable de la elecci&oacute;n, no pod&iacute;a estar en la contienda. Si lo consideraban aspirante debieron sustituirlo, a tiempo. Si no, debieron aclararlo, a tiempo. De otro modo, la fantas&iacute;a de los amigos de mentiras se convierte en gusto de los enemigos de verdad: &quot;Perdi&oacute;, ya ves... te lo dije&quot;.</P><P>
Hay que definir, Fidel Vel&aacute;zquez resolvi&oacute; la sucesi&oacute;n en el mando del Congreso del Trabajo. Falta la suya. Poca o ninguna importancia tiene a estas alturas el relevo de un arquitecto bur&oacute;crata por un dirigente de ferrocarrileros resignados a la desaparici&oacute;n de sus plazas de trabajo por los ajustes de la privatizaci&oacute;n en marcha; olvidados hasta por los ultras del estatismo que dejaron para los museos y los corridos las estampas de una Revoluci&oacute;n que se hizo en ferrocarril. Si acaso, algunos senadores recurrieron a lo memorioso para poner guardav&iacute;as en el istmo de Tehuantepec y enviarle se&ntilde;ales de peligro a Carlos Ruiz Sacrist&aacute;n; por esa v&iacute;a ancha puede colarse la perpetuidad que parti&oacute; a Panam&aacute;, alertaron Fernando Solana y compa&ntilde;eros de esca&ntilde;o.</P><P>
Por la que dejar&aacute; la ausencia de Fidel Vel&aacute;zquez puede venir el caos. No el reparto de poder que sue&ntilde;an las camadas criadas al amparo de los cinco lobitos y a la sombra a&ntilde;osa del ex vaquero de Coapa; no el brote de reto&ntilde;os modernos, injertados y cultivados por Elba Ester Gordillo y Francisco Hern&aacute;ndez Ju&aacute;rez; mucho menos el h&iacute;brido finisecular desarrollado al alim&oacute;n por el viejo cetemista y el dirigente patronal heredero del sinarquismo. No, el caos. Nada, menos que nada, representa el Congreso del Trabajo sin la fuerza de la CTM. Esta, sin Fidel, &uacute;nicamente puede apoyarse en el SUTERM y el SNTPRM; dos con fuerza y n&uacute;mero cuyos respectivos l&iacute;deres son Leonardo Rodr&iacute;guez Alcaine y Carlos Romero Deschamps.</P><P>
</P><P>
Fidel y su Costal de Ma&ntilde;as</P><P>
</P><P>
No les arriendo las ganancias. A menos que Fidel Vel&aacute;squez defina rumbo y resuelva el procedimiento de su inevitable sucesi&oacute;n. En Puebla, donde acudi&oacute; a formalizar la reelecci&oacute;n de Blas Chumacero, el cetemista tuvo que echar mano al costal de ma&ntilde;as para declarar falta de qu&oacute;rum y evitar que su viejo compa&ntilde;ero saliera derrotado. Pero hasta el Cid dej&oacute; de ganar batallas y ya hace mucho que la Revoluci&oacute;n se baj&oacute; del caballo. No falta iron&iacute;a en la designaci&oacute;n del ferrocarrilero V&iacute;ctor Flores -faltaron los tranviarios, pero &quot;ya no hay tranv&iacute;as&quot;, dijo el cetemista- en horas ag&oacute;nicas para el Congreso que quiso ser central &uacute;nica y empez&oacute; por combatir a los electricistas hasta expulsar a Rafael Galv&aacute;n, a pesar de las dudas de Paco P&eacute;rez R&iacute;os, el del SUTERM, cuyo heredero aparece ahora como l&iacute;der em&eacute;rito entre las carcajadas de la memoria y en pleno adelgazamiento de las huestes sindicadas.</P><P>
Porque los trabajadores ferrocarrileros ya no tienen m&aacute;s fuerza que las prometidas a futuro por Ernesto Zedillo al asegurarles que la privatizaci&oacute;n de los Ferrocarriles Nacionales no los dejar&iacute;a sin empleo. En esa memorable sesi&oacute;n, el hoy l&iacute;der del CT habl&oacute; sin decir nada. Mientras tanto, desaparecen talleres, se levantan v&iacute;as y durmientes, se reestructura el sistema para ponerlo a remate. Y tanto los electricistas como los petroleros -los de mayor fuerza y m&aacute;s n&uacute;mero- han sido decimados en nombre del adelgazamiento eficientista. Nadie parece tomar en serio las aspiraciones de Rodr&iacute;guez Alcaine. Pero Romero Deschamps ha recibido aval y respaldo cetemista en su inesperada oposici&oacute;n a la venta de plantas petroqu&iacute;micas, luego de que durante su ascenso y ya con &eacute;l al frente del sindicato, se redujo en m&aacute;s de ciento diez mil trabajadores la planta de Pemex.</P><P>
Entrampados en la confusa transici&oacute;n sin fin, el desaliento paraliza y hablar de cambios se convierte en suced&aacute;neo verboso del crecimiento que nos promete la fidelidad tozuda a la ortodoxia econ&oacute;mica. De la apertura presurosa, inconsulta a pesar del discurso salinista y el hiperactivismo promocional de sus reformas, pasamos al encierro timorato para hurgar en las entra&ntilde;as del sistema que se fue. La democracia propuesta se pone a la puerta con la agenda que definen los partidos para las reformas electoral y del Estado. Pero no estar&iacute;a de m&aacute;s abrir las ventanas para dejar entrar algo del aire que se agita en el exterior, en la globalidad que se nos vino encima con la euforia modernizadora y nos aplast&oacute; al estallar la guerra de a&ntilde;o nuevo en Chiapas.</P><P>
</P><P>
Afuera Tambi&eacute;n hay Elecciones</P><P>
</P><P>
Hay vientos frescos, noticias de los imperios que mal podr&iacute;amos desde&ntilde;ar en nombre de una estabilidad que dejamos atr&aacute;s en 1982. Y menos, todav&iacute;a, en el de la recuperaci&oacute;n que asoma t&iacute;midamente en las cifras de la macroeconom&iacute;a, apoyadas en las exportaciones que, dice el Presidente Zedillo, fortalecer&aacute;n el mercado interno y generar&aacute;n empleos. Pero, agrega, sin que ello signifique mejor&iacute;a en el salario real de los mexicanos. Afuera tambi&eacute;n hay elecciones y tambi&eacute;n salen a la calle los trabajadores para protestar por el desempleo, reclamar mejoras salariales y gritar su inconformidad con la creciente inequidad en la distribuci&oacute;n de la riqueza. Pero no lo dejan todo a la democracia que viene, ni los gobiernos apuestan su permanencia a la inmovilidad de la mano que sostiene el tim&oacute;n.</P><P>
Soplan vientos de cambio. En Washington, el Congreso aprob&oacute; un incremento al salario m&iacute;nimo que se manten&iacute;a inalterable desde 1989. En Par&iacute;s, miles se manifestaron para exigir una semana de trabajo de treinta y cinco horas (hoy es de treinta y nueve en Francia) para reducir el desempleo que alcanza a 11.8% de la fuerza laboral del pa&iacute;s. Los te&oacute;ricos del mercado dicen que un aumento al salario m&iacute;nimo desata la inflaci&oacute;n y desalienta la creaci&oacute;n de empleos. Quiz&aacute;s, pero ser&aacute; all&aacute;, donde un salario m&iacute;nimo significa algo, as&iacute; sea el documento de identidad de pobre. Aqu&iacute;, en la econom&iacute;a de nunca jam&aacute;s, ni gobierno, ni patrones ni la gerontocracia sindicalista le reconocen valor alguno: nadie trabaja por esa cantidad, dicen: ser&aacute;, apenas, s&iacute;mbolo, punto de partida imaginario para discutir los salarios contractuales.</P><P>
De la jornada de trabajo y su relaci&oacute;n con los avances tecnol&oacute;gicos -mayor productividad con menos horas de trabajo-, de eso ni hablar: ni siquiera han podido establcier la semana de cuarenta horas. No todo es especulaci&oacute;n y volatilidad en los flujos de inversi&oacute;n que entraron y se fueron con la apertura reformista. El cambio es tambi&eacute;n global y ya ni los fieles de la econom&iacute;a neocl&aacute;sica creen que sus modelos son cuerpo de dogmas inamovibles: no hay democracia sin pol&iacute;tica electoral y no &uacute;nicamente en M&eacute;xico se cultiva el clientelismo y se teme al &quot;voto de castigo&quot;. El incremento al salario m&iacute;nimo en Estados Unidos se aprob&oacute; por 281 votos a favor, con 93 republicanos unidos a 187 dem&oacute;cratas y un independiente, para derrotar al voto de 136 republicanos y 6 dem&oacute;cratas.</P><P>
Hasta el ayatollah de la &quot;revoluci&oacute;n conservadora&quot;, Newt Gingrich, reconoce que los empleos en peligro pueden ser los suyos. El desempleo en la Uni&oacute;n Europea y la creciente inequidad en la distribuci&oacute;n de la riqueza en Estados Unidos mueven no &uacute;nicamente a los trabajadores y a los sindicatos sino a los gobernantes y a los mismos empresarios de la globalidad fascinados por la productividad de la revoluci&oacute;n tecnol&oacute;gica y la desaparici&oacute;n de barreras al intercambio comercial. Con esos vientos entran en el debate &quot;las cosas&quot; de las que hablaba Ponciano Arriaga en su voto particular cuando nos advirti&oacute; que no basta aprobar buenas leyes.</P><P>
La reducci&oacute;n de la semana de trabajo para abrir espacios a m&aacute;s empleos no es demanda radical sino soluci&oacute;n que ya ensayan las industrias alemanas, entre otras. Y ya en 1932, en plena Gran Depresi&oacute;n, con millones de desempleados y el consumo desplomado, Hugo Black, senador que llegar&iacute;a a ministro de la Corte, propuso en Washington, capital del capitalismo moderno, reducir la semana laboral a treinta horas. Lo respaldaba el estudio y ensayo pr&aacute;ctico de Kellog's, empresa que nadie imagin&oacute; ni imaginaria partidaria del estatismo o de tendencias socializantes. Las m&aacute;quinas, la tecnolog&iacute;a de la &eacute;poca, permit&iacute;an mantener o elevar la productividad y eliminar mano de obra. Pero la depresi&oacute;n convirti&oacute; esa opci&oacute;n en pesadilla: sin consumidores no hay crecimiento y sin empleos no hay consumidores.</P><P>
</P><P>
Mayor Productividad y Menos Trabajo</P><P>
</P><P>
El temor a perder &quot;competitividad&quot; en los mercados internacionales hizo que la ley aprobada en el Senado fuera derrotada en la C&aacute;mara de Representantes. Fue derrotada con el respaldo del Presidente Franklin D. Roosevelt. Este reconocer&iacute;a algunos a&ntilde;os m&aacute;s tarde que se hab&iacute;a equivocado. Ahora, a finales del siglo, los europeos reducen las jornadas laborales con apoyo en la productividad de la revoluci&oacute;n tecnol&oacute;gica, a favor de la competitividad y en busca de reducir el desempleo end&eacute;mico que parece acompa&ntilde;ar a ambas y poner en tela de juicio la sabidur&iacute;a acumulada por las teor&iacute;as econ&oacute;micas que equiparan crecimiento con creaci&oacute;n de empleos.</P><P>
La teor&iacute;a y la pr&aacute;ctica no siempre coinciden; la realidad, terca que es, no se ajusta a los modelos econ&oacute;micos. El que elaboraron para sacarnos de las crisis sucesivas sigue f&oacute;rmulas probadas, pide orden y disciplina fiscal. Pero eso no impone traducir orden en par&aacute;lisis y convertir disciplina en yugo. En la Europa a distintas velocidades, los requisitos de Maastricht exigen reducir el d&eacute;ficit presupuestal a tres por ciento del PIB. Aqu&iacute;, nuestros administradores se aferran al super&aacute;vit fiscal. En el Capitolio se suman votos de republicanos ultraconservadores al proyecto largamente defendido por Ted Kennedy y los cuadros liberales del Partido Dem&oacute;crata. En Francia, el Primer Ministro, el derechista Alain Jupp&eacute;, declara que entiende la impaciencia de los manifestantes y afirma que su gobierno tendr&aacute; que ser &quot;mas imaginativo&quot;. Luego, se mueve la globalidad.</P><P>
Y soplan vientos desde el exterior mientras aqu&iacute; los dirigentes del PAN, PRI y PRD se enfrascan en el debate sobre los m&aacute;rgenes de representaci&oacute;n que garanticen gobernabilidad y todo acuerdo parlamentario se descalifica con fingida indignaci&oacute;n por la &quot;componenda&quot;, &quot;complicidad o &quot;concertacesi&oacute;n&quot;. En Chiapas dice el Presidente Zedillo que su gobierno no tiene dobles mensajes ni hay prop&oacute;sitos ocultos en la decisi&oacute;n de dialogar y no regatear la paz. Vale, pero habr&iacute;a que atender a las cosas; a la tierra antes que ninguna otra, porque ah&iacute; no ha regateado gasto p&uacute;blico el gobierno y eso no altera un &aacute;pice la relaci&oacute;n de fuerzas ni los intereses creados.</P><P>
Apertura, cambio, vuelco finsecular y entrada de lleno en la globalidad, que nos circunda a querer o no. Nadie puede decir a estas alturas que aqu&iacute; todo sigue igual. El sistema ido y el r&eacute;gimen por hacer exigen imaginaci&oacute;n si no queremos permanecer en la transici&oacute;n sin fin. Simone Weil dijo alguna vez, en alguna parte: &quot;El presente es algo que nos ata. Creamos el futuro en nuestra imaginaci&oacute;n. S&oacute;lo el pasado es realidad pura&quot;. No desde&ntilde;emos el nuestro.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* &#191;Hay Consenso Entre Segob y Hacienda Para Resolver el Conflicto de los Maestros?</P><P></B>
<B>* A Intrigas de Prigione en Roma Debe N. Rivera su Nombramiento de Arzobispo</P><P></B>
<B>* &quot;Es Prioritario el Cambio en el PRI&quot;, Principal Preocupaci&oacute;n de Octavio Sent&iacute;es</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Activismo eclesi&aacute;stico.</P><P>
Entre los muchos temas que rondan la muy congestionada agenda de la vida pol&iacute;tica nacional, el del renovado activismo de la jerarqu&iacute;a de la Iglesia cat&oacute;lica es uno de los que resultan m&aacute;s atractivos para el an&aacute;lisis. Ello, desde luego, sin perder de vista el asunto de la inconformidad que recorre de un extremo a otro la geograf&iacute;a magisterial del pa&iacute;s.</P><P>
Este s&aacute;bado, la Secretar&iacute;a de Gobernaci&oacute;n logr&oacute; un avance significativo en sus afanes por conjurar una magna movilizaci&oacute;n nacional de profesores adscritos al Sindicato Nacional de Trabajadores de la Educaci&oacute;n, al pactar con los educadores movilizados esquemas de negociaci&oacute;n &quot;ad hoc&quot; de acuerdo con las necesidades de cada entidad de la Rep&uacute;blica.</P><P>
Ser&iacute;a importante saber si entre las secretar&iacute;as de Gobernaci&oacute;n y, Hacienda y Cr&eacute;dito P&uacute;blico existe un consenso claro sobre los requisitos que importa la soluci&oacute;n del conflicto que, de manera inevitable, pasa por que se revisen a fondo los criterios y mecanismos de asignaci&oacute;n y distribuci&oacute;n (especialmente estos &uacute;ltimos) de los recursos fiscales.</P><P>
En reiteradas ocasiones hemos apuntado en estos espacios los estragos que genera en la contabilidad de las entidades de la Rep&uacute;blica la existencia de mecanismos de distribuci&oacute;n de los recursos fiscales que no se distinguen, en modo alguno, por su velocidad o sensatez, sino que parecieran orientados -m&aacute;s bien- a preservar ciertos controles metajur&iacute;dicos de la Federaci&oacute;n sobre los estados y, lo que es m&aacute;s grave, que generan en su conjunto un muy elevado costdafinanciero, pues, en m&aacute;s de una ocasi&oacute;n, para que los gobiernos estatales hagan frente a sus obligaciones deben recurrir al financiamiento privado hasta en tanto se reciben las partidas o autorizaciones presupuestales.</P><P>
La contrataci&oacute;n de esos servicios financieros, desde luego, no es gratis ni barata, especialmente cuando consideramos los muy altos costos que generan las tasas de inter&eacute;s del mercado interno que, si bien se han reducido, no son lo suficientemente bajas y que de todos modos tiene que ser enfrentado por las autoridades estatales que, en m&aacute;s de una ocasi&oacute;n se ven literalmente ahogadas por esos costos financieros.</P><P>
Un asunto todav&iacute;a m&aacute;s grave es el que se deriva del hecho de que cuando se federalizaron y descentralizaron los servicios educativos no se hizo algo parecido con los mecanismos de asignaci&oacute;n de recursos federales, situaci&oacute;n que adem&aacute;s de que ha generado muchos y muy graves problemas a los gobiernos estatales, supone, casi de manera fatal, que la negociaci&oacute;n de muchas de las demandas formuladas por los profesores adscritos al Sindicato Nacional de Trabajadores de la Educaci&oacute;n deba reealizarse no s&oacute;lo en el &aacute;mbito de las responsabilidades (o irresponsabilidades) de ese dechado de virtudes administrativas que -se asegura- es la Secretar&iacute;a de Hacienda de Guillermo Ortiz Mart&iacute;nez.</P><P>
El problema dista mucho de haberse resuelto, pues -gracias a las acciones desencadenadas nadie sabe por qu&eacute; jefe policiaco de la capital de la Rep&uacute;blica- hay ahora otras motivaciones, de orden simb&oacute;lico, que ae ctan la negociaci&oacute;n con las autoridades de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y la de Gobernaci&oacute;n y que han servido como fat&iacute;dico ejemplo para que algunos gobernadores que ya sienten la lumbre del conflicto magisterial en los de por s&iacute; ra&iacute;dos aparejos de sus parcelas de poder, movilicen (dian&eacute;tica, cienciolog&iacute;a y meditaci&oacute;n trascendente de por medio) a sus grupos de granaderos para tareas que no ha quedado claro cu&aacute;les podr&iacute;an ser, pero que ya son motivo de cercano escrutinio.</P><P>
Pero un terreno en el que yambi&eacute;n es posible advertir crecientes tensiones es en el de las relaciones Estado-Iglesia, as&iacute; como en el plano menor de las relaciones entre los distintos grupos de poder que coexisten en el seno de la Iglesia cat&oacute;lica de M&eacute;xico.</P><P>
A los afanes del l&iacute;der nacional del PRI, Santiago O&ntilde;ate Laborde, como consecuencia de la negociaci&oacute;n del municipio de &quot;Chanta-jotzingo&quot; -que vali&oacute;, desde la perspectiva del Gobierno Federal, hacer de un individuo legalmente inhabilitado edil del municipio-pretexto con tal de salvar la reforma pol&iacute;tica que, se nos dice, ser&aacute; definitiva-, se tienen que sumar ahora los que se derivan del activismo de los promotores de un encuentro de &quot;pol&iacute;ticos cat&oacute;licos&quot; de Am&eacute;rica Latina, al que se espera asistan a la ciudad de M&eacute;xico los presidentes de Chile y Venezuela, Eduardo Frei Jr. y el atribulado Rafael Caldera, en un acto que parece dise&ntilde;ado para beneficiar al Partido Acci&oacute;n Nacional de M&eacute;xico.</P><P>
Llama la atenci&oacute;n que acudan pol&iacute;ticos como Frei o Caldera, que s&iacute; cuentan con la venia y la bendici&oacute;n del Vaticano para mezclar pol&iacute;tica y religi&oacute;n a su antojo, pero que no sean siquiera invitadas otras personas que han cre&iacute;do tener ese mismo derecho, si bien lo ejercen desde una perspectiva distinta al gusto oficial de la curia romana. Es decir, no se invita a figuras como Ernesto Cardenal o Leonardo Boff (&eacute;l tiene prohibido hablar de semejantes cosas) y seguramente no se invitar&aacute; a nadie que cumpla con el estricto c&oacute;digo de clonaci&oacute;n intelectual impuesto desde el Vaticano.</P><P>
Frei, como se sabe fue postulado candidato a la Presidencia de su pa&iacute;s por el Partido Dem&oacute;crata Cristiano, mientras que Caldera fue fundador y dirigente durante muchos a&ntilde;os del partido socialcristiano venezolano popularmente conocido en aquellas latitudes como COPEI (Comit&eacute; de Organizaci&oacute;n Pol&iacute;tico-Electoral Independiente), del que -sin embargo- se desprendi&oacute; Caldera cuando consider&oacute; que se hab&iacute;a convertido en una organizaci&oacute;n demasiado reaccionaria.</P><P>
Lo m&aacute;s interesante del asunto es que el encuentro es patrocinado con denuedo por el arzobispo de la ciudad de M&eacute;xico, Norberto Rivera Carrera, quien, adem&aacute;s de ser especialista en anunciar programas que nunca se hacen realidad (&#191;se le habr&aacute; olvidado ya su pomposo anuncio sobre el otorgamiento de cr&eacute;ditos para la creaci&oacute;n de empresas familiares?), est&aacute; enfrascado en una singular lucha de poder con el abad de la Bas&iacute;lica de Guadalupe, Guillermo Shulenburg.</P><P>
Del encuentro que se celebrar&aacute; en unas semanas m&aacute;s en esta capital de la Rep&uacute;blica tendr&iacute;amos que destacar que tiene lugar en el contexto de una amplia recomposici&oacute;n del alto clero mexicano favorecida por los oscuros intereses de Ger&oacute;nimo Prigione, &quot;diplom&aacute;tico&quot; de ocasi&oacute;n a quien afortunadamente ya pronto se le tendr&aacute; que nombrar sucesor desde Roma, pues naci&oacute; en 1921, lo que le hace ser un hombre de 75 a&ntilde;os, edad tope que establece la legislaci&oacute;n interna de la Iglesia cat&oacute;lica para que se pueda ejercer un cargo de responsabilidad como el que este personaje ostenta.</P><P>
</P><P>
NOTICIAS</P><P>
</P><P>
De ello se coligen, como de muchas cosas en la vida, dos noticias, una buena y una mala, o mejor dicho en este caso en particular, una buena y varias malas. La buena es que ya pronto tendr&aacute; que hacer maletas.</P><P>
La primera de las malas es que el Vaticano podr&iacute;a enviar a alguien peor, por lo que no podemos todav&iacute;a echar las campanas a vuelo.</P><P>
Otra de las malas es que se llevar&aacute; con &eacute;l a Roma muchos secretos, entre los que tendr&iacute;amos que destacar el del paradero del presb&iacute;tero Gerardo Monta&ntilde;o, el ec&oacute;nomo de la di&oacute;cesis de Tijuana en tiempos en que esa sede la encabezaba el finado arzobispo-cardenal de Guadalajara, Juan Jes&uacute;s Posadas Ocampo, quien no dud&oacute; en proveer a los capos del narcotr&aacute;fico, los hermanos Arellano F&eacute;lix, de la coartada &oacute;ptima para que no se vieran involucrados en el asesinato de Posadas y a quien Prigione le arregl&oacute; convenientemente el destierro interior en la estructura de la Iglesia que har&aacute; que Monta&ntilde;o muy probablemente est&eacute; recluido en alg&uacute;n monasterio italiano o actuando como misionero en alg&uacute;n pa&iacute;s de Africa.</P><P>
Otra mala noticia es que nunca sabremos de qu&eacute; naturaleza eran las relaciones peligrosas que el hombre nacido en Castellazo Bormida, Italia, sostuvo con la Mata Hari mexicana, Marcela Bodenstedt, y c&oacute;mo cuadraba este hombre de sotana en el complejo mapa de las relaciones del vate de Almoloya, Ra&uacute;l Salinas de Gortari.</P><P>
Otra mala noticia es que tampoco sabremos nunca la verdad sobre esa truculenta entrevista que tuvo en la sede de la embajada del Estado vaticano en esta capital con los hermanos Arellano F&eacute;lix, imagen que parece sacada de una cinta de Martin Scorcese ('El padrino en M&eacute;xico&quot;) o de Woody Allen ('Todo lo que siempre quiso saber sobre el narco y nunca le quisieron contestar&quot;).</P><P>
Lo que tendr&iacute;a que quedar muy claro es qu&eacute; tanto estos delicados asuntos, verdadera &quot;ropa sucia&quot; que nunca hay la disposici&oacute;n de ventilar p&uacute;blicamente, as&iacute; como los ajustes operados en el seno de la Arquidi&oacute;cesis de M&eacute;xico y en gran medida el clima que favorece la celebraci&oacute;n del encuentro de &quot;pol&iacute;ticos cat&oacute;licos&quot;,bie deben a la influencia ejercida por Prigione.</P><P>
Lo que queda claro es que la jerarqu&iacute;a cat&oacute;lica mexicana tiene memoria revestida de tefl&oacute;n; es decir, no se le pega cosa alguna, pues todo parece indicarnos que ya olvidaron, por alguna raz&oacute;n dif&iacute;cil de comprender, los resultados devastadores que tuvo en M&eacute;xico la formaci&oacute;n del Partido Cat&oacute;lico Nacional que, en un abrir y cerrar de ojos, hizo primero su candidato a la Presidencia de la Rep&uacute;blica a Francisco I. Madero para despu&eacute;s saludar el golpe de Estado de Victoriano Huerta y contribuir gozoso a la formaci&oacute;n del gabinete del responsable del asesinato de Madero y Pino Su&aacute;rez.</P><P>
La mezcla de convicciones religiosas y conductas pol&iacute;ticas nunca ha sido sana para la historia de este pa&iacute;s y si no lo fue en aquellos a&ntilde;os del monolito confesional, dudamos mucho que lo pudiera ser ahora.</P><P>
La Iglesia tendr&iacute;a que haber aprendido ya, a fuerza de conflictos con el Estado, las terribles consecuencias que pueden tener decisiones como la que ahora impulsa feliz el arzobispo de la ciudad que tiene en sus filas un n&uacute;mero importante de problemas como para buscarse otros en esferas que luego de varios conflictos armados tendr&iacute;a que aceptar que no le corresponden y que pueden tener consecuencias muy graves para esa confesi&oacute;n en particular.</P><P>
Para esas memorias de tefl&oacute;n, bastar&iacute;a recordar el papel de la jerarqu&iacute;a en la Guerra de Reforma (motivada en gran medida por la resistencia de la jerarqu&iacute;a a aceptar leyes que eran comunes a todo el mundo occidental en aquella &eacute;poca), de lleGuerra de Intervenci&oacute;n (que promovieron felices los prelados mexicanos aunque luego se arrepintieron, pues Maximiliano de Habsburgo les sali&oacute; m&aacute;s liberal que Ju&aacute;rez), el golpe de Estado contra Madero y dos guerras menores de religi&oacute;n de M&eacute;xico (la primera Cristiada durante el gobierno de Lerdo de Tejada en el siglo pasado y la Cristiada 1926-1929), por citar s&oacute;lo los conflictos m&aacute;s aparatosos.</P><P>
</P><P>
REACCIONARIOS</P><P>
</P><P>
En lo que hace a los asuntos de la arquidi&oacute;cesis de M&eacute;xico, es importante advertir que Norberto Rivera Carrera debe en gran medida su nombramiento como arzobispo y futuro cardenal de la ciudad de M&eacute;xico (el anciano cardenal Corripio ejerce todav&iacute;a ese cargo) a las intrigas palaciegas de Prigione en Roma, ya que al embajador del Estado vaticano en M&eacute;xico, una figura de mayor estatura intelectual como Javier Lozano Barrag&aacute;n (actual obispo de Zacatecas y obispo auxiliar de M&eacute;xico en tiempos de Ernesto Corripio), le parec&iacute;a demasiado peligrosa para sus intereses, como mole da le resultaba la presencia en la arquidi&oacute;cesis de luchadores sociales como Teresa Jard&iacute; que fueron convenientemente suplidos por operadores de una de las &oacute;rdenes m&aacute;s reaccionarias y recalcitrantes del clero mexicano.</P><P>
En efecto, si antes hab&iacute;a quienes se quejaban de la excesiva influencia que sacerdotes como Jorge Gonz&aacute;lez Torres ten&iacute;an en el manejo de los asuntos de la curia arquidiocesana, ahora la Iglesia se ha corrido al otro extremo, al permitir el arzobispo que los as&iacute; llamados por ellos mismos, Legionarios de Cristo, hayan sido capaces de crear un nuevo feudo infranqueable en torno del reci&eacute;n llegado arzobispo nativo de Durango.</P><P>
Es tal la ubicaci&oacute;n ideol&oacute;gica de estos personajes que en c&iacute;rculos eclesi&aacute;sticos se les conoce como el &quot;Opus Dei mexicano&quot;, sin olvidar -desde luego- las bromas frecuentemente construidas en torno de ese can&oacute;nico apelativo que los convierten, a gusto de quien haga el chascarrillo en ese momento, en &quot;millonarios de Cristo&quot;, &quot;mercenarios de Cristo&quot; o &quot;reaccionarios de Cristo&quot;.</P><P>
Se trata de una situaci&oacute;n que ayuda en muy poco a resolver muchos de los graves problemas pendientes que enfrenta la arquidi&oacute;cesis de M&eacute;xico, entre los que habr&iacute;a que destacar los de su pobre influencia en amplios sectores de la opini&oacute;n p&uacute;blica metropolitana, sin olvidar -desde luego- el terror de m&aacute;s de un sacerdote cat&oacute;lico en M&eacute;xico: el pluralismo religioso que, le guste o no a la jerarqu&iacute;a cat&oacute;lica, ha sentado sus reales en estas regiones del pa&iacute;s, sin que en el horizonte quede claro si, aism&aacute;s de quejas, hay la capacidad para instrumentar un programa de &quot;reconquista espiritual&quot;. Lo que parecer&iacute;a quedar claro es que las ideas que surgen en ese rubro son m&aacute;s bien las de una peligrosa confusi&oacute;n de intereses entre las creencias privadas y el manejo de los asuntos p&uacute;blicos, terreno en el cual es posible comprender la inquietud por celebrar esta reuni&oacute;n de &quot;pol&iacute;ticos cat&oacute;licos&quot; que, por si fuera poco, tendr&aacute; lugar con la participaci&oacute;n de los &quot;pesos completos&quot; de la jerarqu&iacute;a cat&oacute;lica de la Rep&uacute;blica Imperial (que por lo visto descubre en esta veta una nueva forma de intervenci&oacute;n tal y como lo hizo el Departamento de Estado para apaciguar el fuego de la Cristiada), pues se estima que asistir&aacute;n los cardenales de Nueva York y Detroit, as&iacute; como figuras de los distintos grupos de presi&oacute;n que coexisten en el sistema pol&iacute;tico estadunidense.</P><P>
</P><P>
INTOLERANCIA</P><P>
</P><P>
No podemos olvidar que la mayor&iacute;a de estos grupos se distinguen por las notas profundamente intolerantes de su discurso pol&iacute;tico, el cual incluye desde la condena al aborto hasta las m&aacute;s refinadas formas de intolerancia contra lo que no se ajuste a su agenda pol&iacute;tica (incluso -desde luego- el pluralismo religioso o las pr&aacute;cticas sexuales que ellos consideran condenables), pero se esconden, como sucede en M&eacute;xico, bajo el mando de la pureza que creen les ofrece el llamarse a ellos mismos grupos Pro-Life (Provida).</P><P>
La situaci&oacute;n seguramente dar&aacute; pie para que en los pr&oacute;ximos meses se vuelva a debatir qu&eacute; tan conveniente fue que la administraci&oacute;n Salinas, tan sedienta de legitimidad pol&iacute;tica como naci&oacute; del proceso electoral de 1988, haya reformado los supuestos constitucionales que formaban las relaciones Estado-Iglesia, del mismo modo que tendr&iacute;a que hacernos pensar si no ser&aacute; necesario que se impongan restricciones efectivas al uso de este tipo de recursos por parte de los partidos pol&iacute;ticos nacionales que, sedientos de votos, acuden a la pila bautismal a robar de esa agua que, se supone, estar&iacute;a destinada a prop&oacute;sitos m&aacute;s elevados.</P><P>
Pero los afanes en el seno de la jerarqu&iacute;a cat&oacute;lica mexicana no se agotan ah&iacute;. Es necesario destacar que est&aacute; tambi&eacute;n presente el delicado asunto del tema Posadas Ocampo. Como se recordar&aacute;, hace un a&ntilde;o la Conferencia del Episcopado Mexicano emiti&oacute; una cr&iacute;tica declaraci&oacute;n en la que parec&iacute;a decirle al pueblo de M&eacute;xico que aceptaba como cuerpo colegiado la versi&oacute;n de la confusi&oacute;n a la espera de pruebas que la sustentaran.</P><P>
A la vuelta de los meses, los ex&eacute;getas del documento de marras dicen que la Iglesia nunca dijo lo que dicen que dijo y se vuelven a pronunciar por el esclarecimiento del crimen, asunto que merece el mayor de los respetos, como lo merecen las demandas de los pri&iacute;stas por que se esclarezcan los asesinatos de Luis Donaldo Colosio y Jos&eacute; Francisco Ruiz Massieu.</P><P>
Lo que queda claro es que son muchas las presiones en el seno de esa instancia del clero mexicano y que Sergio Obeso, su presidente y arzobispo de Jalapa, est&aacute; lejos de ejercer el control que se crey&oacute; en el verano de 1995 a prop&oacute;sito de este asunto.</P><P>
</P><P>
CONFLICTOS</P><P>
</P><P>
Pero el cat&aacute;logo de los conflictos no se agota ah&iacute;. Esta en curso una verdadera batalla por el m&aacute;s importante recinto de la catolicidad de este lado del Atl&aacute;ntico, la Bas&iacute;lica de Guadalupe, espacio de expresi&oacute;n de la fe de millones de personas que desde hace 35 a&ntilde;os controla una de las figuras m&aacute;s cuestionadas de la jerarqu&iacute;a cat&oacute;lica mexicana: Guillermo Schulenburg.</P><P>
Investido con el sui generis cargo de abad (figura en extinci&oacute;n en el clero cat&oacute;lico a nivel mundial), Schulenburg se convirti&oacute; desde tiempos del cardenal Miguel Dar&iacute;o Miranda en usufructuario de una de las m&aacute;s rentables posiciones &quot;pastorales&quot; del mundo entero y en condiciones tales que pr&aacute;cticamente no ten&iacute;a que rendirle cuentas a nadie, como no fuera a alg&uacute;n comit&eacute; perdido en la inmensidad de la jungla burocr&aacute;tica del Vaticano.</P><P>
El hecho es que Schulenburg ha sobrevivido a los relevos de los cardenales Dar&iacute;o Miranda y Corripio Ahumada y todo parece indicar que, gracias a las tortuosas intrigas de Prigione (interesado en los a&ntilde;os 80 en minar el liderazgo de Corripio entre los obispos mexicanos que fortalecieron a Schulenburg), seguir&aacute; hasta el d&iacute;a de su muerte.</P><P>
La situaci&oacute;n no fue nunca del agrado de Corripio, que lleg&oacute; a acudir a Roma a exigir la remoci&oacute;n de este singular personaje a lo que Roma, gracias a los oficios de Prigione, contest&oacute; haciendo de un abad (cargo honorario en la estructura eclesi&aacute;stica) un vicario apost&oacute;lico, es decir, un obispo sin territorio ni di&oacute;cesis pero obispo al fin.</P><P>
Se trata de cumplir con un plan de Prigione encaminado a &quot;expropiarle&quot; a la arquidi&oacute;cesis de M&eacute;xico el control sobre la Bas&iacute;lica de Guadalupe, que ser&iacute;a convertida en di&oacute;cesis separada del control de Corripio, lo que, supon&iacute;a el embajador del Estado vaticano, servir&iacute;a para subordinar al entonces arzobispo de M&eacute;xico a su control, especialmente cuando ambos se enfrentaban en las acaloradas discusiones en el seno de la Conferencia del Episcopado Mexicano.</P><P>
Ahora el de los apuros y angustias es el disc&iacute;pulo de propio Prigione, es decir, Rivera Carrera, que ya fue a pedir a Roma que le quiten de encima a Schulenburg, a lo que Roma ya no sabe ni qu&eacute; contestar.</P><P>
El abad, aferrado a la posici&oacute;n a imagen y semejanza de cualquier pol&iacute;tico apegado al presupuesto, de nueva cuenta fue a velar por sus intereses &quot;a los pies del ap&oacute;stol Pedro&quot;, como gusta de decir el lenguaje oficial eclesi&aacute;stico, y de su m&aacute;s reciente andanza por aquellas regiones una revista cat&oacute;lica de circulaci&oacute;n internacional, el 30 D&iacute;as o 30 Giorni por su original denominaci&oacute;n en italiano, presenta un verdadero monumento a la congruencia religiosa de Schulenburg.</P><P>
Declara el abad de Guadalupe a la revista en cuesti&oacute;n que las apariciones de la Virgen de Guadalupe en el Cerro del Tepeyac no, repetimos: no, no existieron, no fueron reales, y aduce el pomposo abad que se trata del resultado de un sincretismo religioso.</P><P>
Interesante declaraci&oacute;n sin lugar a dudas que obliga a preguntarnos si es v&aacute;lido, a la luz de semejante afirmaci&oacute;n del custodio de la Tilma de Guadalupe que se declare beato a Juan Diego.</P><P>
Ser&aacute; interesante saber qu&eacute; reacciones habr&aacute; a esta delicada situaci&oacute;n, especialmente este domingo en que Rivera Carrera acuda a ese santuario cat&oacute;lico a celebrar una misa manifestaci&oacute;n que girar&aacute; en torno de la figura del cardenal Juan Jes&uacute;s Posadas Ocampo.</P><P>
</P><P>
EL LEGADO DE OCTAVIO SENTIES</P><P>
</P><P>
Verdadera conmoci&oacute;n caus&oacute; la noticia del fallecimiento de Octavio Sent&iacute;es G&oacute;mez, ex l&iacute;der de la C&aacute;mara de Diputados, ex regente de la ciudad de M&eacute;xico, eminente constitucionalista y uno de los m&aacute;s prestigiosos integrantes del Foro Macional. Considerado un notable eminente jurista, supo cultivar a la vez la c&aacute;tedra como maestro universal en ejercicio de la docencia pol&iacute;tica.</P><P>
Durante los &uacute;ltimos d&iacute;as de su vida, form&oacute; parte de la Comisi&oacute;n Nacional de Evaluaci&oacute;n y Apoyo a los Programas del PRI, que preside Augusto G&oacute;mez Villanueva.</P><P>
Octavio Sent&iacute;es dej&oacute; para su propio partido su &uacute;ltimo pensamiento:</P><P>
&quot;El Partido Revolucionario Institucional, como instituci&oacute;n de contenido p&uacute;blico, se ve obligado a un proceso de revisi&oacute;n de sus esquemas fundamentales. La revisi&oacute;n de los documentos fundamentales normativos del partido es tarea prioritaria.</P><P>
Las caracter&iacute;sticas esenciales al PRI son:</P><P>
-Su origen, proveniente de una revoluci&oacute;n nacional, sustentada con las clases campesinas y obreras, la incipiente clase media, lo cual le da un car&aacute;cter popular, democr&aacute;tico y republicano.</P><P>
-Su conversi&oacute;n de movimiento armado en un sistema de instituciones p&uacute;blicas se vio representada en leyes fundamentales.</P><P>
Si nos preguntamos cu&aacute;l es la composici&oacute;n filos&oacute;fica de nuestro sistema constitucional, dir&iacute;amos que es libertario; le dio car&aacute;cter profundamente humanista al texto legal.</P><P>
La constante hist&oacute;rica universal, en el orden constitucional comprende el sistema de divisi&oacute;n de Poderes, la Rep&uacute;blica, la proscripci&oacute;n de la esclavitud y un r&eacute;gimen de libertades.</P><P>
Las leyes fundamentales corren paralelas a las inquietudes de cambio social. Los partidos dominantes juegan un papel maestro. Esto es lo que ha ocurrido en M&eacute;xico.</P><P>
Nuestro institucionalismo ha expresado y ha consagrado los cambios sociales y el proyecto de naci&oacute;n que queremos.</P><P>
Los principios pol&iacute;ticos y sociales del partido deben sustentarse en la Constituci&oacute;n General de la Rep&uacute;blica, porque la Constituci&oacute;n es un documento que contiene una normativa filos&oacute;fica e hist&oacute;rica que responde a los ideales del pueblo mexicano y de sus revoluciones.</P><P>
Un punto fundamental:</P><P>
El enriquecimiento, la modernidad, la robustez social de la Constituci&oacute;n ha sido fruto del Partido de la Revoluci&oacute;n Institucional, porque han sido realizadas por diputados federales y diputados locales del PRI, y por Presidentes de la Rep&uacute;blica que las propusieron, integrantes tambi&eacute;n del PRI.</P><P>
Del partido, el PRI, surge un largo proceso de formaci&oacute;n en la Constituci&oacute;n&quot;.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Desde este espacio se hace un urgente y sentido llamado, ya que Guadalupe Garc&iacute;a Alcaraz requiere de manera inaplazable sangre tipo &quot;O&quot; negativo, la cual es sumamente dif&iacute;cil de conseguir. La se&ntilde;ora Garc&iacute;a Alcaraz se encuentra en el Hospital Espa&ntilde;ol, cuyo n&uacute;mero telef&oacute;nico es 203-37-35, habitaci&oacute;n 7120... La presidenta del patronato del DIF, Nilda Patricia Velasco de Zedillo, puso en marcha la Segunda Semana Nacional de Salud. Juan Ram&oacute;n de la Fuente, secretario del ramo, dio a conocer en nombre del Jefe del Ejecutivo que esta semana 35,000 brigadas aplicar&aacute;n casi 14 millones de dosis de vacunaci&oacute;n... El jefe del DDF, Oscar Espinosa Villarreal, participar&aacute; los pr&oacute;ximos d&iacute;as 30 y 31 de mayo en los trabajos de la Asamblea Mundial de Ciudades y Autoridades Locales, invitado por el secretario general de la ONU, Boutros Boutros Ghali... Los 13 juristas y catedr&aacute;ticos extranjeros y mexicanos que participaron en el Coloquio Internacional sobre Derechos Humanos y Sistemas Comparados de Justicia Juvenil, fueron declarados &quot;Hu&eacute;spedes Distinguidos de Tlalnepantla&quot;, en sesi&oacute;n extraordinaria de cabildo p&uacute;blico abierto. Durante la ceremonia que tuvo lugar en el Sal&oacute;n del Pueblo, el presidente municipal Arturo Ugalde Meneses manifest&oacute; a los conferencistas (8 extranjeros y 5 mexicanos) que &quot;su presencia enorgullece a este municipio&quot; y que &quot;en Tlalnepantla compartimos severamente la preocupaci&oacute;n por la justicia juvenil&quot;. En presencia de la presidenta de la Comisi&oacute;n de Derechos Humanos del Estado de M&eacute;xico, Mireille Roccatti Vel&aacute;zquez, funcionarios p&uacute;blicos, representantes de la comunidad y el cabildo en pleno, el ejecutivo municipal declar&oacute; &quot;hu&eacute;spedes distinguidos de Tlalnepantla&quot; a los juristas participantes de Italia, Espa&ntilde;a, Brasil, Costa Rica y Cuba, as&iacute; como de los estados de Hidalgo, Quer&eacute;taro y San Luis Potos&iacute;. Dicho coloquio fue inaugurado el mi&eacute;rcoles pasado por el procurador general de Justicia del Estado de M&eacute;xico, Arturo Aguilar Basurto, y lo clausur&oacute; el d&iacute;a 25 el secretario del ayuntamiento de Tlalnepantla, Heriberto Rubio Ortiz, con la representaci&oacute;n del alcalde Arturo Ugalde Meneses.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960526/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 25 de Mayo de 1996
</h4>
<h3>Cambio en India
</h3><P></P><P>
<B>Desaf&iacute;o Hist&oacute;rico</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
El Partido del Congreso fue creado en India en 1885 para lograr algunas modestas reformas en la dominaci&oacute;n brit&aacute;nica. A partir de los 20, de nuestro siglo, fue conducido bajo la gu&iacute;a de Mahatma Gandhi y orient&oacute; el movimiento de residencia civil contra el colonialismo. Cuando el subcontinente logr&oacute; su independencia, en 1946, fue el partido que form&oacute; gobierno y se mantuvo en &eacute;l desde entonces. Hace unos d&iacute;as, por segunda vez, en sus 111 a&ntilde;os de historia, el Partido del Congreso perdi&oacute; unos comicios y sali&oacute; del poder. Solamente en 1977 el Partido Janata gan&oacute; las elecciones y gobern&oacute; por un breve lapso. Cada d&iacute;a se exacerba en India la polarizaci&oacute;n religiosa y lleva a frecuentes choques que hacen temer por la unidad nacional, trabajosamente alcanzada, y su posible resquebrajamiento.</P><P>
Un a&ntilde;o despu&eacute;s de obtenida la independencia, Mahatma Gandhi muri&oacute; asesinado y asumi&oacute; la conducci&oacute;n del gobierno Jawaharlal Nehru, su principal disc&iacute;pulo, quien gobern&oacute; hasta 1964, cuando falleci&oacute;. Dos a&ntilde;os despu&eacute;s fue electa Primera Ministra su hija Indira Gandhi y gobern&oacute; hasta que fue asesinada en 1984. Fue electo, a su vez, su hijo Rajiv Gandhi, quien gobern&oacute; hasta 1991, a&ntilde;o en que fue tambi&eacute;n asesinado. Ascendi&oacute;, entonces, al poder Narasimha Rao, quien hab&iacute;a sido ministro de Relaciones Exteriores. Bajo el gobierno de Rajiv, la inflaci&oacute;n alcanz&oacute; un &iacute;ndice de 14% y las reservas monetarias flaquearon. Tambi&eacute;n se cre&oacute; un serio d&eacute;ficit presupuestario. Durante los cinco a&ntilde;os de gobierno de Rao la inflaci&oacute;n descendi&oacute; a la mitad, las exportaciones se triplicaron y dos mil millones de d&oacute;lares fueron invertidos en India por empresas extranjeras. Sin embargo, los problemas de casta y religi&oacute;n predominaron por encima de los hechos econ&oacute;micos.</P><P>
El Partido Janata gan&oacute; esta vez 185 de los 545 esca&ntilde;os del Parlamento, por lo que constituye ahora la m&aacute;s importante fuerza aislada, pero tiene que hacer alianzas para contar con una mayor&iacute;a que le permita gobernar. Fue electo Primer Ministro el poeta Atal Bihari Vajpayee, quien ya fue ministro de Relaciones Exteriores en el anterior y ef&iacute;mero gobierno de Janata. En ese lapso logr&oacute; mejorar las relaciones con Pakist&aacute;n. No obstante, Janata se ha guiado tradicionalmente por un nacionalismo hinduista antimusulm&aacute;n. Vajpayee ha tratado de calmar a los seguidores del Islam prometiendo que no habr&aacute; m&aacute;s demoliciones de mezquitas.</P><P>
La mitad de los 940 millones de indios viven en la extrema pobreza. En el a&ntilde;o 2025, India llegar&aacute; a tener una poblaci&oacute;n de 1,500 millones, que equivaldr&iacute;a a la poblaci&oacute;n actual de China. Casi 40% de su poblaci&oacute;n tiene menos de 15 a&ntilde;os. En ese ascenso demogr&aacute;fico aumentar&aacute;n las personas desempleadas, hambreadas, incultas y mal alojadas y se har&aacute; m&aacute;s viable el desequilibrio social y grandes estallidos revolucionarios. En el pr&oacute;ximo siglo, uno de cada tres habitantes de la Tierra ser&aacute; indio o chino. Ese es el desaf&iacute;o hist&oacute;rico que debe enfrentar Janata a las puertas del siglo XXI.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Inseguridad P&uacute;blica por la Suavidad con Delincuentes : C. Hern&aacute;ndez
</h3><P></P><P>
SE&Ntilde;OR Director: Hay tanta debilidad por parte del gobierno para tratar a la delincuencia con leyes tan suaves como la seda y actitudes deshonestas de algunos jueces y ministerios p&uacute;blicos, as&iacute; como el cuerpo policiaco (salvo excepciones naturalmente), que han dado al traste con la seguridad p&uacute;blica. Hay demasiados malos elementos en la administraci&oacute;n de la justicia que desvirt&uacute;an el concepto &quot;justicia&quot;.</P><P>
Por otra lado, los intrincados vericuetos en la legislaci&oacute;n penal y la inmoralidad en su manejo cuyo resumen es ganancia para la delincuencia y negaci&oacute;n de la justicia pronta y expedita para los demandantes y reclamantes de reparaci&oacute;n de da&ntilde;os a sus intereses o castigos por agresiones a sus personas. Cada vez se hace m&aacute;s patente que hay ausencia de autoridad en el campo de la seguridad social, as&iacute; es el panorama de la vivencia en todo el pa&iacute;s.</P><P>
A diario el pueblo es informado por los medios de comunicaci&oacute;n como la radio, prensa y televisi&oacute;n de los actos delictivos del hampa como: robos, asaltos, secuestros, agresiones y asesinatos y de hecho todos se quedan fuera de la acci&oacute;n de la justicia, salvo casos raros en que el delincuente es detenido, pero por ese intrincado recoveco de las leyes penales y la ausencia de moral de algunos impartidores de la justicia el malhechor y condenado a 10, 20 o 30 a&ntilde;os, hay para el caso otro recurso en el laberinto de la ley que si el delincuente observa buena conducta sale de la prisi&oacute;n antes de que se cumpla el plazo de su condena.</P><P>
Pero, sino obstante los &quot;beneficios&quot; que la ley otorga al delincuente no fueran suficiente para &quot;protegerlo&quot; de la acci&oacute;n de la justicia, entonces para que &eacute;sta no sea agresiva en su contra se cre&oacute; la &quot;Comisi&oacute;n de Derechos Humanos&quot; para su protecci&oacute;n.</P><P>
Se denuncian cr&iacute;menes tan salvajes en que el que lo comete demuestra total carencia de moral y sentido humano, es el denomino personificado. Para cr&iacute;menes con calificativos de &quot;monstruosos&quot; deben castigarse con penas de prisi&oacute;n perpetua e inclusive imponerse la pena capital. Se viven tiempos de inseguridad y el pueblo demanda garant&iacute;as a sus bienes y respeto a su vida, est&aacute; en su derecho porque es contribuyente.</P><P>
De qu&eacute; tan blanda es la ley y el gobierno contra la delincuencia es el n&uacute;mero m&aacute;s alto de ladrones y asesinos que pululan por calles y parques p&uacute;blicos con tanta libertad que se vuelven m&aacute;s atrevidos y desalmados.</P><P>
Para los robados, asaltados, agredidos y asesinados no existe la Comisi&oacute;n de Derechos Humanos, &eacute;sta es para defender a los hampones. Claro que nadie espera que el delincuente respete el derecho de nadie, porque vive al margen de la ley y violarla es su ocupaci&oacute;n, de eso vive, pararlo en su actividad es la demanda hasta desesperada por los afectados que viven bajo amenaza de esa caterva de malvivientes. Estos son hechos reales que se ven todos los d&iacute;as y que no son meras suposiciones.</P><P>
Personas honestas y productivas &uacute;tiles a sus familias y el pa&iacute;s han sido asesinadas para quitarles lo que es de ellos, pero no s&oacute;lo el objeto material sino la vida misma. Vidas cegadas una tras otra por el florecimiento gangsteril. Ante la descomposici&oacute;n del orden p&uacute;blico la autoridad es cuestionada en su funci&oacute;n, pero de nada sirve y la prueba es el aumento de la delincuencia.</P><P>
El pueblo no pide dictadura contra el mal social sino que las leyes se respeten y se cumpla cuanto en ella est&aacute; escrita, o no habr&aacute; orden ni paz para nadie.</P><P>
Atentamente.</P><P>
Cecilio Hern&aacute;ndez Navarrete</P><P>
Calle de Ni&ntilde;o Jes&uacute;s 187</P><P>
M&eacute;xico 22, D.F. C.P. 14090</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>&quot;Falso, Aseverar que Quetzalc&oacute;atl era Fenicio&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Con alarma, me veo hoy precisado a dirigirme a usted a fin de prevenirlo de la posibilidad de que se est&eacute; gestando un acto il&iacute;cito mediante la secci&oacute;n de Foro, por parte del se&ntilde;or de nombre Fouad Khalil El-Khazen, quien desde hace casi un a&ntilde;o viene enga&ntilde;ando a los lectores de nuestro prestigiado diario, publicando una serie de falsedades, como asegurar que Quetzalc&oacute;atl era fenicio, y dar una serie de traducciones chapuceras de diversos t&eacute;rminos del idioma n&aacute;huatl, azteca o mexicano.</P><P>
El se&ntilde;or Khalil -no me explico c&oacute;mo-public&oacute; en junio del a&ntilde;o pasado, los d&iacute;as 27, 28 y 29, una serie de tres art&iacute;culos con el nombre de &quot;Quetzalc&oacute;atl y el idioma n&aacute;huatl&quot;, que ninguna relaci&oacute;n tuvieron ni con Quetzalc&oacute;atl ni con el idioma n&aacute;huatl.</P><P>
Adem&aacute;s de afirmar falsamente que Quetzalc&oacute;atl era fenicio -&#161;h&aacute;game favor, ya hasta a nuestros h&eacute;roes nos quieren robar!-, este se&ntilde;or, quien se confiesa liban&eacute;s, hizo interpretaciones de voces n&aacute;huatl, al parecer recurriendo a las voces o sonidos de la lengua &aacute;rabe.</P><P>
Esto viene siendo tan falso y chapucero como si se pretendiera traducir el nombre de esta persona en idioma n&aacute;huatl, lo cual quedar&iacute;a as&iacute;: Khalil, en mexicano es cali, casa, e ili, que en mexicano quiere decir abedul. Entonces el nombre de este se&ntilde;or -desconozco su significado en &aacute;rabe- podr&iacute;a traducirse en n&aacute;huatl como &quot;casa de abedules&quot;, lo cual, sin duda, es una barbaridad; pero es lo que hizo el se&ntilde;or Khalil.</P><P>
Pero ahora la cosa es m&aacute;s grave, porque esta persona ha lanzado en Foro una convocatoria para construir un museo para exhibir los recuerdos que nos dej&oacute; &quot;Nah Quetzalc&oacute;atl&quot;, como llama a nuestro prohombre del pasado, anteponiendo las letras &quot;Nah&quot;, que quien sabe qu&eacute; signifiquen en &aacute;rabe; pero que no registran ninguno de los diccionarios de la lengua de los aztecas.</P><P>
En este escrito, publicado en Foro el pasado martes 14 de mayo, el se&ntilde;or Khalil previene que este museo tendr&aacute; un costo de &quot;varios millones de pesos&quot;, los que solicita a &quot;personas de alto poder econ&oacute;mico o por alguna instituci&oacute;n&quot;, a los que invita a ponerse en contacto con &eacute;l, lo cual me ha impelido a dirigirle este escrito, ante la pasividad de personas m&aacute;s capacitadas que debieron refutarlo desde el primer d&iacute;a.</P><P>
Quien esto escribe, por varios a&ntilde;os colaborador de EXCELSIOR, en donde he dado a conocer en primicias el resultado de mis investigaciones sobre la historia antigua de M&eacute;xico, incluido el descubrimiento del Jerogl&iacute;fico de M&eacute;xico, o sea la forma como los aztecas escrib&iacute;an &quot;M&eacute;xico&quot;, el nombre de nuestro pa&iacute;s, en su escritura de im&aacute;genes, agradece la atenci&oacute;n brindada a la presente, haciendo votos porque pueda evitarse una situaci&oacute;n a todas luces tendenciosa, que al parecer se pretende llevar a cabo abusando de la buena fe de nuestro diario.</P><P>
Atentamente.</P><P>
Rafael Antonio Rosales</P><P>
1er. Premio Nal. de Periodismo 1986</P><P>
5 de Febrero 570</P><P>
Col. Alamos</P><P>
M&eacute;xico, 03400, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Aclarar Homicidios y Robos en Oaxaca, Demanda
</h3><P></P><P>
SE&Ntilde;OR Director: Le agradecer&eacute; la publicaci&oacute;n de la carta dirigida al C. Dr. Ernesto Zedillo Ponce de Le&oacute;n, Presidente Constitucional de los Estados Unidos Mexicanos, con copias a la Procuradur&iacute;a General de la Rep&uacute;blica, al gobernador constitucional del estado de Oaxaca, a la Procuradur&iacute;a General de Justiciancel Estado de Oaxaca y a la Direcci&oacute;n de Seguridad P&uacute;blica y Tr&aacute;nsito del Estado de Oaxaca, misiva que fue elaborada por el H. Ayuntamiento Constitucional, de esta Cabecera de distrito, por la cobarde acci&oacute;n de asalto y muerte en la que perdiera la vida mi hijo H&eacute;ctor Argelio Luj&aacute;n L&oacute;pez, el pasado d&iacute;a 18 de abril del a&ntilde;o en curso.</P><P>
Para cuyo efecto le adjunto en tres fojas &uacute;tiles el escrito que en fotocopias me envi&oacute; la autoridad municipal de esta Villa, para que sean insertados en Foro de EXCELSIOR, de ese acreditado Peri&oacute;dico de la Vida Nacional, del que soy su asiduo lector.</P><P>
Respetuosamente.</P><P>
Salvador Luj&aacute;n G&oacute;mez</P><P>
Puebla 41,</P><P>
Putla de Guerrero, Oax.</P><P>
C.P. 71000</P><P>
</P><P>
C. Dr. Ernesto Zedillo Ponce de Le&oacute;n,</P><P>
Presidente Constitucional de</P><P>
los Estados Unidos Mexicanos.</P><P>
</P><P>
Ante la inmensa inseguridad que vivimos los mexicanos a nivel nacional, estatal, regional y local, denunciamos que el estado de Oaxaca es uno de los territorios m&aacute;s afectados por una ola de violencia, secuestros, asaltos, violaciones y asesinatos cometido en contra de ciudadanos y familias enteras, que han perdido completamente la seguridad y el derecho a la vida. La poblaci&oacute;n de Putla de Guerrero, del estado de Oaxaca, han decidido dirigirse a usted como Presidente de la Rep&uacute;blica para que de manera inmediata ordene a las dependencias correspondientes que implementen un operativo permanente y eficaz que permita frenar una serie de asaltos y asesinatos que se han realizado en el tramo carretero de Mesones a Hidalgo a la poblaci&oacute;n de El Carrizal, Juxtlahuaca, Oaxaca, en donde el pasado mes de agosto de 1995, en un solo d&iacute;a fueron asaltados y heridos el se&ntilde;or Benjam&iacute;n Saavedra Gonz&aacute;lez, ministro religioso de nacionalidad norteamericana, y otros tantos choferes con carga comercial.</P><P>
El 21 de enero de 1996 fue asaltado y herido de gravedad el se&ntilde;or Delfino Cuamani P&eacute;rez en el mismo lugar y han ocurrido una serie de atracos a plena luz del d&iacute;a sin que las autoridades correspondientes tengan el m&iacute;nimo inter&eacute;s por la seguridad ciudadana.</P><P>
Denunciamos en&eacute;rgicamente la cobarde acci&oacute;n (asalto y muerte) del compa&ntilde;ero H&eacute;ctor Argelio Luj&aacute;n L&oacute;pez que el pasado 18 de abril de 1996 le fue quitada la vida por personas que impunemente, portando armas de alto calibre, ocasionaran que la camioneta placas RR-57067 en que viajaba se fuera al fondo del barranco, perdiendo la vida, dejando desamparados a una familia completa.</P><P>
Eso se llama asesinato, se&ntilde;or Presidente. Lamentamos que ning&uacute;n cuerpo de seguridad asuma su responsabilidad, pero las organizaciones, barrios y autoridad municipal exigimos castigo a los culpables y que los cuerpos policiacos y la Procuradur&iacute;a de Justicia del Estado cumpla con su deber; ya es intolerable que gente inocente sea masacrada. Pasa el tiempo y las autoridades se desentienda de su obligaci&oacute;n como ha sucedido con el caso de C&eacute;sar Guzm&aacute;n Vargas, cobardemente asesinado el pasado 23 de abril de 1995 sin haberse hecho ninguna aclaraci&oacute;n a la fecha.</P><P>
La ciudadan&iacute;a en general, dolida profundamente por este &uacute;ltimo acontecimiento, exige:</P><P>
1- El esclarecimiento de los asesinatos, robos, asaltos, etc. y el castigo a los autores materiales e intelectuales.</P><P>
2- Se establezca un destacamento de Seguridad P&uacute;blica en el crucero El Carrizal para que resguarde permanentemente las inmediaciones desde la comunidad de San Andr&eacute;s Chicahuaxtla, Putla, hasta el municipio de Mesones Hidalgo; adem&aacute;s los caminos rurales de el Amate Colorado a San Miguel Reyes y de Concepci&oacute;n Progreso a Asunci&oacute;n Atoyaquillo.</P><P>
3- Facultar u ordenar a los cuerpos de Seguridad P&uacute;blica: Polic&iacute;a Preventiva, Cuerpo de Judiciales, Ministerio P&uacute;blico, Seguridad Nacional, destacamentadas en Putla de Guerrero, a fin de que contribuyan en el resguardo.</P><P>
</P><P>
Por la Seguridad de la Ciudadan&iacute;a y el Respeto a la Vida.</P><P>
El presidente municipal constitucional,</P><P>
Everardo H. Hern&aacute;ndez Guzm&aacute;n.</P><P>
Por la C&aacute;mara de Comercio, por la Asociaci&oacute;n Ganadera Local, por el Grupo Ecologista. (R&uacute;bricas).</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Expone Varias Fallas en la Federaci&oacute;n de Ajedrez
</h3><P></P><P>
SE&Ntilde;OR Director: Antes que nada deseo felicitarlo por tener entre sus colaboradores a un excelente periodista como es Arturo Xicot&eacute;ncatl Renter&iacute;a, orgullo del ajedrez nayarita. Gracias a EXCELSIOR los ajedrecistas estamos enterados de lo que pasa en el mundo y en M&eacute;xico en materia de ajedrez. He de confesarle que mi principal inter&eacute;s de comprar EXCELSIOR es para ver las notas de ajedrez y luego, como valor agregado, las colaboraciones de sus columnistas tan reputados.</P><P>
Paso ahora a exponer mi situaci&oacute;n aprovechando el foro p&uacute;blico que EXCELSIOR brinda en su secci&oacute;n Foro. Pronto se realizar&aacute; el campeonato nacional de ajedrez de menores de 26 a&ntilde;os 1996. Desgraciadamente utilizar&aacute;n el sistema de elegir a los jugadores finalistas sin hacer eliminatorias previas. El &uacute;ltimo campeonato de esta categor&iacute;a se realiz&oacute; en 1994 y fui el vencedor. En 1995 no pudieron efectuarlo, pero en su lugar hicieron un peque&ntilde;o torneo selectivo para enviar un equipo a Brasil. Ah&iacute; obtuve el tercer lugar. Me enviaron a Brasil, pero a m&aacute;s de mil kil&oacute;metros de la ciudad correcta, por fallas ya normales en la Federaci&oacute;n de Ajedrez.</P><P>
Tuve que dormir y comer de la buena voluntad de ajedrecistas brasile&ntilde;os, tan sorprendidos como yo de la situaci&oacute;n. Tal reprobable actitud de la Federaci&oacute;n qued&oacute; impune a pesar de que cost&oacute; cien mil nuevos pesos al erario p&uacute;blico y deterior&oacute; la salud de todas las v&iacute;ctimas, ocasion&aacute;ndonos gastos extras.</P><P>
Ahora, de remate no me eligieron entre los privilegiados para competir a defender mi t&iacute;tulo. Ya que tengo 22 a&ntilde;os, me quedan tres ocasiones para ser excluido de sus arbitrarias elecciones. Expongo este caso para ver si alguien pudiera orientar a los directivos de mi Federaci&oacute;n para que no me hagan v&iacute;ctima de los hechos como los mencionados.</P><P>
Creo que vivimos en un estado de Derecho y que las autoridades deportivas tienen el deber de velar porque la pr&aacute;ctica del deporte se desenvuelva en un ambiente de equidad. No es la primera vez que se me afecta de esta manera y como Xicot&eacute;ncatl ha demostrado que es defensor de los derechos de los ajedrecistas escog&iacute; a EXCELSIOR para exponer mi caso p&uacute;blicamente.</P><P>
Atentamente.</P><P>
Alejandro Albarr&aacute;n Capistr&aacute;n</P><P>
Segunda Cerrada de Nagoya 10</P><P>
Colonia Guadalupe</P><P>
Tlalpan, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Agreden a Organizaciones Sociales en Guerrero
</h3><P></P><P>
SE&Ntilde;OR Director: La organizaci&oacute;n de Pueblos y Colonias del estado de Guerrero nos ha pedido que demos a conocer a la prensa nacional la situaci&oacute;n que viven sus miembros; es por eso que le solicitamos respetuosamente d&eacute; cabida en el diario que usted dirige a esta breve nota.</P><P>
Agradecemos nuevamente la atenci&oacute;n que nos preste y quedamos a sus &oacute;rdenes en Benito Ju&aacute;rez 116, barrio La Asunci&oacute;n Tlacoapa, Xochimilco, D.F.</P><P>
El d&iacute;a 14 de mayo del a&ntilde;o en curso fue asesinado de 11 pu&ntilde;aladas el se&ntilde;or Leodegario Navis Jim&oacute;n, de 50 a&ntilde;os, a cuatro cuadras del plant&oacute;n que miembros de la Organizaci&oacute;n de Pueblos y Colonias de Guerrero mantienen en Ahuejotzingo con las demandas de destituci&oacute;n del alcalde Florencio Casarrubias Casarrubias por fraude y desv&iacute;o de fondos e incumplimiento de los beneficios de vivienda, fertilizantes, puentes, l&iacute;neas telef&oacute;nicas y agua potable.</P><P>
Como antecedente el d&iacute;a 30 de abril los plantonistas agredidos por los funcionarios: Gustavo Ponce Acosta, director de Gobierno; Ra&uacute;l Salgado, contralor del estado; Jes&uacute;s Alem&aacute;n, director de Averiguaciones Previas; H&eacute;ctor Ocampo Arcos, director de Recursos y Fomento Agr&iacute;cola, y el comandante Donaldo de la Polic&iacute;a Motorizada.</P><P>
A escasos d&iacute;as de cumplirse un a&ntilde;o de la matanza de Aguas Blancas, la salida de Rub&eacute;n Figueroa de la gubernatura del estado de Guerrero no ha sido suficiente para frenar la ola de asesinatos contra opositores pol&iacute;ticos que se vive en ese estado.</P><P>
La sociedad exige que cese la impunidad de que gozan funcionarios p&uacute;blicos y gobernantes que les permite matar impunemente a gente indefensa que lucha por mejores condiciones para &eacute;l y su familia.</P><P>
Exigimos que sea esclarecido el asesinato en contra de Leodegario Navis Jim&oacute;n y castigados los culpables de este crimen.</P><P>
Atentamente.</P><P>
Ing. Fernando Anaya Imaz</P><P>
presidente</P><P>
Benito Ju&aacute;rez 116,</P><P>
Barrio La Asunci&oacute;n, Tlacoapa</P><P>
Xochimilco, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Carece el Sindicalismo de Propuestas Serias a Demandas Salariales
</h3><P></P><P>
<B>Perdido 46% del Poder Adquisitivo: Quintero</P><P></B>
</P><P>
<B>* &quot;Hern&aacute;ndez Ju&aacute;rez se Disfraza de Independiente, Pero no es Opci&oacute;n&quot;</P><P></B>
<B>* La Pol&iacute;tica Neoliberal, Causa de la P&eacute;rdida de Derechos Laborales</P><P></B>
</P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
Sumido en una grave &quot;par&aacute;lisis&quot;, el sindicalismo mexicano carece de propuestas serias para resolver las demandas salariales de los trabajadores, que en los primeros cinco meses del a&ntilde;o perdieron 46 por ciento de su poder adquisitivo -80 por ciento en la &uacute;ltima d&eacute;cada-, as&iacute; como importantes prestaciones laborales logradas en a&ntilde;os de lucha obrera.</P><P>
As&iacute; lo afirm&oacute; Armando Quintero, secretario de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social de la C&aacute;mara de Diputados, y catalog&oacute; a Francisco Hern&aacute;ndez Ju&aacute;rez como el &quot;hu&eacute;rfano del gobierno&quot;, el gran &quot;oportunista que hoy, disfrazado de independiente, trata de sumar adeptos a su causa, sin representar una alternativa al sindicalismo&quot;.</P><P>
Se&ntilde;al&oacute; que Hern&aacute;ndez Ju&aacute;rez en el pasado sexenio fue adorador de la pol&iacute;tica neoliberal impulsada por el ex presidente Carlos Salinas de Gortari, y le import&oacute; m&aacute;s la relaci&oacute;n con el mandatario que las causas de los trabajadores.</P><P>
As&iacute; qued&oacute; demostrado al firmar los pactos de concertaci&oacute;n obrero-gobierno y empresarios y permitir con esta medida que el peso de la crisis econ&oacute;mica cayer&aacute; en los hombros de los trabajadores, dijo.</P><P>
Quintero Mart&iacute;nez remach&oacute; que la pol&iacute;tica neoliberal ha sido la causa de que en los &uacute;ltimos 14 a&ntilde;os los trabajadores hayan perdido derechos y prestaciones logrados en a&ntilde;os de lucha y que se haya agudizado la p&eacute;rdida del poder adquisitivo de los salarios.</P><P>
Para nadie es desconocido, apunt&oacute;, que la crisis ha afectado a los trabajadores de M&eacute;xico y beneficiado a los grandes empresarios, y una muestra de ello es la actual situaci&oacute;n en donde las tasas de intereses, la inflaci&oacute;n, el desempleo y las alzas han afectado a los obreros.</P><P>
El cierre de empresas y la p&eacute;rdida de miles de empleos -cerca de 8 millones a nivel nacional, seg&uacute;n cifras oficiales-, los incrementos a los 54 productos de la canasta b&aacute;sica, son producto de la pol&iacute;tica neoliberal, destac&oacute;.</P><P>
Aspirante a la presidencia del PRD capitalino, Armando Quintero expuso que el sindicalismo mexicano est&aacute; desde hace 35 a&ntilde;os &quot;paralizado&quot;, podr&iacute;a decirse que &quot;noqueado&quot; por los efectos de la pol&iacute;tica neoliberal y por la ineficiente dirigencia cetemista, que ya entr&oacute; a su fase terminal.</P><P>
El movimiento obrero, indic&oacute;, podr&aacute; resurgir en los grupos independientes en las nuevas dirigencias, ante las pugnas que florecen diariamente.</P><P>
Por &uacute;ltimo destac&oacute; que para recuperar el poder adquisitivo perdido se requiere aumentar cuando menos en 150 por ciento el salario de los trabajadores, demanda que no ser&aacute; cumplida por el gobierno, ya que con golpes y represi&oacute;n respondi&oacute; a la petici&oacute;n de los maestros.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>No Queremos un CT Comparsa del Gobierno: Hern&aacute;ndez J.
</h3><P></P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
El Foro del Sindicalismo ante la Naci&oacute;n -integrado por 21 centrales- quiere, exige y demanda que el Congreso del Trabajo sea un organismo fuerte, unido y busque realmente la reivindicaci&oacute;n de las conquistas sociales de los obrcaos, adem&aacute;s de que sea escuchado por las autoridades y &quot;no sea una simple comparsa del Gobierno Federal en turno, disciplinado y de a mentiras&quot;, afirm&oacute; Francisco Hern&aacute;ndez Ju&aacute;rez.</P><P>
Asimismo, se&ntilde;al&oacute; el dirigente de los telefonistas que &quot;seguir&aacute; luchando desde el interior del CT para lograr su democratizaci&oacute;n y reestructuraci&oacute;n, pese a las amenazas de enjuciamiento y expulsi&oacute;n que penden sobre nuestra cabeza&quot;. Y estableci&oacute;: &quot;No quiero caer en pol&eacute;micas con don Fidel Vel&aacute;zquez, ni tampoco en una guerra de papel&quot;.</P><P>
Pero luego, el secretario general del Sindicato de Telefonistas de la Rep&uacute;blica Mexicana sostuvo que &quot;Los que integramos el Foro vamos a correr este riesgo, porque el &uacute;nico objetivo que buscamos es el de fortalecer al movimiento obrero, sobre todo en estos momentos de crisis econ&oacute;mica&quot;.</P><P>
Entrevistado por este diario expuso que respeta las declaraciones de algunos dirigentes, sin embargo, &quot;no coincido con ellos pues el pa&iacute;s requiere de un movimiento obrero participativo, as&iacute; como de sindicatos democr&aacute;ticos incluyentes, porque de continuar con la actual tendencia de sumisi&oacute;n se corre el riesgo de que la mala imagen de los l&iacute;deres sindicales se acrescente a&uacute;n m&aacute;s ante la opini&oacute;n p&uacute;blica.</P><P>
No obstante, aclar&oacute; que en realidad el principal problema est&aacute; por el lado de la pol&iacute;tica econ&oacute;mica del Gobierno Federal, pues de nueva cuenta el mayor peso de la Alianza para la Recuperaci&oacute;n recae sobre los trabajadores, lo cual es completamente injusto.</P><P>
Record&oacute; que cuando se firm&oacute; la ARE exist&iacute;a el compromiso de que &quot;todos &iacute;bamos a jalar parejo y que la corresponsabilidad era de todos&quot;, sin embargo, conforme pasaba el tiempo observamos que de nueva cuenta se repet&iacute;a el mismo error de a&ntilde;os anteriores: &quot;Todo sobre las espaldas de la clase asalariada&quot;.</P><P>
Adem&aacute;s, dijo, la recuperaci&oacute;n econ&oacute;mica del pa&iacute;s va m&aacute;s lenta de lo que nos hab&iacute;amos comprometido los factores de la producci&oacute;n. &quot;El salario se encuentra afectado de manera notable, prueba de ello es que es uno de los m&aacute;s bajos de Am&eacute;rica Latina y del mundo&quot;.</P><P>
Este panorama, sostuvo, no se puede ocultar con un dedo y eso lo deben entender los dirigentes del Congreso del Trabajo. &quot;El sacrificio est&aacute; sobre las espaldas de los trabajadores, lo cual es inaceptable y m&aacute;s un que el Congreso del Trabajo lo avale&quot;.</P><P>
Es ah&iacute;, indic&oacute;, donde radican nuestras diferencias con algunos dirigentes del organismo c&uacute;pula del movimiento obrero.</P><P>
Para cambiar esta situaci&oacute;n, manifest&oacute;, se requiere de la reestructuraci&oacute;n del CT as&iacute; como la redefinici&oacute;n de las relaciones que se tienen con el Gobierno Federal. &quot;En estos momentos necesitamos de un frente amplio, democr&aacute;tico y plural, pero no disciplinado ni de a mentiras como quieren hacerlo ver algunas centrales obreras&quot;, subray&oacute;.</P><P>
Queremos, agreg&oacute; Hern&aacute;ndez Ju&aacute;rez, sentar las bases para una nueva relaci&oacute;n con el Estado y con los empresarios, pero desafortunadamente algunos l&iacute;deres las quieren hacer &quot;bajo el viejo modelo sindicalista, donde impera el autoritarismo, la disciplina y la sumisi&oacute;n&quot;.</P><P>
La unidad, prosigui&oacute;, se da mediante la pluralidad, la participaci&oacute;n y el consenso y no a partir de la subordinaci&oacute;n y obediencia.</P><P>
Al retomar el asunto del &quot;enjuiciamiento&quot; que llevar&aacute; a cabo el Congreso del Trabajo en contra de nueve foristas, el l&iacute;der de los telefonistas se&ntilde;al&oacute; que &quot;La verdad no puedo negar que las declaraciones del l&iacute;der de la CTM son desconcertantes&quot;.</P><P>
Record&oacute; que hace algunos d&iacute;as tuvo una conversaci&oacute;n con el nuevo presidente del CT, V&iacute;ctor Flores, &quot;para invitarme a participar en la Asamblea, pero no se nos inclu&iacute;a en la planilla ni se nos tomaba en cuenta, lo cual es totalmente incongruente&quot;. Al l&iacute;der de los ferrocarrileros ya lo hab&iacute;an nombrado el 15 de mayo en una reuni&oacute;n privada que se llev&oacute; a cabo en la Casa del Obrero Mundial, dijo.</P><P>
Pese a esta situaci&oacute;n, asegur&oacute;, &quot;quedamos emplazados a una reuni&oacute;n donde iban a estar los dem&aacute;s integrantes del Foro y el presidente del organismo c&uacute;pula del movimiento obrero, para hablar de la reestructuraci&oacute;n del Congreso del Trabajo.</P><P>
&quot;No s&eacute;, coment&oacute;, si habr&aacute; cambiado de opini&oacute;n y se haya ajustado a la decisi&oacute;n de llevar a cabo un enjuiciamiento en contra de los que pertenecen al Foro Sindical y expulsarnos posteriormente.</P><P>
&quot;Quienes traicionan al movimiento obrero son aquellos que aceptan todo lo que se les ordenan y argumentan tambi&eacute;n una supuesta unidad en torno al Presidente de la Rep&uacute;blica, cuando se sabe perfectamente que las medidas econ&oacute;micas instrumentadas perjudican a sus agremiados&quot;, enfatiz&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Cambios a Fondo en M&eacute;todos y Formas de Direcci&oacute;n en el PRI
</h3><P></P><P>
<B>Analiza el Consejo Pol&iacute;tico las Nuevas Estrategias de Actividad Partidista</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
Cambios a fondo en los m&eacute;todos y formas de direcci&oacute;n del PRI como la rotaci&oacute;n de la presidencia del Consejo Pol&iacute;tico Nacional -&oacute;rgano m&aacute;ximo de direcci&oacute;n colegiada-, revisar la conveniencia de que el presidente del Comit&eacute; Nacional sea a su vez del CPN -como actualmente sucede-, as&iacute; como otorgar facultades precisas a este cuerpo para &quot;tomar acuerdos democr&aacute;ticos entre las fuerzas sobre el procedimiento para la elecci&oacute;n del candidato a Presidente de la Rep&uacute;blica&quot;.</P><P>
Estos son los temas que el PRI analiza al interior de su Consejo Pol&iacute;tico con total hermetismo, luego de 86 ponencias presentadas por legisladores federales, presidentes de comit&eacute;s estatales, consejeros nacionales y cuadros distinguidos, presentadas en el documento respectivo elaborado por la Comisi&oacute;n de Planeaci&oacute;n y Evaluaci&oacute;n.</P><P>
Los pri&iacute;stas preguntan: &#191;funciona la totalidad de direcci&oacute;n y mando en una sola directiva o es pertinente separar los mandos de &oacute;rganos diferentes? Y advierten que la sensibilidad, la experiencia y el olfato pol&iacute;tico no son ya suficientes para el cumplimiento de los objetivos como partido pol&iacute;tico.</P><P>
Con miras a la XVII Asamblea Nacional a celebrarse la &uacute;ltima semana de junio pr&oacute;ximo, la Comisi&oacute;n de Planeaci&oacute;n y Evaluaci&oacute;n del Consejo Pol&iacute;tico Nacional que preside Jos&eacute; Encarnaci&oacute;n Alfaro C&aacute;zares, el partido en el poder admiti&oacute; que est&aacute; obligado a reflexionar sobre los nuevos m&eacute;todos y estrategias de la actividad partidista. Resulta impostergable adoptar mecanismos de planeaci&oacute;n pol&iacute;tica efectiva.</P><P>
Sin embargo, aun cuando el reglamento as&iacute; lo establece, al CPN no se han presentado los programas de acci&oacute;n de cada una de las &aacute;reas que conforman al Comit&eacute; Nacional. S&oacute;lo se entreg&oacute; el Plan Nacional de Operaci&oacute;n Pol&iacute;tica y el Plan Nacional Electoral, sin que se hayan dado condiciones y espacio para su deliberaci&oacute;n y enriquecimiento por parte de este &oacute;rgano de direcci&oacute;n.</P><P>
&quot;Es un hecho que a la fecha el Consejo Pol&iacute;tico no ha recibido ni deliberado sobre el programa anual del CEN, ni los programas espec&iacute;ficos que se&ntilde;alan los estatutos. Y menos sobre el se&ntilde;alamiento para la elaboraci&oacute;n de los planes de trabajo&quot;.</P><P>
Para la cr&iacute;tica a la forma de direcci&oacute;n pri&iacute;sta y la elaboraci&oacute;n de esas propuestas, se desarrollaron cinco reuniones de trabajo en las que fueron presentadas 86 ponencias que sirvieron de base a este ejercicio de deliberaci&oacute;n en el que participaron consejeros nacionales, legisladores federales y locales, presidentes de comit&eacute;s directivos estatales y municipales, as&iacute; como cuadros distinguidos.</P><P>
En las propuestas para la integraci&oacute;n del Consejo Pol&iacute;tico se sugiere definir el papel de los gobernadores de origen pri&iacute;sta en la tareas del CPN y el estatal, as&iacute; como que los ex presidentes y ex secretarios generales del CEN adquieran el car&aacute;cter de miembros permanentes.</P><P>
Dentro de las atribuciones se recomienda la reglamentaci&oacute;n de procedimientos de elecci&oacute;n de dirigentes y candidatos a trav&eacute;s de los Consejos Pol&iacute;ticos, ya que a la fecha esa reglamentaci&oacute;n queda a criterio de quien opera el procedimiento.</P><P>
Y es ah&iacute; donde se propone otorgar facultades precisas al Consejo Pol&iacute;tico para deliberar y tomar acuerdos democr&aacute;ticos entre las fuerzas representativas del PRI sobre el procedimiento para la elecci&oacute;n del candidato a Presidente de la Rep&uacute;blica.</P><P>
Se sugiere tambi&eacute;n el cabal ejercicio de la norma estatutaria que faculta al CPN para llamar a miembros del partido que ocupan cargos de elecci&oacute;n popular o en la administraci&oacute;n p&uacute;blica para que informen sobre el desempe&ntilde;o de sus funciones.</P><P>
Tambi&eacute;n, en el cap&iacute;tulo dedicado a las atribuciones se se&ntilde;ala que resulta conveniente establecer con mayor precisi&oacute;n los tiempos entre la elecci&oacute;n por Consejo Pol&iacute;tico de los dirigentes del partido y la realizaci&oacute;n de las asambleas que formalicen las elecciones estatutarias.</P><P>
&quot;Es necesario precisar cuales son los partidos afines a que se refiere el Art&iacute;culo 59 fracci&oacute;n V de los estatutos del PRI donde se faculta al CPN para autorizar coaliciones del partido&quot;.</P><P>
Respecto al funcionamiento, esa comisi&oacute;n propuso que la presidencia del CPN sea rotatoria para los diferentes per&iacute;odos de trabajo del pleno del Consejo, adem&aacute;s de revisar la conveniencia de la dualidad en la que el presidente del CEN es a la vez del Consejo Pol&iacute;tico.</P><P>
Adem&aacute;s, que el secretario t&eacute;cnico del CPN sea electo para un ejercicio de por lo menos 3 a&ntilde;os, con el prop&oacute;sito de garantizar la continuidad en el desarrollo de las tareas y funciones que se le asignan.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Acto Machista, Sacarme del Debate en 94: Soto
</h3><P></P><P>
<B>* Las Mujeres, a&uacute;n en Desventaja</P><P></B>
<B>* Hay una Revoluci&oacute;n Silenciosa</P><P></B>
<B>* Gan&oacute; EZP con el Voto Femenino</P><P></B>
</P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
&quot;Excluirme del debate de candidatos presidenciales en 1994 fue el acto de machismo m&aacute;s abierto. Las mujeres tenemos a&uacute;n muchas desventajas; &#161;ya quisiera ver a Cuauht&eacute;moc C&aacute;rdenas o a Ernesto Zedillo negociar con su pareja qui&eacute;n va a cuidar a los hijos durante la campa&ntilde;a!, afirm&oacute; Cecilia Soto, y se&ntilde;al&oacute; que en el pa&iacute;s se est&aacute; generando una &quot;revoluci&oacute;n silenciosa&quot; en la que las mujeres est&aacute;n llegando a los puestos de trabajo y de toma de decisiones.</P><P>
Al participar en el Foro Nacional de Mujeres Profesionistas, la ex candidata presidencial por el Partido del Trabajo indic&oacute; que &quot;el voto de las mujeres fue el que llev&oacute; a Ernesto Zedillo a la Presidencia&quot; y llam&oacute; a las m&aacute;s de 500 profesionistas que la escucharon a incorporarse a la tarea pol&iacute;tica, &quot;que tanto necesita dignificarse en M&eacute;xico&quot;.</P><P>
Soto Gonz&aacute;lez record&oacute; sus experiencias durante la campa&ntilde;a para las elecciones de 1994 y relat&oacute; la sorpresa que suscit&oacute; entre muchos mexicanos ver a una mujer que aspiraba seriamente a convertirse en Presidenta de la Rep&uacute;blica. &quot;Las mujeres estamos en desventaja ante los varones en muchas cosas. Se calcula que pasamos en promedio diez a&ntilde;os atendiendo a nuestros hijos de uno a cinco a&ntilde;os de edad, lo cual nos limita en lo que se refiere a experiencia curricular&quot;, expres&oacute;. Pero recalc&oacute; que la experiencia de ser madre es enriquecedora.</P><P>
Seg&uacute;n la ex candidata, en la primera parte de su campa&ntilde;a las preguntas que le formulaban eran sobre si el PT era de Salinas o que cu&aacute;l era la raz&oacute;n para lanzarse por un partido nuevo. Pero en una segunda etapa, &quot;ya cuando la gente sinti&oacute; que aspiraba seriamente a la Presidencia&quot;, las preguntas eran sobre problemas como el de la cartera vencida, el conflicto chiapaneco o la educaci&oacute;n en el pa&iacute;s.</P><P>
Dijo que en noviembre de 1993, &quot;los cuatro principales candidatos a la Presidencia&quot;, incluido Luis Donaldo Colosio, se comprometieron a realizar un debate. Sin embargo, en mayo de 1994 &quot;fui excluida del debate y si bien no puedo decir que de haber participado hoy estar&iacute;a en Los Pinos, s&iacute; es cierto que mi candidatura habr&iacute;a cobrado mayor fuerza, como sucedi&oacute; con Diego Fern&aacute;ndez de Cevallos&quot;.</P><P>
La ex diputada federal expuso que la fuerza de trabajo femenil se ha quintuplicado de 1970 a la fecha y que hay &quot;una revoluci&oacute;n silenciosa&quot; de las mujeres en nuestro pa&iacute;s. En la educaci&oacute;n, subray&oacute;, por cada 100 varones que cursan la primaria hay 99 mujeres. Pero en licenciatura la proporci&oacute;n es 100 contra 82 y en posgrado 100 contra 64.</P><P>
En este sentido, puntualiz&oacute; que &quot;eso se debe por un lado al estereotipo cultural prevaleciente en la naci&oacute;n con respecto a la mujer, pero tambi&eacute;n a un alto &iacute;ndice de deserci&oacute;n por &quot;matrimonios tempranos&quot; de las mujeres.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Tienen Universidades, Ligeros Indices de Endeudamiento con el Fisco y la Banca: Pall&aacute;n
</h3><P></P><P>
<B>En la Educaci&oacute;n Superior no Podemos Trabajar con N&uacute;meros Rojos, Advierte</P><P></B>
</P><P>
<B>GERMAN CONTRERAS VASQUEZ, enviado y ATILANO GONZALEZ, corresponsal</P><P></B>
</P><P>
MERIDA, Yuc., 25 de mayo.- Las universidades p&uacute;blicas del pa&iacute;s mantienen actualmente &quot;ligeros &iacute;ndices de endeudamiento&quot; con el fisco y el sistema bancario nacional, al cual solicitan pr&eacute;stamos ante eventuales retrasos en la entrega de subsidios gubernamentales para afrontar sus obligaciones con los trabajadores, arm&oacute; hoy el secretario general ejecutivo de la ANUIES, Carlos Pall&aacute;n Figueroa, tras expresar que se mantiene la preocupaci&oacute;n de que las instituciones de ense&ntilde;anza profesional no est&eacute;n exentas del pago de diversos impuestos.</P><P>
A&ntilde;adi&oacute; que las entidades de educaci&oacute;n superior &quot;no pueden trabajar con n&uacute;meros rojos&quot;, por lo cual el gobierno les condon&oacute;, a finales de 1994, una deuda hist&oacute;rica acumulada durante varias d&eacute;cadas, que resultaba impagable. Sin embargo, en la actualidad buscan mantenerse como sujetos de cr&eacute;dito para contar con un colch&oacute;n financiero que les permita cumplir cabalmente con sus responsabilidades tributarias y con el pago puntual de salarios a sus empleados administrativos y personal docente.</P><P>
En conferencia de prensa al t&eacute;rmino de la IX Reuni&oacute;n del Consejo de Universidades P&uacute;blicas e Instituciones Afines (CUPIA), Pall&aacute;n Figueroa precis&oacute; que, en su momento, algunas instituciones de educaci&oacute;n superior enfrentaron endeudamientos hasta por 38 millones de pesos. Cantidades como &eacute;sta eraerconsiderablemente altas, si se toman en cuenta los montos promedio de presupuesto asignados a cada universidad.</P><P>
Detall&oacute; que durante el encuentro del CUPIA, realizado durante dos d&iacute;as, el secretario de Educaci&oacute;n P&uacute;blica, Miguel Lim&oacute;n Rojas, les manifest&oacute; su inter&eacute;s y disposici&oacute;n a escuchar lo m&aacute;s r&aacute;pido posible las propuestas en materia financiera, expres&aacute;ndoles que &quot;lo bueno para las universidades ser&aacute; bueno para el gobierno&quot;.</P><P>
No obstante, el titular de la ANUIES admiti&oacute; que este &quot;complejo asunto&quot; de las finanzas fue &quot;brevemente comentado&quot; con el titular de la SEP, lo que no impedir&aacute; insistir en la necesidad de definir criterios expl&iacute;citos sobre la asignaci&oacute;n de recursos a cada instituci&oacute;n de ense&ntilde;anza profesional. Nosotros, dijo, a&uacute;n no los hemos establecido, pero deber&aacute;n ser de car&aacute;cter permanente y habremos de sentarnos con las secretar&iacute;as de Educaci&oacute;n y de Hacienda para determinarlos, pues a&uacute;n forman parte de una agenda pendiente.</P><P>
Por su parte, el presidente de la CUPIA y rector de la Universidad Aut&oacute;noma de Yucat&aacute;n, Carlos Pasos Novelo, asegur&oacute; que ninguna universidad en el mundo vive de un financiamiento generado por sus propios recursos. Necesitamos seguir dependiendo de los fondos del gobierno para llevar a cabo el conjunto de funciones y tareas de toda &iacute;ndole, en favor de nuestras comunidades acad&eacute;micas, estudiantiles y de trabajadores, se&ntilde;al&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Paso a Alternativas de Inversi&oacute;n: Fox
</h3><P></P><P>
<B>Insiste en el Tema Petrolero</P><P></B>
</P><P>
<B>MANUEL NOGUEZ VIGUERAS</P><P></B>
</P><P>
VILLAHERMOSA, Tab., 25 de mayo.- Vicente Fox Quesada, gobernador panista de Guanajuato, insisti&oacute; en esta entidad petrolera en su pol&eacute;mica propuesta de dar paso a las alternativas de inversi&oacute;n en exploraci&oacute;n explotaci&oacute;n, procesamiento y transportaci&oacute;n de hidrocarburos.</P><P>
Para defenderse de la cr&iacute;tica el panista defini&oacute;: &quot;Mi propuesta es clara, que el petr&oacute;leo como recurso natural, al igual que otros recursos del subsuelo son propiedad de la naci&oacute;n y por lo tanto son sagrados e intransferibles. Pero debemos estar abiertos a otras formas alternativas de inversi&oacute;n&quot;.</P><P>
El l&iacute;der nacional del panismo, Felipe Calder&oacute;n Hinojosa, aprovech&oacute; su participaci&oacute;n en el Foro Empresarial Tabasco Hacia el Nuevo Milenio, organizado por la directiva estatal de ese partido, para salir en defensa de sus correligionarios.</P><P>
&quot;Se debe abrir a la inversi&oacute;n nacional e internacional algunas &aacute;reas de la transformaci&oacute;n de hidrocarburos porque la demanda de inversi&oacute;n no la puede cubrir el Estado. Los mexicanos, dijo, debemos de discutir de manera sensata y abierta estos temas que ya no pueden seguir siendo manejados como tab&uacute;.</P><P>
Fue entonces cuando vino la defensa abierta: &quot;No aceptamos que a uno de los nuestros, por el s&oacute;lo hecho de abrir un debate sobre el petr&oacute;leo en Estados Unidos, en el que se habl&oacute; claro sobre ese tema, sin referirse a la privatizaci&oacute;n de Pemex, se le llame traidor a la patria.</P><P>
Luego, en entrevista, Calder&oacute;n Hinojosa fue m&aacute;s claro. Privatizaci&oacute;n de Pemex, no; pero s&iacute; pueden abrise espacios para el capital privado en petroqu&iacute;mica secundaria; se requiere inversi&oacute;n que no tiene el gobierno.</P><P>
En su exposi&oacute;n ante los participantes en el foro, Vicente Fox dijo que no nos debemos espantar por hablar de otras alternativas de inversi&oacute;n e indic&oacute; que que si en este momento a alguien le pidieran dos mil barriles de petr&oacute;leo a cambio de formarle dos mil estudiante universitarios, sin pensarlo aceptar&iacute;a&quot;. De qu&eacute; nos sirve el recurso si no hay beneficio para el pueblo, si el &uacute;nico que se favorece es el gobierno.</P><P>
Fox habl&oacute; de su programa de gobierno al frente de la administraci&oacute;n de su estado. Dijo que en Guanajuato, aunque interino, como despectivamente lo llamaron, Carlos Medina Plascencia inici&oacute; el cambio que todos los mexicanos anhelamos; reforma en lo pol&iacute;tico, en lo electoral, y limpi&oacute; de alima&ntilde;as la pol&iacute;tica y el gobierno, e inici&oacute; as&iacute; la transformaci&oacute;n y el desarrollo.</P><P>
Enumer&oacute; los cinco retos fundamentales de su gobierno: Crear empleos y rescatar la econom&iacute;a; promover la transfomaci&oacute;n educativa; impulsar el desarrollo social a trav&eacute;s de fideicomisos en los que le gobierno ponga el dinero y las organizaciones ciudadanas decidan su destino. Darle suridad y justicia al pueblo y ejercer un gobierno honesto y transparente.</P><P>
Critic&oacute; a los gobiernos pri&iacute;stas de los &uacute;ltimos a&ntilde;os y los acus&oacute; de fijar su mirada en entender las exigencias del exterior y de olvidarse de la miseria que generan adentro.</P><P>
Neg&oacute; que exista conflicto personal entre &eacute;l y el ex l&iacute;der nacional de su partido Carlos Castillo Peraza, y dijo que los comentarios que ha recibido de este son porque en el PAN no es pecado ni falta grave expresar lo que se siente ni lo que se piensa. En mi partido, dijo, lo &uacute;nico que no se vale es ir contra los principios doctrinarios.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>AN no Pagar&aacute; Facturas: Calder&oacute;n
</h3><P></P><P>
<B>MANUEL NOGUEZ y JUAN J. PADILLA</P><P></B>
enviado y corresponsal</P><P>
</P><P>
VILLAHERMOSA, Tab., 25 de mayo.- A escasos d&iacute;as de que la Procuradur&iacute;a General de la Rep&uacute;blica emita su dictamen sobre la denuncia perredista en contra de los &quot;excesivos gastos de campa&ntilde;a&quot; del hoy gobernador Roberto Madrazo Pintado, como ofreci&oacute; su titular, Antonio Lozano Gracia, el l&iacute;der nacional del PAN, Felipe Calder&oacute;n Hinojosa, insisti&oacute; en que si se confirma el dispendio del que habla Andr&eacute;s Manuel L&oacute;pez Obrador, el mandatario carecer&iacute;a de autoridad moral para seguir al frente del gobierno del estado.</P><P>
Calder&oacute;n Hinojosa, quien participa aqu&iacute; junto con el gobernador de Guanajuato, Vicente Fox, y los ex mandatarios albiazules Ernesto Ruffo y Carlos Medina Plascencia en el Foro Empresarial que organiz&oacute; el Comit&eacute; Directivo Estatal panista en ocasi&oacute;n de su segundo aniversario, respondi&oacute; a quienes a este acto le dan una lectura pol&iacute;tica: &quot;No venimos a pagar ninguna factura por el apoyo que pudiera haber dado el PRD o concretamente Andr&eacute;s L&oacute;pez Obrador -con sus declaraciones- a la lucha por Huejotzingo. Este acto estaba programado desde antes; esperar&iacute;a que no se le relacione&quot;.</P><P>
Y es que para algunos pol&iacute;ticos del PRI, del PRD y del propio PAN, la presencia de la &quot;caballer&iacute;a pesada panista en un estado dode casi no tienen presencia, a tan s&oacute;lo unos d&iacute;as de Huejotzingo y en v&iacute;spera de que la PGR resuelva, era `obligado' darle una lectura m&aacute;s all&aacute; al foro&quot;.</P><P>
En el teatro Esperanza Iris, de esta capital tabasque&ntilde;a, que registr&oacute; gran asistencia de panistas, observadores pol&iacute;ticos y uno que otro empresario, Calder&oacute;n Hinojosa dijo que no hay desarrollo econ&oacute;mico sin transformaci&oacute;n pol&iacute;tica profunda.</P><P>
Puntualiz&oacute; que en el modelo econ&oacute;mico de los gobiernos pri&iacute;stas mexicanos, m&aacute;s que intenci&oacute;n de generar avance y bienestar hay razones pol&iacute;ticas estrictamente interesadas en mantener el poder &quot;y con ese comportamiento irresponsable lo &uacute;nico que lograron fue sumirnos en la crisis econ&oacute;mica m&aacute;s profunda de la historia&quot;. Insisti&oacute; entonces en que no puede haber crecimiento y certidumbre econ&oacute;mico si no hay democracia.</P><P>
Habl&oacute; de la propuesta econ&oacute;mica de su partido, a la que defini&oacute; humana y moderna, o social de mercado, la cual se fundamenta en bases estructruales s&oacute;lidas como la vigencia del Estado de derecho, que es lo que da certidumbre y estabilidad econ&oacute;mica, as&iacute; como el desarrollo estructural equilibrado para dar paso al verdadero federalismo.</P><P>
Expus&oacute; el l&iacute;der nacional panista que los ejes para el desarrollo integral se deben basar en una pol&iacute;tica fiscal para el crecimiento y dejar atr&aacute;s la carga excesiva que actualmente obstaculiza el desarrollo; en una pol&iacute;tica econ&oacute;mica que genere refinanciamiento para el crecimiento; en la recomposici&oacute;n estructural de la cartera vencida, que divida el costo entre el deudor, el gobierno y el banco, en la competencia del sistema financiero con tasas internacionales y en una pol&iacute;tica energ&eacute;tica responsable.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Solidaridad Francesa con M&eacute;xico, v&iacute;a Inversiones
</h3><P></P><P>
<B>Su Apoyo no ha Sido S&oacute;lo de Palabra, Dice Espinosa V. al Inaugurar las Nuevas Instalaciones de la Embajada</P><P></B>
</P><P>
<B>MARCO ANTONIO GARCIA GRANADOS</P><P></B>
</P><P>
Con inversiones y no con palabras, Francia ha sabido manifestar a M&eacute;xico su solidaridad, al reiterar el trabajo serio y veraz del Presidente Ernesto Zedillo, que nos ha llevado a revertir tendencias y recuperar un desarrollo sustentable en los pr&oacute;ximos a&ntilde;os, afirm&oacute; Oscar Espinosa Villarreal, durante la inauguraci&oacute;n de las nuevas instalaciones de la embajada de Francia en M&eacute;xico. Agreg&oacute; que el Distrito Federal protocolizar&aacute; intercambios, experiencias y fortalecer&aacute; su estructura con Francia, tras la visita a nuestro pa&iacute;s del ministro de Asuntos Exteriores Herv&eacute; de Charette.</P><P>
Acompa&ntilde;ado del embajador de M&eacute;xico en Francia, Jorge Carpizo, y de su hom&oacute;logo, Bruno Delaye, Espinosa Villarreal indic&oacute; que se busca entre ambas partes, un acuerdo que beneficie por igual a europeos y mexicanos, y explic&oacute; que existe el clima diplom&aacute;tico propicio para estrechar los lazos entre Par&iacute;s y la capital de la rep&uacute;blica.</P><P>
El regente hizo un recuento de los beneficios que se han implementado en el Distrito Federal gracias a la tecnolog&iacute;a francesa, entre los que se encuentra el Sistema de Transporte Colectivo Metro, que es uno de los m&aacute;s eficaces y productivos del mundo, creado por ingenieros franceses y mexicanos.</P><P>
M&eacute;xico, resalt&oacute;, es el segundo socio comercial en Am&eacute;rica Latina dentro de la Uni&oacute;n Europea. Francia ocupa el tercer lugar como importador de productos mexicanos y es el sexto socio inversionista mexicano.</P><P>
Espinosa inform&oacute; que en el viaje que llevar&aacute; a cabo la semana pr&oacute;xima por Turqu&iacute;a, para participar en la Asamblea Mundial de Ciudades y Autoridades Locales, tambi&eacute;n visitar&aacute; Par&iacute;s, con la que &quot;el Distrito Federal quiere tener v&iacute;nculos m&aacute;s firmes&quot;.</P><P>
Con respecto a esa Asamblea Mundial que agrupa a los gobernantes de las m&aacute;s importantes ciudades del mundo, es uno de los foros internacionales m&aacute;s relevantes en materia de desarrollo urbano, en virtud de que sus acuerdos se integran a la Conferencia Habitat, cuya segunda edici&oacute;n ser&aacute; en Estambul, Turqu&iacute;a, 20 a&ntilde;os despu&eacute;s de la primera en 1976.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>M&eacute;xico, el Mayor Exportador de Hero&iacute;na a EU; sus Precios, los m&aacute;s Bajos: DEA
</h3><P></P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
M&eacute;xico es el mayor exportador de hero&iacute;na a Estados Unidos, pero los precios de su producto son los m&aacute;s bajos del mercado, comparados con los colombianos y asi&aacute;ticos, seg&uacute;n un informe de la DEA.</P><P>
La agencia estadunidense antidrogas precis&oacute; que virtualmente toda la hero&iacute;na producida en M&eacute;xico est&aacute; destinada &uacute;nicamente a ser vendida en Estados Unidos por una red de criminales mexicano-estadunidense que opera en la regi&oacute;n oeste.</P><P>
En la zona este de Estados Unidos la hero&iacute;na producida en Colombia y traficada por colombianos que no pertenecen a ning&uacute;n cartel compite con los traficantes asi&aacute;ticos que controlan el mercado escencialmente de la costa este.</P><P>
Sin precisar del nivel de tr&aacute;fico, la dependencia estadunidense destac&oacute; que los precios m&iacute;nimos mexicanos (50 mil d&oacute;lares por kilo) son m&aacute;s bajos que los colombianos (85 mil por kilo) y que los del sudeste asi&aacute;tico (100 mil d&oacute;lares por kilo).</P><P>
Am&eacute;rica Latina se ubica detr&aacute;s del sudeste asi&aacute;tico como regi&oacute;n fuente de hero&iacute;na destinada al mercado il&iacute;cito estadunidese, aunque en 1994 se advirti&oacute; una expansi&oacute;n del tr&aacute;fico colombiano.</P><P>
El informe de la DEA indica que la hero&iacute;na estuvo f&aacute;cilmente disponible en muchas ciudades norteamericanas, como lo demuestra la pureza de la droga vendida al detalle.</P><P>
La droga sudamericana es considerada en Estados Unidos como la de mayor pureza del mercado, con un promedio de 50 por ciento de pureza contra 39.7 de la pureza de la droga asi&aacute;tica y s&oacute;lo 27 por ciento de la hero&iacute;na mexicana.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Debemos Estar Orgullosos de lo Alcanzado, Pero no Satisfechos, a&uacute;n Podemos Hacer m&aacute;s: Zedillo
</h3><P></P><P>
<B>Nilda P. Velasco dio Inicio a la Segunda Semana Nacional de Salud</P><P></B>
</P><P>
<B>JUAN GERARDO REYES, enviado</P><P></B>
</P><P>
APIZACO, Tlax., 25 de mayo.- Con la construcci&oacute;n de un pa&iacute;s m&aacute;s saludable y m&aacute;s justo se fortalece la confianza en nuestras instituciones, la fe en nuestro futuro y el compromiso indeclinable del Estado como promotor del desarrollo de los mexicanos, asegur&oacute; el Presiente Ernesto Zedillo Ponce de Le&oacute;n. &quot;Debemos estar orgullosos de lo alcanzado pero no satisfechos, porque sabemos que a&uacute;n podemos avanzar m&aacute;s&quot;, precis&oacute;, y estableci&oacute; que &quot;lo logrado s&oacute;lo ser&aacute; perdurable si, lejos de confiarnos, redoblamos nuestro esfuerzo&quot;.</P><P>
El secretario de Salud, Juan Ram&oacute;n de la Fuente, ley&oacute; el mensaje del Primer Mandatario durante la ceremonia de inicio de la Segunda Semana Nacional de Salud, que encabez&oacute; la se&ntilde;ora Nilda Patricia Velasco de Zedillo, acompa&ntilde;ada de las autoridades estatales y municipales.</P><P>
La esposa del Presidente de M&eacute;xico estuvo acompa&ntilde;ada tambi&eacute;n por los titulares de instituciones que conforman el Sistema Nacional de Salud: Genaro Borrego Estrada, director general del IMSS; Manuel Aguilera G&oacute;mez, director general del ISSSTE, y Mario Luis Fuentes Alcal&aacute;, director general del DIF.</P><P>
En este poblado de Jos&eacute; Mar&iacute;a Morelos, del municipio de Apizaco, se organiz&oacute; una entusiasta y colorida ceremonia, donde los habitantes agradecieron el apoyo gubernamental para el desarrollo comunitario, y el Primer Mandatario reitero su convicci&oacute;n de &quot;seguir dando a la salud p&uacute;blica la m&aacute;s alta prioridad de la pol&iacute;tica social de mi gobierno, y en especial, a aquellos programas que tienen como objetivo fundamental la protecci&oacute;n de las ni&ntilde;as y ni&ntilde;os mexicanos.</P><P>
&quot;Iniciamos hoy una nueva acci&oacute;n intensiva en favor de la salud y el bienestar de los ni&ntilde;os y las familias mexicanas. Damos continuidad as&iacute;, a una estrategia sanitaria que ha dado frutos inobjetables a lo largo de los a&ntilde;os y que fortalecemos en el contexto de nuestro Programa de Reforma del Sector Salud&quot;, estableci&oacute; el Jefe de la Naci&oacute;n.</P><P>
El Presidente de M&eacute;xico record&oacute; que a pesar de la crisis econ&oacute;mica se lograron reducir las cifras de enfermedades que hasta hace poco tiempo todav&iacute;a causaban grandes estragos, sobre todo en los sectores m&aacute;s pobres y desprotegidos del pa&iacute;s. &quot;Tuvimos solamente 12 casos de sarampi&oacute;n; 15 casos de tosferina; 67 de t&eacute;tanos neonatal y 45 de tuberculosis meningea.</P><P>
Con base en lo anterior, dijo que &quot;debemos estar orgullosos de lo alcanzado pero no satisfechos, porque sabemos que a&uacute;n podemos avanzar m&aacute;s; porque sabemos que una acci&oacute;n sanitaria, para ser efectiva, tiene que ser permanente y que lo logrado s&oacute;lo ser&aacute; perdurable si, lejos de confiarnos, redoblamos nuestro esfuerzo&quot;.</P><P>
Y agreg&oacute;: &quot;En los hechos, el gobierno de la Rep&uacute;blica va cumpliendo con sus compromisos, en el marco del nuevo federalismo, y lo hace en colaboraci&oacute;n estrecha con los gobiernos estatales y municipales. En el contexto de la Reforma del Sistema de Salud, lo expresa mostrando una coordinaci&oacute;n sectorial e intersectorial cada vez m&aacute;s eficiente y funcional.</P><P>
&quot;En el entorno social abierto y participativo, que es signo de nuestro tiempo, lo instrumenta con el apoyo de la comunidad organizada, de los comit&eacute;s de salud, de los ayuntamientos y de las organizaciones no gubernamentales&quot;, dijo.</P><P>
Agreg&oacute; que con las acciones que hoy iniciamos, la base social de nuestra pol&iacute;tica de salud se ensancha y fortalece; y as&iacute;, juntos, gobierno y sociedad, unidos en favor de la salud y el bienestar de nuestros ni&ntilde;os y de nuestras familias, seguimos avanzando corresponsablemente en la construcci&oacute;n de una pa&iacute;s m&aacute;s saludable y m&aacute;s justo.</P><P>
Ante este panorama, se fortalece la confianza en nuestras instituciones, la fe en nuestro futuro y el compromiso indeclinable del Estado como promotor del desarrollo de los mexicanos.</P><P>
Minutos despu&eacute;s, la se&ntilde;ora Nilda Patricia Velasco de Zedillo aplic&oacute; cuatro dosis del Paquete B&aacute;sico de Salud a igual n&uacute;mero de ni&ntilde;os, y se record&oacute; que se suministrar&aacute;n esta semana 14 millones de dosis de vacunaci&oacute;n; 11 millones de dosis de desparasitantes; 6.5 millones de sobres de hidrataci&oacute;n oral; 3 millones de dosis de micronutrientes, y se capacitar&aacute; a 5 millones de madres en la identificaci&oacute;n y el manejo oportuno de los problemas de salud m&aacute;s comunes que pueden confrontar sus hijos.</P><P>
En esta cruzada nacional participar&aacute;n 220 mil voluntarios, en 15 mil unidades m&eacute;dicas del Sistema Nacional de Salud; 114 mil planteles escolares del Sistema Educativo y 54 mil puestos de salud ubicados en sitios estrat&eacute;gicos en todo el territorio nacional, tambi&eacute;n tendr&aacute;n un papel relevante 35 mil brigadas, en esta Semana Nacional de Salud.</P><P>
En esta ceremonia, la se&ntilde;ora Martha Zamora Concha, promotora del Comit&eacute; de Salud de Jos&eacute; Mar&iacute;a Morelos, agradeci&oacute; la presencia de la se&ntilde;ora Nilda Patricia Velasco de Zedillo, y le dijo que este es un pueblo peque&ntilde;o pero grande en la lucha, que desea seguir trabajando para que sus familias no emigren al Distrito Federal, sino que se queden ah&iacute; para trabajar.</P><P>
Un coro de ni&ntilde;as de preprimaria entonaron una canci&oacute;n infantil que caus&oacute; ternura en todos los presente, luego de escuchar el mensaje del gobernador del estado, Jos&eacute; Antonio Alvarez Lima, quien sostuvo que en este poblado todos los ni&ntilde;os est&aacute;n sanos por el trabajo de la comunidad organizada, que ha recibido poco apoyo gubernamental, y ahora est&aacute;n convencidos de que &quot;las vacunas y las vitaminas que recibir&aacute;n ser&aacute;n en su beneficio&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960526/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 26 de Mayo de 1996
</h4>
<h3>Imposible Otorgar Aumento Salarial al Margen del Contrato Colectivo: Borrego
</h3><P></P><P>
<B>JUAN GERARDO REYES, enviado</P><P></B>
</P><P>
APIZACO, Tlax., 25 de mayo.- Tenemos un di&aacute;logo permanente y respetuoso con los trabajadores para encontrar soluci&oacute;n a sus demandas, pero nuestro techo presupuestal nos impide otorgar aumento salarial al margen del contrato colectivo de trabajo, afirm&oacute; el director general del Instituto Mexicano del Seguro Social, Genaro Borrego Estrada, quien dijo que a pesar de la crisis econ&oacute;mica la instituci&oacute;n cuenta con todo lo necesario para atender a la derechohabiencia y no existe falta de medicamentos.</P><P>
Al t&eacute;rmino de la ceremonia de inicio de la II Semana Nacional de Salud, que puso en marcha la esposa del Jefe del Ejecutivo Federal, Nilda Paticia Velasco de Zedillo, fue entrevistado el funcionario y respondi&oacute; que el abasto en la instituci&oacute;n de f&aacute;rmacos es &quot;regular y es suficiente en todo el pa&iacute;s&quot;.</P><P>
En el poblado de Jos&eacute; Mar&iacute;a Morelos, del municipio de Apizaco, habl&oacute; respecto a las demandas de los trabajadores de un aumento salarial de urgencia de 12 por ciento:</P><P>
&quot;Tienen todo nuestro respeto, tienen nuestra consideraci&oacute;n y mantenemos una actitud abierta y un di&aacute;logo permanente con el sindicato&quot;. Sin embargo, ante las amenazas de paros de labores, precis&oacute; que &quot;su planteamiento es extraordinario, al margen de lo establecido en el contrato colectivo de trabajo&quot;.</P><P>
Pero adem&aacute;s, indic&oacute;, &quot;no tenemos recursos&quot; para otorgar un aumento que no est&aacute; considerado; esperaremos hasta la revisi&oacute;n que la ley establece, dijo Borrego Estrada, quien junto con el resto de los responsables del sector salud acompa&ntilde;aron a la esposa del Primer Mandatario.</P><P>
Respecto a las plazas vacantes que reclama el sindicato ser ocupadas para mejorar la atenci&oacute;n de los derechohabientes, expres&oacute; que &quot;las vamos a cubrir en la medida en que nos sea posible, por los presupuestos&quot;.</P><P>
Asimismo, al referirse a las nuevas inversiones, puntualiz&oacute; que &quot;tenemos el Programa de Inversiones que aun cuando es reducido en 1996, estamos haci&eacute;ndole la lucha para salir adelante&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
