http://www.excelsior.com.mx/9605/960506/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 06 de Mayo de 1996
</h5>
<h3>Guerrero, sin Elecci&oacute;n
</h3><P></P><P>
<B>Suma y Sigue</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
JUEGO con dos sentidos de la palabra. Una vez que, bien o mal, se hizo intervenir a la Corte, guardi&aacute;n m&aacute;ximo de la legalidad nacional, no hay de otra: sin elecci&oacute;n, sin alternativa, las instancias estatales &#151;Poderes Legislativo, Ejecutivo y Judicial, del orden federal y de la concreta provincia&#151;, en suma y sigue o simult&aacute;neos seg&uacute;n su atribuci&oacute;n, obligados est&aacute;n al enjuiciamiento del caso guerrerense.</P><P>
Cierto, la Corte se vio forzada a tomar el papel detectivesco, indagador, que en puridad le es ajeno. En esa funci&oacute;n hall&oacute; violaciones a las garant&iacute;as, elementos de juicio; pero lo circunstancial y la sustancia indisociable de su car&aacute;cter se involucran sin deslinde posible: se comprometi&oacute; la voz del tribunal supremo, y dejarlo con un palmo de narices ser&iacute;a un golpe seco al estado de derecho.</P><P>
Aqu&iacute;, pues, Figueroa la bebe o la derrama como el individuo de m&aacute;s alta jerarqu&iacute;a complicado, cercado adem&aacute;s por el juicio de emoci&oacute;n social que le cierra puertas por donde escurrir el bulto. Su condici&oacute;n de gobernador, aunque con licencia, multiplica empero los pasos, y acaso goza de su hora de respiro, porque el Congreso, al que le corresponde el desafuero, entr&oacute; en receso. En sesiones extraordinarias, s&oacute;lo puede tratar el asunto si se especifica en la convocatoria.</P><P>
</P><P>
*</P><P>
</P><P>
SALGO al paso &#151;en otro sentido de la palabra elecci&oacute;n&#151; de un error repetido en estos d&iacute;as con referencia al mismo intr&iacute;ngulis. No, no habr&aacute; elecci&oacute;n extraordinaria de gobernador en Guerrero, porque en ese estado, como en casi todos, la Constituci&oacute;n establece que, cuando la falta absoluta del gobernador ocurre ya transcurridos dos a&ntilde;os del mandato, es el Congreso local el que debe designar al sustituto.</P><P>
S&oacute;lo si es antes de ese t&eacute;rmino, el Congreso debe nombrar a un interino y convocar, sin exceder diez d&iacute;as, a la elecci&oacute;n del sustituto, por efectuar en plazo no mayor de seis meses. Del periodo de Figueroa, a partir del 1&#186; de abril de 1993, ya desde su licencia hab&iacute;an corrido tres a&ntilde;os. Nada de elecci&oacute;n, pues, ni ser&iacute;a ins&oacute;lito que al interino, llegada la destituci&oacute;n, se le confirmara como sustituto. De tal manera, contra la conjetura sin base, Aguirre puede bostezar tranquilo.</P><P>
No se ve en el orden del d&iacute;a que el Senado, dando por desaparecidos todos los Poderes, designara un gobernador provisional, escogido de terna presidencial con la misi&oacute;n de convocar a elecciones generales: &uacute;nico caso en que al gobernador &#151;y no al Congreso, tambi&eacute;n desaparecido&#151; le corresponde tal convocatoria. Fue pr&aacute;ctica de a&ntilde;os que ese gobernador nombrado por el centro se atornillara en la silla. Acaso por eso el gram&aacute;tico secretario habla de &quot;nuestro esquema federal&quot;, cuando se le supon&iacute;a toda una estructura del Estado mexicano.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 06 de Mayo de 1996
</h5>
<h3>Maastricht, en Jaque
</h3><P></P><P>
<B>Debilitada, la UE</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
EN 1992, el Tratado de Maastricht origin&oacute; una euforia en toda Europa. Finalmente se hab&iacute;a concluido un acuerdo para lograr una mancomunidad de naciones que constituir&iacute;a el &aacute;pice del progreso material y la cultura humana. Pero apenas han pasado cuatro a&ntilde;os y ese optimismo comienza a desfallecer. La raz&oacute;n principal es que la moneda com&uacute;n que deb&iacute;a implantarse en 1999 est&aacute; padeciendo dificultades sin fin.</P><P>
Europa sufre en este momento 11% de desempleo y una buena parte de sus presupuestos est&aacute;n sobrecargados de improductivos cap&iacute;tulos dedicados al bienestar social: pensionados, sistemas de salud, subvenciones a la educaci&oacute;n. Si se suprimen esas partidas &#151;como lo tratan de hacer los republicanos en Estados Unidos, liderados por Newt Gringrich&#151;, se disminuir&iacute;a la deuda interna, pero la cultura europea perder&iacute;a un poco de esa civilidad y este esplendor que le han ganado su prestigio.</P><P>
La Uni&oacute;n Europea puede formar en el futuro un conglomerado de 500 millones de habitantes. Por lo menos treinta pa&iacute;ses deben ingresar en uno o dos decenios. La preocupaci&oacute;n de algunos es que los cuatro o cinco Estados que representan 80% de la poblaci&oacute;n, y de las riquezas, podr&iacute;an ver disminuido su papel hegem&oacute;nico. De aumentar su dimensi&oacute;n, solamente pueden organizarse en torno a una estructura flexible que asumir&iacute;a la forma de una uni&oacute;n de Estados federales.</P><P>
</P><P>
*</P><P>
</P><P>
DETRAS de estas reticencias est&aacute; el temor de los europeos a reducir su nivel de vida si se ampl&iacute;a demasiado la torta a repartir. La dimensi&oacute;n futura de la Comunidad Europea es el centro de la discordia. En un refer&eacute;ndum el a&ntilde;o pasado, los noruegos se negaron a unirse a la CE. En cambio, Suecia, Austria y Finlandia votaron a favor. Francia se opuso a extender la Comunidad Europea a Rusia, Ucrania y Bielorrusia mientras no hubiesen realizado su reforma pol&iacute;tica y administrativa, pasando a una econom&iacute;a de mercado competitiva.</P><P>
Un obrero de la industria automovil&iacute;stica alemana disfruta de seis semanas de vacaciones pagadas al a&ntilde;o y, un obrero belga, puede cobrar 97% de su salario en caso de accidente de trabajo mientras dure su recuperaci&oacute;n. Son condiciones dif&iacute;cilmente igualadas en otras partes del mundo. Los europeos estiman que ni los japoneses ni los estadunidenses cuentan con la misma calidad de vida que ellos. Y no quieren perder lo que trabajosamente han acumulado. Europa debe ampliarse por razones geopol&iacute;ticas, pero la supremac&iacute;a francoalemana arriesgar&iacute;a su vigencia. Tampoco desean los suecos mermar su privilegiado beneficio social para situarse a nivel de los rumanos. Crecer o no crecer, ese es el dilema.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 06 de Mayo de 1996
</h5>
<h3>A Obedecer Todos
</h3><P></P><P>
<B>Ruge la Pantera</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
DESDE lo alto descendi&oacute; la orden perentoria: &#161;p&aacute;renle! Abajo, como onomatopeya regurgitante de pantera la oyeron las eminencias del SUTAUR y del Departamento del Distrito Federal. Y le pararon. &#161;No hab&iacute;an de hacerlo! Ya se sabe, en la tradici&oacute;n de los decires callejeros, que en el barrio los malditos todos se sienten leones pero cuando ruge la pantera &#151;la imagen es fidedigna de los actores y los artefactos que sustentaron el pleito que suspendi&oacute; la voz ol&iacute;mpica&#151; todos son puros... camiones.</P><P>
Las ra&iacute;ces del caso, su duraci&oacute;n, no escapaban al m&aacute;s obtuso. No se trataba de estrategias laborales ni de criterios administrativos olig&aacute;rquicos en pugna. Era avaricia de los dineros que el conflicto facilitaba a las partes en pleito. Ninguna quer&iacute;a compartir, olvidando el aforismo de los negocios il&iacute;citos: cuando llueve, todos se mojan.</P><P>
La potestad que finalmente los puso en orden hab&iacute;a esperado que el SUTAUR se diera moderaciones orilladas por un hecho simpl&oacute;n: afuera &#151;sin trabajo, en la conclusi&oacute;n de un laudo que le ser&iacute;a perjudicial&#151; las cosas est&aacute;n muy feas. Y confiado que la refencia tuviera la sensibilidad pol&iacute;tica que impone racionalidad al poder administrativo.</P><P>
</P><P>
*</P><P>
</P><P>
ESPERO in&uacute;tilmente. Y por eso rugi&oacute;. El barrio altipl&aacute;nico record&oacute; entonces que los malditos son figuraciones, humo que ellos mismos cincelan. Y que la pantera es el poder que, cuando se expresa &#151;con bufidos antes que con zarpazos defenestradores de soberbias&#151;, no admite oposiciones.</P><P>
Confiaba el SUTAUR, y la regencia le hacia segunda, que la potestad fuera astigm&aacute;tica y se imaginara selva a la urbe, a los edificios, ceibas, a las avenidas, manglares, y a los transe&uacute;ntes, zapatistas encapuchados. Y que esa perspectiva le llenara de terror el coraz&oacute;n.</P><P>
Estamos de pl&aacute;cemes por el rugido que no esper&aacute;bamos, y entregados a una dubitaci&oacute;n: si la potestad actuara siempre igual, otro gallo de actualidad jubilosa nos cantar&iacute;a. Su lecci&oacute;n qued&oacute; inequ&iacute;vocamente traducible: esto no es Chiapas; aqu&iacute; no hay Marcos ni Duritos; esto no es metaf&iacute;sica pol&iacute;tica prefabricada por vaya usted a saber qui&eacute;n y con qu&eacute; idea, que requiera intermediarios insolventes para ser una Arcadia de convivencia c&iacute;vica.</P><P>
Cuando ruge la pantera &#151;el sustantivo que procede como final de la frase es obvio&#151;, los leones se transforman en... camiones.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 06 de Mayo de 1996
</h5>
<h3>Desaf&iacute;o del 1&#186; de Mayo
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
FRAGOR de la historia. Estamos a 110 a&ntilde;os de la creaci&oacute;n, como fiesta universal del trabajo, del 1&#186; de mayo. En aquel d&iacute;a, en Chicago, varios miles de hombres, en gran parte anarquistas &#151;con peri&oacute;dicos de los emigrantes centroeuropeos todav&iacute;a escritos y redactados en alem&aacute;n como el famoso Arbeiter Zeitung&#151; pidieron la jornada de ocho horas. El 2 se continuaron las manifestaciones para protestar contra los despidos en la factor&iacute;a McCormicks; el 3 se prosiguieron con choques que dejaron seis muertos. El 4, en la Plaza del Mercado, cay&oacute; una bomba &#151;nadie sabe qui&eacute;n la arroj&oacute;&#151; sobre el batall&oacute;n de la polic&iacute;a. Hubo sesenta heridos y un muerto. La reacci&oacute;n, el miedo es mal consejero, fue terrible: descargas cerradas sobre la multitud.</P><P>
</P><P>
*</P><P>
</P><P>
EL 17 de mayo de 1886 se reuni&oacute; en Gran Jurado. La acusaci&oacute;n, enhiesta sobre 79 proposiciones, conden&oacute; a siete sindicalistas a la pena de muerte. Sus nombres: Augusto Spies, Miguel Schwab, Samuel Fielden, Alberto R. Parsons, Adolfo Fischer, George Engel y Luis Lingg. Al octavo, Oscar W. Neebe, le cayeron 15 a&ntilde;os de prisi&oacute;n. Spies era alem&aacute;n y lleg&oacute; a Estados Unidos, en 1873, a sus 18 a&ntilde;os; Schwab era alem&aacute;n y contaba 26 a&ntilde;os cuando se intern&oacute; en EU en 1879; Samuel Fielden era ingl&eacute;s; Lingg, alem&aacute;n como Fischer; Neebe de origen holand&eacute;s y, Parsons, que no fue detenido de inicio, pero que se entreg&oacute; al saber la suerte de sus camaradas, era el &uacute;nico estadunidense. Descend&iacute;a de una familia que hab&iacute;a combatido, al lado de Washington, en la guerra de independencia. Lucy Parsons, memorable, nos ha dejado palabras, calientes a&uacute;n en la sangre herida, de aquellas jornadas. La condena a muerte para Schwab y Fielden ser&iacute;a conmutada por la prisi&oacute;n perpetua. Lingg se suicid&oacute; en su celda. Una ola sobrecogedora, universal, clam&oacute; por la salvaci&oacute;n de los condenados. El gobernador, Oglesby, se neg&oacute; a ejercer el derecho de gracia. La ejecuci&oacute;n de los cuatro ocurri&oacute; el 11 de noviembre de 1887. Una inmensa multitud, en d&iacute;a helado, cerc&oacute; la prisi&oacute;n, frente a los caballos de la polic&iacute;a, en aquel mediod&iacute;a sombr&iacute;o. Hains Henryot ha contado, viento de bruma, que los obreros lloraban en las calles. Fielden, Neebe y Schwab quedaron en libertad incondicional despu&eacute;s de 7 a&ntilde;os de prisi&oacute;n. P&uacute;blica rehabilitaci&oacute;n, soledad de la potencia deslumbrante de la existencia coron&oacute; los apellidos de los m&aacute;rtires de Chicago. Los traigo aqu&iacute;, en el silencio conmovido, para repetirme la potencia de la vida que deja ver los &aacute;rboles, siempre, pese a todos los bosques.</P><P>
</P><P>
*</P><P>
</P><P>
ESTE &uacute;ltimo 1&#186; de mayo no ser&aacute; in&uacute;til en M&eacute;xico. La violencia ha sido eliminada como alternativa, enmascarada, del caos. Justamente por ser as&iacute; &#151;maduraci&oacute;n asombrosa de las mayor&iacute;as despose&iacute;das, pero no enajenadas&#151;, ha sido m&aacute;s patente, como fen&oacute;meno universalizado por el resplandor de lo real, la finalizaci&oacute;n de los sindicalismos que olvidaron ser verdaderos representantes de una sociedad en camino hacia una plena alternatividad democr&aacute;tica y pol&iacute;tica. A su vez, desde la energ&iacute;a s&iacute;quica de la transici&oacute;n como alternativa a la inercia ca&oacute;tica y simplista, fuerzas sindicales y sociales animadas por la vocaci&oacute;n de la vida, han aparecido en este 1&#186; de mayo de 1996.</P><P>
La masa salarial mexicana, representando 36% del PIB en 1980, conform&oacute; 27.3% del PIB en 1992. Todo hace pensar que, hoy, signifique 25. En las sociedades industrializadas es, cuando menos, 50%. Desposesi&oacute;n que abre el camino a un nuevo sindicalismo. Ser&aacute; el ineludible interlocutor social. Ninguna recuperaci&oacute;n ser&aacute; posible ya sin la mutaci&oacute;n de ese esquema de intolerable expropiaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 06 de Mayo de 1996
</h5>
<h3>Los Filtros del Soberano
</h3><P></P><P>
<B>Cuentos Pol&iacute;ticos</P><P></B>
</P><P>
<B>FRANCISCO MARTIN MORENO</P><P></B>
</P><P>
A Tita Libin, por su inmensa generosidad.</P><P>
</P><P>
EL rey de nuestro cuento contemplaba el mundo y la vida a trav&eacute;s de un filtro personal&iacute;simo. Donde sus s&uacute;bditos ve&iacute;an desolaci&oacute;n, &eacute;l encontraba esperanza. Donde hab&iacute;a angustia a punto del desbordamiento, &eacute;l invitaba a contemplar un futuro generoso y complaciente, igual de remoto que improbable. Donde hab&iacute;a hambre &eacute;l ofrec&iacute;a palabras. Donde la violencia estaba a punto de estallar, ah&iacute; aparec&iacute;a &eacute;l haciendo llamados a la calma y a la raz&oacute;n: quedaba claro que la realidad que contemplaba a trav&eacute;s de sus filtros era radicalmente distinta que la de los dem&aacute;s. Donde la insuficiencia se convert&iacute;a en amenaza, &eacute;l compensaba con sonrisas el malestar de los gobernados...</P><P>
No cab&iacute;a ya duda: sus filtros le permit&iacute;an contemplar las llanuras erosionadas como h&uacute;medas zonas boscosas; los lechos de los r&iacute;os muertos como caudalosas corrientes de agua que irrigaban inmensas regiones devastadas. Los filtros le permit&iacute;an contemplar a los miserables como ostentosos caballeros de la corte. Los depauperados desaparec&iacute;an de su vista tan pronto se colocaba en el rostro las gafas maravillosas. Los animales muertos por la sequ&iacute;a adquir&iacute;an vida. Las zonas desertizadas en constante aumento se convert&iacute;an en frescos pastizales. Los furiosos desempleados aparec&iacute;an desfilando ante el balc&oacute;n central del palacio real, seg&uacute;n &eacute;l, lanzando v&iacute;tores y hurras y haciendo votos por su larga vida, cuando en realidad levantaban el pu&ntilde;o y maldec&iacute;an lament&aacute;ndose por la existencia f&iacute;sica de su soberano.</P><P>
</P><P>
*</P><P>
</P><P>
TODO cambiaba con los filtros m&aacute;gicos. Los ni&ntilde;os limosneros aparec&iacute;an como ricos escolares rumbo al instituto. La delincuencia era una nueva exageraci&oacute;n ciudadana porque a &eacute;l nunca le hab&iacute;a faltado nada ni en los aposentos reales ni en las oficinas del castillo en donde despachaba los delicados asuntos de Estado. Faltaba leche, pan, carne y trigo, s&iacute;, s&iacute;, eso dec&iacute;an los gobernados, s&oacute;lo que las cocinas reales estaban como siempre saturadas de alimentos nacionales y hasta extranjeros. Si a &eacute;l y a los suyos no les faltaba nada, &#191;no se tratar&iacute;a de una nueva exageraci&oacute;n popular de las muchas a las que era tan dado su pueblo? En las despensas de palacio, inmensas por cierto e imposibles de llenar, nunca faltaban los sacos de harina ni los de caf&eacute; ni los de otros granos ni vino ni cerveza ni carnes y pescados de los m&aacute;s variados. Nada, no faltaba nada y, si a &eacute;l no le faltaba, &#191;por qu&eacute; oscura raz&oacute;n, incomprensible para &eacute;l, habr&iacute;a de faltarle algo a sus numerosos s&uacute;bditos?</P><P>
Un buen d&iacute;a, el m&aacute;s inesperado del a&ntilde;o de la jacaranda, el soberano perdi&oacute; sus filtros... Fue imposible recuperar sus adorados lentes y entonces y s&oacute;lo entonces comenz&oacute; la gran tortura; vio la realidad tal y cual era sin distorsi&oacute;n alguna. Vio la miseria a su m&aacute;xima expresi&oacute;n. Constat&oacute; los niveles de desesperaci&oacute;n de todos los habitantes del reino. Se percat&oacute; de los efectos devastadores del desempleo y del hambre de sus s&uacute;bditos. Pudo captar que las pasiones se desbordaban; que cualquier medida ser&iacute;a extempor&aacute;nea, tard&iacute;a e ineficaz. Llam&oacute; desesperado a la corte, a sus asesores, a los m&aacute;s destacados miembros del parlamento, para tratar de contener, a como diera lugar, el estruendoso desenlace final que bien parec&iacute;a ya inminente.</P><P>
Cuando llamaba enloquecido a su equipo de gobierno para buscar soluciones, le anunciaron que la puerta central de palacio estaba ya en llamas. El fuego bien pronto dio cuenta del ostentoso castillo que junto con &eacute;l y los suyos tambi&eacute;n devor&oacute; sus m&aacute;gicos y queridos filtros...</P><P>
Para cualquier asunto relacionado con el autor de esta columna, favor de enviar su comunicaci&oacute;n por fax al 574-45-67.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 06 de Mayo de 1996
</h5>
<h3>Espionaje Telef&oacute;nico
</h3><P></P><P>
<B>Qu&eacute; Pasa All&iacute;</P><P></B>
</P><P>
<B>MARGARITA MICHELENA</P><P></B>
</P><P>
LA censura es la aliada natural y m&aacute;s poderosa de las dictaduras. Siempre se comienza por alguna parte y se va invadiendo con ella toda la actividad social. No hay pues que permitirle resquicio para infiltrarse, porque la democracia huye destruida en cuanto la censura asoma la cabeza, una cabeza que al principio puede ser la de un alfiler y que termina siendo la de una hidra enorme y omnipresente, sofocante y aniquiladora de la cultura y qu&eacute; digo, de la misma libertad. El PRI cometi&oacute; otro de sus errores al votar afirmativamente por las reformas a la ley que permiten el espionaje telef&oacute;nico, forma espantosa de censura que en M&eacute;xico se ha practicado desde que hay tel&eacute;fonos, pero que no hab&iacute;a aparecido cubierta con el radiante manto de la ley.</P><P>
</P><P>
*</P><P>
</P><P>
POR eso es elogiable y digna de secundarse la actitud del PRD, cuyos representantes en la C&aacute;mara de Diputados votaron en contra de las mismas reformas que al PRI lo dejaron indiferente o quiz&aacute;s hasta entusiasmado. En realidad, tal vez esto sea meramente proforma. No creo que haya &quot;conspiradores&quot; lo suficientemente est&uacute;pidos como para pasarse secretos por tel&eacute;fono. Ya ni en ese aparatito tenemos confianza. Si intervinieran mi tel&eacute;fono &#151;que ya lo han hecho&#151; se tirar&iacute;an una plancha colosal en cuanto a la averiguaci&oacute;n de mis secretos: no los tengo. Todo lo que tengo que decir lo digo aqu&iacute; y en mi caso estar&iacute;an otros mexicanos que en todo pensar&aacute;n menos en el espionaje telef&oacute;nico, al que de seguro querr&aacute;n evitar hasta extremos inconcebibles. Pero no deja de ser indignante el hecho de que aqu&iacute; la censura tenga permiso para asomarse donde no la llaman. Y luego dicen que esta es una democracia. Bastar&iacute;a con la citada reforma de ley para pensar que esto tiene sus parecidos con Cuba, donde el totalitarismo ha hecho que la mitad de la isla esp&iacute;e a la otra mitad, y esto es, en buena parte, la base que sostiene todav&iacute;a al r&eacute;gimen castrista. La isla es la expresi&oacute;n m&aacute;s pura del terror policiaco que empez&oacute; con algo aparentemente tan inveros&iacute;mil como el espionaje telef&oacute;nico. La misma canci&oacute;n se repite sin fallar bajo los Castros, los Francos y todos los disc&iacute;pulos del demonio que en este mundo tratan de obtener el poder absoluto aplastando a la persona y sus derechos. No permitamos de ninguna manera que la censura oficial comience a infiltrarse en este pa&iacute;s. Al gobierno &#151;a cualquier gobierno&#151; no hay que darle ni la m&iacute;nima ocasi&oacute;n de censurar. Nada m&aacute;s subjetivo, por otra parte, que la censura. Lo que no tiene ninguna importancia puede parecer monstruoso en unas orejas patol&oacute;gicas y lo que yo digo blanco, la censura dice que es negro y adivinen ustedes qui&eacute;n gana.</P><P>
</P><P>
*</P><P>
</P><P>
HACE a&ntilde;os hubo un jefe de espect&aacute;culos en el DDF inolvidablemente llamado Octavio Peredo, que se sinti&oacute; con arrestos para censurar el teatro. As&iacute;, imagin&oacute; que era inmoral <b>La Celestina </b>&#151;obra del siglo XV&#151; y quiso prohibirla con la correspondiente orden de aprehensi&oacute;n al autor (ya se imaginar&aacute;n ustedes que el se&ntilde;or Rojas estaba a esas horas hecho talco). Le armamos un l&iacute;o de los mil diablos al dichoso se&ntilde;or Peredo y la Celestina no fue retirada del cartel. Es lo que hay que hacer siempre con todos los asomos de censura: levantarse y en nombre de la libertad y la democracia, resistirla y destruirla. No se puede permitir, repito, ni el menor indicio de censura y l&aacute;stima que una vez m&aacute;s el PRI no ha sabido estar a la altura de sus deberes.</P><P>
Para correspondencia: Apartado Postal 40-061, de esta ciudad o al n&uacute;mero de fax 553-42-88.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 06 de Mayo de 1996
</h5>
<h3>Arboles, Tierra, Agua...
</h3><P></P><P>
<B>Caos</P><P></B>
</P><P>
<B>FERNANDO CESARMAN</P><P></B>
</P><P>
El llanto de las zarig&uuml;eyas.</P><P>
LA deforestaci&oacute;n en nuestro territorio es uno de los problemas que amenazan con mayor gravedad el futuro. La destrucci&oacute;n de nuestra superficie arbolada es promesa de serias dificultades en la alimentaci&oacute;n y aviso de la posibilidad de hambrunas. Cerros pelones, aumento de poblaci&oacute;n, tierra erosionada, lagos infectados, r&iacute;os envenenados, problemas pol&iacute;ticos y luchas por el poder son caminos que conducen casi irremediablemente a la pobreza, a la desnutrici&oacute;n, al hambre cr&oacute;nica y a las horrendas y doloros&iacute;simas hambrunas. Esta situaci&oacute;n es la que debemos evitar a toda costa.</P><P>
</P><P>
*</P><P>
</P><P>
DEBEMOS estar muy despiertos y conscientes de lo que en general puede suceder si permitimos, casi sin hacer nada, que se sigan destruyendo nuestros rincones boscosos. En la ciudad se han plantado &aacute;rboles en las avenidas, en la parte sur de Insurgentes los camellones est&aacute;n verdes, tambi&eacute;n gozamos de una regeneraci&oacute;n de los &aacute;rboles en el Paseo de la Reforma, los &aacute;rboles urbanos sembrados en nuestras aceras han crecido y le dan un agradable tono f&eacute;rtil a nuestra ciudad y ayudan a su manera a defendernos del neblumo. Pero estas cortinas de &aacute;rboles urbanos no son suficientes para impedir la realidad de la enorme deforestaci&oacute;n que sufre el territorio.</P><P>
El colapso ha sido minuto tras minuto, se observa a simple vista, y la impotencia para determinar este ecocidio ha fracasado. Esto lo han manifestado y denunciado ciudadanos, grupos ecologistas, trabajadores del gobierno, autoridades oficiales, todo aquel que dirija su atenci&oacute;n a la deforestaci&oacute;n, se asombra de lo complicado y de la gravedad del problema.</P><P>
Hace unos d&iacute;as, Oscar Gonz&aacute;lez Rodr&iacute;guez, subsecretario de Recursos Naturales, volvi&oacute; a insistir en la situaci&oacute;n de las &aacute;reas boscosas. Esto se ha repetido, pero no se han encontrado cauces id&oacute;neos para hallar soluciones:</P><P>
1. Es inaplazable frenar la deforestaci&oacute;n e impedir la p&eacute;rdida de suelo, pues 80% del territorio nacional presenta ya alg&uacute;n tipo de degradaci&oacute;n, a causa de erosi&oacute;n debido a efectos qu&iacute;micos y, de continuar esta tendencia en Chiapas &#151;por ejemplo&#151;, pronto se azolvar&aacute;n las grandes presas de esa entidad, y se dejar&aacute; de producir una parte de la energ&iacute;a el&eacute;ctrica que genera el pa&iacute;s.</P><P>
Esta observaci&oacute;n es demoledora y deber&iacute;a preocuparnos, pero no, la leemos como si fuese ciencia-ficci&oacute;n, alguna mentirilla o con la esperanza m&aacute;gica que algo suceder&aacute; para revertir el pron&oacute;stico. Gran tragedia ecol&oacute;gica. Se destruyen los &aacute;rboles, se azolvan las presas y se paralizan las plantas de energ&iacute;a, esto entre otras cat&aacute;strofes asociadas. Pero no hay gran preocupaci&oacute;n. Contin&uacute;a Oscar Gonz&aacute;lez Rodr&iacute;guez.</P><P>
2. En materia de conservar la vegetaci&oacute;n y el suelo priva una situaci&oacute;n ca&oacute;tica, tr&aacute;gica, y tan grave que en un estado tropical por excelencia, como Tabasco, ya se observan &quot;paisajes lunares&quot;.</P><P>
</P><P>
*</P><P>
</P><P>
NO se trata de un pron&oacute;stico ni una profec&iacute;a, se nos describe la situaci&oacute;n real, en pocas palabras, de lo que est&aacute; sucediendo hoy en una de las zonas m&aacute;s f&eacute;rtiles de nuestro territorio. Con el conocimiento que lo que sigue a la erosi&oacute;n y al desastre de la tierra son problemas de pobreza, de hambre, de inquietud social, deber&iacute;amos poner nuestra preocupaci&oacute;n y energ&iacute;a por resolver y tratar de recomponer los ecosistemas que ya hemos lastimado.</P><P>
Deber&iacute;amos tener la capacidad de saber y de controlar lo que sucede en cada zona del pa&iacute;s. Como los m&eacute;dicos curan a cada persona, as&iacute; los bi&oacute;logos deber&iacute;an encargarse de cada cent&iacute;metro cuadrado de nuestro territorio. No se puede generalizar, y decir como si nada pasara, que debido a la sequ&iacute;a 600 mil hect&aacute;reas se encuentran improductivas. No se vale. Como si fuesen geranios maceteros.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 06 de Mayo de 1996
</h5>
<h3>&#191;Nuevo Sindicalismo?
</h3><P></P><P>
<B>Napole&oacute;n, Francisco</P><P></B>
</P><P>
<B>OSCAR GONZALEZ LOPEZ</P><P></B>
</P><P>
DURANTE la XXIX Convenci&oacute;n General Ordinaria del Sindicato Nacional de Trabajadores Mineros y Metal&uacute;rgicos, el Presidente Ernesto Zedillo afirm&oacute;: &quot;Un sindicalismo que s&oacute;lo vea el pasado se arriesga a perder el futuro&quot;. Esto, el jueves 2 de mayo, en Los Pinos, ante la plana mayor de una organizaci&oacute;n gremial que representa todo el pasado que un nuevo sindicalismo debe superar. Presidida por el longevo &quot;charro&quot; Napole&oacute;n G&oacute;mez Sada, la falsa organizaci&oacute;n sindical minero-metal&uacute;rgica ha contemplado sin chistar la privatizaci&oacute;n de empresas estrat&eacute;gicas como Altos Hornos de M&eacute;xico y Sider&uacute;rgica L&aacute;zaro C&aacute;rdenas-Las Truchas, la represi&oacute;n en Cananea y la venta de la mina a uno de los grupos consentidos del salinismo, la liquidaci&oacute;n de Fundidora de Monterrey, y m&aacute;s. &quot;Napo Gosa&quot;, como le dicen los mineros de socav&oacute;n y los fundidores de Monclova, se mantiene en el puesto de secretario general nacional, por su docilidad ante la flexibilizaci&oacute;n laboral, ante la mutilaci&oacute;n de los contratos colectivos y por una pasividad proverbial para avanzar hacia el contrato colectivo &uacute;nico. El y sus cofrades no han arriesgado su futuro.</P><P>
</P><P>
*</P><P>
</P><P>
DICEN los enterados que las palabras del Jefe del Ejecutivo ten&iacute;an como destinatarios a Elba Esther Gordillo y a Francisco Hern&aacute;ndez Ju&aacute;rez, a causa del impulso dado por ambos a la convergencia El Sindicalismo ante la Naci&oacute;n. A reserva de abordar la personalidad y propuesta program&aacute;tica de la activista del Grupo San Angel y promotora del selecto c&iacute;rculo Compromisos ante la Naci&oacute;n, conviene repasar la conducta, como l&iacute;der, de Francisco Hern&aacute;ndez Ju&aacute;rez, puesto al frente del Sindicato de Telefonistas por el potente movimiento de insurgencia sindical brotado el 22 de abril de 1976. Hace 20 a&ntilde;os. Un a&ntilde;o despu&eacute;s, destituye al Comit&eacute; Seccional de Jalisco, practicante de la democracia en asambleas y elecciones. Hace lo mismo con el de Veracruz, prosigue con el de Sonora y, ya enfilado, en el mismo 1977 aplasta la direcci&oacute;n poblana.</P><P>
Si Napo &quot;Gosa&quot; mantiene la vista gorda, previo recibo de contratos e igualas, ante la mutilaci&oacute;n de los contratos colectivos que, centro de trabajo por centro de trabajo, y ni siquiera por empresa, detenta el SNTMyM, el l&iacute;der sindical consentido de Jos&eacute; L&oacute;pez Portillo, Miguel de la Madrid Hurtado y Carlos Salinas de Gortari tambi&eacute;n. Por esto, los miembros de la Corriente de Telefonistas por la Democracia advert&iacute;an a las docenas de miles de manifestantes, en la marcha de las organizaciones encuadradas en el Foro El Sindicalismo ante la Naci&oacute;n: &quot;&#161;Aguas con elÿ20`Cepill&iacute;n'!&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 06 de Mayo de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>6 de Mayo de 1971</P><P></B>
</P><P>
GERTRUDE Blom, escritora y soci&oacute;loga suiza, recibi&oacute; la mexicanidad de manos del secretario de Relaciones Exteriores, Emilio O. Rabasa, quien le entreg&oacute; un documento que dice: &quot;La Secretar&iacute;a de Relaciones Exteriores declara que la se&ntilde;ora Gertrude Loerscher Duby Blom es mexicana por naturalizaci&oacute;n desde la fecha de naturalizaci&oacute;n de su esposo Frans Blom, en los t&eacute;rminos del art&iacute;culo 20 de la Ley de Nacionalidades y Naturalizaci&oacute;n&quot;. Nacida en Berna en 1901, la investigadora se ha dedicado durante varias d&eacute;cadas al estudio de lacandones y chamulas, as&iacute; como de la vida ind&iacute;gena en Jalisco, Nayarit y Sinaloa. En 1943 estableci&oacute; las primeras rutas para internarse en la Selva Lacandona, y as&iacute; se descubrieron dos centros mayas. Es autora, entre otros muchos libros, de Los lacandones, La Selva Lacandona y Chiapas ind&iacute;gena, traducidos a varios idiomas.</P><P>
&#151; Manuel Gonz&aacute;lez Hinojosa, presidente nacional del PAN, anunci&oacute; un cambio de t&aacute;ctica en la lucha pol&iacute;tica de su partido, a fin de convertirlo en una fuerza que trascienda el &aacute;mbito de lo meramente electoral y organice al pueblo para que exija a las autoridades el recto planteamiento de los problemas nacionales. La falta de respeto al voto ha fortalecido la corriente abstencionista en dicho partido.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 06 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>6 de Mayo de 1946</P><P></B>
</P><P>
UN bochornoso incidente se produjo a las puertas del Casino Militar, en el que la embajada de China en M&eacute;xico ofrecer&iacute;a una recepci&oacute;n a los marinos de ese gran pa&iacute;s asi&aacute;tico que se encuentran en M&eacute;xico invitados por nuestro gobierno. Cuando los invitados llegaban con sus familiares, se encontraron con que el local estaba ocupado por un grupo de personas que, en estado de ebriedad, celebraban un t&eacute; danzante y se negaban a desalojar el Casino. Fue necesaria la intervenci&oacute;n de oficiales mexicanos que sacaron a empellones a los ebrios, mientras &eacute;stos insultaban a las familias chinas que esperaban en el exterior para entrar. Cuando lo hicieron todav&iacute;a hab&iacute;a en el suelo los cuerpos de algunos de los asistentes a la fiesta, en completo estado de ebriedad. En esta forma se descubri&oacute; que el Casino Militar para cuya construcci&oacute;n se descontaron dos d&iacute;as de sueldo a soldados y marinos, es alquilado indebidamente para fiestas particulares.</P><P>
&#151; Despu&eacute;s de las maniobras militares realizadas en Puebla para conmemorar la derrota del invasor franc&eacute;s en 1862, se realiz&oacute; en la Angel&oacute;polis un brillante desfile militar. En Los Angeles, California, miles de mexicanos participaron en la conmemoraci&oacute;n de la Batalla del 5 de mayo. Jaime Torres Bodet asisti&oacute; a los festejos con la representaci&oacute;n del Presidente Avila Camacho.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960506/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Rechazo a Intervenciones
</h3><P></P><P>
ANTE el Presidente Zedillo, en Puebla, durante la ceremonia conmemorativa de la Batalla del 5 de mayo, el general Rigoberto Castillejos Adriano, director del Colegio Militar, expres&oacute; su en&eacute;rgico rechazo a cualquier signo de intervenci&oacute;n extranjera, postura con la que sin duda estamos de acuerdo todos los mexicanos. Agreg&oacute; que la interacci&oacute;n de antagonismos internos y externos puede afectar los intereses de nuestro pa&iacute;s. Es verdad. Nada podr&iacute;a ser peor que nuestras diferencias internas &#151;como ya ocurri&oacute; lamentablemente en el siglo pasado&#151; dieran pie a intervenciones extra&ntilde;as.</P><P>
Sin embargo, procede se&ntilde;alar que en la hora actual dif&iacute;cilmente se puede dar esa situaci&oacute;n. Ya vemos c&oacute;mo los legisladores de todos los partidos pol&iacute;ticos de M&eacute;xico hicieron a un lado sus diferencias ideol&oacute;gicas, para oponerse a la privatizaci&oacute;n de Pemex, como tambi&eacute;n est&aacute;n en contra de la venta de la petroqu&iacute;mica.</P><P>
Vale, no obstante, la advertencia del general. No est&aacute; de m&aacute;s el habernos recordado que M&eacute;xico debe estar sobre todos los hombres, sobre todas las cosas y sobre nuestras ideas, creencias e intereses. Se debe tomar el altar de la patria para ofrendarle todo nuestro ser y no como pedestal para levantarnos sobre ella. Lo dicho por Castillejos Adriano adquiere enorme importancia cuando M&eacute;xico es asediado por nuestros enemigos hist&oacute;ricos, no s&oacute;lo en lo econ&oacute;mico, sino hasta en lo relativo a la soberan&iacute;a nacional. No son palabras patrioteras, sino un exhorto que debemos tomar muy en serio y acatarlo en consecuencia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Cr&iacute;ticas Pri&iacute;stas
</h3><P></P><P>
EL CEN del PRI, en un documento, El PRI y la Reforma del Estado, que entreg&oacute; a la Comisi&oacute;n que se ocupa del tema, presidida por Santiago O&ntilde;ate, hace cr&iacute;ticas y comenta la reforma electoral, la divisi&oacute;n de Poderes, la nueva gobernabilidad, el nuevo federalismo y otros aspectos de la reestructuraci&oacute;n institucional del pa&iacute;s. En cuanto a los comicios, se reclaman acuerdos precisos para una aseada competencia democr&aacute;tica; sobre la divisi&oacute;n de Poderes, plantea la ruptura de los lazos de subordinaci&oacute;n del Legislativo y el Judicial; acerca de la reforma econ&oacute;mica, la necesidad de eliminar los desequilibrios sociales y evadir los riesgos de la estatificaci&oacute;n y del paternalismo gubernamental.</P><P>
Estamos en la hora de la descentralizaci&oacute;n y la autonom&iacute;a. Ha pasado el tiempo de las monarqu&iacute;as absolutas y de los presidencialismos fara&oacute;nicos. Las regiones reclaman el cese de los automatismos autoritarios y de las jerarqu&iacute;as preponderantes. Es el tiempo de la igualdad y del equilibrio de Poderes. Hay que desconcentrar jurisdicciones y distribuir facultades, tanto en el poder pol&iacute;tico como en la repartici&oacute;n de la riqueza. Debemos asumir iniciativas que eliminen injusticias y rezagos, y nos conduzcan a un desarrollo equilibrado.</P><P>
De ah&iacute; la trascendencia de la reforma que est&aacute; a punto de acometerse. Ella implica el cese de la violaci&oacute;n de procedimientos, de las corruptelas y de las desviaciones de cualquier &iacute;ndole, para alcanzar una puesta al d&iacute;a eficaz de nuestro sistema de gobierno y del de administraci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>&#191;Elorriaga en Libertad?
</h3><P></P><P>
ANUNCIO el procurador general de la Rep&uacute;blica, Jos&eacute; Antonio Lozano Gracia, que Javier Elorriaga Berdegr&eacute;, sentenciado a 13 a&ntilde;os de prisi&oacute;n como presunto responsable de terrorismo, rebeli&oacute;n y conspiraci&oacute;n, &quot;podr&iacute;a ser amnistiado o indultado&quot;. De nuevo las autoridades se investir&aacute;n contradictorias en sus decisiones. Primero se le achacan a Elorriaga delitos que, seg&uacute;n se ha dicho, no pudieron ser comprobados y, despu&eacute;s, se le va a dejar en libertad. &#191;Por qu&eacute;? El procurador lo dice: &quot;Para solucionar los problemas derivados del fallo contra Elorriaga.</P><P>
No parece haber duda de que esos problemas ser&iacute;an producidos por la protesta generalizada contra lo que parece ser una orden dada al juez, para encarcelar a Elorriaga. Y ahora, seg&uacute;n puede inferirse, otra orden superior pondr&aacute; en libertad al acusado. Un caso parecido al del supuesto l&iacute;der del EZLN encarcelado con lujo de fuerza y despu&eacute;s puesto en libertad, lo que le permiti&oacute; ir a mofarse de los diputados en la casa de &eacute;ste, en San L&aacute;zaro. Los pasos para liberarlo ser&iacute;an, primero, la amnist&iacute;a, es decir, no declararlo inocente, sino perdonarle y olvidar sus delitos, o bien recurrir al indulto presidencial. En ambos casos la autoridad quedar&aacute; en entredicho.</P><P>
Lozano Gracia fue interrogado en Puebla antes de iniciarse las ceremonias conmemorativas de la batalla del 5 de mayo y, acerca de la llegada de Jos&eacute; Mar&iacute;a C&oacute;rdoba Montoya a la ciudad de M&eacute;xico, repiti&oacute; que ser&aacute; citado si haya que citarlo. En eso tiene raz&oacute;n. No tiene caso citar al ex asesor presidencial mientras no se tengan elementos para hacerlo en el caso del asesinato de Luis Donaldo Colosio.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>M&aacute;s Reservas
</h3><P></P><P>
INFORMA el grupo financiero IXE que, en lo transcurrido de 1996, las reservas internacionales brutas del Banco de M&eacute;xico se elevaron en 102 millones de d&oacute;lares, para llegar a 15,639 millones. En el mismo periodo, la contracci&oacute;n de la base monetaria fue de 11,046 millones de pesos.Expertos en finanzas, analistas y tambi&eacute;n especuladores se dedican al estudio de estas cifras, que parecen originar cierto optimismo, por el aumento de las reservas, pero el pueblo en general no puede encontrar alivio a sus carencias, a base de an&aacute;lisis financieros.</P><P>
La situaci&oacute;n, en la pr&aacute;ctica, es que los bancos, de acuerdo con el gobierno, son siempre los &uacute;ltimos en perder y siguen explotando a sus deudores &#151;v&eacute;ase que no se trata aqu&iacute; de transacciones internacionales&#151;, con intereses usurarios. De modo que, aun cuando la situaci&oacute;n financiera mejore, los diversos sectores sociales no recibir&aacute;n el beneficio, excepto, como siempre, las minor&iacute;as olig&aacute;rquicas que manejan el dinero.</P><P>
Por lo pronto, sigue sin haber liquidez, y no crece la productividad, porque los empresarios no se arriesgan a invertir. Y permanece el temor de cualquier variaci&oacute;n en la supuesta estabilidad monetaria. Al respecto, el mencionado consorcio financiero acept&oacute; que &quot;existe nerviosismo por el futuro comportamiento del tipo de cambio&quot;. La realidad es que dependemos no s&oacute;lo de nuestra econom&iacute;a, sino de lo que Estados Unidos decida hacer con nuestro pa&iacute;s; hemos llegado a niveles de dependencia vergonzosas, en tanto que algunas autoridades nos hablan de preservar la soberan&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Antagonismos Internos y Externos Pueden Afectar a la Naci&oacute;n
</h3><P></P><P>
<B>En un Descuido Provocar&iacute;an una Crisis: Castillejos</P><P></B>
</P><P>
<B>En&eacute;rgico Rechazo a Todo Signo de Intervenci&oacute;n, Expresa el Director del Colegio Militar</P><P></B>
<B>Hay que Estar Atentos, Asimilar Lecciones de la Historia Para Defender Nuestros Ideales</P><P></B>
<B>Tenemos que Enfrentar Unidos los Problemas del Pa&iacute;s, Plantea Ante el Presidente Zedillo</P><P></B>
<B>Advierte: los Buenos Patriotas Jam&aacute;s Deben Pensar en Ventajas Inmediatas o Lejanas</P><P></B>
<B>Cuenta M&eacute;xico con un Primer Mandatario que ha Tra&iacute;do Confianza a sus Habitantes</P><P></B>
<B>&quot;Existe Certeza en la Informaci&oacute;n, Claridad en el Diagn&oacute;stico y Energ&iacute;a en el Mando&quot;</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS y FRANCISCO HOYOS</P><P></B>
</P><P>
Rigoberto Castillejos Adriano, director del Heroico Colegio Militar, expres&oacute; ayer ante el Presidente Ernesto Zedillo, su en&eacute;rgico rechazo a cualquier signo de intervenci&oacute;n y afirm&oacute; que la interacci&oacute;n de antagonismos internos y externos, pueden afectar los intereses de una naci&oacute;n y, en un descuido, provocar crisis a las que se debe estar atento y asimilar las lecciones de la historia para defender nuestros ideales.</P><P>
En el CXXXIV aniversario de la Batalla de Puebla, el Jefe del Ejecutivo Federal pas&oacute; revista a las unidades del Servicio Militar Nacional ubicadas en el Valle de M&eacute;xico y encabez&oacute; la ceremonia de jura de bandera de los conscriptos clase 1977.</P><P>
Durante el acto conmemorativo efectuado en la Plaza de la Constituci&oacute;n, el general Castillejos Adriano precis&oacute;: &quot;Los problemas que afrontamos, deben unirnos para luchar por el bien de nuestro pa&iacute;s. Est&eacute; usted seguro -le dijo al Presidente Zedillo- de que unidos todos, bajo su direcci&oacute;n coadyuvaremos a garantizar que en nuestra patria se logren los objetivos m&aacute;s caros de nuestro pueblo, porque los buenos patriotas, jam&aacute;s deben pensar en ventajas inmediatas o lejanas&quot;.</P><P>
Resalt&oacute; que M&eacute;xico debe estar sobre todos los hombres; sobre todas las cosas y sobre nuestras ideas, creencias e intereses. De altar, agreg&oacute;, se ha de tomar a la patria para ofrendarle nuestras vidas y no de pedestal para levantarnos sobre ella.</P><P>
El general Castillejos Adriano precis&oacute; que &quot;los mexicanos contamos con un Presidente capaz, que ha tra&iacute;do confianza a sus habitantes. Hay certeza en la informaci&oacute;n, claridad en el diagn&oacute;stico y energ&iacute;a en el mando&quot;.</P><P>
Reconocemos en usted -finaliz&oacute;- la enorme responsabilidad que reviste la conducci&oacute;n de los destinos de M&eacute;xico y admiramos su esfuerzo decidido para consolidar su desarrollo.</P><P>
A nombre de los conscriptos habl&oacute; Jos&eacute; Ernesto Ruiz L&oacute;pez y expres&oacute; que ahora m&aacute;s que nunca, cuando las circunstancias son adversas, producto del mundo convulsionado en que vivimos, debemos estar convencidos de que &uacute;nicamente nuestro esfuerzo y la unidad nos podr&aacute;n llevar adelante. No nos detendremos ante ning&uacute;n obst&aacute;culo, ofreci&oacute; al Jefe del Ejecutivo.</P><P>
Tengamos siempre presente, concluy&oacute;, que aun en situaciones adversas nosotros sabremos salir adelante. Juntos lograremos el bienestar de nuestro pueblo.</P><P>
A su arribo a la Plaza de la Constituci&oacute;n, el Presidente Zedillo recibi&oacute; los honores de ordenanza correspondientes a su investidura y acompa&ntilde;ado de los secretarios de la Defensa Nacional y de Marina, general Enrique Cervantes Aguirre y almirante Jos&eacute; Ram&oacute;n Lorenzo Franco, respectivamente, pas&oacute; revista a las unidades del Servicio Militar Nacional, a bordo de un veh&iacute;culo Hummer descubierto.</P><P>
Durante la ceremonia acompa&ntilde;aron al Presidente de la Rep&uacute;blica en el pres&iacute;dium, los l&iacute;deres del Congreso de la Uni&oacute;n, Fernando Ortiz Arana y Humberto Roque Villanueva, as&iacute; como integrantes de los gabinetes legal y ampliado, entre ellos los procuradores Antonio Lozano Gracia, Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez; Julia Carabias, Manuel Aguilera, Arsenio Farell y Javier Bonilla.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Fragmentaci&oacute;n Pol&iacute;tica Amenaza la Estabilidad del Pa&iacute;s; Enrarecido Clima Social: PRI
</h3><P></P><P>
<B>Inseguridad P&uacute;blica y Mala Impartici&oacute;n de Justicia</P><P></B>
</P><P>
<B>A&uacute;n no Recupera Credibilidad el Sistema Judicial, Admite</P><P></B>
<B>Seculares Problemas por su Dependencia del Ejecutivo</P><P></B>
<B>A Pesar de Todo Prevalece la Cultura de la Impunidad</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
La fragmentaci&oacute;n pol&iacute;tica asoma su sombr&iacute;o rostro amenazando la estabilidad del pa&iacute;s; en esta tensi&oacute;n se juega actualmente el futuro de M&eacute;xico y a esto se suma el &quot;enrarecimiento&quot; de la vida social, provocado por la inseguridad p&uacute;blica y una deficiente impartici&oacute;n de justicia. El Poder Judicial -con un rezago de mil 500 procesos penales- se ha reformado, pero no ha logrado recuperar la confianza y credibilidad en la Suprema Corte de Justicia de la Naci&oacute;n.</P><P>
En el m&aacute;ximo tribunal de la naci&oacute;n se mantienen &quot;seculares&quot; problemas que provienen de su dependencia -que a&uacute;n pervive- respecto del Ejecutivo.</P><P>
Adem&aacute;s mantiene pr&aacute;cticas &quot;artesanales&quot;, burocr&aacute;ticas y viejos m&eacute;todos que obstaculizan la expedita impartici&oacute;n de justicia. Conserva la cultura de la impunidad, debido a &quot;la terca permanencia del tr&aacute;fico de influencias con relaci&oacute;n a intereses pol&iacute;ticos y gubernamentales&quot;.</P><P>
As&iacute; lo advierte el CEN del PRI en un restringido docum dto de 20 cuartillas denominado &quot;El PRI y la Reforma del Estado&quot; entregado durante la instalaci&oacute;n de la Comisi&oacute;n sobre la Reforma del Estado, presidida por Santiago O&ntilde;ate y donde la directiva pri&iacute;sta plasma acres cr&iacute;ticas o comentarios a la Reforma Electoral, Divisi&oacute;n de Poderes y Nueva Gobernabilidad, la Reforma Legal, Nuevo Federalismo y la Reforma Econ&oacute;mica sobre la que se&ntilde;ala:</P><P>
&quot;Se requiere de un gobierno que no sea el actor privilegiado de las decisiones pol&iacute;ticas, econ&oacute;micas y sociales, pero que tampoco sea irresponsable a las necesidades y rezagos colectivos. No tiene por qu&eacute; ser un gobierno minimizado que permite el monopolio y que por no actuar exacerba la injusticia, misma que acaba por cancelar las bases del propio crecimiento econ&oacute;mico&quot;.</P><P>
En el documento, el Comit&eacute; Ejecutivo Nacional del partido en el poder admite que la Reforma del Estado es la principal asignatura pendiente en el debate p&uacute;blico nacional. La competencia democr&aacute;tica se torna m&aacute;s intensa y se consolida un aut&eacute;ntico sistema de partidos porque la pluralidad social se tradujo en pluralidad pol&iacute;tica.</P><P>
En su an&aacute;lisis, sometido al escrutinio de un selecto grupo de pri&iacute;stas, el PRI se&ntilde;ala que la desigualdad social es una ominosa realidad que ha marcado la historia nacional desde sus or&iacute;genes. De igual manera, la fragmentaci&oacute;n pol&iacute;tica asoma su sombr&iacute;o rostro, amenazando la estabilidad del pa&iacute;s.</P><P>
A esto se suma el enrarecimiento de la vida social provocado por la inseguridad p&uacute;blica y la p&eacute;rdida d valores esenciales para la convivencia humana. En esta tensi&oacute;n se juega actualmente el futuro de M&eacute;xico, &quot;por lo mismo los pri&iacute;stas debemos redoblar esfuerzos para transitar hacia la definitiva modernidad social y pol&iacute;tica&quot;.</P><P>
Solamente una aut&eacute;ntica y profunda reforma del Estado garantizar&aacute; la continuidad del proyecto nacional, evitando cualquier impostura extrema que propicie la divisi&oacute;n y el conflicto entre los mexicanos. Redimensionando al Estado, redimensionamos tambi&eacute;n a la sociedad. De ah&iacute; la importancia de abordar sin demora este capital asunto.</P><P>
</P><P>
LA REFORMA ELECTORAL</P><P>
</P><P>
El comit&eacute; nacional pri&iacute;sta precis&oacute; su postura ante los cambios a las leyes que norman los procesos comiciales y reitera su absoluta disposici&oacute;n a llegar a acuerdos precisos que permitan arribar a una sana y aseada competencia democr&aacute;tica. Y relata las propuestas hechas por Santiago O&ntilde;ate durante las negociaciones que meses atr&aacute;s se llevaron a cabo en la Secretar&iacute;a de Gobernaci&oacute;n, muchas de las cuales fueron incluidas dentro de los Acuerdos de Bucareli.</P><P>
</P><P>
EQUILIBRIOS Y CONTRAPESOS</P><P>
</P><P>
Al abordar el tema de la divisi&oacute;n de poderes y la nueva gobernabilidad, el PRI se&ntilde;ala que es condici&oacute;n necesaria para la Reforma del Estado, la real divisi&oacute;n de los tres Poderes de la Rep&uacute;blica. Se requiere consolidar un r&eacute;gimen presidencial democr&aacute;tico y acotado, al tiempo que se fortalece al Legislativo y Judicial.</P><P>
Sin embargo, contundente afirma: El Poder Judicial se ha reformado sin que hasta el momento logre recuperar la confianza y credibilidad de la Suprema Corte de Justicia de la Naci&oacute;n. Pese a los avances alcanzados, el atraso tecnol&oacute;gico y el rezago de asuntos pendientes impiden a la Corte acercarse a la necesaria legitimidad requerida para devolver a su ejercicio el acuerdo ciudadano.</P><P>
Algunos de esos seculares problemas provienen de su dependencia, que a&uacute;n pervive, respecto del Ejecutivo. Es indispensable, en ese sentido, romper los lazos de subordinaci&oacute;n que restan autonom&iacute;a a este importante &oacute;rgano de impartici&oacute;n de justicia.</P><P>
Por alg&uacute;n medio distinto de designaci&oacute;rc sus integrantes deben reunir por lo menos tres caracter&iacute;sticas: autonom&iacute;a en sus decisiones; indiscutible formaci&oacute;n social y t&eacute;cnica; y ser producto de una selecci&oacute;n objetiva y rigurosa.</P><P>
Por otro lado -con todo y que se ha descargado lo concerniente a asuntos administrativos, violaciones a procedimientos penales y errores en la aplicaci&oacute;n de la ley, a otros tribunales del propio Poder Judicial-, el rezago que a la fecha asciende a mil 500 asuntos sin resolverse, se mantiene.</P><P>
Esto ocurre por la falta de actualizaci&oacute;n tecnol&oacute;gica y la sobrevivencia de pr&aacute;cticas artesanales, burocr&aacute;ticas y viejos m&eacute;todos que obstaculizan la expedita impartici&oacute;n de justicia.</P><P>
Ademas de la incredulidad y el rezago, la cultura de la impunidad no ha podido abatirse por completo, debido a la &quot;terca&quot; permanencia del &quot;tr&aacute;fico de influencias&quot; y a la misma dependencia de este Poder con relaci&oacute;n a intereses pol&iacute;ticos, gubernamentales y sociales extrajudiciales.</P><P>
En buena medida, el sentimiento de agravio ciudadano que se percibe en estos d&iacute;as, obedece a la ausencia de confianza en los &oacute;rganos encargados de aplicar el derecho en el pa&iacute;s. Un real estado de Derecho no dejar&aacute; de ser una mera aspiraci&oacute;n mientras no arraigue una cultura de la justicia que se deposite y reconozca en los &oacute;rganos del Poder Judicial.</P><P>
</P><P>
AVASALLADOR PRESIDENCIALISMO</P><P>
</P><P>
La nueva gobernabilidad democr&aacute;tica tambi&eacute;n pasa, sin duda, por la restituci&oacute;n al Poder Legislativo de las atribuciones que un presidencialismo avasallador le ha enajenado, mimas que paulatina pero seguramente ha ido recuperando. En tal sentido, las c&aacute;maras de Diputados y Senadores est&aacute;n emplazadas, igualmente, a recobrar su autonom&iacute;a e independencia.</P><P>
De este modo, el Poder Ejecutivo y particularmente la instituci&oacute;n presidencial dejar&aacute; de ejercer potestades metaconstitucionales, sin que por ello se reste autoridad a la figura del Primer Mandatario. As&iacute; ser&aacute; una decantada realidad la plena vigencia del estado de Derecho en M&eacute;xico.</P><P>
Al comentar la Reforma Legal, la directiva partidista apunta que la plena vigencia y validez de los derechos humanos es un rengl&oacute;n en el que hay significativos avances; sin embargo la creaci&oacute;n de instancias como las comisiones de derechos humanos requiere de una verdadera y arraigada cultura de respeto a los derechos fundamentales del hombre.</P><P>
Esto impone una nueva relaci&oacute;n entre el Estado y la sociedad. Nueva relaci&oacute;n que permita tender puentes de entendimiento y colaboraci&oacute;n propiciatorios de una m&aacute;s eficiente y justa procuraci&oacute;n de justicia.</P><P>
Ante esto, el PRI pugna por la creaci&oacute;n de nuevos instrumentos legales y de procuraci&oacute;n de justicia que hagan posible la atenci&oacute;n y el trato iguales hacia los grupos sociales marginados, como los ind&iacute;genas, minor&iacute;as religiosas.</P><P>
Al tema de la Reforma Econ&oacute;mica, el PRI dedica un importante espacio y destaca que &eacute;sta es una de las tareas m&aacute;s importantes. Se trata de un reto que exige atender la calidad de vida, especialmente de los m&aacute;s pobres.</P><P>
El deterioro de los niveles de bienestar social que se observa en la mayor&iacute;adee los pa&iacute;ses, prueba fehacientemente que aquellos que han visto en el libre juego de las fuerzas del mercado la &uacute;nica opci&oacute;n para abatir rezagos, no han tenido la raz&oacute;n de su parte.</P><P>
Pero lo mismo ha sucedido con quienes dieron por hecho que la estatizaci&oacute;n y el paternalismo gubernamental resolver&iacute;an todos los problemas sociales.</P><P>
En la hora presente ya no es posible dar por supuesto el bienestar social. Este tiene que ser producto de una pol&iacute;tica inducida, puesto que para su consecuci&oacute;n deben recurrir m&uacute;ltiples factores. El crecimiento econ&oacute;mico es condici&oacute;n necesaria para reducir la pobreza, pero la experiencia demuestra que no es suficiente.</P><P>
</P><P>
GOBIERNO MINIMIZADO</P><P>
</P><P>
Hoy se persigue un desarrollo econ&oacute;mico que avance en el campo de la libertad pol&iacute;tica y econ&oacute;mica, que conjugue eficiencia y justicia, crecimiento y distribuci&oacute;n y que haga compatible la participaci&oacute;n del mercado y el Estado.</P><P>
La Reforma Economica tiene que ser a la vez una reforma social, porque debe responder a las necesidades y demandas de los grupos sociales m&aacute;s desprotegidos, de los que est&aacute;n en desventaja para incorporarse al proceso de modernizaci&oacute;n econ&oacute;mica que vive el pa&iacute;s.</P><P>
La Reforma Econ&oacute;mica no se identifica con un gobierno minimizado que permite el monopolio y que por no actuar exacerba la injusticia, misma que al tiempo acaba por cancelar las bases del propio crecimiento econ&oacute;mico. Tampoco se identifica con un gobierno sobredimensionado que inhibe la iniciativa de la sociedad y concentra el poder pol&iacute;tico.</P><P>
La Reforma Econ&oacute;mica requiere de un gobierno que no sea el actor privilegiado de las decisiones pol&iacute;ticas, econ&oacute;micas y sociales, pero que tampoco sea irresponsable a las necesidades y rezagos colectivos.</P><P>
El gobierno impulsor de la Reforma Economica alienta la iniciativa de la sociedad. Hace m&aacute;s en las esferas en las que no se puede depender exclusivamente del mercado como en educaci&oacute;n, salud, nutrici&oacute;n, planificaci&oacute;n familiar, estructura juridica, garant&iacute;a de un m&iacute;nimo social.</P><P>
Y advierte: el avance pol&iacute;tico ser&aacute; firme y sano, ajeno a enconos y confrontaciones est&eacute;riles, en la medida en que haya condiciones de progreso material. M&eacute;xico ser&aacute; un pa&iacute;s m&aacute;s respetado en la comunidad internacional en la medida en que su econom&iacute;a sea pr&oacute;spera.</P><P>
Finalmente, aborda el tema del nuevo federalismo y se&ntilde;ala que la productividad, la infraestructura y el equipamiento urbano, el nivel de ingresos y las condiciones generales de vida de la poblaci&oacute;n, presentan abismales diferencias en las diversas zonas del territorio nacional.</P><P>
Es urgente impulsar un modelo de desarrollo regional m&aacute;s equilibrado, capaz de incorporar a las zonas marginadas al progreso y bienestar. Este debe ser el sustento &uacute;ltimo del nuevo federalismo.</P><P>
Estados y municipios m&aacute;s fuertes en lo jur&iacute;dico, pol&iacute;tico, econ&oacute;mico y social no debilitan a la Rep&uacute;blica. Al contrario, su fortalecimienrto es el &uacute;nico camino viable para consolidar el verdadero federalismo y con ello garantizar una naci&oacute;n soberana e independiente.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Sin Metas ni Ritmos, el Programa de Industria
</h3><P></P><P>
<B>Kahwagi: Carece de Soportes en Materia de Financiamiento</P><P></B>
<B>Indispensable un Tipo de Cambio &quot;Congruente, Predecible&quot;</P><P></B>
<B>Demanda Libertad Para que Cada Sector Fije sus Objetivos</P><P></B>
</P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
El Programa Nacional de Industria y Comercio Exterior, que ser&aacute; anunciado formalmente el pr&oacute;ximo jueves, &quot;no define metas, objetivos ni ritmos&quot; para la industria. Tampoco especifica cu&aacute;les son las prioridades sectoriales en las que el pa&iacute;s pondr&aacute; mayor esfuerzo por desarrollar, y carece de soportes en cuanto a niveles de financiamiento, inversi&oacute;n, exportaci&oacute;n por sectores, generaci&oacute;n de empleos y otros rubros.</P><P>
As&iacute; lo asegur&oacute; ayer Jorge Kahwagi Gastine, quien propuso complementar el programa con una comisi&oacute;n integrada por industriales, que le den seguimiento y lo eval&uacute;en.</P><P>
Kahwagi, presidente del Instituto Mexicano de la Peque&ntilde;a y Mediana Industrias (IMPI), consider&oacute; indispensable que para que la estabilidad macroecon&oacute;mica fructifique en aprovechamiento de la industria, se requieren tasas de inter&eacute;s real que fomenten la inversi&oacute;n; un tipo de cambio &quot;congruente y predecible&quot;, y financiamiento especialmente ventajoso para la peque&ntilde;a y mediana empresa.</P><P>
Kahwagi Gastine manifest&oacute; que el Programa Nacional de Industria y Comercio Exterior presenta varias omisiones, s&oacute;lo enuncia parte de una estrategia y sujeta al desarrollo industrial a los actuales y futuros acuerdos internacionales.</P><P>
Estim&oacute; que en la industria manufacturera debe darse libertad para que cada sector proponga su programa, lo negocie dentro de las pol&iacute;ticas actuales y futuras, y se establezcan metas y compromisos. Estos programas deber&aacute;n tener una duraci&oacute;n de por lo menos diez a&ntilde;os o m&aacute;s, dependiendo de la prosperidad tecnol&oacute;gica que alcance el pa&iacute;s.</P><P>
En este contexto, el presidente del IMPI record&oacute; que la apertura comercial propici&oacute; el aprovechamiento de nuestro mercado interno y la competencia desleal con los insumos extranjeros, &quot;ya que el producto nacional tiene muchas trabas burocr&aacute;ticas y regulaciones obsoletas, que generan costos adicionales al proceso productivo&quot;.</P><P>
Resalt&oacute; que el Programa tiene como objetivo fundamental conformar una planta industrial que produzca bienes de calidad y de mayor contenido tecnol&oacute;gico, para que se convierta en una potencia exportadora en el entorno internacional.</P><P>
Para ello, estableci&oacute; tres estrategias: desarrollar agrupamientos industriales; fomentar el mercado interno y la sustituci&oacute;n eficiente de exportaciones, y crear condiciones de rentabilidad para una industria de vocaci&oacute;n permanente de las exportaciones directas e indirectas.</P><P>
Jorge Kahwagi explic&oacute; que el citado Programa considera ocho l&iacute;neas de pol&iacute;tica industrial: la integraci&oacute;n de cadenas productivas; la infraestructura tecnol&oacute;gica; la desregulaci&oacute;n econ&oacute;mica; estabilidad macroecon&oacute;mica y desarrollo financiero, y creaci&oacute;n y mejoramiento de la infraestructura f&iacute;sica. Las otras tres est&aacute;n vinculadas con el exterior, y son parte obligada de la globalizaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Elorriaga Berdegu&eacute; Puede Recibir Indulto o Amnist&iacute;a: Lozano Gracia
</h3><P></P><P>
<B>Su Sentencia, Ajustada a la ley: SG-PGR</P><P></B>
<B>Opciones Para que sea Liberado: Cocopa</P><P></B>
<B>Formalmente no s&eacute; si Dimite Heberto: FOA</P><P></B>
</P><P>
<B>De la redacci&oacute;n</P><P></B>
</P><P>
Para la secretar&iacute;a de Gobernaci&oacute;n y la Procuradur&iacute;a General de la Rep&uacute;blica, la pena que el juez primero de distrito en el estado de Chiapas impuso a Javier Elorriaga Berdegu&eacute; &quot;se ajusta plenamente a la letra y esp&iacute;ritu de la Ley para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz en Chiapas&quot;. En un comunicado las dependencias subrayaron que si el procesado considera que la sentencia a 13 a&ntilde;os de prisi&oacute;n no se ajusta a derecho, puede apelar para que se revise, modifique, revoque o confirme.</P><P>
Cabe recordar, agrega el comunicado, que la Ley invocada establece &quot;que las autoridades judiciales competentes mantendr&aacute;n suspendidos los procedimientos iniciados en contra de los integrantes del EZLN que se encuentren sustra&iacute;dos de la acci&oacute;n de la justicia...&quot; Cuando la ley entr&oacute; en vigor Elorriaga Berdegu&eacute; &quot;ya estaba sujeto a la acci&oacute;n de la justicia, por lo que no proced&iacute;a de manera alguna la suspensi&oacute;n...&quot;</P><P>
Para ambas dependencias la sentencia es una decisi&oacute;n del Poder Judicial de la Federaci&oacute;n en ejercicio de su plena autonom&iacute;a e independencia. Adem&aacute;s la defensa del acusado tuvo &quot;la oportunidad de presentar todos los elementos de descargo que consideraran convenientes, e incluso de combatir cualquier prueba en contra de Elorriaga&quot;.</P><P>
Por su parte, el l&iacute;der de la mayor&iacute;a en el Senado, Fernando Ortiz Arana, declar&oacute; al final de la ceremonia conmemorativa del 5 de mayo, no tener conocimiento &quot;formal&quot; de la renuncia del legislador perredista Heberto Castillo a la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa) y agreg&oacute; que el Congreso en su conjunto deber&aacute; opinar sobre la separaci&oacute;n del senador.</P><P>
En tanto, el titular de la PGR -entrevistado tambi&eacute;n poco antes de iniciar dicha ceremonia- consider&oacute; posible que los problemas derivados del fallo contra Elorriaga pudieran solucionarse por medio del indulto o el recurso de la amnist&iacute;a.</P><P>
&quot;Hay ah&iacute;, en la figura del indulto, algunas consideraciones que se tienen que satisfacer. S&iacute; es una posibilidad, pero habr&iacute;a que ver si cubre los requisitos. La amnist&iacute;a tambi&eacute;n podr&iacute;a caber pntque es un acto propio del Congreso, que no significa que no se cometi&oacute; el delito, pero se olvida por raz&oacute;n de inter&eacute;s p&uacute;blico&quot;, explic&oacute;.</P><P>
Asimismo, los integrantes de la Cocopa Oscar L&oacute;pez Velarde, Jos&eacute; Narro C&eacute;spedes y Luis H. Alvarez, expresaron que la sentencia contra el presunto zapatista no vulnera la Ley para el Di&aacute;logo y Pacificaci&oacute;n Digna en Chiapas, porque el acusado tiene otras opciones jur&iacute;dicas para lograr su libertad.</P><P>
&quot;No es un caso juzgado, hay una decisi&oacute;n que puede ser apelada por la parte defensora&quot; y la Cocopa estar&aacute; pendiente de este caso, con el fin de que no se entorpezcan las negociaciones entre el EZLN y la representaci&oacute;n gubernamental, dijeron.</P><P>
Los legisladores mencionaron que se va a discutir con la Secretar&iacute;a de Gobernaci&oacute;n los mecanismos para que se logre la libertad del sentenciado. &quot;Nos preocupa este nuevo problema, sin embargo, tenemos la confianza de que se va a resolver de manera satisfactoria&quot;.</P><P>
Hasta el momento, recordaron, todos los incidentes que se han presentado durante las negociaciones de paz entre el EZLN y la representaci&oacute;n gubernamental, han sido resueltos de manera satisfactoria; por lo tanto, esperamos que ocurra de nueva cuenta en el caso de Javier Elorriaga. Hay buena fe y decisi&oacute;n de las partes por alcanzar la paz en la regi&oacute;n.</P><P>
La amnist&iacute;a, explicaron, es una consecuencia de la negociaci&oacute;n entre las partes, mientras el indulto es una decisi&oacute;n presidencial y s&oacute;lo se ofrece cuando se han agotado todas las instancias jur&iacute;dicas.</P><P>
Los tres legisladores lamentaron la decisi&oacute;n del senador Heberto Castillo Mart&iacute;nez de abandonar la Cocopa y lo exhortaron a que se reincorpore.</P><P>
</P><P>
RESPONSABILIDAD DEL JUEZ, LA SENTENCIA</P><P>
</P><P>
Interrogado sobre las implicaciones pol&iacute;ticas de la sentencia, el procurador Lozano Gracia dijo que &eacute;l s&oacute;lo puede apegarse al proceso y a lo que se aport&oacute; a &eacute;ste como pruebas.</P><P>
&quot;Yo no califico las implicaciones pol&iacute;ticas. Simplemente me tengo que constre&ntilde;ir al proceso. En este caso hubo los elementos, el juez los valor&oacute; y dict&oacute; una resoluci&oacute;n&quot;, reiter&oacute;.</P><P>
Opin&oacute; que s&iacute; hab&iacute;a elementos suficientes para probar la responsabilidad de Elorriaga, aunque la &quot;valoraci&oacute;n y el monto de la infracci&oacute;n&quot; es responsabilidad del juez.</P><P>
En otro orden de ideas, asegur&oacute; que la PGR realiza &quot;los &uacute;ltimos an&aacute;lisis&quot; del caso Aguas Blancas para que hoy la dependencia informe si tiene competencia en los hechos.</P><P>
Acerca del arribo a la ciudad de M&eacute;xico del ex asesor de la Presidencia de la Rep&uacute;blica Jos&eacute; C&oacute;rdoba Montoya, Lozano Gracia s&oacute;lo repiti&oacute; que &quot;vamos a citar a todos los que tengamos que citar&quot;.</P><P>
En cuanto a la solicitud de la procuradur&iacute;a de 50 a&ntilde;os de c&aacute;rcel para Oth&oacute;n Cort&eacute;s, Lozano expres&oacute; que con base en las conclusiones del Ministerio P&uacute;blico la PGR considera que hay agravantes adicionales, por lo cual solicita la pena m&aacute;xima.</P><P>
&quot;Ese es nuestro punto de vista; el juez valorar&aacute; y resolver&aacute;&quot;, concluy&oacute;.</P><P>
Asimismo, Joel Garc&iacute;a Ruiz, coordinador del Comit&eacute; Nacional Independiente pro Defensa de Presos, Perseguidos y Detenidos, se&ntilde;al&oacute; que las sentencias contra Javier Elorriaga y Sebasti&aacute;n Etzin como presuntos militantes del EZLN, es una violaci&oacute;n a los derechos humanos, toda vez que hasta la fecha no existe sustento jur&iacute;dico de los delitos que se les imputan; el delator -pieza fundamental de la parte acusadora- no se ha presentado a cinco citatorios del juez para ratificar sus acusaciones contra los detenidos, se&ntilde;ala.</P><P>
Garc&iacute;a Ruiz agrega que la sentencia del juez primero de distrito de Chiapas, Juan Manuel Alc&aacute;ntara Moreno, obstaculiza el proceso de di&aacute;logo en el estado y lejos de favorecer el entendimiento y la conciliaci&oacute;n, siembra desconfianza.</P><P>
Luego de calificar el fallo como aberraci&oacute;n jur&iacute;dica, Garc&iacute;a Ruiz sostiene que el juez sienta grave precedente cuando acusa de terroristas a ciudadanos que ejercen sus derechos, y las autoridades utilizan este t&eacute;rmino como un instrumento legal para acusar y castigar a los disidentes pol&iacute;ticos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Puede y Debe Erradicarse la Corrupci&oacute;n
</h3><P></P><P>
<B>Reflexi&oacute;n por la Justicia</P><P></B>
</P><P>
<B>Pobre Conocimiento del Sistema Legal</P><P></B>
<B>Renuencia al Cumplimiento de Normas</P><P></B>
<B>Temor y Desconfianza Ante Autoridades</P><P></B>
</P><P>
<B>MIGUEL GONZALEZ AVELAR</P><P></B>
</P><P>
Husmeando en los entrecijos de mi computadora me encuentro con un curioso cuestionario. Hace precisamente un a&ntilde;o que la Secretar&iacute;a de Gobernaci&oacute;n, interesada en conocer la percepci&oacute;n que en diversos medios sociales se tiene acerca de la justicia, encarg&oacute; a cierto grupo de investigaci&oacute;n privado la realizaci&oacute;n de un estudio para medir este fen&oacute;meno.</P><P>
Uno de los caminos adoptados fue el levantamiento de una encuesta entre personas que ten&iacute;an opini&oacute;n acerca del tema. Con este motivo, el organismo en cuesti&oacute;n me someti&oacute; a un cuestionario cuyas respuestas, con otras muchas, iban a integrarse para construir el diagn&oacute;stico que buscaban a prop&oacute;sito de la cultura de la legalidad en M&eacute;xico.</P><P>
Nunca supe si el trabajo se concluy&oacute; y si tuvo alguna resonancia en el ambiente gubernamental que lo hab&iacute;a propiciado. Es probable, si uno atiende a la persistencia con que los temas de justicia, enhorabuena, vienen ocupando la atenci&oacute;n del actual r&eacute;gimen; como tambi&eacute;n es posible que la implantaci&oacute;n de las medidas renovadoras se haya encomendado a personas formadas en ambientes jur&iacute;dicos ajenos. Cuando menos esto parece ser cierto en lo que a la justicia penal se refiere, como ha sido expuesto hace d&iacute;as en forma contundente por Sergio Garc&iacute;a Ram&iacute;rez, aqu&iacute;, en este mismo peri&oacute;dico y lugar.</P><P>
El cuestionario a que me refiero estaba impreso en forma tal que las respuestas ten&iacute;an que ser por fuerza breves, casi casi con magnitud de telegrama. Una precauci&oacute;n plausible trat&aacute;ndose de destinatarios inclinados a la profusi&oacute;n verbal y a los considerandos. Por mi parte creo que compartir las preguntas y las respuestas que envi&eacute; a este interrogatorio puede ser de inter&eacute;s para alguno; no, desde luego, por lo que valgan mis opiniones, sino porque el lector puede ensayar sus propias respuestas, sum&aacute;ndose a la reflexi&oacute;n que todos debemos hacer a prop&oacute;sito de un tema tan esencial para el pa&iacute;s como es el de la justicia.</P><P>
En la colecci&oacute;n de preguntas pod&iacute;an distinguirse cuatro grupos de temas: el primero agrupaba aquellas que exploraban la opini&oacute;n acerca del sistema legal y de justicia mexicanos; el segundo remit&iacute;a al corrosivo tema de la corrupci&oacute;n; el tercero inquir&iacute;a sobre el papel social de la educaci&oacute;n formal e informal en la conformaci&oacute;n de las actitudes ante el marco legal; y el cuarto quer&iacute;a averiguar si, en el parecer de los encuestados, existe una relaci&oacute;n funcional entre el sistema pol&iacute;tico y la vigencia eficaz del sistema de normas. He aqu&iacute; cuestionario y respuestas:</P><P>
Pregunta: Para usted, &#191;cu&aacute;l es el sentido o concepto de justicia de los mexicanos?</P><P>
Respuesta: Pondr&eacute; un ejemplo; cuando un mexicano tiene un problema legal busca a un influyente y no a un abogado. Considera a la justicia como una emanaci&oacute;n de la influencia o de la posici&oacute;n social.</P><P>
P: En su opini&oacute;n, &#191;cu&aacute;l es el grado de conocimiento del sistema legal y de los procesos judiciales?</P><P>
R: Es pobre, aun en sus aspectos b&aacute;sicos. Muy pocos saben c&oacute;mo operan, ni cu&aacute;nto duran, ni cu&aacute;nto cuesta llevar un proceso &quot;normal&quot;.</P><P>
P: &#191;Cu&aacute;l es, en general, el grado de conocimiento de las leyes?inR: Bajo. Esta ignorancia es particularmente grave en asuntos penales, civiles y mercantiles, donde cabr&iacute;a esperar mayor conocimiento por tratarse de temas que conciernen directamente a cualquier ciudadano.</P><P>
P: &#191;Considera usted que las leyes son complejas o dif&iacute;ciles de cumplir?</P><P>
R: As&iacute; es, en muchos casos; esto es particularmente grave trat&aacute;ndose de las leyes fiscales.</P><P>
P: &#191;Cu&aacute;l es la actitud de los mexicanos respecto al cumplimiento de normas y leyes?</P><P>
R: Son renuentes al cumplimiento de las normas cuando &eacute;stas interfieren en sus designios. Hay una gran dosis de voluntarismo en quien acude a un tribunal. Pocos se sienten bajo el &quot;imperio de la ley&quot;.</P><P>
P: &#191;Cu&aacute;l es la actitud general ante las autoridades judiciales?</P><P>
R: De temor y desconfianza cuando se est&aacute; dentro de su jurisdicci&oacute;n; de desd&eacute;n y desconfianza cuando se est&aacute; fuera de ella.</P><P>
P: &#191;Por qu&eacute; cree que existe la corrupci&oacute;n?</P><P>
R: Porque es una v&iacute;a corta para obtener de la autoridad una resoluci&oacute;n favorable, con o sin derecho a ello, en t&eacute;rminos costeables y sin excesivos riesgos.</P><P>
P: &#191;Cree usted que pueda erradicarse la corrupci&oacute;n en nuestro pa&iacute;s?</P><P>
R: Puede y debe hacerse; mas ser&iacute;a iluso hablar de erradicarla; ser&iacute;a mejor emprender programas para reducirla, en &aacute;reas y tiempos espec&iacute;ficos.</P><P>
P: &#191;Cree usted que exista relaci&oacute;n entre la corrupci&oacute;n y el autoritarismo?</P><P>
R: No necesariamente. Pinochet y Franco, por ejemplo, tuvieron administraciones relativamente inmunes a la corrupci&oacute;n. Es la falta de ejercicio democr&aacute;tico de la autoridad lo que favorece la corrupci&oacute;n.</P><P>
P: &#191;C&oacute;mo cree usted que opera la corrupci&oacute;n en M&eacute;xico?</P><P>
R: Muy bien y a todas horas.</P><P>
P: &#191;Es realmente m&aacute;s pr&aacute;ctica y eficiente la corrupci&oacute;n que obedecer las leyes?</P><P>
R: Tal vez, ocasionalmente, a escala individual: pero los costos sociales de la corrupci&oacute;n son devastadores; aniquila los valores p&uacute;blicos, desmoraliza a todos y deval&uacute;a al Estado.</P><P>
P: &#191;Cree usted que al margen de las leyes se desarrollen c&oacute;digos no escritos m&aacute;s sencillos y pr&aacute;cticos, que se imponen por el uso?</P><P>
R: Siempre ocurre as&iacute;, en todas las sociedades, cuando las leyes son de dif&iacute;cil cumplimiento o no hay autoridad que las haga cumplir.</P><P>
P: &#191;Cree usted que los mexicanos sean b&aacute;sicamente honestos o corruptos?</P><P>
R: Honestos, sin duda alguna.</P><P>
P: Para usted &#191;cu&aacute;l es el papel que desempe&ntilde;a la educaci&oacute;n de la casa y la escuela para inculcar el respeto a la ley en los ni&ntilde;os y j&oacute;venes?</P><P>
R: Muy poco el hogar, pues su ambiente es excesivamente permisivo. Por su parte, los pap&aacute;s infringen todo el reglamento de tr&aacute;nsito con el auto repleto de hijos, lo que califica su inter&eacute;s en crearles una conciencia c&iacute;vica. La escuela se esfuerza en hacer m&aacute;s por ello.</P><P>
P: &#191;Cree usted que la educaci&oacute;n que reciben en la calle y de los medios, contradiga la de la casa y escuela?</P><P>
R: No tengo buena opini&oacute;n de la educaci&oacute;n que se da en las casas; la verdadera contradicci&oacute;n con los valores que ense&ntilde;a la escuela proviene, al un&iacute;sono, de la casa, la calle y los medios.</P><P>
P: &#191;Cu&aacute;les son los factores que inciden en el cumplimiento o incumplimiento de las leyes?</P><P>
R: La ley tiene impl&iacute;cito, por definici&oacute;n, un factor coercitivo; si &eacute;ste no funciona o est&aacute; mellado, la ley se vuelve una mera recomendaci&oacute;n; una regla muy vulnerable.</P><P>
P: &#191;Cree que una mejor democracia contribuir&iacute;a a reducir la corrupci&oacute;n en M&eacute;xico?</P><P>
R: La democracia electoral no es una panacea: &eacute;sta la hacen hombres y mujeres inmersos en una cultura que abarca h&aacute;bitos pol&iacute;ticos y c&iacute;vicos.</P><P>
P: &#191;Cree que el gobierno pueda realmente hacer algo para combatir la corrupci&oacute;n?</P><P>
R: Mucho puede hacer si se esmera en aplicar sin distingos la ley.</P><P>
P: &#191;Cree usted que los partidos, la Iglesia, las universidades, la prensa, la radio y la televisi&oacute;n puedan ayudar a combatir la corrupci&oacute;n?</P><P>
R: Complementariamente s&iacute;, desde luego; pero en el origen de la correcci&oacute;n est&aacute; el efectivo cumplimiento de la ley.</P><P>
La &uacute;ltima pregunta estaba formulada de tal manera, que m&aacute;s bien parec&iacute;a explorar la opini&oacute;n del entrevistado acerca del Partido Acci&oacute;n Nacional. Mi comentario, en cambio, intentaba abarcar el hecho de que cualquier partido llegara a obtener todos los puestos electivos en disputa, tal y como ha ocurrido en el pasado con el PRI. Por tanto, la cuesti&oacute;n que seguramente quer&iacute;an valorar era qu&eacute; tanto puede aminorar la corrupci&oacute;n del hecho de alternarse o no los partidos en los puestos p&uacute;blicos.</P><P>
He aqu&iacute; pregunta y respuesta &uacute;ltimas:</P><P>
P: &#191;Cree usted que si el PAN u otro partido diferente gobernara a M&eacute;xico, se reducir&iacute;a la corrupci&oacute;n o ser&iacute;a igual?</P><P>
R: Podr&iacute;a ser, incluso, peor, dado que algunas experiencias as&iacute; lo sugieren; ellos han tenido, adem&aacute;s, pocas oportunidades de probarse. Y despu&eacute;s de todo, como escribi&oacute; Ju&aacute;rez, ellos tambi&eacute;n son mexicanos. El objetivo debe ser elevar la cultura c&iacute;vica.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Frentes Politicos
</h3><P></P><P>
<B>Aguas Blancas Estar&aacute; de Nuevo en el Centro del Debate; Presi&oacute;n al Sistema Pol&iacute;tico</P><P></B>
<B>Inmigraci&oacute;n y Narcotr&aacute;fico, en el Primer Plano de los Problemas con Estados Unidos</P><P></B>
<B>Hab&iacute;a Elementos Para Probar la Responsabilidad de Elorriaga, Se&ntilde;ala Lozano</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
En la v&iacute;spera de que se conozca cu&aacute;l ser&aacute; la posici&oacute;n que la Procuradur&iacute;a General de la Rep&uacute;blica asuma en torno del caso Aguas Blancas, las dudas y preguntas acerca de las razones de fondo que podr&iacute;an haber justificado desde la l&oacute;gica del poder ejercido, personalizado en la figura de Rub&eacute;n Figueroa, son cada vez m&aacute;s dif&iacute;ciles de responder.</P><P>
Si bien las actitudes que asuman otras dependencias del Gobierno Federal son muy importantes, la de la PGR ser&aacute; indicativa -en m&aacute;s de un sentido- de la actitud que habr&aacute; de guardar el Poder Ejecutivo Federal en su conjunto.</P><P>
Lo que decida el equipo de Lozano Gracia tendr&aacute; -lo que desee &eacute;l o no- una lectura pol&iacute;tica que es ineludible.</P><P>
Tan ineludible como lo es el asunto de la relaci&oacute;n M&eacute;xico-Estados Unidos que en estos tiempos de paradojas vivi&oacute; uno de sus momentos importantes al celebrarse un aniversario m&aacute;s de la heroica defensa de Puebla frente a tropas enemigas.</P><P>
Es parad&oacute;jica en la medida que el despliegue ret&oacute;rico de la defensa de la soberan&iacute;a parecer&iacute;a ir a contrapelo de las cotidianas realidades de una relaci&oacute;n en que la desigualdad sigue siendo un doloroso factor que contribuye en primera y muy importante a mermar -lo queramos aceptar o no- los m&aacute;rgenes de autonom&iacute;a y soberan&iacute;a con los que act&uacute;a nuestro pa&iacute;s, especialmente ahora aunque el monto de la deuda y el estado &quot;narcotizado&quot; de la relaci&oacute;n entre ambos pa&iacute;ses hace crecientemente dif&iacute;cil pensar que la soberan&iacute;a puede ser ejercida realmente por un pa&iacute;s como M&eacute;xico.</P><P>
En cualquiera de los casos a la ret&oacute;rica propia de estas fechas de exaltado patriotismo como dec&iacute;amos, se sum&oacute; la realizaci&oacute;n de un sui g&eacute;neris encuentro privado tras los muros del Palacio Nacional al que fueron invitados los legisladores participantes de la reuni&oacute;n interparlamentaria que antecedi&oacute; en tiempo a la reuni&oacute;n binacional que habr&aacute; de iniciar este lunes en el DF.</P><P>
Del encuentro se sabe s&oacute;lo lo que algunos legisladores mexicanos quisieron decir, que seguramente ser&aacute; complementado en los d&iacute;as pr&oacute;ximos por lo que sus colegas estadunidenses eventualmente pudieran mencionarle a la prensa del vecino pa&iacute;s. Queda claro, por lo pronto, que no hay voluntad para lastimar la relaci&oacute;n bilateral, por una parte, y que los temas del narcotr&aacute;fico y la migraci&oacute;n siguen dominando en gran medida el panorama de este tipo de encuentros.</P><P>
En cualquiera de los casos es mucho lo que habr&aacute; de escribirse en fechas pr&oacute;ximas a prop&oacute;sito de este asunto, mientras que -de manera m&aacute;s inmediata- el caso Aguas Blancas volver&aacute; a ocupar hoy, al menos de manera temporal, el centro del debate p&uacute;blico nacional, lo que seguramente se traducir&aacute; en nuevas presiones en el sistema pol&iacute;tico guerrerense y el sistema pol&iacute;tico nacional en su conjunto, tensiones que no queda claro si podr&iacute;an o no afectar las relaciones entre los partidos Revolucionario Institucional y de la Revoluci&oacute;n Democr&aacute;tica de cara a la concreci&oacute;n de la importante reforma pol&iacute;tica con la que se espera evitar muchas de las tensiones electorales que todos conocemos y hemos, de alguna manera, sufrido en el &aacute;mbito social.</P><P>
&#191;Qu&eacute; razones pol&iacute;ticas podr&iacute;an existir detr&aacute;s de la decisi&oacute;n que tome la PGR sobre su participaci&oacute;n en el caso Aguas Blancas?, &#191;qu&eacute; mensaje se desea enviar y cu&aacute;l se recibir&aacute; si la procuradur&iacute;a decide investigar este delicado asunto y cu&aacute;l si se niega a hacerlo?</P><P>
Las respuestas que esa pregunta reciba ser&aacute;n determinantes para conocer si hay o no la disposici&oacute;n de llegar al fondo del problema o si, simplemente, se permitir&aacute; que sea el sistema pol&iacute;tico local guerrerense el que procese de acuerdo con las viejas normas para casos como &eacute;ste los graves problemas generados por una situaci&oacute;n como la que nos ocupa, es decir, que no se llegue al fondo del asunto en la medida que se considere que el castigo pol&iacute;tico infligido a Figueroa hasta el momento es suficiente para expiar sus culpas.</P><P>
</P><P>
DESALIENTO</P><P>
</P><P>
El panorama, a riesgo de equivocarnos, es desalentador. La Procuradur&iacute;a General de la Rep&uacute;blica desde los primeros d&iacute;as inmediatamente posteriores a la realizaci&oacute;n de la matanza opt&oacute; por desentenderse del asunto pues -seg&uacute;n dijo en ese momento- el argumento esgrimido por quienes promov&iacute;an la intervenci&oacute;n de esa dependencia (el del uso por parte de las fuerzas de polic&iacute;a de Guerrero de armamento reservado a las Fuerzas Armadas) no se sosten&iacute;a en la medida que los cuerpos policiacos del pa&iacute;s s&iacute; ten&iacute;an permisos para el uso de dichas armas.</P><P>
Dado que no hay evidencia novedosa, como no sean las versiones adicionales del video que originalmente dio a conocer Figueroa a los medios de comunicaci&oacute;n de la capital de la Rep&uacute;blica, ese ser&iacute;a el &uacute;nico argumento que podr&iacute;a utilizarse en este caso, a reserva, desde luego, de que la PGR actuara subsidiariamente; es decir, que reconociera que las autoridades locales demostraron desde el origen del conflicto que nos ocupa que no ten&iacute;an inter&eacute;s alguno en resolver el crimen en la medida que eran c&oacute;mplices de la situaci&oacute;n y que, en funci&oacute;n de ello, interviniera para subsanar esa imperfecci&oacute;n.</P><P>
El asunto es que determinar si hay elementos para intervenir en funci&oacute;n de este criterio de subsidiaridad es estrictamente subjetivo; o sea que no hay nada en el cuerpo de la ley ni de la jurisprudencia que pudiera obligar a Lozano y sus &quot;estupendos&quot; equipos a intervenir en la cuesti&oacute;n.</P><P>
La Comisi&oacute;n Nacional de Derechos Humanos que preside Jorge Madrazo interpret&oacute; que s&iacute; hab&iacute;a elementos para intervenir y lo hizo; pero no hay nada que obligue a Lozano Gracia a seguir los pasos del ombudsman federal quien advirti&oacute; casi de inmediato la fragilidad de los argumentos utilizados por las autoridades estatales para explicar sus conductas y a quien, en &uacute;ltima instancia, corresponde una parte muy importante del m&eacute;rito de que este importante asunto no haya sido condenado al olvido que la PGR, por ejemplo, ya hab&iacute;a estimado como el destino &oacute;ptimo para el asunto.</P><P>
Bastar&iacute;a recordar la conducta, en cierto sentido err&aacute;tica, de la Suprema Corte de Justicia de la Naci&oacute;n que no intervino en el asunto hasta en tanto no recibi&oacute; la solicitud del Presidente de la Rep&uacute;blica para hacerlo, pues anteriormente hab&iacute;a desechado una petici&oacute;n que formalmente le hab&iacute;a sido formulada en ese sentido, sin que quedara claro cu&aacute;l era el argumento de fondo que &quot;justificaba&quot; la primer negativa de los se&ntilde;ores ministros que parecer&iacute;a condicionada por intereses de orden pol&iacute;tico.</P><P>
</P><P>
RECTIFICACION</P><P>
</P><P>
El hecho es que la Corte rectific&oacute; y acert&oacute; y al hacerlo su conducta fue determinante para que se construyera una situaci&oacute;n que obligar&aacute; a que la PGR reconsidere si se justifica o no su intervenci&oacute;n en el asunto que nos ocupa.</P><P>
Desear&iacute;amos equivocarnos, pero todo parece indicar que la PGR declinar&aacute; la posibilidad de intervenir en ese asunto. Las razones para ello tienen que ver, b&aacute;sicamente, con los resultados de los m&aacute;s recientes ejercicios de la facultad de atracci&oacute;n, desde el caso del asesinato del arzobispo-cardenal de Guadalajara, Juan Jes&uacute;s Posadas Ocampo, el crimen que seg&oacute; la vida de Luis Donaldo Colosio en Lomas Taurinas, el que arrebat&oacute; el aliento de Jos&eacute; Francisco Ruiz Massieu ac&aacute; en el Distrito Federal y el caso Tabasco que se ha convertido en un verdadero enigma del tama&ntilde;o del Golfo de M&eacute;xico para la propia PGR en particular y para el futuro de las relaciones en el seno del sistema pol&iacute;tico mexicano.</P><P>
Las actuaciones seguidas hasta el momento por la PGR en todos y cada uno de esos casos parecer&iacute;an no dar pauta a que la PGR se involucrara en un nuevo asunto que inevitablemente llevar&iacute;a a su titular, Antonio Lozano Gracia, a enfrentarse una vez m&aacute;s con importantes sectores de la clase pol&iacute;tica pri&iacute;sta en momentos en que, por ejemplo, en Puebla est&aacute;n las tensiones entre el PAN (y no podemos olvidar el origen partidista de Lozano y el grueso de su equipo) y el sector de esa clase pol&iacute;tica pri&iacute;sta que encabeza Manuel Bartlett D&iacute;az.</P><P>
De ah&iacute; que sin desearlo la perspectiva en este momento sea la de que no haya intervenci&oacute;n de la autoridad federal y el asunto quedara en manos de la misma clase pol&iacute;tica estatal guerrerense que en su momento cerr&oacute; filas detr&aacute;s de Rub&eacute;n Figueroa cuando m&aacute;s severo era el delirio de persecuci&oacute;n que le afectaba haciendo que se so&ntilde;ara m&aacute;rtir de una conspiraci&oacute;n de todos los medios de comunicaci&oacute;n de la capital, como si los periodistas hubi&eacute;ramos ido a abrir fuego contra los campesinos de la Tierra Caliente guerrerense.</P><P>
Una situaci&oacute;n como esa dejar&iacute;a pendiente todav&iacute;a la pregunta sobre si cabr&iacute;a la posibilidad de que se abriera una causa por juicio pol&iacute;tico contra Figueroa en el &aacute;mbito federal, sin olvidar -desde luego- el asunto del papel lamentable desde todo concepto de los se&ntilde;ores jueces del Poder Judicial estatal que no dudaron en sumarse, cual d&oacute;ciles miembros de una banda criminal, a lo dispuesto por el entonces gobernador.</P><P>
Tendr&iacute;a que quedar claro tambi&eacute;n que el proceso mismo de nombramiento del ahora gobernador sustituto Angel Heladio Aguirre, est&aacute; en duda, pues la situaci&oacute;n -como se ha reconstruido a los ojos de la opini&oacute;n p&uacute;blica nacional- hubiera ameritado que se declarara la desaparici&oacute;n de poderes en la entidad y se propiciara un inicio fresco para resolver, en la medida de lo posible, los efectos traum&aacute;ticos que la matanza del vado de Aguas Blancas y otros muchos actos de los que poco a poco nos habremos de enterar, dejaron en la entidad y sus instituciones.</P><P>
Si ha quedado establecido que hab&iacute;a culpa en el gobernador del estado por el asunto que nos ocupa y &eacute;ste no fue sometido a los procesos penal y pol&iacute;tico que la situaci&oacute;n ameritaba, tendr&iacute;a que quedar claro que el Congreso local no estaba en condiciones de pactar una leg&iacute;tima designaci&oacute;n del sustituto de Figueroa, sino que correspond&iacute;a que ya desde ese momento activaran otros recursos del arsenal jur&iacute;dico-pol&iacute;tico mexicano y guerrerense en particular y que si hab&iacute;a el nombramiento de un gobernador sustituto, &eacute;ste se diera en un contexto que hiciera leg&iacute;tima y cre&iacute;ble la sustituci&oacute;n.</P><P>
El problema, desde luego, es que tendr&iacute;amos que reconocer que Figueroa ha podido enfrentar con relativa calma esta situaci&oacute;n gracias a que se siente muy seguro de que esas viejas reglas del sistema pol&iacute;tico mexicano de otras &eacute;pocas est&aacute;n ah&iacute; junto con el delirio de grandeza que siempre le gener&oacute; al so&ntilde;arse en su supuesta relaci&oacute;n con el Ejecutivo Federal en turno.</P><P>
Ser&iacute;a deseable y ben&eacute;fico para el futuro del sistema pol&iacute;tico guerrerense, as&iacute; como para otros muchos sistemas pol&iacute;ticos locales del pa&iacute;s, que la autoridad federal decidiera intervenir; el asunto es si habr&aacute; o no la voluntad pol&iacute;tica para hacerlo en la medida que hacerlo supone quebrar con un n&uacute;mero importante de viejos vicios que est&aacute;n en el origen de muchos de los problemas que afectan al pa&iacute;s.</P><P>
</P><P>
ENTRE LA INMIGRACION Y EL NARCOTRAFICO</P><P>
</P><P>
En los meses que han transcurrido de este a&ntilde;o, los asuntos de la inmigraci&oacute;n y del narcotr&aacute;fico han estado en el primer plano de los conflictos entre M&eacute;xico y Estados Unidos. Quiz&aacute; no sean los asuntos m&aacute;s importantes en las relaciones entre los dos pa&iacute;ses, pero s&iacute; los que acaparan la atenci&oacute;n de ambos gobiernos y los que suscitar&aacute;n mayor inter&eacute;s en la reuni&oacute;n binacional que se iniciar&aacute; este lunes en Tlatelolco.</P><P>
El tema de las drogas, por obra y gracia de las obsesiones y presiones de Estados Unidos, se ha convertido en estrat&eacute;gico no s&oacute;lo para Washington, tambi&eacute;n para Am&eacute;rica Latina.</P><P>
Una encuesta de opini&oacute;n en Estados Unidos revel&oacute; que la mayor&iacute;a de las personas consultadas considera que las drogas y la violencia callejera son el problema principal de ese pa&iacute;s. Pero &#191;lo es en M&eacute;xico? No. Sin embargo, tenemos que actuar como si lo fuera.</P><P>
La inmigraci&oacute;n (legal e ilegal, en la frontera norte, desde luego), que es materia importante en la Uni&oacute;n Americana, pero menos importante que la droga, para nosotros es algo b&aacute;sico. Ah&iacute;, los roces son diarios y m&aacute;s antiguos, datan de hace 45 a&ntilde;os por lo menos. Este problema, como el de las drogas, nadie sabe c&oacute;mo resolverlo, pero en Estados Unidos los congresistas est&aacute;n seguros de que tienen las claves y han aprobado ley tras ley para frenar la inmigraci&oacute;n ilegal y nunca han alcanzado semejante meta.</P><P>
En los &uacute;ltimos dos meses, las dos c&aacute;maras del Congreso estadunidense han dedicado parte de su labor a la formulaci&oacute;n y aprobaci&oacute;n de leyes antiinmigrantes, la en&eacute;sima en la historia del vecino pa&iacute;s del norte.</P><P>
El Senado aprob&oacute; la suya el jueves; antes, en marzo, la C&aacute;mara de Diputados hab&iacute;a votado otra. Ambas son parecidas. Difieren esencialmente en que los diputados ordenan que se niegue educaci&oacute;n y salud en los servicios p&uacute;blicos a los hijos de los indocumentados.</P><P>
Las dos leyes tendr&aacute;n que ser ajustadas para hacerlas compatibles y promulgar una sola. Eso quiz&aacute; ocurra a finales de este a&ntilde;o.</P><P>
Los senadores juzgan que para limitar el paso de ilegales a Estados Unidos basta con tomar medidas dr&aacute;sticas. As&iacute;, decidieron que debe aumentar el n&uacute;mero de patrulleros fronterizos. Debe incrementarse en 700 este a&ntilde;o y en mil cada a&ntilde;o desde 1997 hasta el 2000. Tambi&eacute;n debe levantarse una barda triple en la frontera entre California y M&eacute;xico. Hay otras medidas, pero estas son las m&aacute;s importantes.</P><P>
La ley, si llegara a aprobarse, no cuy lir&aacute; con su cometido. Los millares de ilegales continuar&aacute;n superando todos los obst&aacute;culos, muros triples incluidos, varios de ellos ser&aacute;n golpeados por patrulleros fronterizos o polic&iacute;as en el momento de ser capturados. Otros morir&aacute;n en el intento o en un accidente automovil&iacute;stico. Y todo esto dar&aacute; p&aacute;bulo al esc&aacute;ndalo y a la nota de protesta diplom&aacute;tica.</P><P>
La historia se repetir&aacute; una y otra vez, como demostraci&oacute;n contundente de que nadie sabe c&oacute;mo solucionar ese problema.</P><P>
</P><P>
SE ACTUOe ONFORME A DERECHO</P><P>
</P><P>
Toda la marcialidad y prestancia del Ej&eacute;rcito Mexicano cundi&oacute; ayer en el Z&oacute;calo capitalino en la ceremonia en la que el Presidente Ernesto Zedillo tom&oacute; la protesta a 518 mil 695 soldados del Servicio Militar Nacional, clase 1977, anticipados y remisos: &quot;Soldados del Servicio Militar Nacional -requiri&oacute; el Jefe del Ejecutivo-, &#191;protestan seguir con fidelidad y constancia esta Bandera que representa a la naci&oacute;n mexicana, a su historia y a su futuro yalefenderla aun a costa de la propia vida?&quot;.</P><P>
Un &quot;&#161;s&iacute;!&quot; en&eacute;rgico llen&oacute;, al igual que la presencia de las Fuerzas Armadas, la plancha del primer cuadro de la ciudad a las nueve en punto de la ma&ntilde;ana.</P><P>
Del hecho que la ceremonia principal del Cinco de Mayo hubiera podido celebrarse en Puebla -cuna donde las armas se cubrieron de gloria en 1862-, nada se coment&oacute; ni nadie se acord&oacute; pues -como ya se ha mencionado anteriormente- no estamos hablando de una rigurosa o tradicional costumbre.</P><P>
Los familiares de los que tambi&eacute;n se conocen como conscriptos, hac&iacute;an enormes esfuerzos desde las tribunas para distinguir entre tantas boinas rojas, playeras blancas y pantalones de mezclilla aquella que la voz de la sangre llamara, pero de entre alrededor de diez mil 919 mil j&oacute;venes del SMN ese s&oacute;lo requisito sangu&iacute;neo, sin duda, no bast&oacute;.</P><P>
Una ceremonia formal y breve la de ayer en la que el gabinete presidencial se dio cita. Los secretarios de Estado tuvieron que caminar un buen tramo para alcanzar el templete principal.</P><P>
Con paso medio dudoso, el procurador general de la Rep&uacute;blica tuvo finalmente que pasar por donde estaban los lugares destinados a prensa. Se qued&oacute; parado unos cuantos metros antes y no le qued&oacute; m&aacute;s remedio que dejarse rodear por los micr&oacute;fonos y las grabadoras en lo que &eacute;l mismo calific&oacute; como una entrevista en la que no se sali&oacute; del gui&oacute;n.</P><P>
-&quot;Ya se saben de memoria lo que voy a contestar, les repito el script, &#191;verdad?, citaremos a todos los que tengamos que citar&quot;, respondi&oacute; cuando le sugirieron a mmbo de pregunta que Jos&eacute; C&oacute;rdoba Montoya est&aacute; en M&eacute;xico.</P><P>
Pero a los reporteros les inquietaba m&aacute;s saber sobre el caso Elorriaga Berdegu&eacute; y en ese tenor, el procurador Lozano Gracia tampoco tuvo a bien salirse del gui&oacute;n: &quot;En opini&oacute;n de la PGR hab&iacute;a elementos suficientes para considerar y probar la responsabilidad de este se&ntilde;or (Elorriaga) y por eso se presentaron conclusiones acusatorias. La valoraci&oacute;n y el monto de la infracci&oacute;n es responsabilidad del juez&quot;.</P><P>
Neg&oacute; que hubiera implicaciones pol&iacute;ticas y circunscribi&oacute;, &quot;la procuraci&oacute;n de justicia tiene que ver con que cuando haya elementos constitutivos del delito, pues se tenga que pedir al juez una sanci&oacute;n y cuando se descubra que no lo hay, pues tenga que pedir el MP que se sobresea el procedimiento y en este caso hubo los elementos&quot;.</P><P>
Sin embargo, el titular de la PGR dej&oacute; entrever que a&uacute;n hay posibilidades para que Elorriaga Berdegu&eacute; pudiera obtener su libertad. La figura del indulto, &quot;pero habr&iacute;a que ver si cubre los requisitos;&quot; la amnist&iacute;a tambi&eacute;n podr&iacute;a caber; es un acto propio del Congreso que signifique que se me olvide, no que no pas&oacute;, no que no cometi&oacute; ning&uacute;n delito, sino que me d&eacute; amnesia -al Congreso- y por qu&eacute; raz&oacute;n me puede dar, por raz&oacute;n de inter&eacute;s p&uacute;blico&quot;.</P><P>
Al respecto en un comunicado conjunto emitido por la Secretar&iacute;a de Gobernaci&oacute;n y la Procuradur&iacute;a General de la Rep&uacute;blica en torno de la sentencia de Jorge Javier Elorriaga &eacute;sta fue una decisi&oacute;n del Poder Judicial de la Federaci&oacute;n en ejercicio de su plena autonom&iacute;a e independencia, mismas que han quedado ampliamente demostradas en ocasiones anteriores, como es el caso del informe recientemente rendido por la Suprema Corte de Justicia de la Naci&oacute;n sobre los hechos ocurridos en Aguas Blancas, en el estado de Guerrero.</P><P>
La Secretar&iacute;a de Gobernaci&oacute;n y la Procuradur&iacute;a General de la Rep&uacute;blica sostienen que durante el juicio el juez valor&oacute; libremente todas las pruebas y en el marco de la m&aacute;s absoluta divisi&oacute;n de poderes emiti&oacute; su resoluci&oacute;n.</P><P>
Y, de conformidad con las leyes penales, si el se&ntilde;or Elorriaga Berdegu&eacute; no considera que la sentencia se ajusta a derecho, puede acudir al recurso de apelaci&oacute;n, para que una autoridad superior, revise dicha sentencia y, en su caso, la modifique, revoque o confirme.</P><P>
Por otro lado, mientras el procurador hablaba, otros secretarios de Estado aprovecharon para &quot;colarse&quot; hasta el pres&iacute;dium. El titular de la Secretar&iacute;a del Trabajo, Javier Bonilla lleg&oacute; junto con el de Energ&iacute;a, Jes&uacute;s Reyes Heroles y la titular de la Semarnap, Julia Carabias Lillo.</P><P>
El secretario de Comunicaciones y Transportes, Carlos Ruiz Sacrist&aacute;n se hizo acompa&ntilde;ar por Juan Ram&oacute;n de la Fuente, secretario de Salud y enseguida de ellos con paso pausado y gran pl&aacute;tica llegaron los secretarios de Desarrollo Social, Carlos Rojas y de la Reforma Agraria, Arturo Warman con el vocero presidencial, Carlos Almada.</P><P>
A las 8:40 hrs. y con muchas ganas de hacerse invisible lleg&oacute; el titular de la Secofi, Herminio Blanco y le disparan preguntas sobre las cr&iacute;ticas que le hiciera en su m&aacute;s reciente conferencia de prensa el secretario general de la CTM, Fidel Vel&aacute;zquez.</P><P>
-&quot;Ya, adi&oacute;s&quot;, dijo fugazmente el secretario Blanco, pero mientras estaba en la ceremonia un comentario al aire lo hizo pensar: &quot;y luego se queja de que le hacen huelga de grabadoras ca&iacute;das&quot;. As&iacute; que al finalizar el acto refrend&oacute; que &quot;don Fidel me merece todo mi respeto&quot;, e inform&oacute; que se va a Washington al Consejo de las Am&eacute;ricas.</P><P>
Mientras el jefe del DDF lleg&oacute; solo, el legendario Ram&oacute;n Ojeda Mestre externaba su real vocaci&oacute;n: &quot;todo lo que sea relajo, grilla o ecolog&iacute;a, estamos puestos&quot;.</P><P>
El secretario de la Defensa Nacional, Enrique Cervantes Aguirre, lleg&oacute; acompa&ntilde;ado por el procurador capitalino, Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez y casi junto a ellos, el secretario de Gobernaci&oacute;n, Emilio Chuayffet, de traje gris claro y un modelo nuevo de lentes de armaz&oacute;n plateado.</P><P>
Acompa&ntilde;ado por los l&iacute;deres de las c&aacute;maras de Senadores, Fernando Ortiz Arana y de Diputados, Humberto Roque Villanueva, el Presidente Zedillo salud&oacute; al l&aacute;baro patrio y pas&oacute; revista al Servicio Militar Nacional en un jeep Hummer cinco estrellas que recorri&oacute; lentamente la explanada del Z&oacute;calo en un silencio total y absoluto en el que s&oacute;lo se escuch&oacute; la corneta de &oacute;rdenes.</P><P>
El discurso oficial estuvo a cargo del director del H. Colegio Militar, Rigoberto Castillejos, quien se&ntilde;al&oacute; que &quot;los pueblos que no conservan sus tradiciones y celebran sus gestas heroicas son pueblos con poco sustento nacionalista y cohesi&oacute;n hist&oacute;rica&quot; e hizo un exhorto a que M&eacute;xico debe estar sobre todos los hombres; sobre todas las cosas; sobre nuestras ideas, creencias e intereses.</P><P>
En treinta minutos, la ceremonia hab&iacute;a concluido pero las inquietudes no. A Fernando Ortiz Arana le preguntaron los reporteros sobre la renuncia de Heberto Castillo a la Cocopa por considerar injusta la condena a Elorriaga, &quot;no tengo conocimiento formal de la separaci&oacute;n de Heberto Castillo y esto ser&aacute; algo en lo que la opini&oacute;n la tendr&aacute; que dar en su conjunto el Congreso, ya que la Cocopa se form&oacute; a partir de una ley que aprob&oacute; en su conjunto el Congreso de la Uni&oacute;n&quot;.</P><P>
</P><P>
EN TAMAULIPAS, IMPULSO EDUCATIVO</P><P>
</P><P>
&quot;La educaci&oacute;n no se da en el vac&iacute;o ni tampoco en la torre de marfil; la educaci&oacute;n se hace con la sociedad y para la sociedad que est&aacute; demandando no solamente incrementos en la cantidad, sino, sobre todo, mejoras en la calidad&quot;, dijo Manuel Cavazos Lerma, en Ciudad Victoria, Tamaulipas, durante la presentaci&oacute;n del programa institucional 1995-2000 del Conalep.</P><P>
El primer mandatario tamaulipeco -quien presidi&oacute; el actop junto a Antonio Arg&uuml;elles D&iacute;az, director general del Conalep- dijo que en la calidad total, la coordinaci&oacute;n es un ingrediente fundamental en la b&uacute;squeda de la excelencia y de coordinaci&oacute;n se trata cuando hablamos de la oferta y la demanda de carreras semiprofesionales o profesionales; aqu&iacute;, desde hace tres a&ntilde;os y tres meses, cuando empez&oacute; esta responsabilidad, se invit&oacute; a todas las escuelas que se convirtieran en impulsoras de nuestro desarrollo y nunca en f&aacute;bricas de desempleados.</P><P>
Arg&uuml;elles D&iacute;az dijo que en Tamaulipas se han hecho esfuerzos muy importantes en el sentido de impulsar la educaci&oacute;n, como lo es la encuesta sobre cu&aacute;les son las demandas de los diferentes sectores productivos, con lo que se podr&aacute; definir cu&aacute;l es la oferta educativa de Conalep en el estado.</P><P>
El director general de esa instituci&oacute;n expres&oacute; su compromiso de que en el plazo de ocho semanas se entregar&aacute; al gobierno del estado el resultado de los foros, para que a partir de septiembre, el Conalep ofrezca lo que la sociedad tamaulipeca requiere en materia de oportunidades educativas.</P><P>
&quot;Con esto -dijo Arg&uuml;elles D&iacute;az- contribuiremos al esfuerzo del Presidente Ernesto Zedillo y al esfuerzo que hace en Tamaulipas el gobierno de Manuel Cavazos Lerma, quien en poco m&aacute;s de tres a&ntilde;os ha impulsado muy fuerte al estado y ha hecho cosas muy positivas... Nosotros queremos participar y ser parte del granito de arena que haga a Tamaulipas alcanzar los niveles de que son capaces los tamaulipecos&quot;.</P><P>
Satisfizo mucho a la comunidad educativa de la entidad escuchar las palabras del director general de Conalep, en virtud de su reconocimiento al esfuerzo que en esa &aacute;rea de est&aacute; realizando en todo el estado.</P><P>
Ha sido la educaci&oacute;n una de las vertientes a las que el gobernador Cavazos Lerma ha dedicado mayor atenci&oacute;n e impulso, para mejor aprovechamiento en todos sus niveles. Y la comunidad educativa, tanto maestros como estudiantes, ha respondido a la iniciativa del mandatario con todo empe&ntilde;o, lo que ha llevado a la educaci&oacute;n tamaulipeca a un lugar de vanguardia en el concierto nacional.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
A Puebla se le debe el sello inmutable de los mexicanos por defender la soberan&iacute;a y condenar la intervenci&oacute;n en todas sus manifestaciones. Al asistir con la representaci&oacute;n presidencial a la ceremonia del CXXXIV aniversario de la Batalla de Puebla y donde estuvo acompa&ntilde;ado por el gobernador poblano Manuel Bartlett, el responsable de la pol&iacute;tica exterior, Jos&eacute; Angel Gurr&iacute;a, reconoci&oacute; que en dicha entidad qued&oacute; asentado, para nuestra historia y para todas las naciones de nuestra Am&eacute;rica, que el derecho a la autodeterminaci&oacute;n no puede verse cancelado por los intereses coyunturales de otras naciones... V&iacute;ctor Flores Morales, Enrique Aguilar Borrego, Carlos Romero Deschamps y H&eacute;ctor Valdez Romo, dirigentes sindicales ferrocarrilero, bancario, petrolero y de la burocracia respectivamente, son los m&aacute;s viables a suceder a Rafael Rivapalacio en el Congreso del Trabajo. Todo parece indicar que V&iacute;ctor Flores es, a su vez, el m&aacute;s viable entre ellos... En ocasi&oacute;n de la conmemoraci&oacute;n de la Batalla del 5 de Mayo, el presidente municipal de Atizap&aacute;n de Zaragoza, Luis Felipe Puente, encabez&oacute; la ceremonide remembranza. Por cierto el edil recibi&oacute; muestras de agradecimiento de parte de la comunidad por las obras que su administraci&oacute;n lleva a cabo en beneficio de las familias m&aacute;s necesitadas... Este jueves el diputado perredista Armando Quintero Mart&iacute;nez registrar&aacute; su planilla &quot;Izquierda Democr&aacute;tica&quot; como candidato a dirigir los destinos del PRD en &eacute;sta que es la ciudad m&aacute;s grande del mundo. Dada la fragmentaci&oacute;n del CEN del PRD, la postulaci&oacute;n de Armando Quintero sin duda es una de las m&aacute;s s&oacute;lidas, ya que congrega a diversos grupos internos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Avanz&oacute; 2.6% el Indice de Precios Metropolitanos en Abril: CI
</h3><P></P><P>
<B>De 12.3%, la Inflaci&oacute;n Acumulada</P><P></B>
</P><P>
<B>* La Variaci&oacute;n Mensual Permite Observar la Disminuci&oacute;n del Fen&oacute;meno</P><P></B>
<B>* Los Mayores Incrementos Registrados Fueron en Bienes y Servicios</P><P></B>
<B>* En la Econom&iacute;a Familiar los Sectores con m&aacute;s Alzas: Alimentos y Multas</P><P></B>
</P><P>
<B>De Consultores Internacionales, Exclusiva Para EXCELSIOR</P><P></B>
</P><P>
De acuerdo con el reporte mensual del Indice de Precios Metropolitano que elabora Consultores Internacionales, S.C., el crecimiento promedio en los precios durante el mes de abril fue de 2.6%, alcanzando un desarrollo acumulado a partir de enero de 12.3%, esta variaci&oacute;n mensual permite observar una disminuci&oacute;n en la inercia inflacionaria.</P><P>
Las alzas de precio que m&aacute;s contribuyeron a la elevaci&oacute;n mensual de este &iacute;ndice, fueron observadas en bienes y servicios tales como frijol, 47.8%; tortillas de ma&iacute;z, 27.3; masa de ma&iacute;z, 27.3; naranja, 23.8; trajes, 18.3; jitomate fresco y en conserva, 14.2; pan blanco, 13.3; infracciones automovil&iacute;sticas, 12.2; jugos enlatados, 12.1; servicio dom&eacute;stico, 11.9; licuadoras, 11.5; medias de nylon, 11.4; crema comestible, 10.6; l&aacute;pices y bol&iacute;grafos, 10.6; telas e hilos, 10.2; cerveza, 9.5; pescado fresco, 8.6; analg&eacute;sicos, 7.9; pan de dulce, 7.8; ropa interior para dama, 7.5; papa, 7.3; ropa interior para hombre, 6.8; an&aacute;lisis cl&iacute;nicos, 6.7; gasolina, 6.2; brandy, 5.3; chile verde y seco, 5.1; calzado para caballero, 4.5, y gas para consumo dom&eacute;stico, 2.8 por ciento.</P><P>
Entre los costos de los productos que registraron movimiento a la baja, s&oacute;lo destacan el mango, -7.9%; lim&oacute;n, -6.2; zanahoria, -5.2; peri&oacute;dicos y revistas, -1.7, y el pl&aacute;tano, -1.4 por ciento.</P><P>
La evoluci&oacute;n mensual observada al cabo de los &uacute;ltimos 13 meses, se&ntilde;ala el siguiente comportamiento en los precios, por su respectiva tendencia porcentual, al alza, estable y a la baja.</P><P>
</P><P>
COMPORTAMIENTO DE LOS PRECIOS</P><P>
</P><P>
Por sectores del gasto familiar, la tendencia en los precios muestra las siguientes variaciones, en relaci&oacute;n con el periodo mensual en estudio, y al primer cuatrimestre del presente a&ntilde;o.</P><P>
En funci&oacute;n al nivel de la inflaci&oacute;n alcanzada al mes de abril, dos sectores de la econom&iacute;a familiar registran mayores crecimientos. Estos son alimentaci&oacute;n y tasas y multas. Es importante se&ntilde;alar el peculiar comportamiento que experimentan estos dos rubros; el primero suele ser por lo general influido por el movimiento variable que registran los precios de algunos productos como las frutas y legumbres, los pescados y mariscos, y la carne de pollo. La oferta de estos productos, el menor o mayor abasto, est&aacute; en relaci&oacute;n con los ciclos de producci&oacute;n que se encuentran deteminados por factores de tipo clim&aacute;tico, de financiamiento oportuno y de competitividad. Por su parte, el comportamiento que registran las tasas y multas se encuentra supeditado a los incrementos que sufre el salario m&iacute;nimo y no por su demanda.</P><P>
Entre los principales movimientos que registraron los precios durante el mes de abril, destacaron por su importancia en la econom&iacute;a dom&eacute;stica los siguientes:</P><P>
</P><P>
Tortilla</P><P>
</P><P>
Acorde a lo pactado en el programa de Alianza para la Recuperaci&oacute;n Econ&oacute;mica (ARE), la tortilla de ma&iacute;z sufri&oacute; un nuevo incremento de $0.30 en su precio, alcanzando as&iacute; un costo de $1.40 por kilogramo.</P><P>
Este producto de primer&iacute;sima necesidad, acumula 86.7% de incremento, tomando como periodo de referencia de enero de 1995 al mes abril de 1996. Esta alza de precio afecta de manera directa a m&aacute;s de 80% de las familias mexicanas, que destinan cerca de dos por ciento en promedio, del total de su gasto a la compra de este producto.</P><P>
</P><P>
Salario M&iacute;nimo</P><P>
</P><P>
Este incremento registrado a partir del primero de abril, se ten&iacute;a ya previsto como parte del programa del ARE, aunque inicialmente s&oacute;lo se acord&oacute; otorgar 10%, los sectores involucrados reconsideraron dos por ciento adicional, por lo que finalmente fue autorizado un aumento de 12% al salario m&iacute;nimo.</P><P>
</P><P>
Energ&eacute;ticos</P><P>
</P><P>
Tambi&eacute;n, dentro de los lineamientos de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica, se concert&oacute; de manera anticipada un alza general de seis por ciento a las tarifas de energ&iacute;a el&eacute;ctrica dom&eacute;stica, por lo que conjuntamente con los precios de la gasolina y el gas para consumo dom&eacute;stico, este energ&eacute;tico encareci&oacute; de nueva cuenta su costo. Adicionalmente, y desde el mes de enero, se aplica tambi&eacute;n un ajuste mensual de 1.2% a estos energ&eacute;ticos.</P><P>
</P><P>
Pan Blanco</P><P>
</P><P>
Este producto en sus diferentes modalidades, de caja rebanado, espa&ntilde;ol, bolillo y telera; observ&oacute; en algunos casos un incremento en sus respectivos precios. Cabe se&ntilde;alar que al cierre del mes de abril, estos precios no observaron un alza generalizada en todos los establecimientos que lo expenden.</P><P>
En la mayor&iacute;a de los casos, donde se hall&oacute; el producto con nuevo precio, fueron las panader&iacute;as donde el bolillo y la telera de 70 gramos, mostraron un cambio de $0.50 a $0.60 centavos por pieza.</P><P>
Seg&uacute;n versiones de los mismos expendedores, la autorizaci&oacute;n de este aumento corri&oacute; por cuenta de la C&aacute;mara de la Industria del Pan, y de la misma Secretar&iacute;a de Comercio y Fomento Industrial, cuyo principal objetivo es mantener la planta productiva y las fuentes de empleo, as&iacute; como la absorci&oacute;n de los incrementos en los costos de la mano de obra y las materias primas.</P><P>
</P><P>
Frijol</P><P>
</P><P>
El alza de precio de este producto es consecuencia de la ca&iacute;da de la producci&oacute;n nacional, que es ocasionada por las sequ&iacute;as que han afectado varios estados productores de este grano. Con el fin de incrementar la oferta, y evitar el desabasto, la Secretar&iacute;a de Comercio y Fomento Industrial ha autorizado la importaci&oacute;n de 100 mil toneladas.</P><P>
</P><P>
Arroz</P><P>
</P><P>
La contracci&oacute;n en la oferta que se ha observado en este producto en las &uacute;ltimas semanas, ha sido consecuencia de un desabasto en los principales centros de acopio de la ciudad, ocasionado por las fuertes lluvias en el sureste del pa&iacute;s, las cuales han venido provocando serias inundaciones y da&ntilde;os en las &aacute;reas sembradas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Controlar los Precios, Objetivo de la Pol&iacute;tica Monetaria en el I Trimestre: GEA
</h3><P></P><P>
<B>Se Registra Volatilidad de la Tasas de Inter&eacute;s, Afirma</P><P></B>
</P><P>
<B>Se Estabiliz&oacute; el Tipo de Cambio del Peso</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
El objetivo de la pol&iacute;tica monetaria durante el primer trimestre de 1996 fue controlar el incremento de los precios y amortiguar los efectos de la estrategia de esterilizar los ingresos de reservas internacionales. Estos dos factores contribuyeron a estabilizar el tipo de cambio en niveles relativamente bajos con respecto de los previsibles dada la evoluci&oacute;n de los precios; sin embargo, impact&oacute; de manera negativa la recuperaci&oacute;n de la producci&oacute;n y del empleo, trduci&eacute;ndose en una volatilidad en las tasas de inter&eacute;s.</P><P>
En su &uacute;ltimo Panorama Econ&oacute;mico correspondiente a marzo pasado, el Grupo de Economistas Asociados (GEA) destaca que a pesar de las restricciones monetarias, el crecimiento de los precios registr&oacute; una desviaci&oacute;n de casi 50teen los tres primeros meses del a&ntilde;o con respecto del pron&oacute;stico oficial para ese lapso (8.3 contra 5.6%). Lo anterior deriv&oacute; en que el programa monetario fuera m&aacute;s estricto al originalmente planteado con objeto de reducir m&aacute;s el crecimiento de las variables monetarias.</P><P>
As&iacute;, durante el primer trimestre del a&ntilde;o el cr&eacute;dito interno neto disminuy&oacute; en 21,100 millones de pesos, de los cuales 13,800 millones correspondieron a la contracci&oacute;n destinada a compensar el efecto monetario de la acumulaci&oacute;n de reservas internacionales,</P><P>
indicador que ascendi&oacute; a</P><P>
1,700 millones de d&oacute;lares. Despu&eacute;s de aislar el efecto de esa esterilizaci&oacute;n monetaria, la contracci&oacute;n del cr&eacute;dito interno fue de 7,300 millones de pesos superior a la prevista en el programa monetario original que estimaba 5,000 millones de pesos.</P><P>
Si bien esa contracci&oacute;n adicional a la proyecci&oacute;n establecida en principio o m&aacute;s severa si se compara con la nueva meta de Banxico, podr&iacute;a haber coadyuvado a que la inflaci&oacute;n no fuera superior a la que efectivamente se registr&oacute;, pero sin duda impact&oacute; negativamente a la recuperaci&oacute;n productiva y al empleo.</P><P>
Como resultado de la pol&iacute;tica monetaria restrictiva y el programa de esterilizaci&oacute;n monetaria, el tipo de cambio se mantuvo estable en el primer tri-</P><P>
mestre, lo que tambi&eacute;n coadyuv&oacute; al control inflacionario. No obstante, esto se ha traducido en una sustancial volatilidad de las tasas de inter&eacute;s nominales y en sus elevados niveles, ya que pocas semanas aumentaron en m&aacute;s de 10 puntos porcentuales, desalentando nuevas inversiones.</P><P>
A nivel de los agregados macroecon&oacute;micos, la actividad productiva empez&oacute; a mostrar evidencias de recuperaci&oacute;n en el primer trimestre de 1996; sin embargo, como es natural al momento de salir de un</P><P>
periodo recesivo, los indicadores correspondientes todav&iacute;a no se&ntilde;alan tendencias definidas, ya que en algunos casos son insuficientes y en otros contradictorios.</P><P>
En enero de 1996, la producci&oacute;n industrial s&oacute;lo disminuy&oacute; 0.2% con respecto del mismo mes del a&ntilde;o pasado; no obstante, en enero de 1995 la econom&iacute;a todav&iacute;a no resent&iacute;a el severo impacto de la crisis de diciembre de 1994. Esto sin duda es una primera evidencia de que la actividad productiva empieza a recuperarse aunque a un ritmo lento y moderado. Al margen de la confiabilidad de esta informaci&oacute;n que involucra cambios de metodolog&iacute;a al redefinir el a&ntilde;o base, en 1995 la contracci&oacute;n de la producci&oacute;n industrial fue de 8.1% si se toma a 1980 como base o 7.5% si el a&ntilde;o base es 1993.</P><P>
Si se considera la evoluci&oacute;n del producto interno bruto (PIB) por habitante, entre 1980 y 1995 la productividad se incremento sustancialmente en varios pa&iacute;ses asi&aacute;ticos con un nivel de desarrollo similar al de M&eacute;xico. Por ejemplo, Corea report&oacute; 7.4% por a&ntilde;o en ese periodo; Malasia 3.8%, Singapur 6.2% y Tailandia 6.2%. En ese mismo lapso, la productividad en M&eacute;xico disminuy&oacute; 0.7% por a&ntilde;o a pesos constantes y 0.4% en t&eacute;rminos de d&oacute;lares.</P><P>
Esa disminuci&oacute;n es superior si se toma en cuenta la fuerza laboral que se integra s&oacute;lo por la poblaci&oacute;n que efectivamente genera la producci&oacute;n, mientras que en los &uacute;ltimos 15 a&ntilde;os la fuerza laboral aument&oacute; 3.4% en promedio por a&ntilde;o, la poblaci&oacute;n en su conjunto lo hizo en 2.3%. Otro indicador de la incipiente recuperaci&oacute;n econ&oacute;mica es le evoluci&oacute;n de las importaciones. En el primer bimestre de este a&ntilde;o las adquisiciones de bienes intermedios aumentaron 16.3% y la de capital lo</P><P>
hicieron en 0.9% a tasa anual.</P><P>
Por otro lado, los expertos de GEA precisan que en cuanto al comportamiento favorable de la balanza comercial en donde se report&oacute; un super&aacute;vit por 1,125 millones de d&oacute;alres durante el primer binestre, hay que destacar que las importaciones de bienes intermedios y de capital, constituyen un indicio de que se recupera la actividad econ&oacute;mica y ponen de manifiesto la velocidad con que reaccionan las compras con el exterior, a&uacute;n en el contexto de una econom&iacute;a todav&iacute;a estancada.</P><P>
Si bien el super&aacute;vit comercial de 1996 fue similar en promedio al reportado en el mismo bimestre de 1995, en febrero de este a&ntilde;o el saldo favorable se redujo casi a la mitad del observado en enero, al pasar de 700 a 400 millones ded&oacute;lares. De esta forma, contin&uacute;a la vulnerabilidad de la balanza comercial desde mediados de 1995, a diversos factores fuera del control de la pol&iacute;tica econ&oacute;mica, tales como: clima, que afect&oacute; negativamente la balanza agropecuaria, el precio del petr&oacute;leo y de los minerales.</P><P>
Al respecto, subraya el GEA que &quot;la vulnerabilidad del super&aacute;vit comercial radica en que &eacute;ste</P><P>
pudiera continuar reduci&eacute;ndose, pero no revertir su tendencia. Esto se debe a que si bien en 1995 la totalidad del saldo favorable de la balanza comercial fue consecuencia de las transacciones de los sectores agropecuario y extractivo, el mayor ajuste en su estructura correspondi&oacute; a la industria manufacturera, que pas&oacute; de un d&eacute;ficit de 23,350 millones de d&oacute;lares en 1994 a uno de s&oacute;lo 120 millones de d&oacute;lares en 1995.</P><P>
Si bien desde el punto de vista t&eacute;cnico no se prev&eacute;n presiones por el lado de las cuentas externas, el deterioro de la balanza comercial s&iacute; podr&iacute;a afec.ar las expectativas. A ello se suma que conforme a lo anticipado se continuar&aacute; con un tipo de cambio flotante, lo que podr&iacute;a traducirse en fluctuaciones abruptas en el transcurso del a&ntilde;o debido a la percepci&oacute;n de que el tipo de cambio empieza a perder su margen de subvaluaci&oacute;n, lo que podr&iacute;a dar origen a ataques especulativos. Asimismo, el que no se confirme el inicio de una recuperaci&oacute;n econ&oacute;mica o la posposici&oacute;n de la misma, eventos pol&iacute;ticos internos y externos desfavorables, como las elecciones en Estados Unidos, los cuales podr&iacute;an incrementar la incertidumbre.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Razones de Fondo
</h3><P></P><P>
<B>&quot;Por qu&eacute; Seguimos Entrampados&quot;</P><P></B>
</P><P>
<B>AGUSTIN NAVARRO</P><P></B>
</P><P>
Es oportuno retomar el tema de las interminables &quot;reformas&quot; que se han implantado en todos los &oacute;rdenes de vida nacional y que sin embargo no han dado resultados satisfactorios y palpables para la mayor&iacute;a de la poblaci&oacute;n mexicana. Como lo expres&eacute; en ocasi&oacute;n anterior ('La trampa de las reformas&quot;. EXCELSIOR 10\12\95): &quot;los analistas revisan, proponen y critican las `reformas' todos los d&iacute;as en la prensa y en los medios de comunicaci&oacute;n. Los funcionarios p&uacute;blicos, l&iacute;deres pol&iacute;ticos, empresarios, trabajadores, empleados y la gran masa de desocupados, muestran caras de desesperaci&oacute;n, porque las tales `reformas' simplemente no est&aacute;n funcionando, como se supon&iacute;a deb&iacute;an hacerlo ya&quot;.</P><P>
Revisar&eacute; las razones principales que explican por qu&eacute; el gobierno llev&oacute; al pa&iacute;s a la &quot;trampa de las reformas&quot;, con objeto que podamos formular un juicio s&oacute;lido del porqu&eacute; seguimos entrampados en ese c&iacute;rculo vicioso de medidas y reformas incompletas que contin&uacute;an generando inflaci&oacute;n, enorme desempleo, endeudamiento externo e inestabilidad pol&iacute;tica, provocando a su vez, la implantaci&oacute;n de pol&iacute;ticas a&uacute;n m&aacute;s miopes y que en alg&uacute;n momento, pueden alterar esa estabilidad social que se encuentra prendida de unos cuantos alfileres.</P><P>
Las causas fueron las siguientes: Primero, en el ejercicio de liderazgo -todav&iacute;a ausente en nuestro pa&iacute;s- nuestro m&aacute;ximo l&iacute;der pol&iacute;tico, el Presidente de la Rep&uacute;blica, desde el principio de su administraci&oacute;n debi&oacute; haber formulado y vendido a los ciudadanos una visi&oacute;n positiva de la sociedad futura a la que se pretend&iacute;a llegar con las reformas. No reducirse a hablar y defender a rajatabla las reformas en s&iacute; mismas, sino definir con claridad el rumbo que tomar&iacute;an las pol&iacute;ticas. Esto era indispensable hacerlo en la econom&iacute;a, de lo contrario las expectativas no cumplidas, destruir&aacute;n la credibilidad, la confianza y la certidumbre, tal y como ya ocurri&oacute; en M&eacute;xico.</P><P>
En esta misma l&iacute;nea, el lenguaje pol&iacute;tico debi&oacute; haber sido claro, positivo y sincero para poder motivar al pueblo, hablando directamente al coraz&oacute;n de los hombres, mujeres, j&oacute;venes y ni&ntilde;os mexicanos. Debieron haberse usado palabras y t&eacute;rminos &quot;extremos&quot;, porque los compromisos que se adquir&iacute;an, pertenecen a la realidad, no a im&aacute;genes o visiones de una &quot;realidad virtual&quot;. Se debi&oacute; rechazar tajantemente cualquier forma o alternativa de &quot;un tercer camino&quot; para tratar de combinar mundos incompatibles, como intentar crecer y recesionar al mismo tiempo. Para vender las reformas, se requer&iacute;a dirigirse directamente al pueblo, no nada m&aacute;s hablar en corto a los empresarios, pol&iacute;ticos, intelectuales y l&iacute;deres obreros, sino explic&aacute;rselas a la poblaci&oacute;n detalladamente y defenderlas en una campa&ntilde;a permanente, mediante un buen sistema de comunicaci&oacute;n y no como en el caso de la comunicaci&oacute;n &quot;social&quot; de la administraci&oacute;n actual, que contin&uacute;a siendo una positiva desgracia, como lo ratifica la opini&oacute;n p&uacute;blica, en encuestas recientes.</P><P>
Segundo, las reformas deb&iacute;an haber incluido tanto cambios en las instituciones como en las regulaciones legales y en el comportamiento y h&aacute;bitos burocr&aacute;ticos. As&iacute;, las reglas del juego ya habr&iacute;an cambiado a esta altura, casi en su totalidad. Por un lado, se ten&iacute;a que desregular y liberalizar, por el otro, deb&iacute;an haberse definido los l&iacute;mites y las restricciones para la toma de decisiones en cada campo, por parte de los participantes: gobierno y particulares. S&oacute;lo as&iacute;, se pod&iacute;an haber desatorado r&aacute;pidamente los mercados, estimulando la iniciativa de los individuos, eliminando mayor interferencia estatal y hubiese incentivado a todo mundo para actuar de manera racional y entusiasta.</P><P>
Tercero, todos sabemos que los cambios institucionales toman tiempo, pero mucho del debate sobre la velocidad de la transici&oacute;n (rapidez o gradualismo) se resolv&iacute;a con una apropiada distinci&oacute;n conceptual entre ambas formas de transformaci&oacute;n. Lo que s&iacute; debe quedar claro -como lo describe Vaclav Klaus, Primer Ministro de la</P><P>
Rep&uacute;blica Checa, en su &quot;teorema de la transformaci&oacute;n&quot;- es que la ingenier&iacute;a social r&iacute;gida para modificar la sociedad es falsa y que es imposible originar y hacer surgir una sociedad libre y una econom&iacute;a de mercado a partir de una planificaci&oacute;n central. Ese fue el error grave que cometi&oacute; Salinas con su falso neoliberalismo. Por momentos temo que las tibias e h&iacute;bridas reformas libero-keynesianas del Presidente Zedillo, se conviertan en renovado despotismo econ&oacute;mico o al menos, en un encubierto proteccionismo, especialmente si en fecha pr&oacute;xima, se llegara a implantar esa &quot;pol&iacute;tica industrial&quot; febrilmente ansiada y promovida por los empresarios, que buscan nuevamente la paternal ayuda estatal. Cuarto, las aut&eacute;nticas reformas econ&oacute;micas debieron haber sido radicales, valientes, determinadas y claro, moment&aacute;neamente dolorosas, ya que siempre -al iniciar su funcionamiento- exigen la desaparici&oacute;n total de los subsidios de precios, de demandas artificiales y de mercados protegidos.</P><P>
Adem&aacute;s, con la desregulaci&oacute;n total de precios -que tampoco se hizo- se habr&iacute;a dado, el consabido brinco en el alza de los precios, pero s&oacute;lo uno y no esa inflaci&oacute;n reprimida y permanente que sufrimos ahora; que se resiste y que el gobierno encubre con una perniciosa indexaci&oacute;n de la econom&iacute;a, misma que incluy&oacute; al hasta ahora fallido rescate -por medio de las UDI- de los bancos y tiene en mayor agon&iacute;a a los deudores. Estas y otras penalidades debieron ser espec&iacute;ficamente anunciadas, explicadas, defendidas y sacado adelante. Por el contrario, el Presidente Zedillo y su gabinete se dedicaron a hacer pron&oacute;sticos macroecon&oacute;micos que cada d&iacute;a eran m&aacute;s ef&iacute;meros y todav&iacute;a siguen jugando a la ruleta rusa en este campo.</P><P>
Es muy posible que el dilema -que todav&iacute;a plantean algunos analistas y buena parte de la sociedad mexicana- entre las medidas de corto plazo (Salinas) y las de largo plazo (Zearllo), nunca hubiese existido y en todo caso ya estar&iacute;a resuelto. En otras palabras, si las reformas hubieran sido completas, radicales y bien manejadas pol&iacute;ticamente, la econom&iacute;a ya mostrar&iacute;a manifiestos signos de recuperaci&oacute;n. Esto es particularmente importante hacerlo resaltar, porque la apuesta que el Presidente Zedillo hizo al simple paso del tiempo, no s&oacute;lo es socialmente muy riesgosa, sino que al fallar y no hacer los ajustes necesarios, nos meti&oacute; en esa espiral sin fin de reformas ineficaces o que a su vez se &quot;reforman&quot; a &uacute;ltima hora, como termin&oacute; sucediendo con la del Seguro Social, o retrocesos lamentables como en el caso reciente de las ventas de petroqu&iacute;micas. Ante todo esto, tanto los mexicanos como los extranjeros ya se muestran muy impacientes.</P><P>
Como lo he escrito antes: &quot;El sufrimiento para el pueblo de M&eacute;xico ha sido excesivo y en muy buena parte innecesario, ya que los sacrificios propios de una reforma revolucionaria como la que exige el pa&iacute;s en el &aacute;mbito pol&iacute;tico y econ&oacute;mico, ya estar&iacute;an en proceso de extinci&oacute;n y la inflaci&oacute;n y la recesi&oacute;n que nos tiene paralizados, no nos amenazar&iacute;an con una permanencia de largo plazo, como parece todo indicarlo&quot;. M&eacute;xico necesita con urgencia una reforma monetaria y fiscal radicales, reducir el gasto p&uacute;blico sanforizado e intocable y cesar el activismo fiscal para satisfacer los apetitos de los prestamistas y los mercenarios extranjeros y evitar un nuevo proteccionismo para los neo-empresarios de invernadero. El pa&iacute;s requiere reglas fijas, no pactos y alianzas interminables. Es indispensable una moneda firme -sin intervenciones sucias en los mercados de cambios y de valores- y el fomento fiscal del ahorro interno, as&iacute; como soluciones de mercado a las carteras vencidas, reconociendo su verdadero valor mediante quitas y descuentos, como ya lo est&aacute;n haciendo algunos bancos con visi&oacute;n realista (Banorte). Estas pol&iacute;ticas econ&oacute;micas, son la &uacute;nica salida pronta de la &quot;trampa de las reformas&quot;, en la que indebidamente seguimos aprisionados.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Informe de Banxico
</h3><P></P><P>
<B>Mundo sin Cr&iacute;tica</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
Decepcionante fue el informe del Banco de M&eacute;xico de 1995 sobre la evoluci&oacute;n de la econom&iacute;a nacional. Las autoridades del Banco Central se empe&ntilde;an en seguir siendo una subsecretar&iacute;a de Hacienda y lo logran sobradamente. No entienden que en la dif&iacute;cil situaci&oacute;n actual se requiere de decisi&oacute;n e independencia de criterio y no s&oacute;lo el quedar bien con el gobierno en turno.</P><P>
A otro nivel, el ejemplo que dio la Suprema Corte de Justicia de la Naci&oacute;n en relaci&oacute;n con el caso de Aguas Blancas, tendr&iacute;a que ser un ejemplo de lo que deber&iacute;a ser el Banco de M&eacute;xico, las reformas constitucionales no sirvieron para sacarlo de su letargo y burocratismo. La naci&oacute;n tendr&aacute; que demandar a las autoridades monetarias su ineficacia.</P><P>
La instituci&oacute;n reconoce que la crisis es la m&aacute;s severa desde la d&eacute;cada de los treinta, pero no explica las causas. La crisis simplemente ocurri&oacute;, se debi&oacute; a &quot;la interrupci&oacute;n repentina de los flujos de capitales del exterior hacia M&eacute;xico a finales de 1994 e inicios de 1995&quot;.</P><P>
Para enfrentar la crisis se estableci&oacute; un plan de ajuste que ten&iacute;a dos objetivos: 1) disminuir los efectos sobre el nivel de vida de los sectores m&aacute;s desprotegidos de la socieddad y 2) crear las condiciones para que la actividad econ&oacute;mica estuviera en la posibilidad de recuperarse en el plazo m&aacute;s corto posible.</P><P>
El Banco Central, como en otras ocasiones, defiende la pol&iacute;tica oficial al se&ntilde;alar que la estrategia adoptada no fue la responsable del agravamiento de la crisis, sino que fue la salida de capitales la que origin&oacute; la devaluaci&oacute;n, la mayor inflaci&oacute;n, el alza de las tasas de inter&eacute;s y la ca&iacute;da de la demanda agregada. La ayuda extranjera y las medidas adoptadas evitaron males mayores.</P><P>
Las aseveraciones de que pudieron ocurrir cosas peores es cuestionable, ya que al no contarse con recursos para pagar los vencimientos a corto plazo, se tendr&iacute;a que haber renegociado la deuda. El Banco de M&eacute;xico nunca se ha dignado a explicar por qu&eacute; no se opuso a las exigencias del salinismo para financiar los tesobonos. Ahora se hace un t&iacute;mido intento con el remplazo de bonos Brady por el bono global, pero que es insuficiente para el tama&ntilde;o del problema.</P><P>
El Banco de M&eacute;xico se vanagloria que a diferencia de la crisis de 1982, M&eacute;xico tard&oacute; siete a&ntilde;os en retornar a los mercados financieros de capitales y en 1995 s&oacute;lo fueron unos meses. A pesar de ello, en nada cambi&oacute; el perfil de la crisis y la deuda mexicana.</P><P>
Las medidas establecidas se dec&iacute;a que pondr&iacute;an las bases para que la recuperaci&oacute;n se realizar&aacute; en el menor tiempo posible. Las fechas en las que se mencion&oacute; la recuperaci&oacute;n no se cumplieron. Hoy la recuperaci&oacute;n est&aacute; en veremos. Tampoco explica los fallidos pron&oacute;sticos oficiales y del propio Banco Central, simple y llanamente los ignora. El primer proyecto de 1994 s&oacute;lo dur&oacute; unos d&iacute;as; el de enero unos meses y el de marzo tampoco se cumpli&oacute;. No se cumpli&oacute; por el establecimiento de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica, el que supuestamente pondr&iacute;a las bases del repunte.</P><P>
En fin, las autoridades del Banco de M&eacute;xico se niegan a cumplir sus deberes constitucionales.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Baj&oacute; 2.21% la Bolsa de Valores en la Semana
</h3><P></P><P>
<B>SERGIO MIRANDA</P><P></B>
</P><P>
La pasada semana la Bolsa Mexicana de Valores present&oacute; inclinaci&oacute;n a las p&eacute;rdidas, motivo por el cual el Indice de Precios y Cotizaciones descendi&oacute; 70.86 puntos, lo que implic&oacute; una p&eacute;rdida semanal de 2.21%. No obstante lo anterior, el &iacute;ndice general de la bolsa reporta una ganancia de 13.23% en lo que va del</P><P>
a&ntilde;o. El viernes el mercado cerr&oacute; sus operaciones con p&eacute;rdidas de 16.51 unidades, 0.52%, por lo cual qued&oacute; ubicado en 3,146 puntos. Los ajustes recientemente observados en la bolsa de M&eacute;xico se han originado por la presi&oacute;n presentada por el mercado de deuda en Estados Unidos y por correcciones t&eacute;cnicas.</P><P>
El volumen fue escaso, al negociarse 89.10 millones de acciones.</P><P>
La generaci&oacute;n de &oacute;rdenes de venta en el piso de remates se origin&oacute; por las constantes presiones en el bono a 30 a&ntilde;os en Estados Unidos, que cerr&oacute; con rendimientos de 7.11%, contra el de 6.97% de la apertura.</P><P>
El Dow nuevamente respondi&oacute; al alza en los rendimientos del bono largo, cay&oacute; cerca de 40 puntos durante la jornada y afect&oacute; a la bolsa local.</P><P>
La pizarra burs&aacute;til marc&oacute; que de 97 acciones operadas, 39 fueron bajas y 28 alzas.</P><P>
Telmex *L avanz&oacute; 0.16%, mietras su ADR subi&oacute; 0.25 de d&oacute;lar, luego de los fuertes descensos de m&aacute;s de un d&oacute;lar del jueves.</P><P>
Por su parte, la tasa de cetes a tres d&iacute;as en el mercado secundario de dinero cerr&oacute; con baja de 0.45 puntos, en 28.30%, luego de una sesi&oacute;n de escasa operatividad.</P><P>
En las primeras operaciones la tasa de los cetes hab&iacute;a mostrado una tendencia alcista, con m&aacute;xima de hasta 29 por ciento.</P><P>
Se observa una preferencia por invertir en plazos, por lo que el dinero en mismo d&iacute;a es poco y esto hizo que no hubiera grandes variaciones.</P><P>
El papel gubernamental a 28 d&iacute;as se negoci&oacute; con tasas por debajo de la ponderada, cerca de 30.75%, mientras que el papel bancario en ese plazo se ubic&oacute; en 33.50 por ciento.</P><P>
El Banco de M&eacute;xico particip&oacute; en el mercado abierto por medio de cuatro subastas de cr&eacute;dito por 4,277 millones de pesos y con una tasa de asignaci&oacute;n m&iacute;nima a tres d&iacute;as a 30.28 por ciento.</P><P>
Es probable que la tasa de inter&eacute;s a 28 d&iacute;as pudiera registrar una baja marginal durante la subasta primaria de la pr&oacute;xima semana.</P><P>
Nos hemos mantenido con tasas secundarias por debajo de la curva, por lo que a&uacute;n hay margen para que sigan bajando.</P><P>
Actualmente, el rendimiento primario a 28 d&iacute;as, de referencia, se ubica en 31.61 por ciento.</P><P>
Los vencimientos de cr&eacute;dito estimados para este lunes suman 5,336 millones de pesos.</P><P>
Los resultados de las tasas de inter&eacute;s de los Certificados de la Tesorer&iacute;a (cetes) en la subasta primaria de la pr&oacute;xima semana estar&aacute;n influidos por el comportamiento de los bonos del Tesoro estadunidense de largo plazo y la inflaci&oacute;n.</P><P>
La expectativa positiva sobre la inflaci&oacute;n podr&iacute;a inducir bajas de m&aacute;s de medio punto porcentual a 28 d&iacute;as, pero esto ser&aacute; contrarrestado si el rendimiento del bono estadunidense a 30 a&ntilde;os se mantiene por arriba de 7.10 por ciento.</P><P>
La inflaci&oacute;n de abril se dar&aacute; a conocer la pr&oacute;xima semana y se espera ligeramente de alrededor de tres por ciento.</P><P>
Por el momento, los temores de un sobrecalentamiento de la econom&iacute;a estadunidense no han impactado en la tendencia de las tasas, sin embargo es algo de lo que hay que estar muy pendientes.</P><P>
Las intervenciones del Banco Central y los niveles de fondeo en el mercado secundario de dinero apuntan a una baja en la tasa de referencia a 28 d&iacute;as.</P><P>
Las participaciones del Banxico y el fondeo del mercado secundario indican que las tasas de 28 y 91 d&iacute;as todav&iacute;a seguir&aacute;n con la tendencia a la baja, aunque no con mucho, podr&iacute;a ser de medio punto.</P><P>
El viernes el cete secundario se mantuvo con tasas por debajo de la ponderada, mientras que la participaci&oacute;n del Banco Central se llev&oacute; a cabo con r&eacute;ditos por debajo de 31.19 por ciento.</P><P>
El mercado cambiario tambi&eacute;n se ha visto presionado. El d&oacute;lar interbancario a 24 y 48 horas cerr&oacute; una jornada de altibajos con ganancias moderadas, luego de que hacia el final de la sesi&oacute;n varios bancos locales retomaron posiciones en la divisa estadunidense.</P><P>
El mercado se comport&oacute; de manera irregular a lo largo del d&iacute;a, las expectativas no eran muy claras luego de la fuerte alza del jueves pasado.</P><P>
Quienes soltaron posiciones, luego retomaron y eso provoc&oacute; el alza final.</P><P>
El contrato a 24 horas subi&oacute; 0.0110 pesos y cerr&oacute; en 7.47 y 7.4750, mientras que el spot -48 horas-avanz&oacute; 0.0075 pesos a 7.4750 y 7.4825.</P><P>
Previamente, el valor mismo d&iacute;a del d&oacute;lar interbancario cerr&oacute; con una baja de 0.006 pesos, en 7.4485\7.4550.</P><P>
Se prev&eacute; que el d&oacute;lar mantenga su tendencia alcista. Estimaciones optimistas ubicar&iacute;an al d&oacute;lar en 7.55 pesos hacia finales de este mes.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Pobre Calidad en la Mayor&iacute;a de Parques Industriales: GFB
</h3><P></P><P>
<B>El Sector Maquilador S&oacute;lo Estableci&oacute; Centros Fabriles de Calidad en la Zona Fronteriza Norte</P><P></B>
<B>Muchos Fueros Abandonados y sin Infraestructura B&aacute;sica: Criterios Equivocados de Desarrollos</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
El desarrollo industrial en el M&eacute;xico posrevolucionario se centr&oacute; en torno de los grandes centros urbanos, como polo de desarrollo; sin embargo, el agotamiento de recursos naturales, la especulaci&oacute;n con terrenos industriales y el nacimiento de ciudades medias, dio un giro en la d&eacute;cada de los 80 al surgimiento de parques y zonas fabriles, especialmente en la frontera norte, con el surgimiento de las maquilas.</P><P>
La descentralizaci&oacute;n y nuevos centros urbanos desat&oacute; una competencia entre los diferentes estados de la Rep&uacute;blica para atraer inversi&oacute;n industrial, creando corredores y parques fabriles.</P><P>
&quot;Al cierre de 1995, el inventario de desarrollos industriales se&ntilde;ala la existencia de 16 corredores, tres puertos y 390 parques (79 registrados y 311 sin registro). Ello indica que en los pasados cinco a&ntilde;os estos &uacute;ltimos crecieron muy por abajo de como lo hicieron en la d&eacute;cada anterior, pues entre 1990 y 1995 s&oacute;lo se construyeron 45 unidades&quot;, se&ntilde;ala un an&aacute;lisis del Grupo Financiero Bancomer.</P><P>
La estrategia de los gobiernos estatales para atraer la inversi&oacute;n ha sido est&iacute;mulos fiscales y fuerte apoyo en el equipamiento de los parques, adem&aacute;s de dar en concesi&oacute;n los terrenos por tiempo determinado, s&oacute;lo que a final de cuentas los estados fronterizos son los que han logrado la mayor parte de la tajada de inversi&oacute;n fabril.</P><P>
Su ubicaci&oacute;n geogr&aacute;fica -informa Bancomer- indica un elevado grado de concentraci&oacute;n en los estados fronterizos del norte, incluido Nuevo Le&oacute;n. As&iacute;, 53% de los desarrollos industriales en el pa&iacute;s (equivalente a 207, donde la mayor&iacute;a son parques que alojan maquiladoras) se localizan en seis entidades: Baja California (66 parques o zonas industriales), Tamaulipas (38), Chihuahua (31), Sonora (31), Coahuila (22) y Nuevo Le&oacute;n (19), donde tambi&eacute;n se encuentra el mayor n&uacute;mero de parques registrados (53 por ciento).</P><P>
La cr&iacute;tica al desarrollo fabril de Bancomer se&ntilde;ala que &quot;no obedeci&oacute; a un plan determinado. Las plantas que se instalaban en las diferentes regiones eran atra&iacute;das, esencialmente, por la ventaja de estar pr&oacute;ximas a los grandes mercados de consumo y dejando en segundo t&eacute;rmino la dotaci&oacute;n de infraestructura y los servicios. Esto trajo aparejados m&uacute;ltiples problemas (excesiva concentraci&oacute;n, aparici&oacute;n de zonas industriales donde no exist&iacute;an las condiciones del caso, especulaci&oacute;n inmobiliaria, sobreuso de recursos naturales, etc&eacute;tera), que era necesario resolver y a ello estuvo enfocada la creaci&oacute;n de los parques y zonas industriales.</P><P>
&quot;Uno de los problemas para evaluar la calidad y cuant&iacute;a de la oferta de parques industriales -aspecto muy importante para la toma de decisiones- es la falta de informaci&oacute;n sobre las caracter&iacute;sticas de la mayor&iacute;a de los no registrados. Sin embargo, con la informaci&oacute;n disponible en el caso de los registrados es posible tener una visi&oacute;n generalizada de las existencias -y deficiencias de infraestructura f&iacute;sica y equipamiento&quot;.</P><P>
Todav&iacute;a existen algunos rubros que requieren mayor atenci&oacute;n (equipamiento urbano conexo aparte), como es el caso de abastecimiento de combustible y la log&iacute;stica para el manejo de carga (espuelas de ferrocarril), debilidades posiblemente m&aacute;s agudas en la parte de los no registrados.</P><P>
Los parques industriales aceptables est&aacute;n en Tijuana, Mexicali, Ciudad Ju&aacute;rez, Chihuahua, Reynosa, Matamoros, Monterrey, Torre&oacute;n, Cajeme, Huatabampo, Le&oacute;n, Celaya, Tepeji, Guadalajara, Quer&eacute;taro, San Juan del R&iacute;o, Tetla, Calpulalpa, Ixtacuixtla, Puerto Progreso, Caldera y Guadalupe.</P><P>
&quot;Si bien, actualmente se puede encontrar este tipo de instalaciones en todas las entidades del pa&iacute;s, una gran proporci&oacute;n no cuenta con las caracter&iacute;sticas requeridas por las plantas industriales para establecerse en ellas dando lugar a los altos &iacute;ndices de subutilizaci&oacute;n -o de franco abandono en algunos casos- que priva en una parte importante de las existentes.</P><P>
&quot;A pesar de los esfuerzos por consolidar la reordenaci&oacute;n en el crecimiento industrial del pa&iacute;s -en la cual se buscaba que los parques y zonas industriales tuvieran un papel importante para el fomento industrial-, todav&iacute;a est&aacute;n muy limitadas las opciones para las empresas que quieren o deben instalarse fuera de las &aacute;reas tradicionales de excesiva concentraci&oacute;n econ&oacute;mica&quot;, manifiesta el GFB.</P><P>
La falta de inversi&oacute;n en infraestructura b&aacute;sica en los parques y zonas existentes (de la superficie total, en los registrados 70% est&aacute; desarrollada, pero en los no registrados este porcentaje no alcanza 50%) y la limitada promoci&oacute;n y\o difusi&oacute;n de sus caracter&iacute;sticas, han frenado en parte el crecimiento y consolidaci&oacute;n de muchos de ellos que lo tienen todo para constituirse en destinos por excelencia para las decisiones en inversi&oacute;n industrial.</P><P>
En tal sentido -finaliza Bancomer-, los beneficios para el desarrollo socioecon&oacute;mico de la regi&oacute;n donde se creen nuevos parques o zonas industriales y\o se estimule el funcionamiento pleno de los ya existentes, y las oportunidades de negocios que esto puede representar, hacen imperativa la necesidad de reforzar -de acuerdo con las ventajas comparativas y la vocaci&oacute;n y potencial industrial de las distintas regiones del pa&iacute;s- la infraestructura b&aacute;sica y social y el equipamiento urbano necesario que faciliten los asentamientos industriales y favorezcan la operaci&oacute;n de las unidades fabriles que en ellas decidan instalarse o consolidar su operaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>Crecen los Problemas en Capital</P><P></B>
<B>Este Mi&eacute;rcoles el Plan Industrial</P><P></B>
<B>Programa Hipotecario, Todav&iacute;a no</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Donde las cosas siguen de mal en peor es en el Grupo Capital de Jaime Weiss, quien no ha logrado todav&iacute;a llegar a un acuerdo con la Comisi&oacute;n Nacional Bancaria y de Valores para su capitalizaci&oacute;n. Al igual que en el caso del Banco del Sureste, de Eduardo Creel, Weiss obtuvo una pr&oacute;rroga para no publicar sus estados financieros al cierre del primer trimestre y ninguno de estos dos grupos ha logrado reunir los recursos para su capitalizaci&oacute;n.</P><P>
Sin embargo, en el caso Del Sureste, las negociaciones entre Creel y las autoridades marchan por buen camino, y el problema principal del grupo no es el banco en s&iacute; sino la casa de bolsa; as&iacute; como el cr&eacute;dito que recibi&oacute; hace ya m&aacute;s de un a&ntilde;o par parte del Fondo de Apoyo al Mercado de Valores, Famerval, y que no ha podido pagarse. Creel ha presentado ya varias propuestas de capitalizaci&oacute;n a la CNBV y es factible que se llegue finalmente a un acuerdo en los pr&oacute;ximos d&iacute;as.</P><P>
En cuanto a Capital, y Jaime Weiss, su situaci&oacute;n se ha complicado por los problemas de los cr&eacute;ditos relacionados y los cr&eacute;ditos que recibi&oacute; un grupo de accionistas encabezados por los tambi&eacute;n accionistas en problemas de Banpa&iacute;s, como son: Pablo Funtanet, Jackie Kahan, y los hermanos Saba. Adem&aacute;s de adqualir cr&eacute;ditos para la compra de acciones de Banpa&iacute;s, tambi&eacute;n participaron en Capital con operaciones de saliva, y los cr&eacute;ditos que recibieron del propio Grupo Capital para la integraci&oacute;n del banco no han sido liquidados y afectan los niveles de capitalizaci&oacute;n.</P><P>
Todo indica que Capital podr&iacute;a seguir el mismo camino que Banco del Oriente y Banco Obrero: pasar al control del gobierno v&iacute;a Fobaproa para inyectarle recursos al banco y venderlo posteriormente a otro grupo de accionistas. Capital ser&iacute;a el segundo nuevo banco en pasar a manos del gobierno, despu&eacute;s de Interestatal, la uni&oacute;n de cr&eacute;dito que presid&iacute;a el hoy cuasi pr&oacute;fugo Jos&eacute; Gaspar Lugo Espinosa quien fracas&oacute; estrepitosamente en su ef&iacute;mera incursi&oacute;n como banquero.</P><P>
Sin embargo, Weiss, quien cada vez est&aacute; m&aacute;s presionado y ha optado por la pol&iacute;tica del avestruz ante los medios, intenta hacer un &uacute;ltimo esfuerzo de capitalizaci&oacute;n para salvar al banco y a su grupo financiero, que antes de ser bancario lleg&oacute; a considerarse como un ejemplo exitoso de rentabilidad y estaba a la vanguarida en el apoyo a empresas de menor tama&ntilde;o.</P><P>
...Ser&aacute; defintivamente el 8 de abril cuando el Secretario de Comercio y Fomento Industrial, Herminio Blanco, presente ante el Presidente Zedillo, durante su gira por Aguascalientes, el programa Industrial que ya cuenta con el visto bueno del sector privado.</P><P>
Entre los puntos a destacar de este plan adem&aacute;s del hecho de que es transexenal, ya que no se limita al a&ntilde;o 2000 como los otros planes presentados bajo el marco del Plan Nacional de Desarrollo.</P><P>
...Por cierto que Herminio Blanco s&iacute; asistir&aacute; a la reuni&oacute;n anual de la Concanaco en M&eacute;rida el pr&oacute;ximo 16 de mayo, ya que cancel&oacute; un viaje que ten&iacute;a programado para esas fechas, ante la importancia de la asamblea de los comerciantes. Ojal&aacute; Germ&aacute;n Gonz&aacute;lez Quintero, el presidente saliente de la Concanaco, se entere de este cambio en la agenda del secretario de Comercio, porque es el primero en quejarse p&uacute;blicamene de la supuesta ausencia de Herminio Blanco.</P><P>
En cuanto al sucesor de Gonz&aacute;lez Quintero, Armando Araujo, su campa&ntilde;a que concluye la semana pr&oacute;xima deja mucho que desear. El problema de tener un candidato &uacute;nico es que, ante la falta de competencia, las campa&ntilde;as realmente son no s&oacute;lo austeras como debe ser ante la crisis, sino que son francamente grises y el resultado es que el futuro presidente de la Concanaco es pr&aacute;cticamente desconocido fuera del &aacute;mbito de los comerciantes, lo que dificultar&aacute; sin lugar a dudas las relaciones con los otros organismos c&uacute;pula del sector privado y desde luego con la propia Secretar&iacute;a de Comercio en torno de la nueva ley de c&aacute;maras.</P><P>
Por lo pronto, existe ya un antecedente negativo con los banqueros, cuando Araujo afirm&oacute;, durante la primera etapa de su campa&ntilde;a, que estaba ya negociando con la Asociaci&oacute;n de Banqueros de M&eacute;xico un nuevo programa para sustituir al Ade, lo que neg&oacute; tajantemente Jos&eacute; Madariaga Lomel&iacute;n, presidente de la ABM, quien adem&aacute;s precis&oacute; que ni siquiera conoc&iacute;a a Armando Araujo y mucho menos se hab&iacute;a puesto a negociar nada con &eacute;l.</P><P>
...Lo que s&iacute; tendr&aacute; que esperar una semana m&aacute;s ser&aacute; el anuncio del nuevo programa de apoyo a deudores hipotecarios que supuestamente ser&iacute;a dado a conocer hoy o ma&ntilde;ana. Efectivamente como se lo informamos en su oportunidad hay intensas negociaciones entre la Asociaci&oacute;n de Banqueros de M&eacute;xico, y la CNBV en torno de este nuevo programa, que beneficar&aacute; a quienes est&eacute;n al d&iacute;a en sus pagos y hayan reesructurado en Udis.</P><P>
El esquema considera menores pagos de intereses mensuales y reducci&oacute;n de hasta 30% sobre los intereses pagados que se acreditar&iacute;an al capital, lo que s&iacute; equivaldr&iacute;a a una reducci&oacute;n o quita de capital.</P><P>
...La Asociaci&oacute;n de Compa&ntilde;&iacute;as Afianzadoras de M&eacute;xico, Afianza, inform&oacute; que al cierre de marzo, el mercado afianzador registr&oacute; un crecimiento de 55.41% en el rubro de reclamaciones, en relaci&oacute;n con marzo del a&ntilde;o pasado, mientras que las primas emitidas crecieron en el mismo periodo 26.17 por cineto.</P><P>
De acuerdo con el reporte de Afianza, esta situaci&oacute;n se debe a los problemas econ&oacute;micos del pa&iacute;s y al hecho de que el p&uacute;blico ha adquirido una mayor conciencia de los beneficios de contratar una fianza. En cuanto a los costos de operaci&oacute;n se elevaron en 2.33%, aunque los costos de adquisici&oacute;n registraron un aumento mayor, de 19.91 por ciento.</P><P>
Afianza agrega que la situaci&oacute;n financiera del sector sigue siendo s&oacute;lida porque las reservas de las fianzas en vigor se incrementaron en 48.89 por ciento.</P><P>
...Adem&aacute;s de la firma del convenio para la construcci&oacute;n de la planta de Samalayuca II, a la que nos referimos en la columna del s&aacute;bado pasado, el secretario de Energ&iacute;a, Jes&uacute;s Reyes Heroles, iinform&oacute; que se licitar&aacute; la construcci&oacute;n de 2,040 megavatios con una inversi&oacute;n por 11,000 millones de pesos, que abarca a Samalayuca II, M&eacute;rida II, las unidades VI y VII de Rosarito, Baja California, plantas en Chihuahua, Monterrey, y en Cerro Prieto, Baja California.</P><P>
La Secretar&iacute;a de Energ&iacute;a publicar&aacute; en los pr&oacute;ximos d&iacute;as la convocatoria para la licitaci&oacute;n de las plantas del programa 1996.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Contra el Esp&iacute;ritu de Garito
</h3><P></P><P>
<B>Seguridad Econ&oacute;mica Nacional</P><P></B>
</P><P>
<B>JOSE NEME SALUM</P><P></B>
</P><P>
&quot;Toda la tendencia del sistema de libre comercio es crear un esp&iacute;ritu de garito. El h&aacute;bil especulador se hace de fortuna con la misma operaci&oacute;n que arruina a cientos a su alrededor. El sistema tiende a hacer a los ricos m&aacute;s ricos y a los pobres m&aacute;s pobres&quot;, escribi&oacute; en 1851 el economista estadunidense Henry Carey, en su obra &quot;La Armon&iacute;a de Intereses: Agr&iacute;colas, Manufactureros y Comerciales&quot;, dedicada a desenmascarar al sistema brit&aacute;nico del librecambio, hoy rebautizado como neoliberalismo.</P><P>
Hace 145 a&ntilde;os que gente como Carey no s&oacute;lo debati&oacute; las viejas ideas de econom&iacute;a pol&iacute;tica del imperio brit&aacute;nico, sino dej&oacute; un legado para que la humanidad estuviese advertida de las nefastas consecuencias, de los perversos fines, del &quot;libre comercio&quot;.</P><P>
Este &uacute;ltimo, es un sistema dise&ntilde;ado para servir a un imperio. Ayer, al de Gran Breta&ntilde;a. En los &uacute;ltimos 25 a&ntilde;os, al que conforma esos consorcios trasnacionales, en cuyos consejos de administraci&oacute;n figuran toda clase de nobles, de miembros de la decr&eacute;pita realeza, encabezados por la Casa Windsor, la cual sue&ntilde;a ahora con el &quot;unimundismo&quot;, la &quot;globalizaci&oacute;n&quot;, la desaparici&oacute;n de los Estados-naci&oacute;n, para dar lugar a un gran imperio universal, otrora ilusionado por persas, romanos, venecianos y brit&aacute;nicos.</P><P>
Pero en la historia ah&iacute; est&aacute; Carey, quien explic&oacute; claramente que el &quot;sistema brit&aacute;nico se fundamenta en la mano de obra barata, lo cual significa trabajo sin valor y a bajo precio. Su efecto es conseguir que cada d&iacute;a (el trabajador) sea menos valioso y m&aacute;s barato, y lo &uacute;nico que al final consigue es destruir la producci&oacute;n en la que debe apoyarse el comercio&quot;.</P><P>
En resumen: &quot;el sistema ingl&eacute;s se basa en el trabajo barato y tiende a deprimir a los muchos para beneficio de los pocos&quot;.</P><P>
&quot;As&iacute; que -concluy&oacute; Carey- aqu&iacute; tenemos, en primer lugar, un sistema que no es ni cuerdo ni natural y, en segundo lugar, una teor&iacute;a inventada con el fin de explicar la pobreza y la miseria que son sus resultados necesarios&quot;.</P><P>
El libre comercio, el liberalismo, la globalizaci&oacute;n, es un sistema tan obsoleto, como los que hoy lo predican y con sus pr&aacute;cticas especulativas, con su &quot;esp&iacute;ritu de garito&quot;, buscan imponerlo a los Estados-nacionales, como M&eacute;xico.</P><P>
El sistema de econom&iacute;a brit&aacute;nica es un atentado, es una acci&oacute;n golpista, contra las soberan&iacute;as y contra la seguridad econ&oacute;mica nacional de cada pa&iacute;s.</P><P>
Henry Carey sirvi&oacute; al lado de Abraham Lincon, cuya frase &quot;no se puede enga&ntilde;ar a toda la gente todo el tiempo&quot;, hay que reiterarla cuantas veces sea necesario a quienes hoy se dicen dirigentes nacionales, representantes de la voluntad popular y, como en los viejos tiempos coloniales, en realidad s&oacute;lo est&aacute;n &quot;al servicio de su majestad&quot;.</P><P>
Precisamente, contra quienes buscan contar ahora la historia de M&eacute;xico adecuada a esos intereses librecambistas, se les debe se&ntilde;alar que don Benito Ju&aacute;rez combati&oacute; a ese sistema especulativo, agiotista, del liberalismo brit&aacute;nico, &#161;hace casi siglo y medio!</P><P>
&#191;Qu&eacute; pasa en M&eacute;xico, cuando funcionarios federales, gobernadores y hasta alcaldes celebran la apertura de una planta maquiladora que aprovechar&aacute; la mano de obra barata? &#191;Qu&eacute; pasa en M&eacute;xico cuando los representantes populares en lugar de alentar pol&iacute;ticas para lograr el verdadero bienestar familiar, se van de viaje para ofrecer el pa&iacute;s entero a los extranjeros? &#191;No venden acaso a los propios mexicanos?</P><P>
Una rep&uacute;blica democr&aacute;tica, por la cual se luch&oacute; en la Independencia, la Reforma y la Revoluci&oacute;n, y ahora ante los neoliberales hay que luchar de nuevo, es aquella donde la pol&iacute;tica econ&oacute;mica est&aacute; orientada a producir trabajo valioso y de alto precio, no barato.</P><P>
La naci&oacute;n por la que han luchado los mexicanos desde Hidalgo hasta la fecha es aquella donde hay protecci&oacute;n al empleo, a la salud, a la educaci&oacute;n, a la familia. No esa en la que desde hace ya casi 14 a&ntilde;os un grupito pugna por desacreditar a las mejores instituciones, emanadas de los derechos establecidos en la Constituci&oacute;n, para entregarlas al lucro de unos cuantos.</P><P>
Seguridad econ&oacute;mica nacional es seguridad econ&oacute;mica familiar. Certeza de que no se trabaja en vano. Que la gente no se prepara para terminar en la calle de ambulante o en espera del arribo de la pr&oacute;xima maquiladora para tener empleo.</P><P>
El papel del gobierno en un Estado nacional no es el dejar el destino de un pueblo al azar del libre cambio, del mercado, del garito, porque ese sistema no construye, sino destruye pa&iacute;ses, soberan&iacute;as, rep&uacute;blicas. Es la historia la que lo dice, la que lo advierte.</P><P>
Los poderes Ejecutivo y Legislativo se confabularon apenas hace unos d&iacute;as para que todos los mexicanos con trabajo fijo -cada vez menos- y capaces de aportar con sus baj&iacute;simos sueldos una cantidad para su jubilaci&oacute;n, para su retiro, entreguen ese dinero a unos &quot;administradores&quot;, para que &eacute;stos lucren con esos recursos. &#191;Cu&aacute;ndo se ganaron ese derecho? &#191;Por qu&eacute; se les deben dar esos fondos para que los puedan jugar en la Bolsa de Valores, en las apuestas del mercado? &#191;Para qu&eacute;, como ocurri&oacute; el a&ntilde;o pasado en Chile, pierdan en el mercado burs&aacute;til 5 mil millones de d&oacute;lares en una jornada de &quot;mala fortuna&quot;?</P><P>
Extranjeros o del pa&iacute;s, da lo mismo. El hecho es que las instituciones de seguridad econ&oacute;mica nacional ganadas a pulso, hoy son desvirtuadas, no mejoradas.</P><P>
Los comentaristas, analistas y dem&aacute;s voceros del neoliberalismo juzgan al IMSS porque, citan como ejemplo, a Arsenio Farell Cubillas compr&oacute;, cuando era director de la instituci&oacute;n, un equipo de futbol. &quot;Ah&iacute; se perdi&oacute;, se malvers&oacute; o se desvi&oacute; el dinero de los jubilados&quot;.</P><P>
La propuesta contra eso no fue una legislaci&oacute;n que impida, que imponga verdaderos &quot;candados&quot; -para estar a tono con las modas terminol&oacute;gicas de los pseudodiputados y pseudosenadores- a ese tipo de pr&aacute;cticas y asegure el buen uso productivo de los recursos.</P><P>
Para los neoliberales eso no era posible, ten&iacute;an que servir a su majestad la especulaci&oacute;n, y abrir el espacio legaloide para entregar los fondos para el retiro a grupos administradores, los cuales adem&aacute;s van cobrar comisi&oacute;n por manejar el dinero de quienes s&iacute; trabajan.</P><P>
M&eacute;xico se encuentra en crisis por adoptar medidas err&oacute;neas, fondomonetaristas, neoliberales, ajenas a su tradici&oacute;n republicana y a su esfuerzo e inter&eacute;s colectivo.</P><P>
Contra esas acciones hoy hay que renovar la lucha para hacer entender que el ejercicio soberano de un pueblo no es decidirse por aceptar quedar a merced de unos cuantos, sino rechazar la pol&iacute;tica que amenaza sus empleos, sus derechos a la educaci&oacute;n, a la salud y hasta sus pensiones.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Inoperantes los Esquemas de Distribuci&oacute;n
</h3><P></P><P>
<B>Se Desploma la Producci&oacute;n Agr&iacute;cola</P><P></B>
</P><P>
<B>ROCIO PEREZ-RUL R.</P><P></B>
</P><P>
El problema del abasto alimentario es sin duda uno de los grandes desaf&iacute;os que enfrentar&aacute; el actual gobierno y no en los pr&oacute;ximos a&ntilde;os, sino ahora, ya que existe un proceso de fuerte contracci&oacute;n de la oferta de los principales granos b&aacute;sicos que se conjuga con la existencia de un esquema de distribuci&oacute;n inoperante e ineficiente.</P><P>
El sector agropecuario ha entrado en una fase de un desplome franco de la producci&oacute;n que contin&uacute;a la tendencia en la contracci&oacute;n de entre 35 y 40% de la cosecha de granos b&aacute;sicos registrada en 1995 y que se calcula podr&iacute;a llegar a cerca de 50% en 1996, seg&uacute;n la opini&oacute;n de un grupo de expertos en el sector agropecuario.</P><P>
La sequ&iacute;a que sufren los estados del norte del pa&iacute;s no es la causa principal del desplome productivo, aunque si bien lo explica en una peque&ntilde;a parte. El desincentivo en la producci&oacute;n es reflejo del problema financiero que enfrenta el sector, como el hecho del retiro de subsidios de manera dr&aacute;stica, la apertura comercial indiscriminada, la falta de capacidad competitiva de buena parte del sector, financiamientos con tasas de inter&eacute;s elevadas. Adem&aacute;s de la casi inexistencia del cr&eacute;dito.</P><P>
Se est&aacute; en un proceso de maduraci&oacute;n gestado por la aplicaci&oacute;n de la pol&iacute;tica neoliberal salinista, afirma Fabi&aacute;n Soto, de la revista Enlace, Abasto y Alimentaci&oacute;n. No se cuenta actualmente con una pol&iacute;tica de fomento productivo.</P><P>
El a&ntilde;o agr&iacute;cola tiene dos ciclos, explica el agr&oacute;nomo. En el oto&ntilde;o-invierno 1995-1996, que es lo que reci&eacute;n se acaba de cosechar, &eacute;sta cay&oacute; en t&eacute;rminos de producci&oacute;n de granos b&aacute;sicos 50 por ciento.</P><P>
Lo mismo sucede con el ma&iacute;z, arroz, frijol y trigo, en tanto no haya expectativas de mejor&iacute;a. Mientras tanto, en el ciclo primavera-verano 1996, que se ha sembrado ya, la superficie cultivada es con mucho inferior a la del mismo periodo de 1995. En este ciclo, por ejemplo, se sembraron un poco m&aacute;s de 7 millones de hect&aacute;reas de ma&iacute;z, en comparaci&oacute;n con las 6 millones del periodo primavera-verano del presente a&ntilde;o.</P><P>
Es igualmente importante destacar la existencia de todo un proceso de contracci&oacute;n tecnol&oacute;gica, que inicia con el no empleo de semilla mejorada y falta de fertilizantes por la escasez de cr&eacute;dito, lo cual sin duda reducir&aacute; el nivel de productividad.</P><P>
La Secretar&iacute;a de Agricultura y Ganader&iacute;a asegura se importar&aacute;n 10 millones de toneladas de grano este a&ntilde;o. La producci&oacute;n de 1995 es la que satisface la demanda de 1996, pero si en este &uacute;ltimo a&ntilde;o se registra una oferta nacional a&uacute;n m&aacute;s baja, se tendr&aacute; que seguir recurriendo a la importaci&oacute;n, pero en mayor volumen, se&ntilde;alan expertos de la Revista Enlace Abasto y Alimentaci&oacute;n. &quot;Pero el problema no termina ah&iacute;. A nivel internacional existe una reducci&oacute;n en la disponibilidad de trigo, frijol, ma&iacute;z y arroz. Los precios del trigo se han disparado en los mercados internacionales cerca de 30% en las &uacute;ltimas semanas&quot;.</P><P>
En el caso del frijol se cay&oacute; la producci&oacute;n del ciclo oto&ntilde;o-invierno 1995. El principal productor es Sinaloa que generalmente cosechaba entre 120,000 y 130,000 toneladas, y ahora no lleg&oacute; a las 60,000 y algo semejante ocurri&oacute; en Nayarit. Hace una semana, a nivel de consumidor, dicho grano se vend&iacute;a en los mercados p&uacute;blicos en cerca de 6 pesos, ahora se vende en 12 pesos.</P><P>
Adicionalmente al problema productivo, est&aacute; el de la distribuci&oacute;n que encarece a&uacute;n m&aacute;s los productos, por su ineficiencia.</P><P>
En 1989 surge el Programa Nacional de Modernizaci&oacute;n para el Abasto, donde se plantea inscribir en el Plan Nacional de Desarrollo del gobierno salinista la parte correspondiente, precisamente al abasto, con &eacute;nfasis en el neoliberalismo. Aqu&iacute; el problema se enfoca en la excesiva participaci&oacute;n del Estado en el proceso. Se intenta que sean las libres fuerzas del mercado las que marquen el rumbo en el rengl&oacute;n.</P><P>
Una de las principales repercusiones de esta pol&iacute;tica es la fuerte contracci&oacute;n en la oferta y en la producci&oacute;n de alimentos, mientras que la distribuci&oacute;n se define con la construcci&oacute;n de centrales de abasto por todo el territorio nacional. Esta se hace exclusivamente bajo el esquema de participaci&oacute;n privada, ya que el Estado s&oacute;lo crea incentivos financieros y fiscales, para que el capital privado participe en su construcci&oacute;n. Puede decirse que hay un desest&iacute;mulo a la producci&oacute;n de alimentos e incentivos a la parte comercial.</P><P>
Antes de 1990 se construyeron en el pa&iacute;s 24 centrales de abasto y de 1990 a 1994 se han creado 34, lo cual equivale a m&aacute;s que su duplicaci&oacute;n, en un periodo de cinco o seis a&ntilde;os.</P><P>
Esta no fue la soluci&oacute;n del problema. La gran mayor&iacute;a de ellas no se encuentran operando en la actualidad, hecho que seg&uacute;n datos de la propia Secofi se refleja en la utilizaci&oacute;n de 70% de la capacidad instalada de bodegas, por su concepci&oacute;n como una inversi&oacute;n meramente inmobiliaria.</P><P>
Lo m&aacute;s grave de la situaci&oacute;n actual, indican varios expertos, es que en un momento de crisis como la que estamos viviendo, no haya una propuesta para abordar el problema del abasto alimentario y dar respuesta al desplome de la producci&oacute;n y corregir las distorsiones del sector.</P><P>
Pese a que el Presidente Zedillo anunciara hace unos d&iacute;as la inyecci&oacute;n de 8,000 millones de pesos para fortalecer la producci&oacute;n de granos, no se ha dado a conocer un plan determinado. Lo m&aacute;s importante es que no se cuenta con un programa de abasto alimentario, ni existe una respuesta en t&eacute;rminos de desarrollo productivo para generar los cambios requeridos que corrijan las distorsiones en la estructura productiva. Aunque visto desde la perspectiva de los a&ntilde;os, pareciera que el problema es la falta de memoria.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Bolet&iacute;n Financiero
</h3><P></P><P>
<B>Asesino Silencioso</P><P></B>
<B>Libros de Seguridad</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
A la hipertensi&oacute;n se le ha llamado el asesino silencioso porque mata sin hacer alardes, sin respetar edades, sexos, pesos, ocupaciones, etc&eacute;tera. Una persona con presi&oacute;n alta tiene menos posibilidades de vida y, en caso de querer asegurarse, deber&aacute; pagar extraprimas. Tal enfermedad puede ser causada por los h&aacute;bitos del tabaquismo, alcoholismo, sedentarismo o simples emociones. El asesino silencioso, como se ve por las estad&iacute;sticas, es muy activo.</P><P>
En las compa&ntilde;&iacute;as de seguros de vida se considera a la hipertensi&oacute;n un factor de riesgo verdaderamente elevado. Por ejemplo, en una de las empresas de seguros, de las grandes en el mercado, se registraron, de enero a diciembre del a&ntilde;o pasado, 701 siniestros por enfere dades del aparato circulatorio (31%). Super&oacute;, con mucho, a las enfermedades oncol&oacute;gicas, pues de tales padecimientos murieron 476 personas que, en conjunto, significaron 21%. En orden descendente, las muertes provocadas por las enfermedades del aparato digestivo ocuparon el tercer lugar con 11% y 240 casos. Le siguieron los fallecimientos por causas atribuidas al aparato respiratorio, con 208 siniestros y 9% del total.</P><P>
Los asegurados, pacientes de enfermedades metab&oacute;licas, acumularon 173 siniestros cons %. Las enfermedades infecciosas, incluyendo sida, representaron 7% de los siniestros registrados en un a&ntilde;o en una sola empresa. Los males avanzan, sin duda.</P><P>
Lamentablemente, las compa&ntilde;&iacute;as de seguros carecen, hasta el momento, de programas preventivos y se dedican s&oacute;lo a examinar al futuro asegurado y a estar dispuestos a pagar el siniestro en caso de muerte. Campa&ntilde;as educativas, de hecho en todas las enfermedades, se hacen necesarias para abatir el n&uacute;mero de siniestros.</P><P>
Al margen de este tema se ha defiomentar el reciente libro de Ignacio H. de la Mota, quien con el pie editorial de Limusa, ha lanzado al mercado el Manual de Autoprotecci&oacute;n Ciudadana, con informaci&oacute;n vital para protegerse y hacerlo con la familia contra asaltos, robos, drogas y violaciones. Nuestra literatura en materia de seguridad es tristemente escasa y abundante nuestro descuido. Somos excesivamente confiados y abrimos a quien toca en nuestra puerta despu&eacute;s de que &eacute;ste responde: yo, a la pregunta de qui&eacute;n es. A pesar de las m&uacute;ltiples y dolorosas experiencias descuidamos nuestro patrimonio y ponemos en riesgo nuestras vidas. De la Mota, escritor prol&iacute;fico, quien lo mismo redacta una biograf&iacute;a de Ju&aacute;rez, una de Mozart o una de Gandhi, aporta &eacute;ste que no es el primero de los libros acerca de la seguridad. Afirma que las autoridades policiales tienen la misi&oacute;n de garantizar la seguridad de los ciudadanos y de las propiedades de &eacute;stos, pero no siempre les es posible porque ni la polic&iacute;a ni todas las dem&aacute;s fuerzas de seguridad juntas son suficientes como para estar en todas partes y a todas horas, ni para proteger en todo momento a todos y cada uno de los habitantes del pa&iacute;s, de donde se deduce que corresponde a cada uno de nosotros autovigilarnos y autocuidarnos. Y a eso contribuye de manera clara el libro de De la Mota, una de las pocas obras que sobre la materia se han escrito en M&eacute;xico. Dice el autor que el contenido del libro -apenas 150 p&aacute;ginas- debe ser le&iacute;do y rele&iacute;do casi hasta aprend&eacute;rselo de memoria, pues est&aacute; relacionado con los puntos m&aacute;s importantes que afectan a la seguridad del hogar, los accidentes dentro y fuera de &eacute;l, la protecci&oacute;n en la v&iacute;a p&uacute;blica, el autom&oacute;vil, la violaci&oacute;n sexual, incendios y sismos, transporte de dinero y joyas... Bien vale la lectura para prevenir. Ya se sabe que lamentar nuestro descuido es est&eacute;ril.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Anunci&oacute; Intel Rebajas a los Procesadores Pentium
</h3><P></P><P>
<B>Mantener 80% del Mercado de Chips, Meta</P><P></B>
</P><P>
<B>Colocar&aacute; el Pentium Pro al Frente del Mercado Empresarial</P><P></B>
</P><P>
<B>JULIO RODRIGUEZ PAYAN</P><P></B>
</P><P>
Intel anunci&oacute; sustanciales rebajas en los precios de sus procesadores Pentium. La compa&ntilde;&iacute;a, ubicada en Santa Clara, California, disminuy&oacute; de 10 a 30 por ciento el costo de sus procesadores Pentium y Pentium Pro. Las rebajas tienen como objetivo mantener en manos de Intel 80% del mercado de microprocesadores para computadoras personales, adem&aacute;s ayudar&aacute; a su modelo Pentium Pro a colocarse al frente del mercado de negocios.</P><P>
Un portavoz de Intel manifest&oacute; que la compa&ntilde;&iacute;a tiene como pol&iacute;tica normal dicha reducci&oacute;n de precios, &quot;se realiza cada trimestre debido a que se alcanza mayor eficiencia en la manufactura de sus procesadores&quot;.</P><P>
Como ejemplo, el precio de un Pentium Pro de 200 Megahertz cambia de 857 a 707 d&oacute;lares, la Pentium de 150 Megahertz baja a 364 d&oacute;lares.</P><P>
Dell Computer es una de los primeras fabricantes que reflejan dichas reducciones de costo en sus equipos (hasta en 34% en su l&iacute;nea de servidores de red). Ellos afirman que pudieron hacerlo tan pronto gracias al costo reducido de los procesadores, as&iacute; como a que poseen un inventario peque&ntilde;o. Michael Dell, director ejecutivo, declara: &quot;Cuando el costo de los componentes como chips de memoria o procesadores baja, una compa&ntilde;&iacute;a que mantenga aproximadamente 30 d&iacute;as de inventario es capaz de pasar r&aacute;pidamente a sus consumidores tal reducci&oacute;n de precios&quot;. Como ejemplo, la Dell OptiPlex G 5133 costar&aacute; 2,414 d&oacute;lares (contra el precio original de 3,021).</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Internet.chunga.com
</h3><P></P><P>
<B>De Coleccionistas</P><P></B>
</P><P>
<B>PAULINO SABUGAL FERNANDEZ</P><P></B>
</P><P>
Hace apenas siete a&ntilde;os traer un tel&eacute;fono celular colgado al cinto era sin&oacute;nimo de arribismo social; hace una d&eacute;cada, tener una computadora personal en casa implicaba o ser muy rico... o muy sangr&oacute;n; veinte a&ntilde;os atr&aacute;s, las videocaseteras, caras y voluminosas serv&iacute;an para apantallar. Hoy todas esas innovaciones tecnol&oacute;gicas, de uso com&uacute;n, no nos causan ninguna sorpresa ni producen &quot;encanto social&quot;, as&iacute;, lo que hoy parece, a algunos, absurda pose o peligrosa tecnolog&iacute;a &quot;inhumana&quot;, ya est&aacute; aqu&iacute;, y m&aacute;s pronto que temprano todos seremos sus usuarios: Internet. Pero para nadie se apantalle no se espante, ofrecemos a nuestros lectores este nuevo espacio dedicado a La Chunga... divertido y travieso de la &quot;telara&ntilde;a mundial&quot; que hoy enlaza a m&aacute;s de 40 mil servidores en todo el mundo, a los que est&aacute;n conectados 20 millones de usuarios. Y el n&uacute;mero crece cada d&iacute;a... &#191;<b>Cu&aacute;ndo</b> fue la &uacute;ltima vez que usted se sinti&oacute; mal en un avi&oacute;n y con pena acudi&oacute; a la vergonzosa bolsita que se guarda atr&aacute;s del asiento del pasajero de adelante? No se aflija y teclee <b>http:www.pvv.unit.no\bct\spypose\ </b>donde encontrar&aacute; una de las m&aacute;s grandes colecciones de bolsas &quot;para mareo&quot; de la red que adem&aacute;s ofrece una direcci&oacute;n de correo electr&oacute;nico para enviar an&eacute;cdotas y testimonios relacionados con este sencillo, pero indispensable, admin&iacute;culo de los viajes a&eacute;reos... <b>Y ya que </b>hablamos de bolsas, &#191;qu&eacute; tal una espl&eacute;ndida muestra de bolsas de papas adobadas? Dir&iacute;jase a <b>http:\\sage.cc.purdue.edu\bubba\bbqchips.htm </b>y podr&aacute; compartir experiencias en el dif&iacute;cil arte de definir cu&aacute;l es la papa frita &quot;perfecta&quot;... <b>Pero no</b> nos atemos a asuntos gastron&oacute;micos y mejor pensemos en ataduras met&aacute;licas: en <b>http:\\www.blackteel.com\yossie\hcs.html </b>se encuentra una amplia y variada colecci&oacute;n de esposas, en un sitio de la red donde estos utensilios policiacos se venden e intercambian, se discuten las propiedades de sus mecanismos internos de cerradura y se analiza qu&eacute; tanto se usan las esposas en las actuales series de televisi&oacute;n y pel&iacute;culas contempor&aacute;neas; tambi&eacute;n hay fotos del uso de las esposas desde 1850... <b>Colecci&oacute;n</b> al fin y al cabo, es lo que ofrece <b>http:\\In the feetofthenight.com.com\, </b>pero colecci&oacute;n de pies humanos y famosos: los de Cindy Crawford y Julia Roberts, entre otros, y tambi&eacute;n pies para fetichistas con las u&ntilde;as pintadas de rojo encendido; en fin, vea todo lo que puede hacerse con dos pies adem&aacute;s de caminar, desde tocar piano hasta escribir a m&aacute;quina... <b>Ya no sufra</b> de dolores</P><P>
en los antebrazos por escribir demasiado y acuda a <b>http:\\www.cs.princeton.edu\dwallach\tifaq\keyboards.html </b>para conocer la colecci&oacute;n m&aacute;s moderna y avanzada en materia de teclados para computadora con nombres ins&oacute;litos como datahand ergolo, ergo master, kinesis y maltr&oacute;n; los hay c&oacute;ncavos, individuales para cada mano, flexibles (acom&oacute;delos como quiera), que se pueden &quot;partir&quot; a la mitad, para convalecientes (vienen adaptados a una silla de ruedas), todos dise&ntilde;ados para combatir la tendonitis; aqu&iacute; tambi&eacute;n hallar&aacute; usted la &uacute;ltima palabra en mouses de dise&ntilde;o ergon&oacute;mico para evitar mu&ntilde;ecas cansadas y dedos tiesos.</P><P>
<b>Vi&ntilde;etas de Luis Xavier.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Multimedia
</h3><P></P><P>
<B>Programa de Desarrollo Inform&aacute;tico</P><P></B>
</P><P>
<B>JOSE LUIS OLIVA POSADA</P><P></B>
</P><P>
Presentado hace un poco m&aacute;s de tres semanas, el Programa de Desarrollo Inform&aacute;tico (PDI) es uno de los 33 programas sectoriales del Plan Nacional de Desarrollo (PND) y para su elaboraci&oacute;n se estableci&oacute; un mecanismo de consultas a la sociedad y algunas formas de retroalimentaci&oacute;n, participaron por ejemplo: 33 personalidades de la industria en el grupo consultivo de pol&iacute;tica inform&aacute;tica, que sesion&oacute; durante dos a&ntilde;os, el comit&eacute; de autoridades de inform&aacute;tica de la administraci&oacute;n p&uacute;blica y el comit&eacute; de inform&aacute;tica para la administraci&oacute;n p&uacute;blica estatal y municipal.</P><P>
</P><P>
EL PROGRAMA</P><P>
</P><P>
El coordinador para la elaboraci&oacute;n del plan y para su seguimiento ea el INEGI y sin duda el plan cuenta con consenso a nivel nacional. Los cap&iacute;tulos del plan son: 1) Introducci&oacute;n, 2) La inform&aacute;tica en el marco del PND, 3) Aprovechamiento de la inform&aacute;tica en los diversos sectores, 4) Desarrollo de la infraestructura inform&aacute;tica, 5) Mecanismos de instauraci&oacute;n y seguimiento y 6) Anexo gr&aacute;fico. El horizonte del plan es el a&ntilde;o 2000 y es un ambicioso programa de acciones que contempla el uso de la inform&aacute;tica y la implantaci&oacute;n de redes de c&oacute;mputo para la educaci&oacute;n, la empresa, el gobierno y la educaci&oacute;n.</P><P>
El plan establece 24 metas prioritarias y seis programas inform&aacute;ticos nacionales como acciones concretas adem&aacute;s de varias decenas de lineamientos, estrategias y ocho diagn&oacute;sticos. El cap&iacute;tulo tres establece seis metas prioritarias para el sector gobierno, cuatro para el privado y dos para el social, el cap&iacute;tulo cuatro divide en cinco aspectos el desarrollo de la infraestructura y establece dos metas prioritarias para cada una, excepto para el primer aspecto (formaci&oacute;n de recursos humanos y cultura inform&aacute;tica) con cuatro metas prioritarias.</P><P>
</P><P>
LA CRITICA</P><P>
</P><P>
El plan es sin duda fruto de mucho esfuerzo, pero lamentablemente se encuentra inmerso en una ret&oacute;rica pol&iacute;tica del estilo &quot;a todos se les invit&oacute;, todo se contempl&oacute;, si no se hace la sociedad es la culpable&quot;, a pesar de esto es posible que el programa tenga beneficios concretos, un resumen de las cr&iacute;ticas centrales son las siguientes:</P><P>
1) De enfoque. Se aborda la inform&aacute;tica como sino fuera una cuesti&oacute;n meramente cultural y no productiva. S&oacute;lo dos metas p&aacute;lidamente hablan de la propia industria inform&aacute;tica. En realidad, la inform&aacute;tica y en particular la producci&oacute;n de software y contenido son sectores de oportunidad para el pa&iacute;s. En otros pa&iacute;ses como Canad&aacute; el &eacute;nfasis de pol&iacute;tica inform&aacute;tica es sobre la producci&oacute;n de software. Se debe tener una mentalidad mucho m&aacute;s orientada a la producci&oacute;n, es la &uacute;nica forma realmente de tener cultura inform&aacute;tica.</P><P>
2) Falta de coordinaci&oacute;n. En el programa no se mencionan los esfuerzos de la Red Tecnol&oacute;gica Nacional del Conacyt y ocho de las metas prioritarias para el 2000 tienen que ver con redes. En el programa de ciencia y tecnolog&iacute;a (en vigor desde la semana pasada) no se menciona en lo absoluto el PDI. La coordinaci&oacute;n adem&aacute;s de entre dependencias debe de darse entre programas.</P><P>
3) Falta de seguimiento. En definitiva el programa es fruto de 20 a&ntilde;os de labores en pol&iacute;tica inform&aacute;tica, el PDI es s&oacute;lo la expresi&oacute;n concertada de acuerdos, de hecho el PDI funciona desde antes de su anuncio oficial y sin embargo no est&aacute;n claros los seguimientos, las responsabilidades, ni las acciones, la mitad de las metas iniciales se deben de cumplir para este a&ntilde;o, el programa est&aacute; en marcha y ni la p&aacute;gina de Internet ha sido actualizada con la versi&oacute;n definitiva del PDI.</P><P>
4) Falta de decisi&oacute;n. Los aspectos m&aacute;s urgentes han sido tratados en forma ret&oacute;rica, no hay decisi&oacute;n real para tomar acciones de impacto. No se proponen cuestiones concretas, de acci&oacute;n inmediata, por ejemplo los derechos de autor y el manejo de Internet, alarmantes carencias sobre todo en el sector p&uacute;blico no son tocados abiertamente. Si hay tanto consenso y tanto trabajo &#191;por qu&eacute; ser tan t&iacute;midos?</P><P>
5) Aspecto internacional. Pr&aacute;cticamente no se hace ninguna referencia a los aspectos internacionales, en una econom&iacute;a global, en el sector m&aacute;s multinacional de &eacute;sta, es realmente rid&iacute;culo que s&oacute;lo se mencione que se apoyar&aacute;n las exportaciones del software y algunos porcentajes de consumo y producci&oacute;n de la industria inform&aacute;tica nacional y mundial. Hay que asumir, sin viso de proteccionismo, que la industria nacional de inform&aacute;tica debe de competir agresivamente a nivel mundial, no s&oacute;lo consumiendo.</P><P>
El programa es un buen esfuerzo, se deben de retomar muchos planteamientos, el seguimiento es el aspecto &aacute;lgido. Tambi&eacute;n la mentalidad y el enfoque deben de ser cambiados, la producci&oacute;n como una postura agresivamente activa debe de remplazar al abordaje acad&eacute;mico y burocr&aacute;tico. Sin duda en el programa est&aacute;n en juego mucho m&aacute;s que la tecnolog&iacute;a de c&oacute;mputo, esta buena parte de las oportunidades y definiciones de las generaciones que nacieron en los ochenta.</P><P>
Querido lector, en esta entrega se encuentra muy resumido un amplio an&aacute;lisis al que el que escribe se ha abocado sobre el PDI. Si lo desea tener completo, a finales del mes estar&aacute; disponible una versi&oacute;n encuadernada e impresa, s&oacute;lo necesita pedirlo. Vale m&aacute;s que a este llamado del PDI o a cualquier otro le hagamos caso, en nuestras manos est&aacute; que los infantes de hoy tengan acceso no s&oacute;lo a las computadoras sino a la cultura del 2010.</P><P>
Comun&iacute;quese con esta programada y desarrollada columna al 511-8372 o al correo electr&oacute;nico 104047.1337(arroba)compuserve.com</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Viajando por Internet
</h3><P></P><P>
<B>* http:\\www.iztapalapa.uam.mx</P><P></B>
<B>* La UAM, Suma m&aacute;s de 30 Patentes</P><P></B>
<B>* Informaci&oacute;n de la Instituci&oacute;n y Carreras</P><P></B>
</P><P>
<B>ESTEBAN ROMERO HERNANDEZ</P><P></B>
</P><P>
Se dio a conocer el viernes pasado, la incursi&oacute;n de la Universidad Aut&oacute;noma Metropolitana a Internet mostrando su hoja (Home Page), la cual muestra su informaci&oacute;n clasificada en 11 opciones (para dar a conocer qu&eacute; es la UAM y qu&eacute; est&aacute; haciendo) una de ellas es la que se refiere a los planes de estudio, desglosado en tres divisiones, las cuales se conforman de la siguiente manera: ciencias b&aacute;sicas e ingenier&iacute;a, ciencias sociales y humanidades, ciencias biol&oacute;gicas y de la salud, con sus respectivas licenciaturas y posgrados. Esta es una opci&oacute;n que se debe dar a conocer m&aacute;s, para que los aspirantes cuenten con los elementos necesarios para decidir qu&eacute; desean estudiar.</P><P>
Otro punto muy interesante, es el que trata sobre las patentes con que cuenta la UAM, que suman m&aacute;s de 30, ofreciendo una descripci&oacute;n de cada una de ellas, como por ejemplo: el procedimiento para la reparaci&oacute;n de catalizadores de platino, esta&ntilde;o, aluminio para la transformaci&oacute;n de hidrocarburos, que dio a conocer Jos&eacute; Ricardo G&oacute;mez Romero y Tessy Mar&iacute;a L&oacute;pez Goerne, con la solicitud de patente #934,307 de fecha 16 de julio de 1993.</P><P>
Debido a la importancia, la descripci&oacute;n es la siguiente: los catalizadores obtenidos mediante el presente, son altamente reactivos para la deshidrogenaci&oacute;n de cicloexano y deshidrociclizaci&oacute;n de n-heptano. Los catalizadores muestran poca reactividad para la formaci&oacute;n de benceno originado durante la demetilaci&oacute;n de tolueno.</P><P>
Los catalizadores obtenidos por este m&eacute;todo presentan una estructura del soporte con porosidad y acidez controlada. El esta&ntilde;o se encuentra incorporado a la red de la almina y las part&iacute;culas met&aacute;licas est&aacute;n altamente dispersas en la superficie de la almina conteniendo el esta&ntilde;o.</P><P>
El proceso consiste en solubilizar un compuesto de esta&ntilde;o en una soluci&oacute;n alcoh&oacute;lica, conteniendo un alc&oacute;xido met&aacute;lico de aluminio, la soluci&oacute;n se gelifica por efecto de temperatura. El gel se seca y se calcina y posteriormente es impregnado con una soluci&oacute;n acuosa conteniendo un compuesto de platino. La descomposici&oacute;n del precursor plat&iacute;nico se lleva a cabo mediante tratamiento de oxidaci&oacute;n en aire u ox&iacute;geno o mezcla de ambos con posterior reducci&oacute;n en flujo de hidr&oacute;geno a temperaturas desde 470 hasta 550 grados cent&iacute;grados.</P><P>
Otro punto importante, es el que se refiere a la investigaci&oacute;n que abarca las tres divisiones siguientes: ciencias b&aacute;sicas e ingenier&iacute;a; ciencias sociales y humanidades; ciencias biol&oacute;gicas y de la salud, con sus diferentes l&iacute;neas, (solo muestra el &aacute;rea y no ofrece m&aacute;s informaci&oacute;n).</P><P>
En lo que respecta a ligas, esta hoja se puede conectar a tres servidores de la misma universidad, como el departamento de f&iacute;sica, computaci&oacute;n y el &aacute;rea de procesamiento digital de se&ntilde;ales e im&aacute;genes biom&eacute;dicas, sobre esta &uacute;ltima da toda una explicaci&oacute;n de varias investigaciones siendo muy recomendable para mantenerse informado.</P><P>
Tambi&eacute;n ofrece conectarse a tres puntos importantes fuera de esta unidad, como a la unidad Azcapotzalco, Xochimilco y la Rector&iacute;a General, que son p&aacute;ginas muy diferentes a la unidad Iztapalapa, ya que por ejemplo Xochimilco, hace uso de varios efectos visuales interesantes, (java) para sumar el contenido de sus investigaciones y planes de estudio en lo que se refiere a la unidad Azcapotzalco tambi&eacute;n hacen uso de JAVA.</P><P>
En lo que se refiere a publicaciones, este presenta un resumen de cada una de ellas (tres revistas diferentes), para despu&eacute;s poder tener acceso a algunos art&iacute;culos, siendo el caso de Topodrilo, que cuenta con una opci&oacute;n de b&uacute;squeda muy f&aacute;cil de consultar, a estas hay que sumarle tres m&aacute;s que se encuentran en construcci&oacute;n.</P><P>
La Home Page (como se les llama a las hojas de Internet) de la Universidad Aut&oacute;noma Metropolitana, cuenta con gran informaci&oacute;n para ofrecerla al p&uacute;blico en general, s&oacute;lo que hace falta algo muy interesante, como el sacar el n&uacute;mero de estudiantes general y por carrera para poder hacer estudios de la educaci&oacute;n en M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin16.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Guerras del Futuro
</h3><P></P><P>
<B>Mundo Tripolar</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
Los mayores conflictos que existen en el planeta no son entre Este y Oeste o Norte contra Sur, ni entre grupos religiosos o &eacute;tnicos diferentes. &quot;El cambio econ&oacute;mico y estrat&eacute;gico m&aacute;s profundo de todos es la pr&oacute;xima divisi&oacute;n del mundo en tres civilizaciones diferentes y potencialmente enfrentadas&quot;. En este contexto, dice Alvin y Heidi Toffler en: &quot;Las Guerras del Futuro&quot;, es que se librar&aacute;n la mayor&iacute;a de las guerras. Lo que motiv&oacute; a los Toffler a escribir esa obra fue el acercamiento que tuvieron con miembros del ej&eacute;rcito de Estados Unidos para formular una doctrina militar para el mundo de la &quot;tercer ola&quot;. Los contactos con los militares se realizaron en los a&ntilde;os ochenta, cuando a&uacute;n se advert&iacute;a la desmoralizaci&oacute;n por la derrota en Vietnam.</P><P>
A lo largo del siglo XX, en algunos a&ntilde;os se registr&oacute; un excesivo optimismo por evitar las guerras;20antes y despu&eacute;s de la Primera Guerra Mundial, despu&eacute;s de la Segunda Guerra o con la ca&iacute;da del bloque socialista. Sin embargo, los acontecimientos posteriores desmintieron todas las expectativas.</P><P>
Al t&eacute;rmino de la Segunda Guerra Mundial en 1945, el mundo conoci&oacute; entre 150 y 160 contiendas armadas y conflictos sociales, donde perecieron 7 millones 200 mil soldados; sin tener en cuenta heridos, torturados o mutilados; tampoco se incluye el n&uacute;mero de civiles sacrificados, con lo que la cifra de muertes es obviamente mayor. Ir&oacute;nicamente, el n&uacute;mero de muertos en el Primera Guerra fue de 8 millones 400 mil, casi la misma cifra de bajas registradas en el periodo de posguerra. En la primera parte de su libro: &quot;Las Guerras del Futuro&quot;, destacan que la Guerra Fr&iacute;a entre EU y la URSS, si bien no los enfrent&oacute; directamente no impidieron conflictos regionales -incluso los alentaron en sus zonas de influencia. Con la ca&iacute;da del bloque socialista no se impuls&oacute; un periodo de paz sino de inestabilidad y nuevos conflictos.</P><P>
Por otra parte, critican la &quot;insuficiencia&quot; de las teor&iacute;as, que indican que las guerras desaparecer&aacute;n debido al predominio de las relaciones comerciales sobre las intenciones b&eacute;licas. Aluden que la &quot;geoeconom&iacute;a&quot; es insuficiente para describir la nueva conformaci&oacute;n del mundo. La humanidad entra no en una era de la &quot;geoeconom&iacute;a&quot; sino de la &quot;geoinformaci&oacute;n&quot;. La guerras actuales y futuras, aseguran, estar&aacute;n dominadas por el choque entre las tres olas; entre los intereses campesinos, industriales e inform&aacute;ticos y no s&oacute;lo por los grupos agr&iacute;colas e industriales.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin18.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>En las Entra&ntilde;as del Ciberespacio
</h3><P></P><P>
<B>La Nueva Carrera de la Televisi&oacute;n por Cable</P><P></B>
</P><P>
<B>JULIO RODRIGUEZ PAYAN</P><P></B>
</P><P>
La televisi&oacute;n est&aacute; por convertirse en un competido campo de batalla en el &aacute;mbito de las nuevas tecnolog&iacute;as de la comunicaci&oacute;n. Los principales diarios, revistas y canales de televisi&oacute;n privada se encuentran saturados con anuncios sobre los sistemas que RCA, DirecTV, USSB y Prime Star ofrecen para el entretenimiento familiar. Las telef&oacute;nicas entran en el negocio de la televisi&oacute;n por cable tras levantarse en Estados Unidos una prohibici&oacute;n al respecto. En esta columna analizaremos la siguiente generaci&oacute;n de televisi&oacute;n v&iacute;a sat&eacute;lite.</P><P>
El sistema consta de un receptor y decodificador de imagen y audio digital, conectado a un peque&ntilde;o plato receptor de 45 cent&iacute;metros. Como en toda nueva tecnolog&iacute;a, existen varios contendientes que luchar&aacute;n hasta que el est&aacute;ndar que esperan sobreviva a los dem&aacute;s: DirecTV, una subsidiaria de GM Delco y Hughes Aircraft (Entre ambos han invertido 750 millones de d&oacute;lares en el negocio); RCA, que tiene los derechos de exclusividad para fabricar el primer millar de unidades receptoras, Thomsom Consumer Electronics, que ofrece dichos sistemas gratuitamente a los clientes que compren sus televisores de pantalla amplia (que al contar con medidas distintas de un televisor normal, permiten proyectar pel&iacute;culas sin que los bordes laterales se pierdan).</P><P>
Sobreviviente de la reducci&oacute;n del presupuesto militar, GM Hughes vendi&oacute; de septiembre a octubre m&aacute;s de 100,000 receptores con una media actual de 3,000 diarios. Thomson (cuya sede se encuentra en Par&iacute;s, Francia) report&oacute; ventas mayores a los 500,000 sistemas hasta la semana anterior a navidad de 1995. Dichas cifras representan ventas entre 10 y 15% sobre las proyecciones estimadas. Hacia 1996, Hughes predice que habr&aacute;n en uso 3 millones de receptores, y 10 millones hacia el a&ntilde;o 2000. DirecTV es s&oacute;lo una parte de la divisi&oacute;n de telecomunicaciones de GM Hughes, que incluye un sistema de telefon&iacute;a celular y la renta de transponders de sat&eacute;lite.</P><P>
La programaci&oacute;n disponible se encuentra convenientemente dividida en dos fuentes distintas, obligando al consumidor a suscribirse a ambas. Tanto DirecTV como USSB son &uacute;nicas y cada una es un monopolio. Por ejemplo, USSB ofrece los siguientes canales: ANC (All News Channel), VH-1, Lifetime, Nick, Flix, Cinemax, Cinemax2, Cinemax West, TMC, TMC West, HBO, HBO2, HBO3, HBO West, Showtime, Showtime2, Showtime West, MTV y el Comedy Channel. La renta b&aacute;sica de 7.95 d&oacute;lares mensuales incluye Lifetime, el Comedy Channel, Nick, Nick at Night, MTV, VH-1 y ANC; un paquete que incluye todo HBO y Cinemax, o bien todo Showtime y TMC vale 10.95 d&oacute;lares. Todos los canales juntos se ofrecen por 34.95 d&oacute;lares al mes.</P><P>
DirecTV suministra los canales restantes y tambi&eacute;n Pay per View. Sus suscriptores reciben ESPN, el Cartoon Channel, USA, CNN, TRIO, Headline News, Discovery, C-Span, TNT, TBS, TNN, TCM (Turner Classic Movies), Bloomberg Direct (noticias financieras), MuchMusic (MTV de Canad&aacute;), Disney y Music Choice: 28 canales de audio con m&uacute;sica sin comerciales clasificada por g&eacute;nero. Los extras incluyen 10 canales adicionales: El entertainment, el Weather Channel, Sci-Fi Channel, Family and Travel Channel, CNN International, el Learning Channel, CNBC, A&amp;E, o el conjunto Encore de 6 canales con programaci&oacute;n dedicada a historias de amor, misterio, westerns, programaci&oacute;n infantil, acci&oacute;n e historias verdaderas. Todo lo anterior cuesta 29.95 d&oacute;lares. Aproximadamente 54 canales son reservados para pel&iacute;culas Pay per View, y tambi&eacute;n existen canales para eventos especiales. Treinta y seis pel&iacute;culas se encuentran disponibles en cualquier momento a 2.99 d&oacute;lares cada una, los suscriptores tienen derecho a un cr&eacute;dito de 2.50 mensuales que pueden aplicar al costo de cualquier evento PPV.</P><P>
El sistema receptor, que cuesta la peque&ntilde;a fortuna de 699 d&oacute;lares, s&oacute;lo puede conectarse a un televisor, a diferencia de la televisi&oacute;n por cable que permite tener distintos aparatos sintonizados a diferentes canales simult&aacute;neamente. Por ello, una opci&oacute;n de luxe consiste en un par de receptores para poder conectar bien dos televisiones, o bien un televisor y una videograbadora. Cada receptor tiene un puerto de datos para banda ancha, que supuestamente ser&aacute; empleado cuando funcione la HDTV (Televisi&oacute;n de Alta Definici&oacute;n).</P><P>
&#191;Por qu&eacute; tanto alboroto con un sistema de recepci&oacute;n v&iacute;a sat&eacute;lite? Pronto podr&aacute; emplearse esa misma tecnolog&iacute;a con la que est&aacute;n experimentando Motorola y AT&amp;T: Navegar el WWW a trav&eacute;s de una caja decodificadora que se conecta a la televisi&oacute;n por cable. No ser&aacute; f&aacute;cil: La resoluci&oacute;n de un televisor es muy inferior a la de una computadora, pr&aacute;cticamente ninguna p&aacute;gina del WWW se encuentra dise&ntilde;ada para ser vista dentro de una televisi&oacute;n.</P><P>
Sus comentarios y sugerencias son siempre bienvenidos en el e-mail: julio(arroba)labvis.unam.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin19.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Baan IV
</h3><P></P><P>
<B>Modelaje Empresarial Din&aacute;mico</P><P></B>
</P><P>
<B>JUAN CARREON</P><P></B>
</P><P>
La mejora continua de procesos empresariales, mediante un ambiente de tecnolog&iacute;a abierta y habilitada para manejar soluciones intranet\internet, es el objetivo del Dynamic Enterprise Modeling (DEM), de la versi&oacute;n IV del ERP (Enterprise Resource Modeling) de Baan, que adem&aacute;s de ser un sistema de software para integrar r&aacute;pida y completamente las funciones de la empresa, genera a la vez un modelo de la misma, abierto a la mejora continua.</P><P>
Baan IV es la primera opci&oacute;n para empresas que a partir de una amplia visi&oacute;n del futuro buscan reconstruir su capacidad de manufactura mediante soluciones orientadas a procesos, y al mismo tiempo apoyarse en las mejores pr&aacute;cticas empresariales, en soluciones que soporten el cambio en el modelo del negocio y en la mejora continua de procesos, pues DEM cumple con todos estos criterios.</P><P>
Algunas firmas consultoras, como Aberdeen Group, consideran que el modelaje de procesos de negocios y el desarrollo de modelos de referencia con las mejores pr&aacute;cticas en soluciones ERP, son tecnolog&iacute;as de valor a&ntilde;adido clave para el logro de metas que permitan a las empresas ser competitivas en el pr&oacute;ximo siglo, lo que exige una capacidad de modelaje intr&iacute;nsecamente din&aacute;mica por naturaleza a fin de abarcar modelos de negocio en cambio conesnuo, mediante re-generar completamente y vincular objetos de negocio subyacentes que abarquen tanto el flujo l&oacute;gico de aplicaciones como los avances tecnol&oacute;gicos que conduzcan a sistemas a la medida ejecutables sin necesidad de establecer manualmente par&aacute;metros, c&oacute;digos de autorizaci&oacute;n e interfaces definidas por el usuario.</P><P>
La combinaci&oacute;n del DEM Business Function Model con el Business Process Model y el Business Organization Model generan a nivel de empresa el Reference Model, un modelo de negocio con base en las mejores pr&aacute;cticas de negocio apoyado en un dise&ntilde;o de consultores industriales referido a un sector industrial particular, y el Project Model, un modelo de negocios &uacute;nico dise&ntilde;ado para un cliente espec&iacute;fico, que puede emplearse como patr&oacute;n corporativo para crear para diferentes ubicaciones geogr&aacute;ficas diversos modelos de proyectos adicionales, los clientes est&aacute;n en la posibilidad, tanto de crear como de adquirir el modelo que deseen emplear.</P><P>
Por su parte, la nueva familia de herramientas de desarrollo Enhanced Orgware de Baan a la vez que simplifica la instauraci&oacute;n del nuevo ERP, mejora la funcionalidad de aplicaciones en la actualizaci&oacute;n de procesos en las empresas, adem&aacute;s de ser una nueva tecnolog&iacute;a con mayor conectividad hacia la computaci&oacute;n de escritorio en toda la empresa y proporcionar herramientas de conectividad con base en Internet e intranets.</P><P>
Las capacidades de modelaje de Orgware se organizan por &aacute;reas funcionales en el Business Function Model mediante una descomposici&oacute;n jer&aacute;rquica de las funciones de la empresa y de las interrelaciones entre las mismas; en el Business Process Model, mediante un proceso de descripci&oacute;n formal de los procedimientos soportados por Baan IV; en el Business Organization Model, mediante una descripci&oacute;n de la estructura organizacional y de personal de la empresa y, en el Baan IV Configurator, con la generaci&oacute;n de aplicaciones e interfaces de los correspondientes men&uacute;s y autorizaciones que establecen los par&aacute;metros de la aplicaci&oacute;n Baan IV para la ejecuci&oacute;n del sistema.</P><P>
De ah&iacute; que empresas como Aberdeen consideren que Baan, con la tecnolog&iacute;a BAAN IV, est&eacute; cuando menos con 12 meses de ventaja de sus competidores m&aacute;s cercanos. Tecnolog&iacute;as como la mencionada permiten entender por qu&eacute; el a&ntilde;o pasado esta empresa duplic&oacute; sus ventas en M&eacute;xico, y que los resultados globales del primer trimestre sean ciento por ciento superiores a los del a&ntilde;o pasado.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin20.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>&quot;Quisiera Volver a Hablar con la Monta&ntilde;a...&quot;
</h3><P></P><P>
<B>Internet, &#161;s&iacute; es Posible Esta Magia en el Everest!</P><P></B>
</P><P>
<B>ANDRES DELGADO</P><P></B>
</P><P>
La voz del piloto me regresa lentamente a la realidad, so&ntilde;aba con una expedici&oacute;n al Monte Everest, una expedici&oacute;n singular, tan s&oacute;lo cuatro amigos, sin sherpas (cargadores nativos) ni ox&iacute;geno embotellado. El sue&ntilde;o era difuso: T&iacute;bet, Katmand&uacute;... Las palabras son m&aacute;gicas por s&iacute; solas: hablan de templos, incienso, monjes... monta&ntilde;as... monta&ntilde;as...</P><P>
Abril 13. Aterrizamos en Katmand&uacute;, la capital del reino de Nepal. A&uacute;n me siento cansado y ni siquiera hemos empezado la escalada. Los &uacute;ltimos d&iacute;as en M&eacute;xico fueron muy pesados, casi dir&iacute;a que ca&oacute;ticos. En tan s&oacute;lo 18 d&iacute;as hicimos realidad una idea que muchos pensaron imposible, yo llegu&eacute; a creer que no lo lograr&iacute;amos. La idea fue excelente, surgi&oacute; de muchas personas movid&iacute;simas, con ganas de emprender cosas nuevas y que creen en lo imposible: transmitir se&ntilde;ales de datos desde el campamento base avanzado del Everest a una altura de 6,400 metros sobre el nivel del mar (msnm). Puesto as&iacute;, suena muy bonito (pero) la verdad es que empez&oacute; con traer una Laptop a la monta&ntilde;a, esa idea cay&oacute; en manos de gente empapada en tecnolog&iacute;a y poco a poco se le dio forma hasta convertirse en lo que ahora es. Como todos los grandes proyectos parec&iacute;a inalcanzable, ten&iacute;amos muy poco tiempo para reunir el equipo necesario. Conseguir el tel&eacute;fono satelital, que tuviera la capacidad de enviar datos y que encima estuviera comisionados (autorizado) en Inmarsat para enviar datos fue una gran proeza, despu&eacute;s, adecuar un software a la notebook AcerNote Light 350C que fuera capaz de manejar los env&iacute;os y las recepciones. Jam&aacute;s pens&eacute; que fuera tan dif&iacute;cil. Como ya dije antes, fueron d&iacute;as muy cab..., noches sin sue&ntilde;o y d&iacute;as sin descanso... y a&uacute;n no hemos empezado la escalada.</P><P>
El llegar a Nepal me devolvi&oacute; un poco la tranquilidad, no s&eacute; si por estar fuera de M&eacute;xico y sentirme lejos del &quot;rush&quot; que fueron esos d&iacute;as.</P><P>
<b>Abril 17</b>. Llegamos al campo base, aqu&iacute; nos dejaron los jeeps y el cami&oacute;n con toda la carga (casa de campa&ntilde;a, comida, etc.).</P><P>
El 18, H&eacute;ctor (Ponce de Le&oacute;n) y yo nos fuimos a aclimatar a un cerro de 6,300 mts., que est&aacute; cerca de la base. Subimos desde 5,100 hasta 6,300 mts. Es muy importante hacer una buena aclimataci&oacute;n, nuestro sistema consiste en ganar mucha altura y volver a dormir abajo. El recorrido nos tom&oacute; 6 horas y media ida y vuelta. Alcanzamos a observar el Everest. La ruta que subiremos es el horizonte izquierdo de la monta&ntilde;a (si se viera en una foto), en la parte norte.</P><P>
Hoy 19, descansamos en el base a 5,100 mts.</P><P>
Ma&ntilde;ana 20 nos vamos junto con 30 yaks (bestias de carga) al Campamento Base avanzado (a 6,400 mts) que nos tomar&aacute; dos d&iacute;as. Al llegar a 5,500 metros, all&iacute; dormiremos con los yaks y toda la carga.</P><P>
<b>Domingo 21 de abril. ...Ja...ja...ja... El reirnos todos juntos, sentados alrededor de una mesa peque&ntilde;ita, con una buena taza de caf&eacute;, contando an&eacute;cdotas de monta&ntilde;a o recordando momentos felices de otras &eacute;pocas, de otras vidas que todos llevamos fuera de las expediciones... eso es el &eacute;xito.</P><P>
LoÁÁitalianos son un grupo animado, hemos hecho una expedici&oacute;n alegre.</P><P>
Hoy recibimos correo v&iacute;a Internet. Es maravilloso poder tener noticias de casa tan r&aacute;pidamente y tan actuales, nos levanta mucho el &aacute;nimo el recibir cartas.</P><P>
&#161;Gracias a todos los que hacen posible esta magia!</P><P>
Hablando del recorrido de ma&ntilde;ana, tenemos los 39 yaks que continuar&aacute;n con nuestro equipo hasta los 5,800 mts. All&iacute; dormiremos y al d&iacute;a siguiente seguiremos hasta el campo base avanzado que est&aacute; a 6400 mts. Aquellos que no est&eacute;n completamente aclimatados har&aacute;n otro campamento antes de llegar a la base de avanzada.</P><P>
H&eacute;ctor y yo esperamos poder llegar en s&oacute;lo dos d&iacute;as hasta el campo base avanzado.</P><P>
Es hora de dormir... espero no tener demasiadas complicaciones para cargar las bater&iacute;as a 6,400 msnm.</P><P>
Quisiera volver a hablar con la monta&ntilde;a como lo he hecho en otras expedicioneÁ. comunicarme con ella, sentir la presencia de la monta&ntilde;a... Es muy dif&iacute;cil; hay que abrir la mente y vivir dentro de la monta&ntilde;a. Quiz&aacute;s es por esta sensaci&oacute;n que vuelvo a la monta&ntilde;a. Quisiera poder explicarme mejor, aunque no hay nada m&aacute;s dif&iacute;cil de explicar que una sensacion como &eacute;sta, tan interna y tan sutil que es casi un sentimiento... (Andr&eacute;s Delgado).</P><P>
<b>Mi&eacute;rcoles 24 de Abril</b>. Campamento base avanzado a 6400 m. Ayer llegamos al campo base avanzado (CBA) a 6,400 mts. Nos tom&oacute; dos d&iacute;as de marcha desde el campo base (CB) a 5,100 m. La caminata es bonita y no demasiado dificil. El Everest no se ve sino hasta llegar al campamento base. &#161;Es impresionante!</P><P>
A partir de este momento el CBA ser&aacute; nuestro centro de operaciones. Desde aqsa haremos nuestros ataques a la monta&ntilde;a y aqu&iacute; regresaremos a recuperarnos despu&eacute;s de cada uno de ellos.</P><P>
Ma&ntilde;ana pretendemos subir a instalar nuestro primer campamento de altura a 7,000 metros. En total instalaremos tres campamentos a 7,000, 7,800 y 8,300 metros respectivamente. El tiempo ha estado bastante variable. Hoy nos nev&oacute; varias veces en el CBA. &#161;A ver c&oacute;mo est&aacute; ma&ntilde;ana! Creemos que hasta los 7,000 metros podemos subir con un poquito de mal tiempo.</P><P>
Ayer ocupamos el d&iacute;a instalando las tiendas del comedor y la cocina y las tiendas personales... hay que construir una plataforma para cada tienda sobre un terreno muy disparejo y dif&iacute;cil formado por piedras amontonadas sobre el glaciar.</P><P>
Quiero contar una an&eacute;cdota relacionada con el mal de monta&ntilde;a.</P><P>
Una de las manifestaciones m&aacute;s comunes y m&aacute;s simples del mal de monta&ntilde;a es un ligero dolor de cabeza. A m&iacute; siempre me ha aquejado este mal. El primer d&iacute;a que paso la cota de los 6,000 metros me duele la cabeza ligeramente, al segundo o tercer d&iacute;a se me pasa y eso me indica que ya estoy aclimatado. Esto es para m&iacute;, porque cada persona se aclimata de diferente manera y nadie debe tomar estas se&ntilde;ales como un par&aacute;metro para su propia aclimataci&oacute;n. Bueno, volviendo a mi primera noche a 6,400 m., cuando me fui a dormir no me dol&iacute;a nada la cabeza y pens&eacute; que por una vez me librar&iacute;a de mi dolorcillo de los 6,000 metros, y digo dolorcillo porque eso es, s&oacute;lo un dolorcillo leve, pero muy molesto. Pues a media noche me empez&oacute; a doler. Ech&eacute; mano sin ver nada (porque estaba muy oscuro), de las aspirinas que guardo en la bolsa lateral de la tienda. Antes de sacar una aspirina me acord&eacute; que no ten&iacute;a agua conmigo en la tienda as&iacute; que con el paquete de aspirinas en la mano, a&uacute;n dentro del &quot;sleeping&quot;, sin poder ver nada, empec&eacute; a hacer saliva. Mientras hac&iacute;a esto... me qued&eacute; dormido. Me despert&eacute; un rato m&aacute;s tarde y a&uacute;n ten&iacute;a el paquete de aspirinas en la mano. Me puse a hacer m&aacute;s saliva para pasarme una aspirina y... me volv&iacute; a quedar dormido. As&iacute; se me fue toda la noche. Amanec&iacute; con el paquete de aspirinas en la mano, completo y... &#161;sin dolor de cabeza! Conclusi&oacute;n: las aspirinas tambi&eacute;n sirven como amuleto.</P><P>
Estamos bien y comiendo much&iacute;simo, como siempre.</P><P>
<b>Viernes 26 de Abril</b>. Campo base avanzado a 6,400 msnm. Dos d&iacute;as despu&eacute;s de haber llegado al CBA nos dispusimos a subir a los 7,000 metros para instalar nuestro campamento uno.</P><P>
Salimos del CBA los cuatro del grupo, H&eacute;ctor, Tom, Peter y yo, a las 11:00 AM. El tiempo no era malo pero se ve&iacute;an nubes correr sobre el collado norte. El</P><P>
bar&oacute;metro indicaba inestabilidad.</P><P>
La primera parte del recorrido es sencilla, la pendiente asciende muy gradualmente hasta los 6,600 m. All&iacute; comienza la pared de 450 metros que culmina en el collado norte. Entramos a la pared a las 12:30.</P><P>
H&eacute;ctor comenta:</P><P>
&quot;Encontr&eacute; que me sent&iacute;a mucho mejor de lo que me esperaba esa ma&ntilde;ana antes de partir. Las condiciones de la pared me parecieron muy buenas y me permitieron avanzar a un ritmo bastante bueno. En la pared encontr&eacute; cuerdas fijas colocadas por otras expediciones, sin embargo prefer&iacute; no utilizarlas en la mayor parte del recorrido. La &uacute;ltima parte del ascenso fue lo m&aacute;s dif&iacute;cil del d&iacute;a pues la pendiente se levanta hasta los 70.</P><P>
Inmediatamente despu&eacute;s de esto me tope con el sitio para campo 1 que result&oacute; estar bastante protegido del viento&quot;.</P><P>
Andr&eacute;s comenta:</P><P>
&quot;La pared desde los 6,500 hasta el Chang La result&oacute; ser una escalada gozable, sin pendientes exageradas y con los pasos dif&iacute;ciles protegidos por cuerdas fijas, que utilic&eacute; muy poco. Al superar el &uacute;ltimo, resalte que es de unos 70 de inclinaci&oacute;n vi a H&eacute;ctor, que ten&iacute;a como 30 minutos de haber llegado&quot;.</P><P>
Nos pusimos a trabajar en la instalaci&oacute;n de la tienda... Por m&aacute;s de dos horas tallamos en el hielo una plataforma para instalar la tienda de campa&ntilde;a que alojar&aacute; a 4 personas.</P><P>
Una vez terminado el trabajo de instalar el campo uno nos dispusimos a descender. Tom hab&iacute;a bajado hac&iacute;a m&aacute;s de tres horas, por lo que no particip&oacute; en la instalaci&oacute;n del campo. Por otro lado Peter no lleg&oacute; al collado, se sinti&oacute; mal y se baj&oacute; a media pared.</P><P>
El tiempo hab&iacute;a cambiado y ya estaba nevando. La nieve nos imped&iacute;a tener una buena visibilidad. No distingu&iacute;amos el horizonte de la pendiente, sin embargo bajamos sin mayores complicaciones. Una hora y media m&aacute;s tarde alcanzamos el CBA donde nos esperaban con bebidas y comida.</P><P>
Dentro de unos momentos vamos a intentar enviar dos fotos. La primera es de nuestro grupo subiendo del campo base avanzado al campo 1. Esta foto est&aacute; tomada como a 6,500 msnm a las 11:30 am el 25 de abril. El de amarillo soy yo, luego Peter y atr&aacute;s los japoneses. La segunda es el campo uno ya instalado a 7,000 metros en el collado norte o Chang La. Nuestra tienda es la de color caf&eacute; que aparece a mi espalda. Estoy sentado poni&eacute;ndome los crampones para salir corriendo para abajo pues la tormenta arreciaba.</P><P>
Las fotos las tom&oacute; H&eacute;ctor que iba adelantado.</P><P>
Ahora pretendemos descansar algunos d&iacute;as, dejar pasar el mal tiempo y volver a subir para instalar el campamento 2 a 7,800 msnm.</P><P>
Al d&iacute;a siguente, <b>30 de abril</b>, tempranito baj&eacute; al CBA.</P><P>
H&eacute;ctor est&aacute; en el CB recuper&aacute;ndose de una infecci&oacute;n en la garganta, Tom intent&oacute; ayer subir a 7800 pero no pudo por que est&aacute; mal de la garganta y Peter subi&oacute; ayer del CB al CBA. Ma&ntilde;ana quiere subir al C1. Yo me bajo hoy al CB para descansar 3 o 4 d&iacute;as y vuelvo a intentar la cumbre. Llamar&eacute; antes de subir.</P><P>
Peter dijo que le llegaron rumores al CB de que s&oacute;lo los sherpas de las dem&aacute;s expediciones hab&iacute;an alcanzado el campo 2 a 7,800, tambi&eacute;n un noruego que llevaba sherpas. &#161;Ah!, y que un loco de una expedici&oacute;n chiquitita, sin sherpas y sin ox&iacute;geno, tambi&eacute;n hab&iacute;a llegado al campo 2 a 7,800 m. (&#161;&Eacute;se soy yo!)</P><P>
Ojal&aacute; el tiempo se presente bueno dentro de una semana. Por ahora s&oacute;lo resta descansar.</P><P>
Saludos. D&iacute;ganle a mi mam&aacute; que me siento bien y no tengo nada congelado.</P><P>
<b>Martes 30 de Abril de 1996</b>. Campo base avanzado a 6,400 msnm.</P><P>
Andr&eacute;s por tel&eacute;fono: H&eacute;ctor se enferm&oacute; de la garganta y baj&oacute; al campo base a 5,100 m. para recuperarse. Mientras tanto yo sub&iacute; al campo uno a 7,000 m. All&iacute; dorm&iacute; y al d&iacute;a siguiente sub&iacute; a 7,800 m., donde puse una tienda de campa&ntilde;a con lo que queda instalado el campo dos. El mismo d&iacute;a regres&eacute; al campo uno a dormir. Hoy baj&eacute; al campo base avanzado que es desde donde estoy llamando. Estoy muy cansado y las bater&iacute;as andan bajas, no s&eacute; si podr&eacute; enviar fotos. Voy a descansar un poco y bajar&eacute; al CB a 5,100 m. para reponerme y encontrarme con H&eacute;ctor. El equipo de transmisi&oacute;n se queda en el CBA por lo que no haremos env&iacute;os hasta que regresemos a &eacute;l.</P><P>
<b>Mi&eacute;rcoles 1&#186; de Mayo</b>. Campo base avanzado a 6400 msnm. Ayer baj&eacute; del campo uno al base avanzado. Solo tuve fuerzas para hacer una llamada telef&oacute;nica. A&uacute;n estoy muy cansado as&iacute; que disculpar&aacute;n que el mensaje sea breve.</P><P>
El 28 salimos H&eacute;ctor y yo del CBA hacia el campo uno a 7,000 m. Al llegar, H&eacute;ctor se sent&iacute;a muy mal de la garganta as&iacute; que se volvi&oacute; al CBA. Yo me qued&eacute; en el C1 y all&iacute; dorm&iacute;. Esa fue mi primera noche a 7,000 m. (de la puritita chin...).</P><P>
Al d&iacute;a siguiente, el 29 de abril, sal&iacute; como a las 6:30 a.m. con intenciones de poner el campo 2 a 7,800 m. Llevaba en la mochila una tienda, un cartucho de gas, una estufa, 15 metros de cordino y otras piezas peque&ntilde;as de equipo. La arista de nieve es relativamente sencilla, no tiene m&aacute;s de 45 o 50 grados de inclinaci&oacute;n. A veces soplaban r&aacute;fagas de viento de 75 a 90 km\h y entonces las cosas se ponen dif&iacute;ciles. Varias veces me tuve que hincar en el suelo para que el viento no me tirara. Como a los 7,500 m. empieza la roca. Tampoco est&aacute; muy empinado. A la derecha (noroeste) ve&iacute;a el Pumori y el Cho Oyu. Se me pon&iacute;a la carne de gallina, sonre&iacute;a, el avance era muy duro, la altura me estaba haciendo trizas. Entre el viento pronunciaba palabras para darme &aacute;nimos: pap&aacute;, mam&aacute; ... dame fuerzas poravor... Se me congelaban las manos pues se me hab&iacute;an olvidado los guantes grandes. Pensaba en mi hermano y en M&oacute;nica. Tengo hambre, necesito beber...</P><P>
No encontraba un lugar donde poner la tienda. Despu&eacute;s de un rato el viento amainaba, yo creo que alguien desde arriba me estaba dando una oportunidad mientras yo... sube y sube. Los movimientos eran autom&aacute;ticos. &#161;D&oacute;nde diablos pongo el campamento! ... 200 metros m&aacute;s arriba me dijo un noruego que ven&iacute;a con sherpas. Bueno, 200 metros m&aacute;s. Al llegar encontr&eacute; una repisa, bastante mala pero &quot;good enough&quot; para lo cansado que iba. Coloqu&eacute; la tienda sin armarla para que no se la lleve el viento y la cubr&iacute; de piedras. Mir&eacute; a la cumbre y... le promet&iacute; que volver&iacute;a pronto. Comenc&eacute; el regreso. Baj&eacute; haciendo eses. Al llegar al C1 me encontr&eacute; a Tom quien me dio de cenar y me prepar&oacute; t&eacute;. Pas&eacute; otra noche a 7,000 m. (tambi&eacute;n de la chin...).</P><P>
Nota: El ascenso puede seguirse paso a paso en la direcci&oacute;n de Internet http:\\www.acer.com.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin22.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Las Aventuras Cient&iacute;ficas del Profesor Salvador
</h3><P></P><P>
<B>Las Empresas CN Standar y Nexel Incursionan en el Mercado de Multimedia de Programas Educativos</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
En multimedia, y en general en la programaci&oacute;n, M&eacute;xico puede convertirse en una potencia mundial. Una prueba de ello son los esfuerzos de las empresas CN Standar y Nexel por elaborar productos con calidad internacional, como el software educativo: &quot;Las Aventuras del Profesor Salvador&quot;, que trata del estudio de la f&iacute;sica: Agua y Aire.</P><P>
Los programas educativos multimedia permiten a ni&ntilde;os y j&oacute;venes conocer conceptos fundamentales de la ciencia, de manera interactiva, amena y efectiva. Los programas incluyen descripciones de los conceptos y leyes, las biograf&iacute;as de los f&iacute;sicos destacados relacionados con el tema, los problemas a resolv y videos que describen la forma de efectuar los diversos experimentos.</P><P>
&quot;Aire y Agua&quot; incluye ocho aventuras por medio de las cuales se tocan temas como: presi&oacute;n del aire y agua; atm&oacute;sfera; &aacute;tomo; elemento y mol&eacute;culas; condensaci&oacute;n; contaminaci&oacute;n del aire y agua; evaporaci&oacute;n; fluido y fuerza.</P><P>
El programa incluye un glosario de t&eacute;rminos, todo en un ambiente gr&aacute;fico interactivo que permite avanzar a los estudiantes a su propio ritmo de manera entretenida.</P><P>
El software del &quot;Profesor Salvador 1, Aire y Agua&quot; es un desarrollo de mexicanos narrado en espa&ntilde;ol. Pr&oacute;ximamente se completar&aacute; con el segundo programa dedicado a &quot;Luz y Sonido&quot; y el tercero a la &quot;Energ&iacute;a&quot;. El precio es accesible al mercado mexicano. El programa requiere una computadora IBM, PC o compatible; procesador 386 o superior, Windows 3.1 o superior; memoria 4 Mb; monitor VGA con 256 colores; disquetera para CD-ROM: hardware multimedia y rat&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/fin23.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Orientado al Mercado Empresarial Latinoamericano
</h3><P></P><P>
<B>Sistema 925 Para Administrar Ancho de Banda WAN</P><P></B>
</P><P>
MANSFIELD, Mass., 5 de mayo.- La Divisi&oacute;n de Sistemas de Motorola Information Systems Group lanz&oacute; del sistema Motorola 925 para administraci&oacute;n de ancho de banda para redes de &aacute;rea amplia (WAN), con el fin de proporcionar caracter&iacute;sticas para &quot;internetworking&quot; al mercado empresarial latinoamericano.</P><P>
El Motorola 925, hub flexible y vers&aacute;til para administrar acceso WAN y redes locales (LAN), es un componente clave de la estrategia soluci&oacute;n &uacute;nica\desarrollador de Motorola. Cuenta con funciones m&uacute;ltiples para WAN, adem&aacute;s de ser uno de los sistemas m&aacute;s rentables y de mayor rendimiento en el mercado. Con este producto, cualquier compa&ntilde;&iacute;a puede tener soporte simult&aacute;neo para modems, puede configurarse con una mezcla de modems, ISDN, DDS, Econ&oacute;mic y tarjetas para canal de voz, con el prop&oacute;sito de manejar las demandantes funciones WAN heterog&eacute;neas de muchas corporaciones.</P><P>
Los beneficios del Motorola 925 son a la vez tangibles e intangibles. Por ejemplo, como una compa&ntilde;&iacute;a puede consolidar l&iacute;neas separadas en una l&iacute;nea Econ&oacute;mic, los costos mensuales y los cargos de uso se reducen de manera significativa. Asimismo, el sistema 925 simplifica mucho la administraci&oacute;n de conectividad WAN. Todas las tarjetas Motorola 925 -y el propio sistema, incluso sus fuentes de poder- son susceptibles de administraci&oacute;n SNMP. Adem&aacute;s, la inversi&oacute;n en equipos queda protegida debido a que s&oacute;lo hace falta a&ntilde;adir tarjetas de l&iacute;nea Motorola 925 para responder a las necesidades de la empresa y a los cambios tecnol&oacute;gicos. Esto, a su vez, proporciona una sencilla v&iacute;a de actualizaci&oacute;n que permite migrar, por ejemplo, de un modem anal&oacute;gico a un ISDN. Adem&aacute;s, esta transici&oacute;n no tiene que ser radical, ya que el sistema soporta distintas tecnolog&iacute;as de transmisi&oacute;n simult&aacute;neas, ya sea durante el periodo de transmisi&oacute;n o de manera indefinida.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960506/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Propone Arrendar Sitios del Pa&iacute;s a Jap&oacute;n Para Salir de la Crisis
</h3><P></P><P>
SE&Ntilde;OR Director: Mediante las noticias period&iacute;sticas me he enterado que uno de los precandidatos republicanos a la presidencia de Estados Unidos ha ofrecido condonar la deuda de M&eacute;xico a cambio de la pen&iacute;nsula de la Baja California. La Constituci&oacute;n mexicana prohibe la enajenaci&oacute;n de predios a 50 kil&oacute;metros de la frontera o de los litorales del pa&iacute;s. Sin embargo, de hecho existen fideicomisos y contratos de arrendamiento por 99 a&ntilde;os en algunos de esos sitios.</P><P>
Una contrapartida ser&iacute;a un ofrecimiento de renta por 99 a&ntilde;os a un pa&iacute;s con prosperidad y super&aacute;vit econ&oacute;mico como lo es Jap&oacute;n, condicionada al establecimiento de industrias y centros educacionales de vanguardia, as&iacute; como vacacionales, con estricto apego a la ecolog&iacute;a del lugar y con el empleo del mayor n&uacute;mero posible de mexicanos. Esto saldar&iacute;a la deuda de nuestro pa&iacute;s y servir&iacute;a para atenuar el desempleo y elevar el nivel educacional a nivel cient&iacute;fico y tecnol&oacute;gico.</P><P>
Atentamente.</P><P>
Dr. M&aacute;rquez Monter</P><P>
Profesor Titular &quot;C&quot;</P><P>
Departamentoe de Medicina Experimental</P><P>
Facultad de Medicina, UNAM</P><P>
Baj&iacute;o N&#186; 203-204</P><P>
Roma Sur</P><P>
M&eacute;xico, D:F: C:P: 06760</P><P>
Tel.\Fax 574-96-33</P><P>
</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Acertado Nombramiento de Aguilar Cort&eacute;s, Dice
</h3><P></P><P>
SE&Ntilde;OR Director: En los tiempos actuales de profunda incredulidad y falta de confianza en nuestras autoridades, provocados en la mayor&iacute;a de los casos por falta de preparaci&oacute;n, experiencia y sobre todo conocimiento para desempe&ntilde;ar alg&uacute;n cargo o nombramiento que se les otorga o se les da, hemos visto con agrado, los que suscribimos la presente, el acertado nombramiento del se&ntilde;or Marco Antonio Aguilar Cort&eacute;s como presidente del Supremo Tribunal de Justicia del estado de Michoac&aacute;n.</P><P>
Lo anterior, en virtud de tratarse de una persona intelectual y capaz jur&iacute;dicamente hablando, ya que en sus tiempos de estudiante, siempre se destac&oacute; por sus altas calificaciones, as&iacute; como por su inquietud de conocimiento, lo que lo llevaba a tener m&uacute;ltiples y atinadas intervenciones en las diversas clases de Derecho que se impart&iacute;an en la muy gloriosa Facultad de Derecho de la Universidad Michoacana y m&aacute;s tarde, su eficiencia y acierto en la pr&aacute;ctica de la profesi&oacute;n.</P><P>
En fin, se trata de un profesional completo del Derecho, de un intelectual claro y sincero, de un hombre organizado, probo, capaz, diligente, honrado, atento y en&eacute;rgico, a quien le sobra entereza y energ&iacute;a para desempe&ntilde;ar dignamente cualquier cargo que se le encomiende, sin olvidar que no dejan de existir los envidiosos y frustrados que tratar&aacute;n de minimizar su capacidad, entereza y vocaci&oacute;n de servicio que siempre lo ha caracterizado. Vaya pues para &eacute;l un deseo de suerte, &eacute;xito, paz y tranquilidad en su nueva labor. Michoac&aacute;n necesita de estos hombres.</P><P>
Atentamente.</P><P>
Ram&oacute;n Rodr&iacute;guez Mondrag&oacute;n y 11 firmas m&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>M&eacute;xico, Dispuesto a Acabar con el Fraude Electoral
</h3><P></P><P>
SE&Ntilde;OR Director: Desde el desmembramiento de la URSS, la democracia y los derechos humanos son requisitos en todo tratado pol&iacute;tico internacional. Se busca acabar para siempre con la imposici&oacute;n electoral y las arbitrariedades.</P><P>
M&eacute;xico ya lo acept&oacute; en el Tratado de Libre Comercio y al ingresar a la OCDE. A todo esto s&oacute;lo se oponen los grupos pol&iacute;ticos que han visto en la politiquer&iacute;a un modus vivendi de enriquecimiento e impunidad. Si nuestro pa&iacute;s se hubiera ajustado a tales objetivos desde anta&ntilde;o, muy diferente ser&iacute;a nuestra realidad, la que entre otras cosas, motivar&iacute;a la existencia de un M&eacute;xico mejor, que incluso seria un incentivo para quienes dan trabajo en el extranjero, que tanto buscan, no pocos de nuestros compatriotas. Estos econtrar&iacute;an empleo entre nosotros. Pero ya se dan los pasos conducentes. Pronto se modificar&aacute;n las penalidades, para acabar con el negocio de ser ladr&oacute;n, invasor o secuestrador. Ser prestanombres ya implica seria responsabilidad.</P><P>
Son miles los que disfrutan del usufructo de lo robado o escamoteado, haci&eacute;ndola de parapeto de ex funcionarios, que les da verg&uuml;enza aparecer como due&ntilde;os de inmensas fortunas. Por patriotismo deben devolverlas para que el pa&iacute;s amortice su deuda externa. Recu&eacute;rdese que tales riquezas depositadas en otras naciones, &quot;se las vuelven tablas&quot;, con enredos legales. Lo generado en M&eacute;xico servir&iacute;a para aliviar los rezagos de nuestra comunidad, que son de un 30% en educaci&oacute;n, salud y nutrici&oacute;n... Sin esos recursos es dif&iacute;cil emerger como pa&iacute;s del primer mundo.</P><P>
Dios permita que el Presidente Zedillo sea capaz de materializar todos sus ofrecimientos. Se enfrenta a reacciones en&eacute;rgicas de los acostumbrados al fraude y la transa. Ya hip&oacute;critamente, pero sin tregua, se oponen a todo lo que a trav&eacute;s de su r&eacute;gimen se busca. Se minimizan sus logros y exageran problcras. Pero el pa&iacute;s avanza. Rifkin, ministro de Relaciones Exteriores de la Gran Breta&ntilde;a afirm&oacute; recientemente que M&eacute;xico, a pesar de su problema financiero de 1994, es la doceava potencia econ&oacute;mica a nivel mundial, ya que se han recuperado 500,000 del mill&oacute;n de plazas de trabajo perdidas. Se ha inyectado al servicio bancario casi 12,000 millones de d&oacute;lares para fortalecerlo de su falta de liquidez lo que motivar&aacute; toda una reestructuraci&oacute;n, pues su nacionalizaci&oacute;n motiv&oacute; la llegada al sistema bancario de una oleada de bur&oacute;cratas que metieron la corrupci&oacute;n. No pocos cr&eacute;ditos se compraban qued&aacute;ndose las instituciones con garant&iacute;a. El secretario del Tesoro de estados Unidos, en la reciente convenci&oacute;n bancaria de Canc&uacute;n indic&oacute; que s&oacute;lo los bancos deben ser responsables de los pr&eacute;stamos que otorguen. Deudores y acreedores deben ser totalmente responsables de sus compromisos. Se debe cultivar el esp&iacute;ritu de responsabilidad. Quienes con fines oscuros prediquen la irresponsabilidad deben ser castigados. Siempre, con crisis o sin ella, una sociedad enferma estar&aacute; plagada de pediches y de mantenidos. La Biblia est&aacute; cargada de indicaciones motivando el castigo a quien sea menester, as&iacute; se trate de un hijo de familia o de un contribuyente. Mucho tendremos que esforzarnos para poder obtener un M&eacute;xico mejor. Todas sus &aacute;reas requieren de una transformaci&oacute;n.</P><P>
Atentamente.</P><P>
Carlos Pineda F.</P><P>
Palermo 2958</P><P>
Guadalajara, Jal.</P><P>
</P><P>
P.D. S&oacute;lo con macanazos a la gringa y no con miramientos o mordidas se podr&aacute; educar a l&iacute;deres que hacen su agosto, creando problemas con chusmas a las que ofrecen el oro y el moro. Debemos ser serios y responsables.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Diferencias Entre Catolicismo y Cristianismo
</h3><P></P><P>
SE&Ntilde;OR Director: Son tantos y tantas las personas que me han hecho el favor de felicitarme telef&oacute;nicamente por lo que dije en Foro de EXCELSIOR del d&iacute;a 15-06-96 respecto a la mercantilizaci&oacute;n religiosa y tan raras personas me han insultado que me han causado mucha risa con esos insultos, por lo que les ardi&oacute; que les diera yo en la mera mata.</P><P>
Paso ahora a decir en qu&eacute; consisten las diferencias entre catolicismo y cristianismo; desde luego, como base de mi tema digo que &quot;mientras el cristianismo da&quot; el catolicismo quita y a las pruebas me remito:</P><P>
En primer&iacute;simo lugar, pongo de muestra a nuestro se&ntilde;or Jesucristo que san&oacute; a enfermos incurables, a ciegos de nacimiento y hasta resucit&oacute; muertos sin cobrar absolutamente nada y que cuando multiplic&oacute; los panes y los peces para dar de comer a cinco mil personas a napae le cobr&oacute; la comida y que cuando convirti&oacute; el agua en vino a nadie le cobr&oacute; la bebida, ni puso cadena de vinater&iacute;as para enriquecerse.</P><P>
En cambio, los se&ntilde;ores quesque representantes de Dios en la Tierra cobran por decir misa, por bautizar, por confirmar, por bendecir una estampita y hasta por rezar un responso a cualquiera pobre muerto; y no se trate de edificar una iglesia o monumento religioso que sea, y al santo que sea o bien efectuar reparaciones armando y colgando lo que se ha dado en llamar &quot;la industria del andamio perpetuo&quot;, porque son ellos y &uacute;nicamente ellos (los representantes) los facultados para recaudar fondos, sin permitir que nadie les tome o les lleve cuentas y, en cuanto a colectas para obras p&iacute;as, nadie puede decir ni p&iacute;o porque s&oacute;lo ellos cantan.</P><P>
En cuanto a votos, s&oacute;lo permiten al desventurado cat&oacute;lico el voto y fe de castidad, el de obediencia y de pobreza. El voto de obediencia para que no se atrevan a desobedecer aun cuando no les convenga lo que se les mande; el de pobreza paad que no se les antoje tener lo que tienen los potentados eclesi&aacute;sticos y, el de castidad, para que dejen en libertad de obrar en esa materia a los dignatarios eclesi&aacute;sticos que muy a escondiditas a todo le hacen, que al fin y al cabo para algo son representantes de Dios. Debo aclarar que esos votos s&oacute;lo los hacen los religiosos y las religiosas pero trat&aacute;ndose de otra clase de votos a los cat&oacute;licos no se les permite votar para la elecci&oacute;n ni del cura de su pueblo, mucho menos para obispo y ni pensar para la de cardenal.</P><P>
Como prueba irrefutable de que los cat&oacute;licos no gozan de la libertad de pensar, ni disfrutan del derecho divino de regirse por s&iacute; mismos, lo demuestra el hecho de que todos ellos est&aacute;n obligados por la Iglesia cat&oacute;lica a tener un director espiritual al que llaman su confesor, del cual estos desventurados penitentes dependen totalmente. Pero como yo no soy su penitente y prefiero gozar plenamente del don divino de regirme por m&iacute; mismo, de ninguna manera har&eacute; caso a los sotanas negras, moradas ni rojas por mucho que los apruebe el se&ntilde;or de la sotana blanca; como se ve clar&iacute;simamente tan ufanos se sienten esos directores espirituales de la eficacia de su misi&oacute;n, que no necesitan del voto de obediencia, les son tan d&oacute;ciles sus penitentes que hasta les llaman sus ovejas para no decirles borregos que es lo que se merecen, aunque ni as&iacute; se ofender&iacute;an al ver que quien se los dice representa a Dios en la Tierra; es tan ardua mi labor que mucho me temo que lleguemos al a&ntilde;o dos mil, bajo el imperio del oscurantismo medieval.</P><P>
En cuanto a m&iacute; en lo personal, est&aacute;n muy equivocados todos los que me tachan de ateo, porque creo tan firmemente en Dios y en nuestro se&ntilde;or Jesucristo, que s&oacute;lo conf&iacute;o en ellos y de ninguna manera en los que se dicen representantes de Dios sobre la Tierra sin poderlo comprobar y tanto as&iacute; que cuando me muera, no quiero morir en el seno de mi ex santa madre Iglesia sino que imitando a nuestro se&ntilde;or Jesucristo que tampoco se confes&oacute;, solamente dir&eacute;: Se&ntilde;or o Padre m&iacute;o en tus manos encomiendo mi esp&iacute;ritu y sin necesidad de bendiciones papales con las cuales los cre&iacute;dotes creen que pueden burlar la justicia divina del juicio final al que tenemos que comparecer hasta los muertos.</P><P>
Para terminar, en cuanto al juicio final, debo agregar que en uno de mis viajes a Europa se me ocurri&oacute; ir al Vaticano y cuando mi esposa y yo junto con el grupo de cincuenta turistas mexicanos nos encontr&aacute;bamos en la Capilla Sixtina, frente al maravilloso cuadro del juicio final de Miguel Angel, intempestivamente le dije al sacerdote que nos guiaba, &#191;oiga padre si esto del juicio final es cierto, entonces no nos servir&aacute; de nada la absoluci&oacute;n que ustedes nos dan a la hora de la muerte? El cura muy airado me contest&oacute;: &#161;Es que la &uacute;ltima palabra s&oacute;lo la dice Dios!</P><P>
Para entenderme mejor, hay que leer el editorial de Margarita Michelena publicado en EXCELSIOR bajo el t&iacute;tulo de magia y religi&oacute;n el d&iacute;a 22 de abril de 1996.</P><P>
Atentamente,</P><P>
Veritas a Quocumque</P><P>
Decitur a deo est.</P><P>
Luis Roberto Islas Ram&iacute;rez.</P><P>
Tel. 689-04-01. (R&uacute;brica).</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Eficiencia en la Asignaci&oacute;n de Subsidios, Piden Legisladores
</h3><P></P><P>
<B>Estricta Revisi&oacute;n al Programa Piloto en Campeche</P><P></B>
</P><P>
<B>* En el Manejo de una Tarjeta no se Detiene el Problema de la Pobreza</P><P></B>
<B>* Los Programas Sociales Deben ser Resultado de un Esfuerzo Institucional</P><P></B>
</P><P>
Diputados del PRI, PAN y PRD exigieron a las autoridades destinar m&aacute;s recursos a los programas de superaci&oacute;n de la pobreza, mayor eficiencia en la asignaci&oacute;n de los subsidios, evitar que sean interceptados por personas no necesitadas; que no se conviertan en instrumentos de corrupci&oacute;n o sean aprovechados con fines proselitistas, por lo cual a&uacute;n no puede definirse la aplicaci&oacute;n de nuevos programas de subsidio a escala nacional.</P><P>
Los integrantes de la Comisi&oacute;n de Distribuci&oacute;n y Manejo de Bienes y Servicios de la C&aacute;mara de Diputados indicaron que el programa de subsidio alimentario, en periodo de prueba piloto en Campeche, con gasto semestral de 12 millones de pesos, ser&aacute; todav&iacute;a sujeto a una estricta revisi&oacute;n sobre sus resultados finales, funcionamiento, grado de aceptaci&oacute;n, beneficios, adaptaci&oacute;n a las diferencias regionales, costos de aplicaci&oacute;n, problemas que representar&iacute;a su vigencia en los medios urbano y rural; as&iacute; como a una reuni&oacute;n de an&aacute;lisis por parte de los diputados antes de considerar extenderlo a todo el pa&iacute;s, precis&oacute; el presidente de este grupo de trabajo legislativo, Alfonso Sol&oacute;rzano Fraga.</P><P>
En gira por esa entidad, los legisladores Enrique Pati&ntilde;o Ter&aacute;n y Margarita Villanueva, del PAN; Sol&oacute;rzano Fraga y Leticia Burgos, del PRD, y Carmen Zavala, del PRI, establecieron que &quot;la problem&aacute;tica que implica la superaci&oacute;n de la pobreza extrema no puede detenerse en el manejo de una tarjeta que finalmente es un instrumento eficiente, ni limitarse a una discusi&oacute;n de cifras sobre el monto del subsidio mensual que debe otorgarse a trav&eacute;s del programa alimentario, educativo y de salud, sino a otros aspectos m&aacute;s concretos y sustantivos respecto a la pol&iacute;tica social del gobierno de la Rep&uacute;blica&quot;.</P><P>
A&ntilde;adieron que &quot;no venimos en el plan de descalificar ni aplaudir el programa piloto de la canasta b&aacute;sica, sino a realizar un an&aacute;lisis serio para determinar qu&eacute; se debe corregir, cu&aacute;les aspectos reforzar y a qui&eacute;n se debe dar m&aacute;s apoyo&quot;.</P><P>
Entre los diputados de esta comisi&oacute;n, explic&oacute; Sol&oacute;rzano, existe consenso en el sentido de que en estos momentos de crisis que vive el pa&iacute;s se requiere impulsar los programas sociales, pero tambi&eacute;n que los programas de superaci&oacute;n de la pobreza deben ser cada vez m&aacute;s institucionales, de tal modo que no sean resultado del trabajo pol&iacute;tico o de la gesti&oacute;n de alguien en particular, sino resultado de un esfuerzo institucional de apoyar a quienes m&aacute;s lo necesitan en el lugar en que se encuentren.</P><P>
Por su parte, la diputada perredista Leticia Burgos aclar&oacute; que las propuestas de su partido, as&iacute; como la exigencia de que se revise el marco conceptual de la prueba piloto desarrollada en la entidad, desde la perspectiva costo-beneficio, &quot;no se trata de alterar el trabajo de las secretar&iacute;as, sino de darle direcci&oacute;n&quot;.</P><P>
Debemos hacerlo, continu&oacute;, pues de otro modo s&oacute;lo mantendr&iacute;amos la situaci&oacute;n prevaleciente, de duplicidades, falta de precisi&oacute;n y dispendio, &quot;lo que el propio secretario de Desarrollo Social, Carlos Rojas, reconoce como un asunto de seguridad nacional&quot;.</P><P>
En este mismo tenor, el diputado panista Jos&eacute; Enrique Pati&ntilde;o Ter&aacute;n manifest&oacute; que las duplicidades detectadas en este programa no son comprensibles, &quot;por ejemplo, por qu&eacute; ahora, con un nuevo programa, un &aacute;rea que no tiene nada que ver con el sector salud ha de revisar aspectos de nutrici&oacute;n y de salud concretamente, cuando el IMSS, ISSSTE y la Secretar&iacute;a de Salud podr&iacute;an hacerlo&quot;. Adem&aacute;s manifest&oacute; su temor a que este nuevo instrumento de apoyo subvencionado &quot;pudiera generar casos de corrupci&oacute;n, desv&iacute;o de subsidios o mal manejo del programa&quot;.</P><P>
Otra inquietud fue de la diputada panista Margarita Villanueva, quien recomend&oacute; ampliar el monto del programa, &quot;pero al mismo tiempo garantizar su continuidad y que no sea utilizado para hacer proselitismo a favor de alg&uacute;n partido&quot;.</P><P>
En su oportunidad, el subsecretario de Desarrollo Regional de la Sedesol, Enrique del Val Blanco, asegur&oacute; que la discusi&oacute;n acerca de la tarjeta de identificaci&oacute;n ya est&aacute; superada como un problema nodal de la canalizaci&oacute;n de subsidios.</P><P>
No obstante, los legisladores coincidieron al se&ntilde;alar que no hay todav&iacute;a una evaluaci&oacute;n sobre los resultados de la prueba piloto del Programa de Reorientaci&oacute;n de Subsidios Alimentarios, y menos sobre la posibilidad de aplicarlo a escala nacional.</P><P>
Asimismo, el gobernador de la entidad, Jorge Salom&oacute;n Azar Garc&iacute;a, en reuni&oacute;n con los diputados, admiti&oacute; que el programa de canasta b&aacute;sica en prueba es, hasta ahora, el instrumento mejor dise&ntilde;ado en materia de superaci&oacute;n de la pobreza, &quot;aunque -advirti&oacute;- no es una panacea, porque la mejor soluci&oacute;n para la gente que vive en condiciones de pobreza extrema y para todos los mexicanos es tener empleo con un salario bien remunerado&quot;.</P><P>
Destac&oacute; finalmente que &quot;se ha hablado mucho de la tarjeta de identificaci&oacute;n para la recepci&oacute;n de subsidios, en sentido peyorativo&quot;, pero descart&oacute; que en la prueba piloto (programa alimentario, de salud y educativo, aplicado a favor de 132 mil campechanos; en regiones marginales de la entidad, del 16 de octubre de 1995 al 16 de abril pasado) haya sido recibida en un sentido negativo por la poblaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Crecen 102 Millones de Dls. las Reservas Internacionales del Banxico: Analista
</h3><P></P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
En lo que va del a&ntilde;o, las reservas internacionales brutas del Banco de M&eacute;xico se han elevado 102 millones de d&oacute;lares, lo que representa un aumento de 0.65%, al ubicarse -al 26 de abril pasado- en 15,639 millones de d&oacute;lares, report&oacute; el Grupo Financiero IXE, y se&ntilde;al&oacute; que en el mismo periodo la base monetaria se contrajo 11,046 millones de pesos.</P><P>
Inform&oacute;, por otro lado, que los bancos han creado reservas para afrontar las carteras vencidas, que en promedio representan 80% de ellas. Sin embargo, durante 1996 deber&aacute;n crear mayores montos de reservas y reducir utilidades, al modificarse la forma de calcular las carteras con vencimientos, precis&oacute;.</P><P>
Respecto de los activos internacionales netos, especific&oacute; que aumentaron cuatro millones de d&oacute;lares, lo que influy&oacute; para que al mismo 26 de abril se ubicaran en 1,406 millones de d&oacute;lares. Esto fue producto de varios movimientos: dep&oacute;sitos netos y ventas de divisas de Pemex por 34 millones de d&oacute;lares; ventas netas de divisas del Gobierno Federal por 17 millones para cubrir el servicio de su deuda externa, y egresos de divisas, por otras operaciones, por un monto neto de 13 millones de d&oacute;lares.</P><P>
As&iacute;, como resultado del comportamiento de los activos internacionales netos y la base monetaria, el cr&eacute;dito interno neto del Banco de M&eacute;xico se contrajo 22,313 millones de d&oacute;lares, puntualiz&oacute;.</P><P>
En otro orden de ideas, IXE consider&oacute; que el PIB al primer trimestre de este a&ntilde;o -que se dar&aacute; a conocer oficialmente entre el 17 y 24 de mayo- ser&aacute; de alrededor de menos 2.2%. Se&ntilde;al&oacute; que la recuperaci&oacute;n econ&oacute;mica empezar&aacute; a observarse a partir del segundo trimestre del a&ntilde;o y calcul&oacute; que durante 1996 el PIB crecer&aacute; de 2.1 a 2.8%.</P><P>
Respecto a la cuenta corriente, IXE coment&oacute; que durante 1995 present&oacute; un d&eacute;ficit de -654 millones de d&oacute;lares, el mejor nivel registrado desde 1980 como resultado de la expansi&oacute;n comercial y la contracci&oacute;n de la liquidez. Sin embargo, estim&oacute; que al terminar este a&ntilde;o se situar&aacute; en menos 3,414 millones de d&oacute;lares.</P><P>
El consorcio financiero destac&oacute; que existe nerviosismo por el futuro comportamiento del tipo de cambio, que se mantiene sensible a los movimientos que genera el anuncio de datos de la evoluci&oacute;n de econom&iacute;a nacional y estadunidese.</P><P>
Por &uacute;ltimo, dijo que al conocerse la actividad industrial de febrero el pr&oacute;ximo mi&eacute;rcoles; la inflaci&oacute;n del mes de abril, al d&iacute;a siguiente; y el Producto Interno Bruto del primer trimestre, el 17 de mayo, as&iacute; como las conclusiones de la Reserva Federal de Estados Unidos el 21 de mayo, se &quot;facilitar&aacute; la elaboraci&oacute;n de escenarios con mayores probabilidades de ocurrencia&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>El PRI, Obligado a Redefinir su Papel Ante Sociedad y Gobierno: Jim&eacute;nez Guzm&aacute;n
</h3><P></P><P>
<B>Debemos ser un Partido que Reconozca Derrotas y Aprenda a ser Oposici&oacute;n, Dijo</P><P></B>
</P><P>
Para mantener el poder que ha tenidocourante 67 a&ntilde;os, el PRI tiene que redefinir su papel frente a la sociedad y frente al gobierno: necesitamos ser un partido que se afilie a la sociedad, que sea la voz del pueblo frente al gobierno y que reconozca derrotas y triunfos; el PRI tiene que aprender a ser oposici&oacute;n, dijo el l&iacute;der de la mayor&iacute;a en la ALDF, Manuel Jim&eacute;nez Guzm&aacute;n.</P><P>
Coment&oacute; que estos ser&aacute;n los puntos centrales que se pondr&aacute;n a debate en la XVII Asamblea Nacional de ese instituto pol&iacute;tico, y rechaz&oacute; las afirmaciones de que el PRI ha envejecido. Es un partido que siempre se ha renovado y transformado en un partido que detenta el poder en base al voto y que busca, desde el poder, cambiar las condiciones sociales, econ&oacute;micas y pol&iacute;ticas de M&eacute;xico.</P><P>
Cuestionado acerca de la pr&oacute;xima asamblea pri&iacute;sta, sostuvo que es necesario redefinir el papel del PRI frente a la sociedad y seguir teniendo como reto combatir la pobreza y la marginaci&oacute;n. Por eso, afirm&oacute;, &quot;la Revoluci&oacute;n Mexicana no ha concluido, a&uacute;n no termina su acci&oacute;n renovadora&quot;.</P><P>
Reconoci&oacute; entonces que se requiere dar un nuevo impulso al desarrollo sustentable e integral, ante lo cual &quot;no basta el crecimiento cuantitativo de las cifras macroecon&oacute;micas, sino que es importante la distribuci&oacute;n del ingreso entre la mayor&iacute;a de los mexicanos&quot;.</P><P>
Jim&eacute;nez Guzm&aacute;n sostuvo que los militantes y simpatizantes de ese partido se han pronunciado por la necesidad de efectuar cambios sustanciales en m&eacute;todos, procedimientos y estrategias para estar a la altura de la sociedad y no ser rebasados por esta.puPor ello, continu&oacute;, es importante impulsar las pol&iacute;ticas de desarrollo social, porque con ello se conformar&aacute; un pa&iacute;s con mayor fortaleza, que d&eacute; certidumbre a sus habitantes en los aspectos de acceder a una vivienda, tener un empleo y servicios b&aacute;sicos, as&iacute; como hacer realidad los derechos a la recreaci&oacute;n y a la salud.</P><P>
Aludi&oacute; m&aacute;s adelante al hecho de que la democracia no puede estar aislada del desarrollo integral del pa&iacute;s, por lo que destac&oacute; que la Reforma Pol&iacute;tica debe ser profunda y definitiva, que resuelva los conflictos previos y posteriores a una elecci&oacute;n, y que responda a las nuevas circunstancias de una sociedad vigilante, cr&iacute;tica, m&aacute;s exigente y politizada.</P><P>
Se&ntilde;al&oacute; la urgencia de reedefinir el papel de ese partido frente a la sociedad y frente al gobierno: no hay que esperar a que la sociedad se afilie al PRI, sino que &eacute;ste se afilie a la sociedad.</P><P>
Hay que dejar de ser, agreg&oacute;, el partido del gobierno para ser el partido en el gobierno; en otras palabras, no ser la voz del gobierno ante el pueblo, sino la voz del pueblo ante el gobierno.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>No hay Planes Para Revisar el Tratado de Extradici&oacute;n: Gonz&aacute;lez F&eacute;lix
</h3><P></P><P>
<B>Inicia hoy la Binacional M&eacute;xico-EU; An&aacute;lisis a 16 Temas: de Pol&iacute;tica a Ayuda Tecnol&oacute;gica</P><P></B>
</P><P>
<B>GUILLERMO G. ESPINOSA</P><P></B>
</P><P>
Con un abanico de 16 temas que cubre desde asuntos pol&iacute;ticos y consulares, hasta cooperaci&oacute;n cient&iacute;fica y tecnol&oacute;gica, se inicia hoy la D&eacute;cimo Tercera Reuni&oacute;n de la Comisi&oacute;n Binacional M&eacute;xico-Estados Unidos, cuyos resultados ser&aacute;n entregados ma&ntilde;ana al Presidente Ernesto Zedillo por los jefes de las delegaciones y los secretarios de Estado.</P><P>
La delegaci&oacute;n estadunidense est&aacute; formada por 26 funcionarios del gobierno del Presidente William Clinton, que de acuerdo con la embajada de Estados Unidos en M&eacute;xico incluye -entre otros- a la procuradora general, Janet Reno, y a cinco secretarios del gabinete, Bruce Babbit, del Interior; Salud y Servicios Humanos, Donna Shalala, Vivienda y Desarrollo Urbano, Henry Cisneros, Transporte, Federico Pe&ntilde;a, y Educaci&oacute;n, Richard Riley.</P><P>
Adem&aacute;s del retorno a M&eacute;xico de Thomas Constantine, administrador de la Agencia Antinarc&oacute;ticos (DEA), tambi&eacute;n se tiene programada la segunda visita del director de la Oficina de Pol&iacute;tica Nacional para el Control de Drogas, Barry McCaffrey, quien estuvo en el pa&iacute;s en marzo. El secretario de Estado adjunto para Asuntos Internacionales de Narc&oacute;ticos y Legales, Robert Gelbard, quien tambi&eacute;n estuvo recientemente en M&eacute;xico, forma parte de la delegaci&oacute;n.</P><P>
En la lista de la delegaci&oacute;n estadunidense tambi&eacute;n se halla el consejero del Presidente William Clinton, Thomas McLarty, y los subsecretarios de Tesoro, Larry Summers, y de Energ&iacute;a, Charles Curtis.</P><P>
Seg&uacute;n informaci&oacute;n de la Canciller&iacute;a mexicana, se prev&eacute; la suscripci&oacute;n de siete acuerdos en materia de Transporte, Energ&iacute;a, Medio Ambiente, Recursos Naturales, Salud, Educaci&oacute;n y Puentes y Cruces Internacionales.</P><P>
El asesor jur&iacute;dico de la SRE, Miguel Angel Gonz&aacute;lez F&eacute;lix, en entrevista neg&oacute; que existan planes para revisar en esta reuni&oacute;n el Tratado de Extradici&oacute;n Mexico-Estados Unidos de 1978, como recientemente public&oacute; un cable de la agencia gubernamental Notimex. Citando declaraciones del embajador Jes&uacute;s Silva Herzog, se dijo a mediados de abril que el acuerdo bilateral incluir&iacute;a una cl&aacute;usula para prohibir secuestros transfronterizos, cuya tipificaci&oacute;n fue objeto de un tratado especial, firmado en noviembre de 1994.</P><P>
Se espera que los temas de narcotr&aacute;fico, migraci&oacute;n y econom&iacute;a dominen la agenda, como ocurri&oacute; en la d&eacute;cimo segunda binacional, celebrada en Washington, en mayo de 1995. Esta reuni&oacute;n concluy&oacute; con la propuesta de concluir el embargo de at&uacute;n impuesto desde 1990 y cuyo desmantelamiento, como se ha informado recientemente ser&aacute; ordenado por el Congreso estadunidense.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Esta Semana, Posible Respuesta a la Demanda Salarial del SNTE: D&aacute;vila
</h3><P></P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
El magisterio del pa&iacute;s podr&iacute;a recibir respuesta a su demanda de incremento salarial esta misma semana, inform&oacute; el dirigente del SNTE, Humberto D&aacute;vila Esquivel, quien precis&oacute; que se pretende un m&iacute;nimo profesional equivalente a seis minisalarios.</P><P>
Aclar&oacute; que el SNTE espera respuestas favorables, pues de ello depender&aacute; en gran medida el futuro de la educaci&oacute;n p&uacute;blica del pa&iacute;s; de acuerdo a las respuestas otorgadas por el gobierno, &quot;podremos ver qu&eacute; tipo de profesores se quiere para los mexicanos: un maestro dedicado a la tarea educativa o un profesor empobrecido&quot;.</P><P>
En breve conversaci&oacute;n, D&aacute;vila dijo esperar que &quot;el compromiso del gobierno de la Rep&uacute;blica de iniciar una cruzada por la educaci&oacute;n y su alta calidad, anunciada en el Plan de Desarrollo Educativo 1995-2000, muestre la importancia que se le da al nivel de vida de los maestros&quot;.</P><P>
Respecto a la necesidad de que los trabajadores de la educaci&oacute;n cuenten con una percepci&oacute;n fortalecida, destac&oacute; que &quot;la vocaci&oacute;n y compromiso educativo no implican que claudiquemos en la demanda de un salario profesional digno, justo y equitativo; un salario que exprese el reconocimiento a la labor social del magisterio&quot;.</P><P>
ðPor ello, agreg&oacute;, demandamos alternativas que est&eacute;n de acuerdo a la importancia que la educaci&oacute;n y los maestros representan para el futuro del pa&iacute;s. &quot;Sabemos que el sistema educativo nacional, durante las &uacute;ltimas d&eacute;cadas ha sufrido estragos por una crisis recurrente, pero ante ello la preocupaci&oacute;n inmediata es alcanzar un nivel de calidad en la impartici&oacute;n de la educaci&oacute;n para los estudiantes del pa&iacute;s&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>La Banca, Dispuesta a Negociar; no Promover&aacute; Embargos: Madariaga
</h3><P></P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
El presidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico, Jos&eacute; Madariaga Lomel&iacute;, asegur&oacute; que las instituciones crediticias no emprender&aacute;n acciones legales para promover embargos en contra de los deudores.</P><P>
Esa ser&iacute;a una posici&oacute;n &quot;extrema&quot;, pero en absoluto una pr&aacute;ctica recurrente, subray&oacute;, al se&ntilde;alar que la banca est&aacute; dispuesta a negociar con quien muestre disposici&oacute;n a saldar sus compromisos con las entidades financieras.</P><P>
Asimismo, insisti&oacute; en que existe disposici&oacute;n de parte de los banqueros por alcanzar acuerdos con los clientes morosos que se han visto obligados a retrasar, o en un momento dado a suspender los pagos de sus diferentes tipos de endeudamiento.</P><P>
Indic&oacute; que el objetivo de la banca &quot;no es establecer procesos jur&iacute;dicos en contra de su clientela para ejecutar embargos del patrimonio de &eacute;stos; los ha habido, pero no se trata de convertirlos en una acci&oacute;n permanente, sistem&aacute;tica&quot;.</P><P>
El dirigente de la ABM asever&oacute; que &quot;esto es lo &uacute;ltimo que quisi&eacute;ramos hacer&quot;. Primero est&aacute; la negociaci&oacute;n, el di&aacute;logo con los deudores, enfatiz&oacute;.</P><P>
Madariaga Lomel&iacute; finalmente extern&oacute; que seguir&aacute;n busc&aacute;ndose acuerdos y convenios con los deudores, con el prop&oacute;sito de alcanzar soluciones satisfactorias para ambas partes, en cada uno de los casos individuales a tratar.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Premio Mayor de la LN al Billete 33812; Bartlett dio el Campanazo Inicial del Sorteo
</h3><P></P><P>
<B>JOSE L. TELLEZ, corresponsal</P><P></B>
</P><P>
PUEBLA PUE., 5 de mayo.- El billete n&uacute;mero 33812, con cinco series, result&oacute; ganador de 10 millones de pesos en el sorteo 173 de la Loter&iacute;a Nacional, efectuado esta noche en la explanada del auditorio de la Reforma, en esta ciudad, con motivo del 134 aniversario de la batalla del 5 de mayo. El segundo premio correspondi&oacute; al billete n&uacute;mero 8681.</P><P>
En presencia del director general de la Loter&iacute;a, Carlos Salom&oacute;n C&aacute;mara, el gobernador Manuel Bartlett D&iacute;az dio el campanazo inicial del sorteo, cuyo premio mayor sali&oacute; a las 20:58, dos minutos antes de terminar el evento y de los juegos pirot&eacute;cnicos.</P><P>
Al sorteo asistieron aproximadamente 1,200 personas, entre quienes se sortearon diveos art&iacute;culos para el hogar.</P><P>
Salom&oacute;n C&aacute;mara entreg&oacute; un cheque por un mill&oacute;n de pesos al mandatario estatal, para apoyar a la poblaci&oacute;n de escasos recursos.</P><P>
Explic&oacute; que los donativos de la instituci&oacute;n se hacen tanto en dinero como en especie, conforme a las peticiones recabadas por los gobiernos estatales y previa evaluaci&oacute;n.</P><P>
Durante el segundo semestre de este a&ntilde;o la Loter&iacute;a Nacional realizar&aacute; 66 sorteos m&aacute;s con premios superiores a los 2'356,600 pesos. En breve, con motivo del 400 aniversario de la fundaci&oacute;n del organismo, se realizar&aacute; otro sorteo especial en Monterrey, Nuevo Le&oacute;n, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Soluci&oacute;n al Embargo Atunero el mes Pr&oacute;ximo a m&aacute;s Tardar
</h3><P></P><P>
<B>Votaci&oacute;n Final del Senado de EU, en Breve; no hay Peligro de una Midida Similar al Camar&oacute;n: Carabias</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS y FRANCISCO HOYOS</P><P></B>
</P><P>
En este mes o a principios de junio quedar&aacute; resuelto el problema del embargo atunero contra M&eacute;xico, asegur&oacute; la secretaria de Medio Ambiente, Recursos Naturales y Pesca, Julia Carabias.</P><P>
Entrevistada ayer al final de la ceremonia conmemorativa del CXXXIV aniversario de la batalla de Puebla, Carabias Lillo afirm&oacute; que en mayo continuar&aacute;n las audiencias sobre el tema y se espera que en las pr&oacute;ximas semanas el Senado estadunidense d&eacute; la votaci&oacute;n final que termine con el embargo.</P><P>
&quot;Estos son los ritmos que est&aacute; llevando el Congreso de Estados Unidos, pero estamos muy cerca ya de la parte final&quot;, dijo y agreg&oacute; que no existe riesgo de un embargo al camar&oacute;n mexicano porque la flota nacional ya est&aacute; certificada por EU y desde abril los barcos operan con redes excluidoras de tortugas.</P><P>
Por su parte, el titular de Comercio, Herminio Blanco, declar&oacute; que se realizan consultas con el gobierno estadunidense para &quot;desahogar&quot; los problemas del transporte y el tomate.</P><P>
&quot;En cadal no de esos temas, estamos haciendo las consultas con el gobierno de Estados Unidos. Muy cercanos a nuestros sectores productivos estaremos platicando en Washington con nuestra contraparte en la oficina de representantes de comercio&quot;, dijo.</P><P>
Asimismo, el secretario de Comunicaciones y Transportes, Carlos Ruiz, expres&oacute; que existe &quot;buena disposici&oacute;n&quot; de la parte estadounidense para encontrar soluciones al problema del transporte con base en las leyes del Tratado de Libre Comercio.</P><P>
Ruiz Sacrist&aacute;n agreg&oacute; que la SCT estudia con el Congreso un programa para sustituir y mejorar el equipo del transporte y anunci&oacute; que en &quot;los pr&oacute;ximos d&iacute;as&quot; se publicar&aacute; el reglamento de pesos y dimensiones en el Diario Oficial.</P><P>
Sobre la cartera vencida de los transportistas destac&oacute; que est&aacute;n en pl&aacute;ticas con los bancos para reestructurar los cr&eacute;ditos.</P><P>
&quot;Es muy importante aprovechar los sistemas que ya existen, porque efectivamente dan soluci&oacute;n y est&aacute;n dise&ntilde;ados tambi&eacute;n para el transporte y una vez que se inscriban habr&aacute; el respiro necesario para los deudores&quot;, manifest&oacute;.</P><P>
Sin embargo, el funcionario asegur&oacute; que el subsidio al diesel -una de las principales demandas de los transportistas nacionales- cuesta &quot;much&iacute;simo dinero&quot; y consider&oacute; m&aacute;s importante &quot;arreglar otros asuntos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Se Pide un Criterio Unico: Gonz&aacute;lez F&eacute;lix
</h3><P></P><P>
<B>Espera la Canciller&iacute;a que la SCJ Act&uacute;e en Tratados de Extradici&oacute;n</P><P></B>
</P><P>
<B>GUILLERMO G. ESPINOSA</P><P></B>
</P><P>
Por considerarse &quot;casos excepcionales&quot;, M&eacute;xico concedi&oacute; la extradici&oacute;n de los tres primeros connacionales requeridos por la justicia estadunidense desde que fue firmado el Tratado de Extradici&oacute;n de 1978, inform&oacute; el asesor jur&iacute;dico de la Secretar&iacute;a de Relaciones Exteriores, Miguel Angel Gonz&aacute;lez F&eacute;lix.</P><P>
En relaci&oacute;n a aspectos de la pol&iacute;tica de extradiciones del gobierno mexicano, el funcionario indic&oacute; que la SRE espera que la Suprema Corte de Justicia de la Naci&oacute;n establezca pronto un criterio &uacute;nico sobre la constitucionalidad de los tratados de extradici&oacute;n firmados por M&eacute;xico con Estados Unidos y Espa&ntilde;a (vigentes desde 1980). El Poder Judicial estudia ocho casos de amparo contra los citados instrumentos jur&iacute;dicos internacionales, de acuerdo con el embajador.</P><P>
&quot;En este momento en que M&eacute;xico tiene muchas gestiones internacionales (y) en que estamos persiguiendo presuntos delincuentes mexicanos que est&aacute;n en el exterior, nos resta posibilidad de acci&oacute;n, de negociaci&oacute;n y de manejo el hecho de que los tratados est&eacute;n impugnados y que la SCJN no se haya pronunciado sobre ellos&quot;, subray&oacute;.</P><P>
Las impugnaciones a los tratados de extradici&oacute;n han sido efectuadas por personas involucradas en delitos contra la salud, salvo en el caso de Mario Ruiz Massieu. El primero de los tres casos de extradiciones fue el de un michoacano, Jes&uacute;s Rivera Pi&ntilde;&oacute;n, sentenciado en M&eacute;xico por delitos contra la salud. En junio de 1995, &quot;un juez mexicano decidi&oacute; conceder la extradici&oacute;n y la SRE confirm&oacute; la decisi&oacute;n, aunque de manera diferida (por la pena que cumple el reo en el pa&iacute;s) ya fue autorizado (el traslado) y notificado al gobierno de Estados Unidos&quot;.</P><P>
Tambi&eacute;n recibi&oacute; cargos por narcotr&aacute;fico en la Uni&oacute;n Americana y ser&aacute; entregado dentro de tres a&ntilde;os. Los otros dos casos de extradici&oacute;n son los de Francisco G&aacute;mez Garc&iacute;a y Aar&oacute;n Morel Lebaron, pero &eacute;stos no tienen relaci&oacute;n con el narcotr&aacute;fico.</P><P>
G&aacute;mez Garc&iacute;a, juzgado en la Corte Superior de Arizona y declarado culpable de los delitos de abuso sexual de un menor de edad, se encontraba bajo cauci&oacute;n cuando huy&oacute; a M&eacute;xico antes de que concluyera el proceso. Por disposici&oacute;n de la Constituci&oacute;n y del c&oacute;digo Penal federales, G&aacute;mez no pod&iacute;a ser juzgado por segunda vez.</P><P>
A Lebaron, quien desde 1968 dirig&iacute;a la secta denominada Iglesia del Primog&eacute;nito Cordero de Dios, se le procesar&aacute; en la Corte de distrito de Estados Unidos, para el distrito sur de Texas (con sede en Houston), la cual gir&oacute; una orden de aprehensi&oacute;n en su contra por los delitos de asociaci&oacute;n delictuosa para cometer un homicidio y estar involucrado en una organizaci&oacute;n fraudulenta.</P><P>
La excepcionalidad de la extradici&oacute;n a nacionales qued&oacute; establecida en el tratado firmado con Estados Unidos en 1978 y vigente desde 1980. Esta misma disposici&oacute;n est&aacute; prevista tambi&eacute;n por la Ley de Extradici&oacute;n Internacional de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Elaborar&aacute;n el Primer Estudio de Impacto Ambiental del TLC, Anuncia Lichtinger
</h3><P></P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
A m&aacute;s de dos a&ntilde;os de vigor del Tratado de Libre Comercio y en una decisi&oacute;n sorpresiva, la Comisi&oacute;n para la Cooperaci&oacute;n Ambiental, derivada del propio acuerdo, anunci&oacute; la determinaci&oacute;n de elaborar &quot;el primer estudio de impacto ambiental del TLC sobre los recursos naturales de Am&eacute;rica del Norte&quot;.</P><P>
V&iacute;ctor Lichtinger, mexicano que preside el organismo, reconoci&oacute; que ya es necesario hacer entender a sociedades y gobiernos los potenciales impactos positivos y negativos del intercambio comercial sobre la riqueza natural, pero sobre todo comprometer a las tres naciones a cumplir con sus obligaciones relacionadas con la ecolog&iacute;a.</P><P>
La decisi&oacute;n surge luego de tres a&ntilde;os en que las organizaciones no gubernamentales de los tres pa&iacute;ses hab&iacute;an ejercido -antes y despu&eacute;s de la firma del acuerdo- diferentes formas de presi&oacute;n hacia los gobiernos y la CCA, para elaborar un documento de este tipo que pudiera prevenir los efectos negativos del comercio sin fronteras.</P><P>
En M&eacute;xico, incluso, la demanda de las organizacions sociales lleg&oacute; a diferentes instancias del Poder Judicial y apenas la semana pasado estaba en resoluci&oacute;n de juzgados de la Suprema Corte de Justicia de la Naci&oacute;n por un proceso iniciado por el Pacto de Grupos Ambientalistas, organizaci&oacute;n afiliada a la Red Mexicana contra el Libre Comercio.</P><P>
Por primera ocasi&oacute;n, reconoci&oacute; el director ejecutivo de la Comisi&oacute;n Ambiental del TLC, se considera la elaboraci&oacute;n de un estudio de este tipo para evaluar el impacto del TLC en los recursos naturales de nuestras naciones.</P><P>
Esto tiene el objetivo de llevar a cabo una amplia difusi&oacute;n de la tecnolog&iacute;a ambiental, hacer concientizaci&oacute;n entre gobierno y habitantes, e iniciar un trabajo conjunto m&aacute;s arduo a favor del ambiente en toda Am&eacute;rica del Norte.</P><P>
Sobre todo se buscar&aacute; hacer entender el respeto y los compromisos que en materia ambiental se deben cumplir dentro del TLC.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960506/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 06 de Mayo de 1996
</h4>
<h3>Protesta a Conscriptos de Infanter&iacute;a de Marina del Servicio Militar: Luna
</h3><P></P><P>
El comandante del Cuartel General de Marina, vicealmirante Eduardo Luna Roma, tom&oacute; ayer protesta de bandera a 2 mil seis conscriptos de infanter&iacute;a de Marina del Servicio Militar Nacional, clase 1977, durante la ceremonia conmemorativa de la batalla del 5 de mayo de 1862 en la explanada principal de la sede de la secretar&iacute;a, donde el capit&aacute;n de fragata V&iacute;ctor Colorado, comandante del primer regimiento de Infanter&iacute;a de Marina, llam&oacute; a los mexicanos a renovar el sentimiento nacional que, &quot;sin hostilidades ni exclusivismos&quot;, ayudar&aacute; a la comprensi&oacute;n de los problemas y al &quot;aseguramiento de nuestra independencia pol&iacute;tica y econ&oacute;mica&quot;.</P><P>
En el acto encabezado por Luna Roma, en representaci&oacute;n del secretario de Marina, Jos&eacute; Ram&oacute;n Lorenzo Franco, el personal de marinos de Infanter&iacute;a de Marina jur&oacute; lealtad a la ense&ntilde;a nacional.</P><P>
Colorado agreg&oacute; que &quot;el compromiso y la responsabilidad para con nuestro l&aacute;baro patrio implica un deber que hoy adquieren los j&oacute;venes conscriptos&quot; para poner todo su empe&ntilde;o en defensa de los ideales de nuestros h&eacute;roes, de nuestra historia, de nuestra naci&oacute;n e identidad&quot;.</P><P>
Record&oacute; que fue tras la Batalla de Puebla que se reconoci&oacute;, &quot;como se reconoce ahora&quot;, el papel trascendental de la Fuerzas Armadas en la historia nacional.</P><P>
Llam&oacute; a los marineros a marchar &quot;con la frente en alto, sabi&eacute;ndonos integrantes de una instituci&oacute;n que tiene como consigna el deber con la patria de defenderla, con tenaz denuedo hasta obtener la victoria&quot;.</P><P>
El vicealmirante Luna Roma tom&oacute; protesta de bandera a los marineros, quienes se comprometieron as&iacute; a defender la patria y sus instituciones.</P><P>
Por su parte, el marinero del Servicio Militar Nacional Sergio D&iacute;az Mayorga, hizo una remembranza de la Batalla de Puebla y se comprometi&oacute;, a nombre de todos sus compa&ntilde;eros de la clase 1977, anticipados y remisos, a &quot;salvaguardar y defender, a costa de nuestras vidas, nuestro territorio, para que el honor, la lealtad y la dignidad, principios fundamentales de nuestra patria, jam&aacute;s sean profanados&quot;.</P><P>
En ceremonias similares realizadas en los centros de adiestramiento de la Secertar&iacute;a de Marina en los litorales del pa&iacute;s, 2,320 conscriptos rindieron protesta de bandera.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
