http://www.excelsior.com.mx/9604/960425/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 25 de Abril de 1996
</h5>
<h3>Escala del Crimen
</h3><P></P><P>
<B>El Caso de Jos&eacute; Ochoa</P><P></B>
</P><P>
<B>LUIS SUAREZ</P><P></B>
</P><P>
COMO los cazadores, que cobran piezas mayores y menores, la eliminaci&oacute;n de seres humanos en violencia organizada funciona tambi&eacute;n en escalones de niveles diferentes: magnicidios de efectos perdurables y asesinato de gente no relevante, sobre la que pronto cae el polvo del olvido. Pero cr&iacute;menes son todos y todos claman justicia igualmente aplicable a nombrad&iacute;as que a famas menores. En cualquier nivel la violencia pretende que se la acepte como costumbre propia de su cultura de la muerte.</P><P>
Aunque ocurre en todo el orbe, no hay que salirse de nuestro territorio para comprobar su dominante fen&oacute;meno. Las noticias dicen que en Guadalajara, con excepci&oacute;n de la Semana Santa (&#161;qu&eacute; conmovedora, piadosa, actitud de los criminales!), se comete una ejecuci&oacute;n diaria generalmente atribuida al narcotr&aacute;fico. En Tijuana siguen cayendo personas que han ejercido responsabilidades intermedias en la dif&iacute;cil persecuci&oacute;n de la delincuencia, que suele dejar impune a los causantes, confusos los motivos concretos del crimen y a sus v&iacute;ctimas simplemente bajo tierra.</P><P>
*</P><P>
EL m&aacute;s reciente caso es el de Jos&eacute; Arturo Ochoa, quien era delegado de la PGR cuando fue asesinado en Tijuana Luis Donaldo Colosio y donde ejerci&oacute; otras representaciones menos riesgosas, la &uacute;ltima al parecer tan pac&iacute;fica como la del Servicio Postal. Lo asombroso es que en la PGR, sin mayor profundizaci&oacute;n, se hubiera descartado cualquier vinculaci&oacute;n de este nuevo crimen con el que fue cometido contra el candidato presidencial, y otros de su secuela. Esto no quiere decir que pudiera haber presunci&oacute;n de culpabilidad en el asesinato. Al contrario, que lo haya sido como otra v&iacute;ctima m&aacute;s, pues circulaba la versi&oacute;n period&iacute;stica de que pod&iacute;a aportar algunos elementos que condujeran a esa todav&iacute;a oscura caverna del magnicidio.</P><P>
De primera intenci&oacute;n, otras apreciaciones desplazan el caso Ochoa hacia el narcotr&aacute;fico. Efectivamente, &eacute;l aplic&oacute; medidas contra actividades del cartel del Golfo, en relaci&oacute;n con el asesinato del cardenal Posadas. Pero, en medio de versiones, rumores y hasta fantas&iacute;as sobre el caso Colosio, y los otros, &#191;qui&eacute;n dice que en &eacute;ste no se encuentre metido el narcotr&aacute;fico entreverado con instancias pol&iacute;ticas y financieras, en las telara&ntilde;as de acero con que se protege? El administrador de la DEA, se&ntilde;or Constantine, acaba de admitir que esa vinculaci&oacute;n existe en M&eacute;xico y ya tambi&eacute;n en esferas de su impoluto gobierno.</P><P>
Asombra el procurador, licenciado Lozano Gracia, cuando admite (EXCELSIOR, 20 abril) que &quot;el caso Colosio podr&iacute;a no ser aclarado durante el presente sexenio&quot;. &#191;C&oacute;mo entonces descartar investigaciones sobre probables indicios tras el de Ochoa? Si el de Colosio puede seguir en el aire, &#191;qu&eacute; puede pasar con el de Ochoa y otras v&iacute;ctimas menos notorias y cotidianas?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 25 de Abril de 1996
</h5>
<h3>Sine qua non de la Democracia
</h3><P></P><P>
<B>Reelecci&oacute;n de Legisladores</P><P></B>
</P><P>
<B>ANTONIO HAAS</P><P></B>
</P><P>
EL actual gobierno cree que se necesita reformar al Estado para que pueda haber democracia en M&eacute;xico. Su esfuerzo por llevar a cabo esa reforma est&aacute; consumiendo demasiado tiempo y dinero cuando, a mi juicio, el problema es otro. Lo que debemos hacer no es reformar el Estado sino eliminar los obst&aacute;culos que, por motivos extrajur&iacute;dicos, se le han ido agregando a la Constituci&oacute;n, saboteando as&iacute; la separaci&oacute;n de Poderes ah&iacute; prescrita.</P><P>
No es la primera vez ni ser&aacute; la &uacute;ltima en que yo insista en la imposibilidad de tener un sistema democr&aacute;tico de gobierno mientras los mandantes y electores no tengamos el derecho de reelegir a nuestros representantes en el Congreso de la Uni&oacute;n. Mientras no dispongamos de este derecho, la soberan&iacute;a del pueblo seguir&aacute; siendo una ficci&oacute;n para disfrazar el hecho de que el verdadero soberano es el Presidente de la Rep&uacute;blica. Desde que L&aacute;zaro C&aacute;rdenas asumi&oacute; la triple corona de Jefe de Estado, de Gobierno y del partido oficial, el Ejecutivo dej&oacute; de ser nuestro mandatario &#151;el que ejecuta nuestros mandatos&#151;, para convertirse en nuestro mandam&aacute;s.</P><P>
*</P><P>
EL 12 y el 13 de marzo pasado, la Divisi&oacute;n de Estudios Pol&iacute;ticos del Centro de Investigaci&oacute;n y Docencia Econ&oacute;micas (CIDE) celebr&oacute; un seminario sobre la reelecci&oacute;n consecutiva en el Congreso y sus efectos sobre el sistema pol&iacute;tico mexicano. Un viejo amigo m&iacute;o me hizo llegar las ponencias presentadas en esa ocasi&oacute;n. Por desgracia no cabe aqu&iacute; ni siquiera el comentario que todas merecen por su pertinencia y acuciosidad, de manera que s&oacute;lo mencionar&eacute; la ponencia de Maite Careaga, El Fracaso de la Reforma Reeleccionista, que presenta de manera inmejorable un aspecto muy poco conocido del asunto.</P><P>
MC nos informa en primer lugar que el 30 de diciembre de 1964 la C&aacute;mara de Diputados aprob&oacute; la reelecci&oacute;n directa de los diputados mediante una enmienda al art&iacute;culo 59 constitucional. Su prohibici&oacute;n no exist&iacute;a en el texto original de 1917, sino que se le agreg&oacute; en 1933. Esto &quot;quema un derecho (el sufragio efectivo) en aras de un principio (la no reelecci&oacute;n)&quot;, dijo P&eacute;rez Trevi&ntilde;o entonces y en 1996 sigue siendo cierto. En 1965, sin embargo, el Senado rechaz&oacute; la enmienda por voto un&aacute;nime, con la honrosa excepci&oacute;n del panista Adolfo Christlieb. La raz&oacute;n aducida fue que abrir&iacute;a el camino para la reelecci&oacute;n presidencial (cosa expresamente rechazada por los diputados), cuando la verdadera raz&oacute;n era que con la enmienda se perder&iacute;a el control interno del PRI por la fragmentaci&oacute;n que la diversidad del mandato popular seguramente provocar&iacute;a.</P><P>
La aprobaci&oacute;n de la iniciativa reeleccionista por la C&aacute;mara de Diputados y su rechazo por el Senado &#151;la derrota real de nuestra te&oacute;rica soberan&iacute;a por un federalismo imaginario&#151; ilustra lo dif&iacute;cil que es conseguir una representatividad efectiva para el pueblo. Aunque el Presidente D&iacute;az Ordaz en un principio se manifest&oacute; a favor de la iniciativa, al final se volvi&oacute; en su contra al ver que la reelecci&oacute;n directa de los diputados lo privar&iacute;a tambi&eacute;n a &eacute;l de su control sobre el PRI y el Congreso.</P><P>
*</P><P>
LA oposici&oacute;n m&aacute;s fuerte, sin embargo, no proven&iacute;a del Ejecutivo, sino de alguien que se recuerda como un m&aacute;rtir de la democracia, Carlos Madrazo. Es cierto que &eacute;ste buscaba la democratizaci&oacute;n interna del PRI mas no la del gobierno en s&iacute;. A eso se opon&iacute;a porque la reelecci&oacute;n minar&iacute;a su control del partido, basado como estaba en el reparto de curules (y bot&iacute;n anexo) entre el m&aacute;ximo n&uacute;mero de sus militantes. El pugnaba por la elecci&oacute;n democr&aacute;tica de los candidatos pri&iacute;stas para cualquier puesto de elecci&oacute;n popular, incluida la Presidencia, pero no quer&iacute;a que los legisladores, pensando en su propia reelecci&oacute;n, les hicieran m&aacute;s caso a sus electores que a &eacute;l. Y por diversos medios, los gobernadores y otros grandes intereses corporativos y sindicalistas tambi&eacute;n defend&iacute;an su cuota de curules oponi&eacute;ndose a la iniciativa reeleccionista.</P><P>
Ahora bien, parece que el voto particular de Christlieb en 1965 mantiene viva la obligaci&oacute;n de los diputados de volver a enviar esa iniciativa al Senado. &#191;Qu&eacute; esperan?, &#191;que se los ordene el Presidente? Porque la disyuntiva es clara. O capan ellos al Ejecutivo de sus poderes ileg&iacute;timos o &eacute;ste los seguir&aacute; capando a ellos de su muy leg&iacute;tima funci&oacute;n representativa.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 25 de Abril de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Romano Prodi, al Poder</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EL 24 de noviembre de 1503, Marieta Corsini, esposa de Nicol&aacute;s Maquiavelo, escrib&iacute;a a su marido (seg&uacute;n las investigaciones de Stella Mastrangelo es la &uacute;nica carta que se conserva de ella), para darle noticias suyas y de su hijito: &quot;Se parece a vos &#151;le dice&#151;: es blanco como la nieve, pero tiene la cabeza que parece de terciopelo negro, y es peludo como vos, yo lo encuentro bonito; y es listo que parece que llevara un a&ntilde;o en el mundo; abri&oacute; los ojos en cuanto naci&oacute;''.</P><P>
Ese &quot;retrato hablado'' de Maquiavelo vale m&aacute;s que mil cuadros al &oacute;leo, ya que muchos son falsos. En el caso de Romano Prodi, que con los ex comunistas (hoy Partido Democr&aacute;tico de Izquierda) gobernar&aacute; a Italia con mayor&iacute;a del Bloque del Olivo en las dos C&aacute;maras, el retrato que han hecho de &eacute;l sus dos adversarios, Berlusconi y Fini, es muy est&uacute;pido. Le han proclamado &quot;tonto &uacute;til'', &quot;compa&ntilde;ero de viaje'' o &quot;caballo de Troya''.</P><P>
*</P><P>
UNA vez m&aacute;s la pol&iacute;tica no permite la suspensi&oacute;n de la pol&iacute;tica. Cuando ello ocurre se defiende la dictadura sin proponer una memorable proposici&oacute;n cr&iacute;tica: &quot;Nulla esthetica sine ethica''. Esa es la causa por la cual, hace unos d&iacute;as y en esta misma columna, disent&iacute;a sin gritos, sin calumnias ni bajas infamias entre l&iacute;neas, de Gianfranco Fini, el l&iacute;der de los neofascistas italianos. El dec&iacute;a que &quot;el fascismo mussoliniano no fue un par&eacute;ntesis: fue parte de la historia''. Yo le contestaba diciendo &quot;que toda dictadura es la suspensi&oacute;n de la pol&iacute;tica y, por tanto, que toda dictadura (por mucha estabilidad forzada o inherente que imponga) es un par&eacute;ntesis, pero un par&eacute;ntesis ahist&oacute;rico''.</P><P>
Si es verdad que &quot;no hay est&eacute;tica sin &eacute;tica'', de la misma forma no existe pol&iacute;tica sin &eacute;tica y, en consecuencia, los adjetivos descalificadores contra el l&iacute;der del Olivo, el cat&oacute;lico romano Prodi, no han impedido que su liderazgo afiance con la victoria, en las dos C&aacute;maras, al Bloque del Olivo, ni que los ex comunistas transformados, seriamente, en Partido Democr&aacute;tico de Izquierda, pasen al poder para consolidar, ahora, al viejo y nuevo &quot;compromiso hist&oacute;rico'' del cual me he visto en la necesidad de puntualizar su importancia, y no &quot;per accidens'', en los &uacute;ltimos d&iacute;as.</P><P>
*</P><P>
NINGUN extremismo descalificador es viable en la edad de la globalizaci&oacute;n. De ah&iacute; que los verdaderos comunistas italianos, los miembros del Partido Refundaci&oacute;n Comunista, no hayan podido dejar de ser una minor&iacute;a: 24 diputados en las elecciones de 1994 y 35 ahora: el 21 de abril. Caso id&eacute;ntico al de Izquierda Unida, en Espa&ntilde;a, que vive, hoy, una tr&aacute;gica recomposici&oacute;n interna, por haberse instalado en la denuncia y la condena del socialismo y de Felipe Gonz&aacute;lez en vez de auspiciar una cr&iacute;tica fundada y no fundamentalista. Al rev&eacute;s de esa posici&oacute;n, Romano Prodi, ese profesor cat&oacute;lico sintetizador, sin grandes recursos oratorios y con p&eacute;sima presencia en la televisi&oacute;n, ha podido derrotar a Berlusconi y a Fini porque ha presidido, conscientemente, la creaci&oacute;n de un proyecto moderado. Proyecto que no renuncia a la reforma del Estado plutocr&aacute;tico que dejara, como un c&aacute;ncer, el &quot;centro-sinistra''. Este no supo invertir en el futuro, sino anclarse en el pasado. La globalizaci&oacute;n, en la crisis del tr&aacute;nsito hacia el tercer milenio, sabe que tiene que negociar el Estado bienestar y la presencia del Estado en la edad confederal de los problemas. Romano Prodi tendr&aacute; que asumir que ning&uacute;n pasado vale tanto como un porvenir democr&aacute;tico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 25 de Abril de 1996
</h5>
<h3>Aranguren
</h3><P></P><P>
<B>Etica en Pol&iacute;tica</P><P></B>
</P><P>
<B>EDMUNDO GONZALEZ LLACA</P><P></B>
</P><P>
ESCRIBIA Ortega y Gasset con fina iron&iacute;a: &quot;Hablaba ayer con un amigo m&iacute;o, uno de esos hombres admirables que se dedican seriamente a la caza de la verdad, que quieren respirar certezas metaf&iacute;sicas: un pobre hombre&quot;. Un &quot;pobre hombre&quot; de esos acaba de morir en Espa&ntilde;a. Jos&eacute; Luis L&oacute;pez Aranguren, fil&oacute;sofo, maestro, enemigo del franquismo y hombre comprometido con la bondad, dej&oacute; de existir a la edad de 86 a&ntilde;os. Con &eacute;l se va uno de los grandes cazadores de verdad de nuestro siglo.</P><P>
Olvidar es la mejor forma de venganza y de perd&oacute;n; recordar, la mejor forma de agradecer y de rendir homenaje. Aranguren bien vale la pena esto &uacute;ltimo. El pensador fallecido fue, como todo intelectual que se precie de ello, un gran hostigador del poder p&uacute;blico, lo que le cost&oacute; la expulsi&oacute;n de su c&aacute;tedra por el franquismo y el exilio en Estados Unidos. Ejemplo de congruencia personal, su mayor legado al pensamiento de Occidente es quiz&aacute; lo que m&aacute;s necesita M&eacute;xico y tal vez la pol&iacute;tica en el mundo: impregnar la reflexi&oacute;n y la actividad de una profunda inspiraci&oacute;n &eacute;tica.</P><P>
*</P><P>
ARANGUREN advirti&oacute; que nunca como ahora la pol&iacute;tica se observa como un mundo turbio y enrarecido, a tal punto que meterse en pol&iacute;tica es perder toda reserva honesta. El maquiavelismo pol&iacute;tico ha dejado de ser un modo secreto de proceder y se ha convertido en un programa pol&iacute;tico. A tal punto que el t&eacute;rmino m&aacute;s elogioso de nuestra &eacute;poca es el de &quot;pragm&aacute;tico&quot;. En esta circunstancia, la &eacute;tica se ha convertido en un &quot;idealismo&quot; en el sentido peyorativo del t&eacute;rmino, es decir, un irrealismo. Lo peor de todo, la &eacute;tica es una incompatibilidad de la que es forzoso prescindir si se quiere actuar en pol&iacute;tica.</P><P>
El problema se origina desde la constituci&oacute;n del Estado liberal moderno, cuya moralizaci&oacute;n se limita a reducir al m&iacute;nimum al gobierno. Esta eticidad exclusivamente negativa la fomentan los tecn&oacute;cratas, cuyo &aacute;mbito de acci&oacute;n preferido es la neutralidad, misma que se proyecta en la estrategia de hacer un Estado que reduzca sus responsabilidades a la producci&oacute;n econ&oacute;mica y no en favor de una organizaci&oacute;n que impulse la democracia y la justicia. Grave equivocaci&oacute;n, en la medida de que el bienestar no puede ser un producto econ&oacute;mico, sino tambi&eacute;n &eacute;tico.</P><P>
En estos momentos, cuando los participantes de la reforma del Estado pregonan entusiastas la posibilidad de incluir el refer&eacute;ndum y el plebiscito, como grandes conquistas de la sociedad, bien valdr&iacute;a que todos medit&aacute;ramos sobre el escepticismo de Aranguren acerca de estos temas. Es tan contundente el &quot;pobre hombre&quot;, que considero indispensable incluir en la misma ley las condiciones y &quot;candados&quot; que nos obliguen a evaluar profundamente cada vez que haya la posibilidad de recurrir a estas pr&aacute;cticas pol&iacute;ticas, tan cubiertas de admiraci&oacute;n incondicional.</P><P>
*</P><P>
PALABRAS m&aacute;s, palabras menos, Aranguren dice: La democracia no es un mero asunto estad&iacute;stico, en el que se imponga el mayor n&uacute;mero. Simplemente porque la actitud de la democracia no se reduce a la elecci&oacute;n entre un &quot;s&iacute;&quot; o un &quot;no&quot;, sino aut&eacute;nticamente &#151;como forma superior de participaci&oacute;n&#151;, la democracia debe de fomentar la invenci&oacute;n amplia de opciones. Por ello, si no es lo simplificado, lo binario o dual, lo importante, el plebiscito y el refer&eacute;ndum pueden empobrecer a la democracia.</P><P>
En fin, vivimos &eacute;pocas dif&iacute;ciles, las del triunfo inclemente de los pragm&aacute;ticos sobre los bondadosos, la de los mercaderes sobre los redenteros, la de Sancho sobre el Quijote. Hoy, todos estamos de luto, ha muerto otro so&ntilde;ador.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 25 de Abril de 1996
</h5>
<h3>Indecisos
</h3><P></P><P>
<B>Tienen Miedo o qu&eacute;</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
SON muchos brincos estando tan parejo el suelo de la decisi&oacute;n presidencial sobre la petroqu&iacute;mica: &#161;Se vende! La luz verde a la licitaci&oacute;n y a la venta est&aacute;n dadas. No se puede confundir con la amarilla o la roja del sem&aacute;foro oficial: &#161;Adelante!</P><P>
&#191;Por qu&eacute; entonces act&uacute;an como picados de la tar&aacute;ntula los gestores y notarios de la operaci&oacute;n?</P><P>
Derivada del petr&oacute;leo, la petroqu&iacute;mica nos pertenece igual que su cuerpo b&aacute;sico desde much&iacute;simo antes &#151;hablamos de trillones de a&ntilde;os&#151; de que nos integr&aacute;ramos como geograf&iacute;a. Los que estudian el origen del universo a partir del big bang, as&iacute; llamado por Gamov, sugieren que la cauda de un cometa con el que tropez&oacute; el planeta penetr&oacute; su corteza y deposit&oacute; all&aacute; abajo un oc&eacute;ano de petr&oacute;leo. La explosi&oacute;n del &aacute;tomo primordial se conviene con el &quot;fiat&quot; que pronunci&oacute; el Se&ntilde;or el primer d&iacute;a del G&eacute;nesis. Las dos instancias prodigiosas hay que creerlas. Una es ciencia; la otra, necesidad de adentrarnos en el reino del esp&iacute;ritu. En todo caso, sin intentar ajustar las fechas de esos sucesos indescriptibles, desde esos entonces es nuestro el petr&oacute;leo y la petroqu&iacute;mica su advocaci&oacute;n, principal, que ya esperaban en su lecho subterr&aacute;neo la ontogenia del mexicano.</P><P>
*</P><P>
VENDEMOS la petroqu&iacute;mica porque as&iacute; conviene al momento mexicano; porque hay pertinencia. Lo han dicho incuestionables solones: Reyes, Rojas y Lajous, encabezando a la academia.</P><P>
&#191;Por qu&eacute; entonces tanto apuntar? &#191;Por qu&eacute; no se dispara de una vez? &#191;Somos o no somos? El dilema que Shakespeare dej&oacute; insatisfecho porque el indeciso Hamlet ni siquiera a su muerte se defini&oacute; as&iacute; o as&iacute;, le cae al gobierno como guante a la mano, porque no est&aacute; siendo conforme a la palabra que entreg&oacute; a los licitadores de la petroqu&iacute;mica.</P><P>
Esperando, sin entender qu&eacute; diablos pasa con el ya merito firmamos, y luego el esp&eacute;rense tantito que los mismos Reyes, Rojas y Lajous les dan en confianza y desesperaci&oacute;n, est&aacute;n los m&aacute;s importantes holdings internacionales.</P><P>
&#191;Teme el gobierno, digamos, una repulsa nacional a la venta de la petroqu&iacute;mica? La &uacute;nica forma de saber a qu&eacute; sabe un durazno es comerlo. &#191;Por qu&eacute; no se arriesga y sale de dudas? Pero ya...</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 25 de Abril de 1996
</h5>
<h3>Reforma Electoral
</h3><P></P><P>
<B>&#191;Paternalista y Fascista?</P><P></B>
</P><P>
<B>LUIS PAZOS</P><P></B>
</P><P>
AUNQUE representan un avance muchas de las reformas en materia electoral propuestas por la Secretar&iacute;a de Gobernaci&oacute;n y los partidos pol&iacute;ticos al Congreso, todav&iacute;a algunas muestran resabios del sistema corporativista y fascista, del cual se busca salir para llegar a una verdadera democracia.</P><P>
El paternalismo estatal en el &aacute;mbito econ&oacute;mico, que le cost&oacute; d&eacute;cadas al gobierno comprobar que no funciona, ahora se traslada al campo pol&iacute;tico. El nuevo paternalismo pol&iacute;tico le cuesta a los contribuyentes miles de millones de pesos. Antes, un gran n&uacute;mero de bur&oacute;cratas viv&iacute;an de distribuir la riqueza a los pobres, ahora, viven de &quot;construir&quot; la democracia. Organismos como el IFE tienen presupuestos m&aacute;s altos que los destinados a los subsidios de la tortilla o la leche. En las elecciones de 1994, los partidos gastaron m&aacute;s de 414 millones de nuevos pesos. Lo correcto es que busquen recursos entre sus simpatizantes, no en los impuestos.</P><P>
Otro aspecto fascista, m&aacute;s que paternalista, de la reforma, es lo obligatorio para algunos medios de comunicaci&oacute;n, la radio y la TV, de ceder tiempo a los partidos pol&iacute;ticos. Eso es un atropello al derecho de propiedad y a la libertad de expresi&oacute;n. En un pa&iacute;s democr&aacute;tico, cada medio de comunicaci&oacute;n goza de la libertad para darle la importancia que considere a cada actividad y grupo pol&iacute;tico.</P><P>
*</P><P>
SI Televisa tiene preferencia por un determinado partido, que los televidentes decidan si ven ese canal y creen lo que dice. La democracia parte del supuesto de que los ciudadanos tienen inteligencia para diferenciar las tendencias de los candidatos, los partidos y los medios de comunicaci&oacute;n.</P><P>
Ser&iacute;a poco democr&aacute;tico obligar a La Jornada, considerado un &oacute;rgano informativo del EZLN, el PRD y la izquierda, a darle los mismos espacios a ide&oacute;logos del PRI o del PAN, o exigir a las revistas Proceso o Epoca ceder gratuitamente publicidad a cada partido.</P><P>
Ojal&aacute; don Emilio Chuayffet, secretario de Gobernaci&oacute;n, y los congresistas, excluyan del proyecto de reformas electorales esos resabios paternalistas y fascistas que van contra el esp&iacute;ritu democr&aacute;tico de la reforma. El proyecto contiene muchos puntos positivos, pero es contradictorio que una reforma cuyo objetivo consiste en alcanzar la democracia, proponga institucionalizar cargas a los contribuyentes y obligaciones a los medios de comunicaci&oacute;n, claramente antidemocr&aacute;ticas.</P><P>
&#191;Por qu&eacute; no estrenan la figura del plebiscito, preguntando a los ciudadanos si est&aacute;n de acuerdo en que con sus impuestos se paguen las campa&ntilde;as pol&iacute;ticas y en lo de obligar a los medios de comunicaci&oacute;n a transmitir mensajes de los pol&iacute;ticos?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 25 de Abril de 1996
</h5>
<h3>En Busca de un M&eacute;xico Nuevo
</h3><P></P><P>
<B>Ultima Paletada de la Revoluci&oacute;n</P><P></B>
</P><P>
<B>MARTHA CHAPA</P><P></B>
</P><P>
LOS acontecimientos hist&oacute;ricos tienen la peculiaridad de que, en muchas ocasiones, los protagonistas y los espectadores carecen de claridad para percibir la profundidad y la trascendencia de los sucesos. Sin duda alguna, la Revoluci&oacute;n Mexicana fue un movimiento pol&iacute;tico social que configur&oacute; un proyecto nacional, expresado en forma definitiva por el Constituyente de Quer&eacute;taro, el cual plasm&oacute; nuestra estructura jur&iacute;dica contempor&aacute;nea en la Carta Magna de 1917.</P><P>
En nuestra Ley Suprema se precisaron lo aspectos torales de la doctrina social de la Revoluci&oacute;n, consistentes en un programa nacionalista que dispon&iacute;a la separaci&oacute;n entre la Iglesia y el Estado y establec&iacute;a no s&oacute;lo las garant&iacute;as individuales sino otras, novedosas para su tiempo: las garant&iacute;as sociales, que fijaron derechos para las grandes masas depauperadas de campesinos y de trabajadores. Durante 55 a&ntilde;os se intent&oacute; llevar al cabo el proyecto nacionalista, mediante un esquema pendular que variaba con cada relevo presidencial. Destacaron en este sentido los gobiernos de Plutarco El&iacute;as Calles, L&aacute;zaro C&aacute;rdenas, Miguel Alem&aacute;n y Luis Echeverr&iacute;a que, aun siendo distintos, respetaron el contenido sustancial del proyecto.</P><P>
*</P><P>
LA transformaci&oacute;n mundial que sucedi&oacute; al rompimiento de la bipolaridad, as&iacute; como el aplicar f&oacute;rmulas impuestas desde el exterior, han alterado por completo la estrategia y el contenido del proyecto revolucionario. La Constituci&oacute;n ha sido enmendada innumerables ocasiones y, en lo relativo a temas agrarios y eclesi&aacute;sticos, podr&iacute;amos afirmar que durante la administraci&oacute;n de Salinas de Gortari se realiz&oacute; una verdadera contrarreforma. Es decir, paulatinamente y en forma casi inadvertida, frente a nosotros se ha venido operando la muerte de la Revoluci&oacute;n; hemos sido testigos de c&oacute;mo se han trastocado los ideales nacionalistas, situaci&oacute;n que nos ha llevado a un callej&oacute;n sin salida por nuestra exagerada dependencia tecnol&oacute;gica y econ&oacute;mica, agravadas por una impagable deuda externa, quiz&aacute;s hoy d&iacute;a la mayor entre los pa&iacute;ses en desarrollo.</P><P>
La crisis econ&oacute;mica en la que hemos desembocado agobia en forma alarmante a todos los mexicanos. Aun cuando es innegable que, como afirma el Presidente Zedillo, el ahorro interno es una cuesti&oacute;n de soberan&iacute;a, es dif&iacute;cil que &eacute;ste se produzca cuando debemos pagar anualmente, por servicio de la deuda externa total, cantidades cercanas a los 30 mil millones de d&oacute;lares; cuando las instituciones financieras son pr&aacute;cticamente sostenidas por el Estado, a pesar de lo cual se encuentran virtualmente quebradas e incumplen su prop&oacute;sito de intermediaci&oacute;n para el desarrollo; cuando la inmensa mayor&iacute;a de los deudores, ante la imposibilidad de pagar por falta de una reactivaci&oacute;n econ&oacute;mica efectiva, mantienen a la planta industrial y comercial al borde de la ruina; cuando las grandes masas, que en &uacute;ltima instancia representan el grueso del mercado interno, subsisten en condiciones de miseria que provocan desesperanza, desaliento y, como resultado, un contexto de violencia generalizada.</P><P>
Frente a esta muerte silenciosa, el gobierno promueve una reforma pol&iacute;tica, sin duda positiva, pero discutida y aprobada s&oacute;lo por las c&uacute;pulas partidistas, en muchos casos ajenas a las tribulaciones y deseos de lo que se ha dado en llamar &quot;sociedad civil''. Es indudable que nuestros partidos pol&iacute;ticos sufren de una patolog&iacute;a singular: el distanciamiento de sus militantes de base, ya no digamos de sus electores.</P><P>
*</P><P>
EN este sentido, el Partido Revolucionario Institucional, en otra &eacute;poca vanguardia de la ideolog&iacute;a revolucionaria, se pierde en oscuras discusiones ret&oacute;ricas y sigue operando con m&eacute;todos desgastados, como el m&aacute;s reciente nombramiento de su presidente nacional, acto autoritario que dio al traste con cualquier esperanza democr&aacute;tica, pues mientras se hablaba de una sana distancia entre el gobierno y el PRI, se design&oacute; a este funcionario partidista como a cualquier bur&oacute;crata de alto nivel, sin haber pasado por el tamiz de una asamblea nacional. Ahora los pri&iacute;stas sufren las consecuencias, y sus militantes y simpatizadores se debaten entre la duda y la incredulidad. Poco a poco comienzan a vestirse de luto, pues, tristemente, resuenan en sus o&iacute;dos las campanas que doblan por una Revoluci&oacute;n muerta a la que se le est&aacute; echando la &uacute;ltima paletada de tierra.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 25 de Abril de 1996
</h5>
<h3>Aproximaciones
</h3><P></P><P>
<B>Sabidur&iacute;a o Incongruencia</P><P></B>
</P><P>
<B>RICARDO GUERRA</P><P></B>
</P><P>
SE insiste constantemente en la gravedad de la situaci&oacute;n pol&iacute;tica del pa&iacute;s. Se exagera y se habla de desastre, de la imposibilidad de encontrar soluciones. &#191;Qu&eacute; ocurre en realidad?</P><P>
Si analizamos desde una perspectiva global y totalizadora, descubrimos que, independientemente de todos los elementos negativos, en la mayor&iacute;a del pueblo se ha despertado la necesidad o la voluntad de creer y confiar, en especial frente al r&eacute;gimen pol&iacute;tico anterior, en el desarrollo actual e inclusive en el gobierno. La mayor&iacute;a ha tomado conciencia y participa efectivamente en las luchas electorales. Los avances en la reforma electoral, que se anuncian, han sido recibidos con entusiasmo.</P><P>
Hay una serie de errores o fallas, de mayor o menor gravedad, que ponen en crisis este desarrollo pol&iacute;tico positivo. La confianza en la pol&iacute;tica del gobierno puede perderse frente a cuestiones fundamentales, como el respeto al federalismo, las reformas al orden jur&iacute;dico, la pol&iacute;tica econ&oacute;mica y la educativa, etc.</P><P>
El federalismo y el respeto a la autonom&iacute;a de los estados se pone constantemente en duda. No logra convencer a nadie.</P><P>
*</P><P>
LA b&uacute;squeda de la paz en Chiapas, que entusiasma nacional e internacionalmente, parece estar llena de reservas, provocaciones y obst&aacute;culos, de los sectores oficiales.</P><P>
En el campo de lo jur&iacute;dico, las reformas al derecho penal muestran falta de sentido de lo que es la justicia y confusi&oacute;n acerca de los caminos para alcanzarla. En lo econ&oacute;mico se contin&uacute;a esperando una pol&iacute;tica que, sin poner en crisis la modernizaci&oacute;n, permita resolver la situaci&oacute;n grav&iacute;sima de la mayor&iacute;a. Se obstaculiza la posibilidad de la protesta como en el caso del pr&oacute;ximo desfile del Primero de Mayo.</P><P>
En la educaci&oacute;n nacional, las carencias siguen sin superarse. La situaci&oacute;n del pa&iacute;s, desde el punto de vista de la educaci&oacute;n y de la cultura, es la mayor dificultad para nuestro desarrollo. Las reformas son inexistentes. Aumentar los d&iacute;as de clase para mejorar los niveles educativos es una medida ineficaz. La educaci&oacute;n superior, la investigaci&oacute;n cient&iacute;fica, a pesar de los aumentos presupuestales, son insuficientes.</P><P>
El camino es la sabidur&iacute;a pol&iacute;tica y no la improvisaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 25 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
MAS de quinientas mil personas en Washington y 156,000 en San Francisco (seg&uacute;n c&aacute;lculos policiales) realizaron impresionantes demostraciones sin precedente contra la guerra de Vietnam, durante las cuales gritaron &quot;paz ahora&quot;, &quot;acaben con la guerra ahora&quot; y &quot;hagan regresar a nuestros hermanos ahora&quot;. En cientos de cartelones se le&iacute;a: &quot;No queremos su cochina guerra&quot;, &quot;la juventud quiere la paz&quot;, &quot;fin al genocidio&quot; y otras frases semejantes. Tambi&eacute;n se escucharon insultos contra el Presidente Nixon y, sobre todo, para el vicepresidente, Spiro T. Agnew. Nixon sali&oacute; ayer de Washington y se encuentra en Campo David, Maryland. En San Francisco el desfile lo encabez&oacute; un joven veterano de guerra, uniformado y con muchas medallas en el pecho, que se mov&iacute;a en una silla de ruedas. Tras de &eacute;l marchaban varias personas cargando un ata&uacute;d en forma de ca&ntilde;&oacute;n. Blancos, negros, chicanos y jud&iacute;os formaron parte de las manifestaciones.</P><P>
&#151; Fue sepultado, en Puerto Pr&iacute;ncipe, Fran‡ois Duvalier &#151;Pap&aacute; Doc&#151;, dictador de Hait&iacute; durante casi catorce a&ntilde;os. Pierre Rigaud, dirigente haitiano en el exilio, declar&oacute; en Santo Domingo, Rep&uacute;blica Dominicana, que, si los herederos de Duvalier se empe&ntilde;an en conservar el poder, Hait&iacute; vivir&aacute; en un ambiente de ira popular, con consecuencias imprevisibles.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 25 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>25 de Abril de 1946</P><P></B>
</P><P>
LOS restos de Benito Mussolini fueron sacados al amparo de la noche de la mis&eacute;rrima fosa en que fue sepultado el otrora poderoso Duce italiano. Un funcionario dijo que hab&iacute;a sido hallada una carta en la cual se dice que el cad&aacute;ver fue recogido por el Partido Fascista Democr&aacute;tico. El ata&uacute;d qued&oacute; abandonado en la tumba. La carta agrega: &quot;El Duce est&aacute; nuevamente entre nosotros. Sus restos mortales est&aacute;n al cuidado del Partido Fascista Democr&aacute;tico&quot;. Agrega la misiva que del cad&aacute;ver &quot;emana la luz de la eternidad. Llegar&aacute; la hora en que Benito Mussolini, en su f&eacute;retro besado por nuestro sol, desfilar&aacute; por las calles de Italia y todas las rosas del mundo y todas las l&aacute;grimas de nuestras mujeres no bastar&aacute;n para expresar la extrema gratitud de la patria a este su gran hijo&quot;.</P><P>
&#151; La ONU establecer&aacute; una sucursal en Suiza. Se trata de un plan para abordar los graves problemas econ&oacute;micos de Europa en escala continental. El secretario estadunidense de Estado, James F. Byrnes, someter&aacute; el proyecto a los ministros de Relaciones de los pa&iacute;ses europeos.</P><P>
&#151; El ej&eacute;rcito de EU concedi&oacute; la Legi&oacute;n del M&eacute;rito, en el grado de oficial, al general de la Fuerza A&eacute;rea Mexicana Antonio C&aacute;rdenas Rodr&iacute;guez, por su meritoria conducta en el combate contra los japoneses durante la guerra.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960425/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Frenar el Alza del Papel
</h3><P></P><P>
ANTE la grave situaci&oacute;n de la industria period&iacute;stica, la Asociaci&oacute;n de Editores de Diarios de la Rep&uacute;blica Mexicana, presidida por Ricardo Perete, plante&oacute; al secretario de Gobernaci&oacute;n, Emilio Chuayffet, que se le otorgue un trato preferencial &#151;similar al que se da a los editores de libros&#151; a base de una reducci&oacute;n de 50% en la tasa impositiva, as&iacute; como que no sigan los incrementos en el precio del papel que vende la PIPSA. En los &uacute;ltimos seis meses, 200 compa&ntilde;&iacute;as editoriales de nivel nacional desaparecieron, lo que ha contribuido al incremento del desempleo. La publicidad ha descendido 60% y el papel aument&oacute; 114%.</P><P>
La crisis que padecen los peri&oacute;dicos mexicanos no constituye solamente un grave problema econ&oacute;mico; tambi&eacute;n origina una muy preocupante crisis cultural. La prensa cotidiana ha sido un veh&iacute;culo fundamental para propagar ideas, instruir al pueblo y dar mayor madurez pol&iacute;tica al ciudadano. Las restricciones que se han visto obligados a tener los peri&oacute;dicos est&aacute;n redundando en una merma de nuestro desarrollo educativo y econ&oacute;mico.</P><P>
Es indispensable que el gobierno proporcione un amparo al universo de la letra impresa. De no hacerlo, de proseguir la actual indiferencia, va a producirse una grave involuci&oacute;n en nuestra cultura. Hay que otorgar bases especiales de tributaci&oacute;n y congelar los costos en la industria. Un pa&iacute;s sin peri&oacute;dicos es una naci&oacute;n sin conciencia, sin vigilancia libertaria, sin frenos &eacute;ticos, sin arbitraje ecu&aacute;nime de la gesti&oacute;n p&uacute;blica. O se decide el gobierno a cuidar los instrumentos de raciocinio y an&aacute;lisis o cosecharemos un fruto amargo y disolvente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Penoso Cumplea&ntilde;os
</h3><P></P><P>
SIN Las Ma&ntilde;anitas y los festejos de anta&ntilde;o, Fidel Vel&aacute;zquez cumpli&oacute; 96 a&ntilde;os de edad, los mismos que el agonizante siglo y, como &quot;cuelga&quot;, recibi&oacute; la desobediencia de gran parte de las centrales obreras sobre las que ha ejercido durante setenta a&ntilde;os una gran influencia que ahora se desvanece al mismo ritmo que muere el sindicalismo corporativo. No en balde pasan los a&ntilde;os. Tambi&eacute;n le toca ver en estos d&iacute;as el desmoronamiento del Congreso del Trabajo, creado bajo su mandato en 1966.</P><P>
Aunque Vel&aacute;zquez ha llegado al extremo de decir que el trabajador mexicano est&aacute; muy bien pagado &#151;lo cual parece una cruel burla&#151;, en 1994 y en lo que va del presente a&ntilde;o el salario perdi&oacute; 69% de su poder real de compra, y m&aacute;s de 2.4 millones de trabajadores fueron a engrosar las filas de los desempleados. Cifras terribles que el veterano l&iacute;der prefiere no citar en sus conferencias de los lunes, cuando habla con los micr&oacute;fonos pegados a su boca para que puedan captar sus d&eacute;biles palabras.</P><P>
A pesar de la orden dada por Vel&aacute;zquez, de no desfilar el primero de mayo &#151;decisi&oacute;n que muchos no le atribuyen a &eacute;l&#151; los principales sindicatos van a marchar junto con los independientes. Pero no s&oacute;lo desobedecer&aacute;n esa orden telefonistas, electricistas, pilotos aviadores, sobrecargos, tranviarios y muchos otros; tampoco van a acudir ese mismo d&iacute;a al &quot;magno evento del Congreso del Trabajo&quot; que inaugurar&aacute; el Presidente Zedillo. Tampoco lo har&aacute;n los afiliados a la Confederaci&oacute;n Obrera Revolucionaria ni los de la Confederaci&oacute;n Revolucionaria de Obreros y Campesinos. A Vel&aacute;zquez le toc&oacute; presenciar, en la ancianidad, la muerte del sindicalismo sometido.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Lucha Bilateral Antidrogas
</h3><P></P><P>
EN Estados Unidos, el secretario mexicano de la Defensa Nacional, Enrique Cervantes, destac&oacute; un elemento que es innegociable y representa el elemento fundamental de una naci&oacute;n libre. &quot;El respeto a la soberan&iacute;a &#151;dijo&#151; ser&aacute; el &uacute;nico l&iacute;mite que implique la cooperaci&oacute;n antidrogas con Estados Unidos&quot;. Para las autoridades del vecino pa&iacute;s lo anterior debe quedar claro, sobre todo porque en la lucha contra las drogas han utilizado una doble &quot;moral&quot;. Sus discursos y pol&iacute;ticas se orientan a exigir un combate frontal en los pa&iacute;ses productores de estupefacientes. Sin embargo, EU no rinde cuentas de sus programas para abatir el consumo.</P><P>
La sociedad estadunidense es el mercado m&aacute;s rentable para el narcotr&aacute;fico internacional. De ah&iacute; salen los narcod&oacute;lares que corrompen y contribuyen a crear poderes econ&oacute;micos paralelos, desestabilizadores de las estructuras pol&iacute;ticas de las naciones pobres. La lucha contra ese mal tiene que darse en todos los frentes y de manera coordinada. La cooperaci&oacute;n, como lo advierte el funcionario mexicano, nunca debe servir de pretexto para violar la soberan&iacute;a de los pa&iacute;ses.</P><P>
Cervantes inform&oacute; que Estados Unidos y M&eacute;xico llegaron a un acuerdo de principio para la entrega de varias decenas de helic&oacute;pteros militares de transporte norteamericano a nuestro pa&iacute;s. Por otra parte, aclar&oacute; que ante el narcotr&aacute;fico &quot;no estamos &#151;subray&oacute;&#151; en la l&iacute;nea de m&aacute;ximo repliegue ni acorralados ni maniatados&quot;. Sin embargo, es necesario advertir que nuestras autoridades deben eficientar la lucha contra las drogas, ya que M&eacute;xico representa un bot&iacute;n para el narcotr&aacute;fico internacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Lo Importante, Hacer Justicia
</h3><P></P><P>
EL informe rendido por dos ministros de la Suprema Corte de Justicia sobre la responsabilidad del ahora ex gobernador de Guerrero en la matanza de Aguas Blancas, fue criticado por el jurista Ignacio Burgoa Orihuela, quien lo califica de &quot;monstruosamente inconstitucional&quot;, pero aplaudido por pol&iacute;ticos y ciudadanos en lo general que consideran que los magistrados actuaron debidamente, lo cual permitir&aacute; hacer justicia en ese caso. Si los licenciados Humberto Rom&aacute;n Palacios y Juventino Castro y Castro actuaron o no de acuerdo con la ortodoxia jur&iacute;dica, no tiene importancia ante el hecho de que no quedar&aacute; impune la atroz matanza de 17 campesinos.</P><P>
No ha sido el Presidente Zedillo formalmente notificado del contenido del informe, pero expres&oacute; su confianza en que permitir&aacute; a las autoridades cumplir con su deber en la esfera de sus responsabilidades, seg&uacute;n inform&oacute; la Secretar&iacute;a de Gobernaci&oacute;n. Los ciudadanos tambi&eacute;n confiamos en que la Procuradur&iacute;a General de la Rep&uacute;blica realice las averiguaciones necesarias en relaci&oacute;n con ese informe a fin de que Rub&eacute;n Figueroa Alcocer y los siete subordinados involucrados con la masacre reciban el castigo debido. El Primer Mandatario reafirm&oacute; su convicci&oacute;n de que el fortalecimiento del Poder Judicial Federal es fundamental para que M&eacute;xico sea un pa&iacute;s de leyes.</P><P>
El PRD declar&oacute; que el dictamen de la Corte es un precedente hist&oacute;rico que puede reorientar la vida del pa&iacute;s. Es verdad, y lo es tambi&eacute;n que obliga a los hombres encargados de impartir justicia a cumplir limpiamente con su deber.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>No m&aacute;s Aumento al Papel; Tributaci&oacute;n Preferencial: Aedirmex
</h3><P></P><P>
<B>Este, el Gobierno con m&aacute;s Respeto a las Ideas: Chuayffet</P><P></B>
</P><P>
<B>Medidas Propuestas Para que la Industria Period&iacute;stica Salga de Esta Crisis Econ&oacute;mica</P><P></B>
<B>&quot;Se Har&aacute; lo Necesario&quot;, Dijo a Editores; &quot;Bueno Reunirnos, &quot;Para Preguntarles Cosas&quot;</P><P></B>
<B>&quot;Revisi&oacute;n y Mejor&iacute;a de la Pol&iacute;tica de Precios y Cr&eacute;ditos por Parte de Pipsa&quot;, la Demanda</P><P></B>
<B>&quot;Mejor el Exceso que el Control de la Libertad&quot;, Ratific&oacute; el Secretario de Gobernaci&oacute;n</P><P></B>
<B>&quot;Los Medio Tienen Obligaci&oacute;n de Autosujetarse a un Reglamento, Pero Debe ser Interno&quot;</P><P></B>
</P><P>
Dispuesto a resolver problemas, amable y hasta sonriente, el secretario de Gobernaci&oacute;n Emilio Chuayffet Chemor escuch&oacute; a los editores de peri&oacute;dicos:</P><P>
...Que no haya m&aacute;s aumentos en el precio del tonelaje de papel PIPSA y que la Secretar&iacute;a de Hacienda conceda un trato preferencial en la tributaci&oacute;n fiscal, para que la industria period&iacute;stica nacional salga airosa en esta crisis econ&oacute;mica.</P><P>
Chuayffet Chemor capt&oacute; de inmediato el problema y dijo: &quot;Se har&aacute; lo necesario y adem&aacute;s me parece bien reunirnos cada tres meses con ustedes se&ntilde;ores editores, para preguntarles cosas&quot;.</P><P>
Ricardo Perete, presidente de la Asociaci&oacute;n de Editores de Peri&oacute;dicos Diarios de la Rep&uacute;blica Mexicana (Aedirmex), previamente hab&iacute;a hecho la introducci&oacute;n de esta junta en el sal&oacute;n Ruiz Cortines, en Bucareli, al entregarle a Chuayffet la carta-invitaci&oacute;n para la comida de la Libertad de Prensa (7 de junio) y adem&aacute;s el libro testimonial &quot;Los nueve candidatos con la prensa escrita&quot;, que edit&oacute; Aedirmex con motivo de la hist&oacute;rica junta-comida de &quot;los 9&quot;, en la fecha de plena lucha electoral en junio de 1994.</P><P>
El secretario de Gobernaci&oacute;n -vestido elegantemente de azul, no pesta&ntilde;e&oacute;, escuch&oacute; con atenci&oacute;n- recibi&oacute; el libro (la carta hasta el final de la reuni&oacute;n porque a Perete se le olvid&oacute; entregarla en ese momento y solamente lo hizo en tono verbal); escuch&oacute; adem&aacute;s que Televisa s&oacute;lo logr&oacute; reunir a 3 candidatos presidenciales en 1994 y fueron Ernesto Zedillo (PRI); Diego Fern&aacute;ndez de Cevallos (PAN) y Cuauht&eacute;moc C&aacute;rdenas (PRD).</P><P>
Los editores ocuparon todos los asientos en la mesa central, larga, larga del sal&oacute;n Ruiz Cortines.</P><P>
Jos&eacute; Antonio O'Farril Avila, de Novedades Editores hizo el planteamiento de que el papel ya no se incremente en el precio de la tonelada en virtud de la disminuci&oacute;n que ha alcanzado el precio internacional, as&iacute; como la materia prima que es la pulpa.</P><P>
A&ntilde;adi&oacute; que tambi&eacute;n se analicen los antecedentes de Aedirmex en aspectos fiscales, para que se vuelva al r&eacute;gimen simplificado o a las bases especiales de tributaci&oacute;n para los peri&oacute;dicos.</P><P>
O'Farril Avila enfatiz&oacute; que se otorgue a los diarios el mismo criterio que los editores de libros; es decir, 50 por ciento de reducci&oacute;n en la tasa impositiva, ya que los peri&oacute;dicos cumplen a satisfacci&oacute;n su misi&oacute;n de cultura, informaci&oacute;n y orientaci&oacute;n al pueblo.</P><P>
Federico Bracamontes, director general de Diario de M&eacute;xico, como miembro de Aedirmex, solicit&oacute; una mejor&iacute;a de la pol&iacute;tica de precios y cr&eacute;ditos por parte de PIPSA, y pidi&oacute; la revisi&oacute;n de precios actuales.</P><P>
Rafael Ruano Uribe, gerente general de la Asociaci&oacute;n de Editores de la Rep&uacute;blica, inform&oacute; al secretario de Gobernaci&oacute;n que Aedirmex se reuni&oacute; en meses anteriores con el secretario de Hacienda y Cr&eacute;dito P&uacute;blico, Guillermo Ortiz Mart&iacute;nez, donde se le present&oacute; un cuadro general de la actual situaci&oacute;n fiscal de los peri&oacute;dicos en M&eacute;xico y la petici&oacute;n de volver al tratamiento preferencial, &quot;sin obtenerse respuestas analizadas hasta la fecha&quot;, precis&oacute;. Ruano explic&oacute; a Chuayffet algunos antecedentes sobre el tema fiscal y Aedirmex que existi&oacute; hasta diciembre de 1994.</P><P>
Por su parte, Mauricio Bercun, director general de El Heraldo de Le&oacute;n y El Heraldo de Aguascalientes, ampli&oacute; el tema y habl&oacute; adem&aacute;s de la problem&aacute;tica de su peri&oacute;dico El Heraldo de Tampico, que ya cumple 15 a&ntilde;os cerrado, y esto dej&oacute; sin trabajo a 200 familias.</P><P>
&quot;La Quina influy&oacute; entonces para el cierre del peri&oacute;dico&quot;, coment&oacute; Bercun ante Chuayffet y todos los editores. &quot;Me van a rega&ntilde;ar mis colegas por haberme brincado las trancas y hablar de mi peri&oacute;dico cerrado&quot;, a&ntilde;adi&oacute; Bercun.</P><P>
Perete ataj&oacute; el comentario y dijo: &quot;De ninguna manera, se&ntilde;or Bercun; m&aacute;s bien lo felicitamos aqu&iacute; donde hay libertad de expresi&oacute;n&quot;.</P><P>
De inmediato el secretario de Gobernaci&oacute;n atrap&oacute; la idea y manifest&oacute;: &quot;Siempre he dicho que es mejor el exceso que el control de la libertad de expresi&oacute;n; este es el gobierno que indiscutiblemente ha respetado m&aacute;s la libertad de ideas&quot; y con mucha emoci&oacute;n expres&oacute; para rematar su breve pieza oratoria: &quot;Esto es parte de la formaci&oacute;n pol&iacute;tica de este pa&iacute;s&quot;.</P><P>
No pudo evitar decir: &quot;Los medios tienen la obligaci&oacute;n de autosujetarse a un reglamento, pero &eacute;ste debe venir de los propios peri&oacute;dicos&quot;.</P><P>
Sonrisas y muecas en la mesa.</P><P>
Vinieron editores de todo el pa&iacute;s.</P><P>
Ya en los minutos finales de la reuni&oacute;n (comenz&oacute; a las 11 horas y termin&oacute; 60 minutos despu&eacute;s, entre caf&eacute; y agua fr&iacute;a para el calor de Bucareli), Chuayffet coment&oacute;: &quot;Me gustar&iacute;a una fotograf&iacute;a con ustedes para mi &aacute;lbum&quot;.</P><P>
Y de inmediato un fot&oacute;grafo de Gobernaci&oacute;n imprimi&oacute; cuatro placas del funcionario y los editores en el sal&oacute;n donde est&aacute; la fotograf&iacute;a del sonriente Adolfo Ruiz Cortines, el &quot;fil&oacute;sofo de la pol&iacute;tica tranquila&quot;.</P><P>
Afuera esperaban fot&oacute;grafos y camar&oacute;grafos, ya que la reuni&oacute;n fue a puerta cerrada. Colaboradores de Chuayffet comentaron que es la primera audiencia en forma privada que el titular del ramo concede desde su designaci&oacute;n como secretario de Gobernaci&oacute;n.</P><P>
Qued&oacute; muy claro en esta junta: la publicidad ha deca&iacute;do 60 por ciento en los peri&oacute;dicos y el papel aument&oacute; -en el &uacute;ltimo a&ntilde;o-, 114 por ciento en la tonelada.</P><P>
Se escuch&oacute; en la reuni&oacute;n: hay que salvar las fuentes de trabajo.</P><P>
Las crisis se inventaron para ser superadas...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>&quot;No s&eacute; Qui&eacute;n Mand&oacute; Matar a LDC, &#161;Pero s&eacute; Otras Cosas!&quot;
</h3><P></P><P>
<B>C&oacute;rdoba Montoya Tiene las Grabaciones: Camacho S.</P><P></B>
<B>Ah&iacute; se Halla el Verdadero Pensamiento de Colosio</P><P></B>
<B>Carlos Salinas de Gortari Sigue Siendo Poderoso, Dijo</P><P></B>
</P><P>
<B>FRANCISCO HOYOS AGUILERA</P><P></B>
</P><P>
&quot;&#161;Yo no s&eacute; qui&eacute;n mand&oacute; matar a Luis Donaldo Colosio!&quot;, y son&oacute; la rechifla. &quot;&#161;Repito... Yo no s&eacute; qui&eacute;n mand&oacute; matar a Luis Donaldo Colosio!&quot;, y de nuevo los silbidos. &quot;&#161;Pero s&iacute; s&eacute; otras cosas!...&quot;, grit&oacute; Manuel Cama-</P><P>
cho Sol&iacute;s. Y las bocas enmudecieron, los rostros fruncieron la frente y fijaron su mirada en el hombre del poder que por fin dar&iacute;a respuesta a muchas preguntas.</P><P>
Encendido, tajante, Camacho defendi&oacute; su carrera pol&iacute;tica y expuso su posici&oacute;n frente al gobierno de Ernesto Zedillo:</P><P>
&quot;No tendr&eacute; ning&uacute;n acercamiento; no tengo ningun inter&eacute;s. Y no lo digo por una posici&oacute;n de oportunismo ante la opini&oacute;n p&uacute;blica... &#161;Yo s&iacute; s&eacute; c&oacute;mo se maneja este pa&iacute;s! &#161;Yo s&iacute; s&eacute; lo que es el poder! &#161;Yo s&eacute; que Salinas sigue siendo poderoso... de tal manera que lo que yo digo s&iacute; representa un compromiso personal!&quot;, desafi&oacute;.</P><P>
Aunque, como contrapeso, a&ntilde;adi&oacute; que tampoco le interesa una confrontaci&oacute;n con el Presidente, porque &quot;no lleva a ningun lado&quot;; reiter&oacute; el respeto que le tiene como Mandatario de la Rep&uacute;blica y advirti&oacute;:</P><P>
&quot;Muchas gentes dicen que soy su enemigo, que soy su enemigo principal; a m&iacute; eso no me importa. No quisiera que fuera as&iacute;. Simplemente hago lo que creo que tengo que hacer. Respeto al Presidente de la Rep&uacute;blica porque tiene una institucionalidad... lo que no dejar&eacute; de hacer es decir lo que yo pienso sobre las decisiones que est&aacute; tomando su gobierno. Y lo que pienso es que no es lo mejor para este pa&iacute;s&quot;.</P><P>
El ex regente, ex comisionado por la Paz, ex presidenciable, asegur&oacute; que &quot;uno de sus peores enemigos&quot;, Jos&eacute; C&oacute;rdoba Montoya, tiene grabaciones de su conversaci&oacute;n con Luis Donaldo Colosio mucho antes del asesinato en Lomas Taurinas -cuando en marzo de 1994, desde un hotel capitalino, declin&oacute; ser candidato-, pues el tel&eacute;fono de su oficina estaba intervenido.</P><P>
&quot;Jos&eacute; C&oacute;rdoba recib&iacute;a las grabaciones telef&oacute;nicas; Jos&eacute; C&oacute;rdoba ten&iacute;a acceso a esa informaci&oacute;n pues el tel&eacute;fono de mi oficina estaba grabado como ha sido publicado por versiones de los propios amigos de Luis Donaldo Colosio...</P><P>
&quot;&#191;Por qu&eacute; no se entrega esa cinta a la autoridad para que se sepa lo que verdaderamente pensaba Luis Donaldo Colosio y para que esto sirva a la investigaci&oacute;n?&quot;, interrog&oacute; al auditorio del Polyforum Cultural Siqueiros.</P><P>
Afirm&oacute; que el d&iacute;a de su anuncio en dicho hotel capitalino, Colosio le llam&oacute; a su oficina para decirle que era su amigo, que siempre hab&iacute;a confiado en &eacute;l y que nunca dud&oacute; que proceder&iacute;a de esa manera.</P><P>
Precis&oacute; que el 24 de marzo acudi&oacute; a Los Pinos y le expres&oacute; al ex Presidente Salinas su intenci&oacute;n de no ser candidato, con lo que el Mandatario coincidi&oacute;. Ah&iacute; se le ofreci&oacute; que un miembro del Estado Mayor Presidencial lo escoltar&iacute;a hasta una entrada lateral de la funeraria; sin embargo, cuando lleg&oacute; al velorio &quot;no hab&iacute;a nada de lo que se me instruy&oacute; que recibir&iacute;a&quot;, s&oacute;lo &quot;grupos del Estado de M&eacute;xico&quot; que atacaron su presencia.</P><P>
Exigi&oacute; que se transmita al p&uacute;blico el video en el cual Luis Donaldo Colosio, en Sinaloa, expone la relaci&oacute;n entre &eacute;l y Camacho Sol&iacute;s. Agreg&oacute; que el aspecto de fondo es la conclusi&oacute;n de las investigaciones y dijo que es &quot;responsabilidad&quot; del Ejecutivo aclarar el caso.</P><P>
Reiter&oacute;, como en otras ocasiones, su propuesta de una coalici&oacute;n de fuerzas partidistas y sociales para llevar a M&eacute;xico a la transici&oacute;n democr&aacute;tica definitiva, pero dej&oacute; en claro que si los partidos no optan por la coalici&oacute;n &quot;me sentir&eacute; en libertad de competir en las condiciones que convengan a mi propio inter&eacute;s y al de tanta gente que vale la pena&quot;.</P><P>
Pol&iacute;tico al fin, consciente del peso de sus palabras, Camacho comenz&oacute; su conferencia con una cascada de lugares comunes, de soluciones sin nombre ni apellido, de buenos deseos y salidas c&oacute;modas. Sus palabras arrancaron espor&aacute;dicos aplausos, algunas interrupciones. Lo &uacute;nico constante eran las caras aburridas de los reporteros ante las declaraciones de costumbre.</P><P>
Ni Julieta Campos, quien fungi&oacute; como moderadora, se lo esperaba. Una a una, las preguntas del p&uacute;blico cercaron al ex funcionario hasta obligarlo a pasar de la calma al sudor. Del idealismo democr&aacute;tico a los hechos concretos sobre los cabos sueltos que significa su figura.</P><P>
Sin embargo, ante su velada inclusi&oacute;n en la competencia por la Primera Magistratura en el 2000, Camacho Sol&iacute;s explic&oacute; que no har&aacute; el &quot;trabajo sucio&quot;:</P><P>
&quot;Si no se da la coalici&oacute;n, lo m&aacute;s probable es que en ese momento yo no le vaya a 'hacer el juego' al gobierno ni al PRI, ayud&aacute;ndoles a fragmentar m&aacute;s a las fuerzas de la oposici&oacute;n. Ya ver&eacute; c&oacute;mo participo para no hacer eso&quot;.</P><P>
La andanada de preguntas no se detuvo. Lo interrogaron sobre su pertenencia al PRI, &quot;el resentimiento&quot; hacia el poder que no lo hizo candidato, sobre la cr&iacute;tica que ahora hace con la fuerza que da la lejan&iacute;a. Y a todas las preguntas se enfrent&oacute;.</P><P>
&quot;Ya romp&iacute; -dijo-; si queda alg&uacute;n resentimiento o no, cualquier cosa que les diga a lo mejor ni siquiera me la van a creer. Lo que s&iacute; es cierto es que estoy de este lado y que adem&aacute;s estoy sufriendo las consecuencias de estar de este lado&quot;, expres&oacute;.</P><P>
El ex regente puntualiz&oacute; que &quot;empuj&oacute;&quot; los cambios cuando fue necesario y &quot;nunca&quot; prometi&oacute; algo que no pudiera cumplir. Serio, mir&oacute; al atestado Polyforum y confes&oacute; que &quot;una y otra vez&quot; se enfrent&oacute; a las fuerzas &quot;duras&quot; del sistema, para decir e intentar hacer lo que pensaba.</P><P>
&quot;Por eso crec&iacute; pol&iacute;ticamente y tambi&eacute;n por eso no fui candidato a la Presidencia...&quot;, y los aplausos retumbaron de nuevo.</P><P>
Resuelto ya a ir m&aacute;s all&aacute; del protocolo, &quot;porque no hay nada aqu&iacute; que se tenga que guardar&quot;, llev&oacute; lejos sus palabras:</P><P>
&quot;En 1993, cuando se discut&iacute;a la necesidad de la reforma pol&iacute;tica, cuando se discut&iacute;a la necesidad de los cambios, lo que yo pensaba no es lo que estoy pensando hoy.</P><P>
&quot;Yo hubiera hecho una reforma pol&iacute;tica menos ambiciosa de la que estoy proponiendo hoy. Desde luego, m&aacute;s ambiciosa que la que est&aacute; haciendo el gobierno... adem&aacute;s, &#161;la hubiera hecho mucho m&aacute;s r&aacute;pido y la hubiera hecho bien!&quot;</P><P>
Los rostros cambiaron y el semblante del ex comisionado por la Paz tambi&eacute;n. Concluy&oacute; su propuesta por la transici&oacute;n de la democracia; concluy&oacute; su exposici&oacute;n de los problemas hist&oacute;ricos que vive la naci&oacute;n:</P><P>
&quot;Ustedes dir&aacute;n &#191;y por qu&eacute; seguir? Yo creo que por dos razones: una, porque se necesita un pararrayos si no se aclara el crimen, y, dos, porque as&iacute; se combaten ciertas posiciones&quot;, acus&oacute;.</P><P>
La ovaci&oacute;n dej&oacute; satisfecho tanto al ex regente, ex comisionado, ex presidenciable, como al p&uacute;blico; les hab&iacute;a respondido. Entre un tumulto de manos y saludos, abord&oacute; su coche y, como en los viejos tiempos, al volante y con Marcelo Ebrard al lado, se perdi&oacute; por Insurgentes.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>&quot;Es Inminente e Inevitable, el Desmoronamiento del Congreso del Trabajo&quot;
</h3><P></P><P>
<B>Enfrenta Fidel V. la Desobediencia de Centrales Obreras</P><P></B>
</P><P>
<B>&quot;No se ve Soluci&oacute;n, Sobre Bases de Justicia Social, a la Problem&aacute;tica de la Clase Trabajadora&quot;</P><P></B>
<B>Cumpli&oacute; 96 A&ntilde;os; Pidi&oacute; no Hacer Festejos &quot;Porque no Queremos Quitarle el Tiempo a Nadie&quot;</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Al arribar a los 96 a&ntilde;os de edad, con el pleno reconocimiento de &quot;no ver soluci&oacute;n, sobre bases de justicia social, a la problem&aacute;tica de la clase trabajadora&quot;, Fidel Vel&aacute;zquez, l&iacute;der de la CTM, enfrenta &quot;la desobediencia de una gran parte de las centrales obreras&quot; sobre las que ha ejercido una fuerte influencia a lo largo de 70 a&ntilde;os de actividad sindical, y lo que para muchos es inminente: &quot;el desmoronamiento del Congreso del Trabajo&quot;, cuya acta constitutiva fue firmada por el entonces sexagenario jerarca cetemista.</P><P>
Con la celebraci&oacute;n de la &uacute;nica por sus caracter&iacute;sticas Asamblea Nacional Revolucionaria del Proletariado Mexicano, a la que convergieron representantes de las 28 m&aacute;s importantes centrales, federaciones, sindicatos nacionales, el entonces recio Fidel Vel&aacute;zquez, logr&oacute; en ese 1966 lo que tanto se hab&iacute;a buscado desde el sexenio cardenista: &quot;unificar en un solo organismo al sindicalismo mexicano que aglutinaba ya a unos ocho millones de trabajadores&quot;.</P><P>
Treinta a&ntilde;os despu&eacute;s, parece inminente que presenciar&aacute; contra toda su voluntad, la escisi&oacute;n del llamado movimiento obrero y es que &quot;el CT est&aacute; lejos de representar una verdadera opci&oacute;n democr&aacute;tica, para una fuerza sindical que se recompone en las propias entra&ntilde;as de ese organismo&quot;, y cuyo signo ha sido oponerse sistem&aacute;ticamente a la aplicaci&oacute;n de medidas unilaterales.</P><P>
Un ejemplo de ello es el aceptar sin condici&oacute;n la pol&iacute;tica salarial, precios y empleo trazada desde la ARE o bien la de no desfilar el primero de mayo en el DF, que representa no otra cosa que &quot;el temor de ver la decadencia real del sindicalismo corporativo&quot;.</P><P>
En pleno cumplea&ntilde;os que el jerarca cetemista celebr&oacute; austeramente en familia y a unas horas de haberse anunciado que el Presidente Ernesto Zedillo, inaugurar&iacute;a el primero de mayo, el &quot;magno acto&quot; del Congreso del Trabajo, los representantes de sindicatos tan importantes como el de los telefonistas, electricistas, aviadores, sobrecargos y tranviarios, as&iacute; como de la COR y de la CROC, entre otros, mantuvieron su postura de virtual rebeld&iacute;a.</P><P>
Ratificaron su inasistencia a ese acto y, por supuesto, la decisi&oacute;n de salir a la calle junto con un centenar de organismos independientes para protestar por las condiciones econ&oacute;micas y sociales de la clase trabajadora.</P><P>
En esa ma&ntilde;ana gris del 24 de abril, en la que don Fidel no fue despertado con las tradicionales ma&ntilde;anitas, ni el jubilo que los grupos sindicales de la CTM manifestaban en esta fecha al ahora nonagenario dirigente, surgi&oacute; implacable el recordatorio de que entre 1995 y lo que va de 1996, los trabajadores tuvieron que soportar uno de los salarios m&aacute;s bajos al perderse m&aacute;s de 69 por ciento de su poder real de compra, as&iacute; como m&aacute;s de 2.4 millones de empleos.</P><P>
</P><P>
&quot;NO HACER FESTEJOS...&quot;</P><P>
</P><P>
Previo al d&iacute;a de San Fidel en que el l&iacute;der cetemista cumpli&oacute; a la vez 96 a&ntilde;os de vida y que enfrentara una nueva ola de rumores sobre el agravamiento de su minada salud f&iacute;sica, hubo quien resalt&oacute; sus virtudes de dirigente; lo ubicaron como &quot;el hombre del siglo&quot; y hasta acataron las recomendaciones del dirigente obrero en cuanto a &quot;no hacer ning&uacute;n festejo porque no queremos quitarle el tiempo a nadie&quot;.</P><P>
Para m&iacute;, se&ntilde;alar&iacute;a Vel&aacute;zquez S&aacute;nchez, &quot;este d&iacute;a es como cualquier otro&quot; y por ello, &quot;no habr&aacute; ma&ntilde;anitas ni nochecitas&quot;. Todo se resumi&oacute; a una comida familiar en su domicilio de las Lomas de Chapultepec, donde sus colaboradores m&aacute;s cercanos recordaron, incluso, la frase acu&ntilde;ada por el l&iacute;der obrero al cumplir 95 a&ntilde;os de edad: &quot;nosotros ya no hacemos ni comidas porque muchos trabajadores ya no tienen ni para comer...&quot;</P><P>
Por igual se recordar&iacute;a el buen humor de que goza el l&iacute;der de la CTM a pesar de los padecimientos f&iacute;sicos propios de su avanzada edad. Su vida la hace un juego de palabras y parece no temer a la muerte al se&ntilde;alar reiteradamente que &quot;a mi ya se me pas&oacute; la hora de morir&quot;, pero aun as&iacute;, soy feliz y &quot;me siento como rifle...&quot; Todav&iacute;a a finales de agosto del a&ntilde;o pasado cuando presentaba signos de un fuerte agotamiento y surg&iacute;an persistentes rumores de su muerte, Vel&aacute;zque S&aacute;nchez comentar&iacute;a ante sus ayudantes personales: &quot;tantos rumores hay, pero la muerte se ha olvidado de m&iacute;...&quot;</P><P>
No obstante, resaltar&iacute;a en otra ocasi&oacute;n: &quot;me han matado como cinco veces, pero completar&eacute; mi vida de gato: llevo cinco vidas perdidas y me faltan dos...&quot;</P><P>
As&iacute;, en el oto&ntilde;o de una vida llena de alegr&iacute;as y sinsabores, en la que se inclina mejor por disfrutar a su familia, Fidel Vel&aacute;zquez se declara satisfecho por &quot;lo que me han permitido hacer hasta ahora&quot;. Con eso me sobra y basta y &quot;aunque no me interesa vivir tanto, soy feliz; c&oacute;mo que no...&quot;</P><P>
En ese contexto de una fruct&iacute;fera vida que ha llevado algunos a considerarlo como &quot;el &uacute;nico pol&iacute;tico mexicano que ha permanecido en el primer plano a lo largo de toda nuestra vida institucional&quot; y a otros, mantener la muletilla de: &quot;Fidel, Fidel, ni los siglos pueden con &eacute;l...&quot; el l&iacute;der cetemista recibi&oacute; ayer telegramas, cartas y tarjetas provenientes de todo el pa&iacute;s con las que &quot;f&aacute;cilmente se llenaron dos costalillos de lona&quot;.</P><P>
</P><P>
LE ENVIARON SUS ESCAMOLES</P><P>
</P><P>
La mayor parte de la ma&ntilde;ana trabaj&oacute; en su domicilio; atendi&oacute; telefonemas de felicitaci&oacute;n por su cumplea&ntilde;os y recibi&oacute; modestos regalos de sus familiares y amigos. Entre las 6:30 y 7:00 horas, recibi&oacute; primeramente los diarios que gusta de leer: EXCELSIOR y El Universal. A las 8:25 los madereros del estado de Hidalgo, le enviaron dos &quot;t&oacute;per&quot; con escamoles &quot;que tanto le gustan a don Fidel&quot;. Tambi&eacute;n llegaron una guayabera y una corbata de fina seda que envi&oacute; con mensajero el licenciado Jorge de la Vega Dom&iacute;nguez.</P><P>
Familiares de don Fidel entregaron &quot;lomo a la hawaiana&quot;. Un prominente empresario le regal&oacute; una caja de puros Montecristo en tanto que el l&iacute;der de la Coparmex, Carlos Abascal Carranza, mand&oacute; una tarjeta de felicitaci&oacute;n con la promesa de que &quot;el regalo llega m&aacute;s tarde...&quot;</P><P>
Hacia las 15:00 horas, en que la familia Vel&aacute;zquez Quintana degust&oacute; la comida &aacute;rabe, don Fidel recibi&oacute; una caja enviada por el l&iacute;der del Senado, Fernando Ortiz Arana. Otro obsequio del secretario del Trabajo, Javier Bonilla Garc&iacute;a; dos enormes pasteles del Sindicato de la Industria Panificadora; varios arreglos florales, puros de parte del Fonatur. Leonardo Rodr&iacute;guez Alcaine y su esposa le obsequiaron un retrato de don Fidel, enmarcado en plata, en tanto que los diputados cetemistas, a quienes comunic&oacute; la decisi&oacute;n de &quot;seguir trabajando hasta que las fuerzas me lo permitan&quot;, obsequiaron un fino reloj suizo.</P><P>
As&iacute; en un festejo de cumplea&ntilde;os austero, en comparaci&oacute;n con fechas anteriores, y sin la entrega de centenarios como se acostumbraba, el doctor Alger Le&oacute;n Moreno, quien hizo acto de presencia en el domicilio particular de Vel&aacute;zquez S&aacute;nchez, dijo: &quot;don Fidel est&aacute; muy bien de salud y podemos pensar que tenemos Fidel para rato...&quot;</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Gestaci&oacute;n en el Vientre de la Ley
</h3><P></P><P>
<B>El Beb&eacute; de Rosemary</P><P></B>
</P><P>
<B>Sustituir&aacute; al Derecho Penal del Pasado</P><P></B>
<B>Penas a Adultos y Sanciones a Menores</P><P></B>
<B>Desterradas, Persecuci&oacute;n y Tormentos</P><P></B>
</P><P>
<B>SERGIO GARCIA RAMIREZ</P><P></B>
</P><P>
El cine -la verdadera &oacute;pera moderna- dispone de un amplio cat&aacute;logo de g&eacute;neros. Los hay para todos los gustos: desde el melodrama familiar hasta el western heroico, pasando por la comedia musical y el g&eacute;nero negro. La recreaci&oacute;n hist&oacute;rica y las pel&iacute;culas de guerra colmaron -y colman a&uacute;n- las grandes salas de ayer y las peque&ntilde;as de hoy. Tambi&eacute;n nosotros tuvimos men&uacute; particular: charros, drama urbano, comedia de costumbres.</P><P>
Hay un g&eacute;nero que cuenta con la preferencia de ciertos espectadores: es el g&eacute;nero diab&oacute;lico, crepuscular. Propone el horror. Excita y espeluzna. Sus aficionados montan en una suerte de monta&ntilde;a rusa. Van de sobresalto en sobresalto. Los tramos que median entre las estaciones del terror se llenan con suspenso. Al salir de cada escena, con el coraz&oacute;n batiendo, el espectador se pregunta: y luego &#191;qu&eacute; pasar&aacute;?</P><P>
Entre las pel&iacute;culas de este g&eacute;nero angustioso figura &quot;El beb&eacute; de Rosemary&quot; (Rosemary's baby), dirigida hace quince o veinte a&ntilde;os por Rom&aacute;n Polanski. Refiere un caso de fecundaci&oacute;n diab&oacute;lica. Tuvo el demonio un antojo malicioso: engendrar un hijo en el vientre de Rosemary. Ese engendro ser&iacute;a la cabeza de playa para un extenso programa de conquista. A partir de ah&iacute;, los hijos del demonio ser&iacute;an legi&oacute;n y ocupar&iacute;an la Tierra.</P><P>
Pues bien, este g&eacute;nero no se reduce a las pantallas de cine, las leyendas medievales, los chismes de pueblo, las lecturas horrendas. Va m&aacute;s lejos: tiene un airecillo de audacia y clarividencia que lo lleva a buscar la hospitalidad de la ley. No era poca cosa hospedarse en el vientre atribulado de Rosemary, pero es mucho m&aacute;s, much&iacute;simo m&aacute;s, alojarse en el vientre poderoso de la ley. Puesto el germen ah&iacute;, &#191;qui&eacute;n sospechar&aacute;?</P><P>
En las manos del Congreso de la Uni&oacute;n se halla el parto de uno de esos beb&eacute;s. Nuestros legisladores deber&aacute;n actuar con cautela y decisi&oacute;n. De su perspicacia depender&aacute; evitar que el nuevo beb&eacute;, la flamante criatura de Rosemary, se convierta en un caballo de Troya como el que se quiso colar en la pel&iacute;cula de Polanski. Ese beb&eacute; quedar&iacute;a instalado en el vientre del derecho mexicano, y a partir de ah&iacute; podr&iacute;a crecer, multiplicarse, hasta imprimir un vuelco a ciertas tradiciones y a determinados principios que no debieran desfallecer.</P><P>
El nonato beb&eacute;, que empuja en el &iacute;mpetu del alumbramiento, ya tiene un nombre propio. Se llama -o se llamar&aacute;, si alcanza a nacer- Ley Federal Contra la Delincuencia Organizada. Con esa denominaci&oacute;n tan persuasiva traer&aacute; a este sencillo mundo mexicano, donde se le espera desde hace tiempo, un don singular: un nuevo derecho penal. Para darle prestancia y hacerlo confiable se esgrime su ascendencia: el beb&eacute; es de linaje anglosaj&oacute;n. &#191;No basta con eso?</P><P>
Ese nuevo derecho, que pronto crecer&aacute; y florecer&aacute;, est&aacute; llamado a sustituir -de una vez o al cabo de poco tiempo- al derecho penal del pasado, con sus aspavientos democr&aacute;ticos y sus farragosas garant&iacute;as. A cambio de ser absolutamente opresivo -bajo el lema: &quot;perdone las molestias que le causa este desarrollo moderno&quot;-, ser&aacute; implacable y eficaz.</P><P>
Es &uacute;til recordar que el derecho penal es una pesada maquinaria de amenazas y castigos, destinada a sancionar las infracciones m&aacute;s graves, las conductas insoportables, que ponen en verdadero riesgo la vida social. Por eso la maquinaria penal debe ser construida y manejada con exquisito cuidado, para que sirva al &uacute;nico fin que debe atender: la justicia. De no ser as&iacute;, asecha el peligro de que la maquinaria punitiva, como una locomotora que corriese a toda velocidad fuera de sus rieles, arrase todo lo que encuentre y siembre el p&aacute;nico y la desolaci&oacute;n.</P><P>
El derecho penal se aplica por medio del procedimiento penal. Este es un m&eacute;todo para la investigaci&oacute;n de la verdad y la imposici&oacute;n de las sanciones. Alguna vez -una vez que dur&oacute; milenios- en el procedimiento penal se despleg&oacute; el capricho ilimitado de la autoridad. El abuso y la incertidumbre constituyeron las &uacute;nicas reglas de un juego que invariablemente ganaba la autoridad e irremisiblemente perd&iacute;an el individuo y la sociedad.</P><P>
Corregir aquellos excesos, evitar las trampas del derecho y del proceso, reducir la discrecionalidad del poder, afianzar las garant&iacute;as de los individuos, dar objetividad y transparencia a la sanci&oacute;n penal, fueron empresas arduas y permanentes. Al fin, vencidos los incontables obst&aacute;culos puestos en el camino de la civilizaci&oacute;n, se instal&oacute; un sistema que pronto se calificar&iacute;a como &quot;democr&aacute;tico&quot;. Se precisaron la naturaleza y la intensidad de las penas, precisamente seg&uacute;n la gravedad del delito cometido, no en funci&oacute;n de la conveniencia, el capricho o el arbitrio de la autoridad.</P><P>
El Estado, convertido en verdadera persona &quot;moral&quot; -la persona moral por excelencia, la persona ejemplar-, acept&oacute; someter su comportamiento a la disciplina de la ley. Se reconoci&oacute;, con estricta racionalidad, la diferencia que debe existir entre las penas para los adultos y las sanciones para los menores. Fueron desterradas las antiguas pr&aacute;cticas persecutorias: el tormento, la delaci&oacute;n, la recompensa por entregar, &quot;vivo o muerto&quot;, al criminal. Todo eso acab&oacute; por refugiarse en el pasado. Por lo menos as&iacute; lo dispuso la ley, para tranquilidad y seguridad de todos los ciudadanos.</P><P>
Pero las viejas instituciones del pasado autoritario no estaban completamente muertas. En todo caso, supieron resucitar. Lo han hecho una y otra vez, aunque luego regresaran a sus tumbas, derrotadas por los ciudadanos a los que pretendieron victimar. Cada resurrecci&oacute;n y cada resistencia civil han costado l&aacute;grimas, sudor y sangre, como dijera Winston Churchill, cuando la Gran Breta&ntilde;a debi&oacute; enfrentar el renacimiento de una criatura de Rosemary, que no supo advertir y suprimir en la cuna. Muchas l&aacute;grimas. Mucho sudor. Mucha sangre.</P><P>
El beb&eacute; de Rosemary que hoy quiere nacer, trae consigo el encargo notorio que dije: establecer un nuevo derecho penal. Para eso aprovecha una circunstancia propicia. Es cierto que hoy existe una criminalidad organizada que estremece y quebranta los m&aacute;s preciosos valores de la sociedad. Es cierto que estas formas de la delincuencia avanzan y agravian severamente. Es cierto que el Estado y la sociedad deben reaccionar con oportunidad y suficiencia, y garantizar, mediante el empleo riguroso del derecho, la seguridad p&uacute;blica y la paz social. Todo eso es cierto. Y es de ah&iacute;, justamente, de donde quiere tomar su acta de nacimiento el nuevo beb&eacute; de Rosemary.</P><P>
La Ley Federal Contra el Crimen Organizado se sustenta en un supuesto que no ha sido demostrado. Se dice que la ley penal ordinaria -o mejor dicho, el sistema penal- no pueden enfrentar la delincuencia organizada. Por ello es necesario crear una nueva ley penal -en realidad, un nuevo sistema penal- para conseguir aquel objetivo. Esa afirmaci&oacute;n se ha admitido con naturalidad, como si estuviera debidamente acreditada o se tratase de una verdad evidente, que no requiere demostraci&oacute;n. Sin embargo, se trata de una falacia. Una falacia peligrosa.</P><P>
No exagero al decir que la Ley Federal Contra la Delincuencia Organizada crea un nuevo sistema penal, como seguramente advertir&aacute;n los legisladores y podr&aacute; observar la opini&oacute;n p&uacute;blica, si se decide a volver los ojos hacia esta peligrosa fecundaci&oacute;n. Efectivamente, contiene todos los componentes del sistema penal: normas sustantivas, acerca de delitos y sanciones; normas procesales, que se apartan considerablemente del r&eacute;gimen legal mexicano, cimentado en la Constituci&oacute;n; normas penitenciarias, que fincan un sistema singular de ejecuci&oacute;n de penas; y normas org&aacute;nicas, que instituyen una oficina encargada de administrar las gracias y desgracias que instituye el ambicioso proyecto de ley.</P><P>
Ahora bien, &#191;por qu&eacute; debemos construir un sistema penal paralelo para enfrentar la delincuencia organizada? &#191;Qui&eacute;n ha demostrado -con algo m&aacute;s que su afirmaci&oacute;n rotunda, &uacute;nica prueba de lo que afirma-, la urgencia de engendrar un nuevo derecho? &#191;Por qu&eacute; es indispensable suprimir instituciones y garant&iacute;as que forman parte de la mejor tradici&oacute;n jur&iacute;dica? &#191;Por qu&eacute; no optamos por incorporar en nuestras leyes -ya muy trasegadas- las reformas que resulten verdaderamente necesarias, sin abandonar tradiciones estimables ni declinar principios bienhechores?</P><P>
Es verdad que cuando prolifera la alarma social, explicable en una circunstancia de inseguridad como la que prevalece, la sociedad siente la tentaci&oacute;n de aprobar medidas extremas. La desesperaci&oacute;n, p&eacute;sima consejera, sugiere malos remedios. Se quiere combatir una pesadilla con otra pesadilla. Pero suele suceder que estos remedios desesperados se vuelven contra quienes los recetan; tarde o temprano, la sociedad acaba por pagar el precio de su inadvertencia.</P><P>
En mi art&iacute;culo &quot;Los paquetes penales&quot;, publicado en EXCELSIOR (28 de marzo), deslind&eacute; las diversas propuestas de reforma penal que tienen atareado al Congreso, como legislador federal y como primer eslab&oacute;n del Constituyente Permanente. No objet&eacute; la modificaci&oacute;n del art&iacute;culo 20, sobre libertad provisional: lejos de ser perniciosa, ser&iacute;a conveniente y corregir&iacute;a los errores cometidos en esta materia. Ojal&aacute; que la reconsideraci&oacute;n del conjunto, si ocurre, no deje pendiente la urgente reforma del art&iacute;culo 20.</P><P>
Tampoco son peligrosas por s&iacute; mismas las modificaciones en los art&iacute;culos 16, que ha sido muy discutida, 21 y 73. La primera -art&iacute;culo 16-, referente a la intercepci&oacute;n de comunicaciones privadas, es innecesaria: bastar&iacute;a con la aplicaci&oacute;n del p&aacute;rrafo inicial del mismo precepto supremo, debidamente interpretado; empero, es razonable el texto que &uacute;ltimamente elaboraron los legisladores. La segunda -art&iacute;culo 21- es verdaderamente banal: cambio de nombre de la Polic&iacute;a Judicial: La tercera -art&iacute;culo 73-, sobre el car&aacute;cter federal de los delitos conexos con delitos federales, tambi&eacute;n es innecesaria.</P><P>
Todo eso se podr&iacute;a salvar, con mayor o menor reelaboraci&oacute;n, en el actual proceso de reforma. Lo que no se puede salvar, no se debe salvar, es el beb&eacute; de Rosemary. En este caso, como en tantos otros, los legisladores enfrentan una tarea de enorme trascendencia. No bastar&iacute;a con practicar cirug&iacute;a de apaciguamiento, que apenas constituir&iacute;a un camuflaje -y en consecuencia, un salvoconducto-para el nuevo ser. Ser&iacute;a una esperanza imposible, como el papel que Chamberlain mostr&oacute; a Inglaterra mientras se incubaba la guerra.</P><P>
Eso mismo se puede decir en el caso que ahora me ocupa, pese a las correcciones de &quot;t&eacute;cnica legislativa&quot; que se introduzcan, o a las concesiones que se hagan a las dos corrientes en pugna, la autoritaria y la democr&aacute;tica. El beb&eacute; sabe su misi&oacute;n y conoce su fuerza. Le bastar&iacute;a con nacer, aunque llegara al ingenuo mundo mexicano con camisa de fuerza. A partir de ah&iacute;, &eacute;l mismo sabr&iacute;a liberarse y crecer.</P><P>
El peque&ntilde;o nuevo derecho penal, un derecho excepcional, acabar&iacute;a por ser un gran derecho penal, un derecho ordinario. Habr&iacute;amos abierto la puerta, sin propon&eacute;rnoslo, hacia un camino indeseable que tiene un horizonte predecible.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Ninguna Acusaci&oacute;n, ni Pruebas de &quot;Lavado&quot; en los Bancos: SRE
</h3><P></P><P>
<B>&quot;Se Sancionar&iacute;a de Inmediato a los Culpables&quot;</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
La Secretar&iacute;a de Relaciones Exteriores afirm&oacute; que no existe ninguna acusaci&oacute;n concreta ni ninguna prueba que confirme que el sistema bancario mexicano se ha convertido en un masivo mecanismo de lavado de dinero, como lo expres&oacute; Thomas Constantine, director de la DEA (Drug Enforcement Administration). El gobierno de M&eacute;xico, de contar con dichas pruebas, actuar&iacute;a de inmediato para sancionar a los culpables, asegur&oacute;.</P><P>
Igualmente la solicitud de Constantine a M&eacute;xico de atrapar a tres conocidos capos del narcotr&aacute;fico es &quot;ofensiva&quot;, si sugiere que ello no se hace por falta de voluntad de la justicia mexicana.</P><P>
Y a&ntilde;ade la SRE que el tono de las declaraciones de Constantine contrasta de manera evidente con el del Presidente Clinton quien no recurre al expediente de la acusaci&oacute;n a nuestro pa&iacute;s al tratar el tema del narcotr&aacute;fico.</P><P>
El gobierno de M&eacute;xico advirti&oacute; que las desafortunadas expresiones de Thomas Constantine, atentan contra el ambiente de cooperaci&oacute;n que existe entre nuestros dos gobiernos en materia de lucha contra el narcotr&aacute;fico. Y expres&oacute; su profundo y en&eacute;rgico rechazo a dichas declaraciones, que hizo el funcionario estadunidense durante su reciente estancia en M&eacute;xico con motivo de la XIV Conferencia Internacional Contra las Drogas.</P><P>
</P><P>
TEXTO DEL COMUNICADO</P><P>
</P><P>
En su comunicado de ayer, la Secretar&iacute;a de Relaciones Exteriores indica lo siguiente:</P><P>
De particular seriedad es el hecho de que el administrador Constantine haya sugerido que el sistema bancario mexicano se ha convertido en un masivo mecanismo de lavado de dinero, cuando no existe ninguna acusaci&oacute;n concreta ni ninguna prueba que as&iacute; lo confirme. El gobierno de M&eacute;xico, de contar con dichas pruebas, actuar&iacute;a de inmediato para sancionar a los culpables.</P><P>
Igualmente, la solicitud de Constantine al gobierno de M&eacute;xico de atrapar a tres conocidos capos del narcotr&aacute;fico parecer&iacute;a ofensiva, si sugiere que ello no se hace por falta de voluntad, o cuando menos redundante, si se acepta que se trata de criminales muy conocidos, perseguidos desde hace tiempo por la justicia mexicana.</P><P>
M&aacute;s importante a&uacute;n, el tono de la declaracioens contrasta de manera evidente con el de los funcionarios de alto nivel del gobierno de Estados Unidos, incluyendo al propio Presidente Clinton, a la procuradora Reno o al general McCaffrey, quienes no recurren al expediente de la acusaci&oacute;n a nuestro pa&iacute;s al tratar el tema del narcotr&aacute;fico sino que lo hacen en t&eacute;rminos de cooperaci&oacute;n, reconociendo una realidad innegable y la necesidad de un trabajo compartido.</P><P>
El gobierno de M&eacute;xico lamenta las desafortunadas expresiones de Constantine, pues &eacute;stas atentan contra el ambiente de cooperaci&oacute;n que existe entre los gobiernos de M&eacute;xico y Estados Unidos en materia de lucha contra el narcotr&aacute;fico, concluye.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>&#191;Qu&eacute; Resultar&aacute; del Fallo de la SCJN?</P><P></B>
<B>Proyecto Pol&iacute;tico de AN, en Evidencia</P><P></B>
<B>Qued&oacute; en Rid&iacute;culo Thomas Constantine</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Una vez abiertas las ventanas, el aire ha empezado a ventilar espacios en los que hac&iacute;a varias d&eacute;cadas que nada suced&iacute;a y al hacerlo toneladas de polvo se han levantado dejando, al menos moment&aacute;neamente, a los imp&aacute;vidos espectadores enfrentados a la necesidad de resolver las muchas dudas que se plantean.</P><P>
&#191;Qu&eacute; suceder&aacute; ahora que la Suprema Corte de Justicia ha emitido el fallo que condena severamente la conducta del ex gobernador de Guerrero, Rub&eacute;n Figueroa?</P><P>
En estricto sentido nadie lo sabe. Vaya, ni siquiera en el seno del Poder Ejecutivo Federal hay claridad respecto de las medidas que podr&iacute;an tomarse como resultado del fallo emitido por la Corte que, un&aacute;nime, reprob&oacute; la conducta de quien todo lo explicaba a partir de su confusa teor&iacute;a de una macroconspiraci&oacute;n en la que todos los medios de comunicaci&oacute;n del Distrito Federal estar&iacute;amos sumados. Las probabilidades son muchas y muy variadas, aunque desafortunadamente ya el esp&iacute;ritu de cuerpo de los legisladores pri&iacute;stas parece imponerse como la norma de conducta que -para mal de la Rep&uacute;blica- podr&iacute;a malograr el sano ejercicio de revisi&oacute;n a fondo de las actuaciones de figuras como Rub&eacute;n Figueroa quien parecer&iacute;a disfrutar ahora de una suerte de salvoconducto a la impunidad.</P><P>
De entrada, diputados del PAN y del PRD solicitaron el procedimiento de juicio pol&iacute;tico contra &quot;El Tigre de Huitzuco&quot;. Los perredistas Cuauht&eacute;moc Sandoval y Leticia Burgos demandaron que se reabra la solicitud de juicio pol&iacute;tico contra el gobernador con licencia y que, como se recordar&aacute;, fue desechada &quot;por insuficiencia de pruebas&quot; por la Subcomisi&oacute;n de Examen Previo de la C&aacute;mara Baja.</P><P>
Por su parte, los panistas, por voz de Javier de Jes&uacute;s Guti&eacute;rrez Robles, estimaron que la actuaci&oacute;n de Figueroa Alcocer &quot;tiene efectos de inhabilitaci&oacute;n para ocupar un puesto p&uacute;blico de cualquier tipo&quot;.</P><P>
Pero ser&iacute;a necesario preguntarnos si adem&aacute;s de esa medida, que cae en la esfera de las competencias del Poder Legislativo Federal, la Presidencia de la Rep&uacute;blica corresponder&aacute; la acci&oacute;n de la Corte iniciando acci&oacute;n penal contra el escurridizo ex gobernador, teniendo en cuenta -desde luego-, que esa acci&oacute;n tendr&iacute;a que presentarse ante las autoridades federales; es decir, la Procuradur&iacute;a General de la Rep&uacute;blica, toda vez que las cobardes o torpes, o torpes y cobardes autoridades de la Procuradur&iacute;a General de Justicia de Guerrero, as&iacute; como el Poder Judicial estatal de esa entidad, optaron no s&oacute;lo por encubrir (lo que los har&iacute;a corresponsables de los actos il&iacute;citos) sino que llegaron incluso al grado de exonerar al ex mandatario.</P><P>
Ese hecho, sumado a la cauda de acontecimientos que culminaron en la graciosa huida de Figueroa a Boca Rat&oacute;n en la Florida, Estados Unidos, obliga a pensar si acaso no ser&iacute;a necesario que el Senado de la Rep&uacute;blica iniciara el tr&aacute;mite para decretar la desaparici&oacute;n de poderes en el estado que por generaciones los Figueroa han considerado su feudo particular y darle de esa manera al estado, a su poblaci&oacute;n, la oportunidad para tener una suerte de punto de arranque que eliminara las muchas dudas que rodean la conducta de los se&ntilde;ores diputados locales, lo mismo que del Tribunal Superior de Justicia del estado y de las distintas instancias del ejecutivo estatal que directa o indirectamente se vieron involucradas en este delicado asunto.</P><P>
Sin embargo, ser&iacute;a necesario reconocer que no hay claridad respecto del ruono o las decisiones que habr&aacute; de tomar a partir de este momento la Presidencia de la Rep&uacute;blica, a la que la resoluci&oacute;n emitida por la Corte no s&oacute;lo no le ha resuelto el problema en s&iacute;, sino que le ha abierto nuevos frentes, particularmente el del manejo de la relaci&oacute;n con la clase pol&iacute;tica local guerrerense, que -atenida a las viejas reglas del juego del sistema pol&iacute;tico mexicano- muy probablemente habr&aacute; visto la salida de Rub&eacute;n Figueroa como el punto final del drama particular que nos ocupa y no, como en realidad ha sucedido, como inicio de un cap&iacute;tulo mucho m&aacute;s amplio, extenso y complejo.</P><P>
</P><P>
LECCIONES</P><P>
</P><P>
Las lecciones de Aguas Blancas afectan, desde luego, el conjunto de las relaciones no s&oacute;lo con esa clase pol&iacute;tica en particular, sino las relaciones del &quot;centro pol&iacute;tico&quot; con las clases pol&iacute;ticas locales en todo el pa&iacute;s, particularmente en un caso no menos importante como el de Nuevo Le&oacute;n, donde si algo queda claro es que los recursos utilizados hasta el momento por Benjam&iacute;n Clariond Reyes no son suficientes para apaciguar las reclamaciones de justicia formuladas, en el &aacute;mbito del proceso electoral local, por quienes con raz&oacute;n estiman que fueron muchos y muy graves los excesos cometidos por el ex gobernador S&oacute;crates Rizzo, cuyo paradero -por cierto- no es preciso.</P><P>
El asunto no es s&oacute;lo el de actuar o promover un &aacute;nimo justiciero que ya sabemos que de poco sirve por s&iacute; mismo, sino el de determinar si existen o no las condiciones necesarias para que las &eacute;lites pol&iacute;ticas locales, pri&iacute;stas y de otro signo, comprendan los alcances del mensaje que se ha enviado desde el edificio de avenida Pino Su&aacute;rez, aqu&iacute; en la capital de la Rep&uacute;blica.</P><P>
La conducta observada por la Corte se ha convertido, de esta manera, en un elemento novedoso, digno de destacar; pero que obliga a que otros actores modifiquen tambi&eacute;n su manera de hacer pol&iacute;tica.</P><P>
Hay, sin embargo, quienes a pesar de los muchos signos que hablan de la necesidad de cambio, a pesar de los muchos llamados que se formulan en ese sentido y a pesar de los pesares insisten en comportarse como menores de edad cuando se trata de enfrentar los grandes retos de la democratizaci&oacute;n en M&eacute;xico. Es el caso, de manera particular, de la directiva del Partido Acci&oacute;n Nacional que un d&iacute;a s&iacute; y el otro tambi&eacute;n da pruebas de lo dif&iacute;cil que le resulta madurar.</P><P>
Condicionar su incorporaci&oacute;n al proceso de reforma pol&iacute;tica (que por otra parte ser&aacute; inevitable una vez que la iniciativa conjunta PRI-PRD-PT llegue al Congreso de la Uni&oacute;n) a deponer o no a Manuel Bartlett D&iacute;az del gobierno de Puebla constituye no s&oacute;lo una conducta que parecer&iacute;a m&aacute;s propia del PRD de 1989 o 1990 que al partido que durante el salinato contribuy&oacute; con su entusiasmo y votos legislativos a aprobar todas y cada una de las iniciativas presentadas por ese binomio que tanto aterra a los p&uacute;beres albicelestes; es -de igual manera- una actitud que incluso en el plano del efectismo pol&iacute;tico dice poco y ayuda menos a un partido que en m&aacute;s de un aspecto perdi&oacute; el sentido de las proporciones.</P><P>
</P><P>
FEDERALISMO</P><P>
</P><P>
En el problema de fondo de la reforma pol&iacute;tica resulta dif&iacute;cil creer que en el caso de Manuel Bartlett o del gobierno del municipio de Huejotzingo sean las instancias del Poder Ejecutivo Federal las que resuelvan a satisfacci&oacute;n del PAN todos y cada uno de los entuertos que creen que ameritan un berrinche como &eacute;ste.</P><P>
Ya a mediados de 1995 el PAN hab&iacute;a tenido la oportunidad de advertir lo poco efectivas que llegan a ser sus estrategias de reclamaci&oacute;n cuando &eacute;stas no cuentan con la venia del Poder Ejecutivo Federal al que, por otra parte, no cesan de se&ntilde;alar como responsable de pr&aacute;cticamente todos los males que aquejan a la naci&oacute;n.</P><P>
La estrategia de resistencia civil que fue anunciada incluso con una transmisi&oacute;n v&iacute;a sat&eacute;lite reproducida por el sistema de televisi&oacute;n de paga Multivisi&oacute;n como el momento del arranque de una lucha que incorporar&iacute;a a todo el pa&iacute;s, termin&oacute; siendo una llamarada de petate que puso en evidencia los l&iacute;mites efectivos que acciones de esa naturaleza tienen enril pa&iacute;s.</P><P>
De la huelga de hambre de Luis Correa, hijo, ya ni el Diario de Yucat&aacute;n, siempre d&oacute;cil interprete de los intereses del PAN se acuerda, del mismo modo que tampoco los panistas recuerdan los acuerdos tomados por el Consejo Nacional de ese partido a mediados de 1995 donde se llamaba a la realizaci&oacute;n de actos de desobediencia civil sin precedentes en la historia del pa&iacute;s. El caso Yucat&aacute;n constituye un recuerdo que s&oacute;lo vive en las p&aacute;ginas del archivo muerto de ese partido y que finalmente no sirvi&oacute; para resolver ninguno de los problemas centrales del desarrollo pol&iacute;tico o econ&oacute;mico de la entidad, pero que deber&iacute;a dejar algo de experiencia, alguna moraleja a la directiva de ese partido que insiste en seguir una ruta que resulta -al menos en principio-poco productiva.</P><P>
El problema de fondo tendr&iacute;a que ser m&aacute;s bien el de si hay o no la disposici&oacute;n a quebrar conductas marcadas m&aacute;s que por convicciones democr&aacute;ticas, por caprichos o apetencias temporales que caen con mucha facilidad en el rengl&oacute;n del caprio o, el revanchismo y el chantaje.</P><P>
Bastar&iacute;a recordar la conducta y argumentos esgrimidos por el PAN en casi cualquier conflicto postelectoral desde que hizo su aparici&oacute;n p&uacute;blica el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional, para tener ya ah&iacute;, al alcance de la memoria hemerogr&aacute;fica, una idea m&aacute;s que clara del repertorio de los argumentos del chantaje panista que fustigan a los &quot;embozados&quot; como si le pidieran al gobierno y a la opini&oacute;n p&uacute;blica nacional una suerte de trato preferencial por no haber tomadonvas armas.</P><P>
Tendr&iacute;a que quedar claro que la decisi&oacute;n de tomar o no las armas es un asunto de conciencia, personal o colectiva, pero que no puede ser la justificaci&oacute;n para pretender erigirse como depositarios de la verdad pol&iacute;tica suprema.</P><P>
</P><P>
PRETEXINGO</P><P>
</P><P>
En Huejotzingo las cosas no van mejor para el PAN, que no s&oacute;lo no ha demostrado la alegada capacidad de movilizaci&oacute;n de la que de cuando en cuando presumen sus dirigentes, sino que ha puesto en evidencia la ausencia de un proyecto pol&iacute;tico que vaya m&aacute;s all&aacute; de los par&aacute;metros tradicionales de la cr&iacute;tica que desde el PAN se formula a los gobiernos emanados del PRI o el desprecio por los esfuerzos que desde otras instancias se desarrollen en favor de la democracia en M&eacute;xico.</P><P>
La situaci&oacute;n es tal que por m&aacute;s que a muchos albicelestes les molesten las capacidades discursivas del presidente nacional del Partido de la Revoluci&oacute;n Democr&aacute;tica, todo parece indicar que Porfirio Mu&ntilde;oz Ledo ten&iacute;a raz&oacute;n cuando aduc&iacute;a que Huejotzingo se hab&iacute;a convertido en &quot;pretexingo&quot;; es decir, en un pretexto para justificar una aparente posici&oacute;n de fuerza frente al coco del binomio PRI-gobierno con el que los p&uacute;beres panistas todav&iacute;a se espantan y espantan a sus bases, como si no quedara suficientemente claro el grado de responsabilidad de distinguidos panistas en la conducci&oacute;n de graves asuntos de Estado.</P><P>
Lo m&aacute;s grave desde luego es que el discurso democr&aacute;tico se convierta en el discurso de quien regatea avances o la suscripci&oacute;n de consensos que son &uacute;tiles aela naci&oacute;n en su conjunto, en funci&oacute;n de personales aversiones que en nada enaltecen a quienes as&iacute; se conducen.</P><P>
El problema de fondo, adem&aacute;s, es que los p&uacute;beres albicelestes fantasean m&aacute;s de la cuenta, se imaginan que &quot;alej&aacute;ndose&quot; del sistema o chantajeando al mismo sistema estar&aacute;n ¯</P><P>¯¯em&aacute;s, es que los p&uacute;beres albicelestes fantasean m&aacute;s de la cuenta, se imaginan que &quot;alej&aacute;ndose&quot; del sistema o chantajeando al mismo sistema estar&aacute;n en mejores condiciones para controlar el Congreso Federal de 1997. En el mejor de los casos y s&oacute;lo que sus mejores deseos se hagan realidad, el PAN podr&aacute; controlar 50 por ciento del Congreso Federal.
Quiz&aacute; en el colmo de la fantas&iacute;a olvidan que en 1997 no se elegir&aacute;n senadores, es decir muy probablemente no elegir&aacute; ni siquiera al &quot;cuarto&quot; senador por entidad que la Constituci&oacute;n en su actual texto prev&eacute;, sino que simplemente se reducir&aacute; el n&uacute;mero de patricios de 128 a 96, escenario en el cual el PRI no perder&iacute;a en modo alguno el control de la C&aacute;mara Alta, sin olvidar el hecho que incluso con la actual redacci&oacute;n del texto constitucional la introducci&oacute;n de reformas constitucionales importantes, significativas, tiene que contar con el voto mayoritario de las legislaturas de los estados de la Rep&uacute;blica, escenario en el cual es posible adelantar desde ahora que no estar&aacute;n, pues no controlan un n&uacute;mero suficiente de congresos locales.</P><P>
Ello sin considerar el hecho de que la introducci&oacute;n de las figuras del referendo y el plebiscito podr&iacute;an convertirse en un importante candado quecimpidiera al PAN hacer y deshacer a su antojo con la Constituci&oacute;n, seguramente para incorporar un cap&iacute;tulo sobre el largo de las faldas de las mujeres, otro m&aacute;s sobre venta de preservativos y uno que podr&iacute;amos calificar desde ahora como &quot;De la (in)Tolerancia&quot; dedicado a enumerar desde ahora los pretextos que los municipios panistas pueden esgrimir contra las iglesias distintas a la Cat&oacute;lica para erigir templos, tal y como les ha sucedido a los mormones en Monterrey.</P><P>
El berrinche lleg&oacute; a tal grado que m&aacute;s all&aacute; de las mustias sonrisas con las que acuden a actos donde tienen que compartir el reflector con otros dirigentes, se descubrieron las razones profundas del enojo del PAN que distan mucho de ser las de una leg&iacute;tima promoci&oacute;n de la democracia y que parecer&iacute;an, m&aacute;s bien, sacadas de un cat&aacute;logo de rencores que ponen en evidencia el car&aacute;cter limitado de la arenga supuestamente democr&aacute;tica de esa organizaci&oacute;n y que, de paso, han llevado ya a m&aacute;s de uno de sus dirigentes a preguntarse si en realidad la decisi&oacute;n tomada en febrero de este a&ntilde;o para sustituir a Carlos Castillo Peraza fue la m&aacute;s inteligente de todas.</P><P>
</P><P>
&#191;QUIEN ES THOMAS CONSTANTINE?</P><P>
</P><P>
Thomas Constantine, director de la c&eacute;lebre DEA, y quien, seg&uacute;n The New York Times, propuso al Presidente Bill Clinton que este a&ntilde;o se descertificara a M&eacute;xico en la lucha antidrogas, arm&oacute; un esc&aacute;ndalo pol&iacute;tico y coloc&oacute; en una posici&oacute;n inc&oacute;moda al embajador James Jones, cuando asegur&oacute;, sin pruebas, que los narcos &quot;inyectan toneladas de d&oacute;lares en efectivo en instituciones bancarias mexicanas&quot;.</P><P>
La reacci&oacute;n contra las declaraciones de Constantine ha provenido de distintos sectores. La Secretar&iacute;a de Hacienda asegur&oacute; que, de acuerdo con sus investigaciones, ning&uacute;n banco mexicano aparece como sospechoso de lavado de dinero. El l&iacute;der de los banqueros, Jos&eacute; Madariaga, demand&oacute; que Constantine presente pruebas concretas; y H&eacute;ctor Larios, dirigente del Consejo Coordinador Empresarial, se&ntilde;al&oacute; que la DEA debe presentar al gobierno mexicano todos los datos, elementos e informes que posee respecto de las inyecciones de narcod&oacute;lares a bancos mexicanos.</P><P>
Pero hasta ahora, Constantine no ha exhibido evidencias que fundamenten sus afirmaciones. Ha quedado en rid&iacute;culo. En un intento por tranquilizar a funcionarios, empresarios y pol&iacute;ticos mexicanos, el embajador Jones dijo que algunos medios hab&iacute;an interpretado mal las declaraciones de Constantine. Este no pretend&iacute;a acusar a M&eacute;xico, sino s&oacute;lo &quot;explicar que el lavado de dinero y el narcotr&aacute;fico son de naturaleza multinacional&quot;. Constantine cre&oacute; un enredo que Jones no puede desenredar.</P><P>
Constantine es oficialmente administrador general de la DEA desde el 13 de enero de 1994. La DEA es la agencia antidrogas de Estados Unidos que cuenta con 7,200 empleados y un presupuesto de 722 millones de d&oacute;lares anuales (seg&uacute;n datos oficiales correspondientes a 1994). La mitad del personal de la DEA est&aacute; compuesto de agentes especiales establecidos en 150 oficinas en Estados Unidos y en 73 en ciudades del exterior (M&eacute;xico, entre ellas).</P><P>
El jefe de la DEA es un polic&iacute;a profesional con estudios superiores. Obtuvo el grado de maestro en justicia criminal en la Universidad de Nueva York en Albany. Constantine naci&oacute; en B&uacute;falo, Nueva York, el 23 de diciembre de 1938. Sali&oacute; de la academia de polic&iacute;a neoyorquina en 1962 como alumno sobresaliente en su clase. Ascendi&oacute; poco a poco en su carrera. Alcanz&oacute; el grado de sargento en 1966 y luego en 1971 se convirti&oacute; en teniente encargado del entrenamiento de reclutas.</P><P>
Entre 1974 y 1978 (en el estado de Nueva York) fue mayor de un cuerpo especializado en la lucha contra el crimen organizado. En 1980 fue inspector de la polic&iacute;a de ese estado y luego en 1983 fue designado subjefe. Tres a&ntilde;os m&aacute;s tarde se convirti&oacute; en el jefe de la polic&iacute;a del estado de Nueva York.</P><P>
De acuerdo con The New York Times, lo &uacute;nico que ha empa&ntilde;ado el periodo de Constantine como jefe policiaco es la admisi&oacute;n de varios patrulleros de que falsificaron huellas para conseguir que algunos sospechosos fueran condenados a la c&aacute;rcel.</P><P>
En octubre de 1993, Robert Bonner, un ex juez federal, renunci&oacute; a la administraci&oacute;n general de la DEA para dedicarse a la abogac&iacute;a en forma privada en la ciudad de Los Angeles. El Presidente Bill Clinton propuso al juez de distrito y ex fiscal especializado en asuntos de narc&oacute;ticos Sterling Johnson de Nueva York para reemplazar a Bonner, pero Sterling rechaz&oacute; semejante ofrecimiento.</P><P>
Finalmente, de una lista de 10 candidatos, Clinton escogi&oacute; a Constantine, quien ha trabajado muy estrechamente con el director del FBI, Louis Freeh, ex juez de distrito en Manhattan.</P><P>
Cuando se examin&oacute; en marzo pasado en la Casa Blanca la posici&oacute;n que se adoptar&iacute;a respecto al desempe&ntilde;o de M&eacute;xico en la batalla contra el comercio il&iacute;cito de drogas, hubo partidarios y adversarios de la certificaci&oacute;n. Constantine estaba en favor de que se descertificara a M&eacute;xico, seg&uacute;n The New York Times. Finalmente la opini&oacute;n de Constantine no prevaleci&oacute;.</P><P>
Pero Constantine lleg&oacute; a M&eacute;xico y lanz&oacute; la vaga acusaci&oacute;n de que aqu&iacute; los narcos inyectan dinero a instituciones bancarias. Tiene, el director de la DEA, un conflicto perpetuo con M&eacute;xico.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Mientras los rumores de un fuerte anuncio por parte del vocero de la presidencia cund&iacute;an por doquier a consecuencia de la abrupta llamada de la Secretar&iacute;a de Gobernaci&oacute;n al gobernador interino de Guerrero, Angel Heladio Aguirre Rivero, en Los Pinos, todo transcurri&oacute; con normalidad y el Presidente Ernesto Zedillo tuvo acuerdos y audiencias con muy diferentes personalidades. Por parte del gabinete legal o ampliado estuvieron con el Ejecutivo Federal, el secretario de la Reforma Agraria, Arturo Warman, y los directores generales de Conagua, Guillermo Guerrero Villalobos, y de la CFE, Rogelio Gasca Neri. Tambi&eacute;n el obispo Chedraui, de la Iglesia Ortodoxa Griega, y el representante de M&eacute;xico en la FAO, Jos&eacute; Ram&oacute;n L&oacute;pez Portillo; este &uacute;ltimo habl&oacute; en especial sobre la escasez de granos b&aacute;sicos que se presenta a escala mundial con la consecuente elevaci&oacute;n en los precios internacionales y que para M&eacute;xico representa un riesgo mayor a consecuencia de la fuerte sequ&iacute;a, la m&aacute;s grave del siglo, seg&uacute;n Francisco Labastida Ochoa, que afecta a siete estados de la Rep&uacute;blica... Al clausurar los trabajos del grupo bilateral M&eacute;xico-Estados Unidos de Am&eacute;rica, el secretario de la Defensa Nacional, Enrique Cervantes Aguirre, reconoci&oacute; la gravedad del problema del narcotr&aacute;fico y la urgencia de ensanchar los esfuerzos internacionales para hacerle frente. El titular de la Sedena coincidi&oacute; con su colega estadunidense, William J. Perry, en que no es s&oacute;lo en el narcotr&aacute;fico en que nuestras relaciones pueden ser m&aacute;s fruct&iacute;feras... En Tokio, el gobernador del Estado de M&eacute;xico, C&eacute;sar Camacho Quiroz, presidi&oacute; ayer el taller &quot;Los grandes proyectos estructurales en las metr&oacute;polis&quot;, como parte de las actividades del Congreso Mundial Metr&oacute;polis 96 que tiene lugar en la capital japonesa, y en el que participan funcionarios gubernamentales, alcaldes, especialistas y acad&eacute;micos de 41 naciones de todo el orbe. Camacho Quiroz advirti&oacute; que la magnitud y la complejidad de los retos de la zona metropolitana del Valle de M&eacute;xico obliga a seguir creciendo, pero no a costa de cualquier precio ni en lo social ni en lo ambiental... La SRE, a nombre del gobierno de M&eacute;xico, manifest&oacute; su en&eacute;rgico y profundo rechazo a las declaraciones de Thomas Constantine, director de la DEA, durante su reciente estancia en nuestro pa&iacute;s, porque atentan contra el ambiente de cooperaci&oacute;n M&eacute;xico-Estados Unidos en materia de lucha contra el narcotr&aacute;fico... Integrantes del CEN del Sindicato de Trabajadores Ferrocarrileros de la Rep&uacute;blica Mexicana, encabezados por V&iacute;ctor Flores Morales estuvieron con el titular de la SCT, Carlos Ruiz Sacrist&aacute;n. Despu&eacute;s de escuchar los planteamientos del dirigente ferroviario, el secretario de Comunicaciones manifest&oacute; que tanto los trabajadores como la empresa saben que una negociaci&oacute;n como la que se lleva a cabo debe facilitar la modernizaci&oacute;n de la empresa y del servicio. Por eso habr&aacute;n de preservarse los derechos de los trabajadores... En la sesi&oacute;n de hoy entrar&aacute; a primera lectura el dictamen por el que se reforman y adicionan los art&iacute;culos 16, 20, fracci&oacute;n primera y pen&uacute;ltimo p&aacute;rrafo 21, 22 y 73, fracci&oacute;n XXI de la Constituci&oacute;n y para el viernes se espera una prolongada discusi&oacute;n, sobre todo en torno del asunto del espionaje telef&oacute;nico. En una reuni&oacute;n celebrada ayer en la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales, Francisca Krausse vot&oacute; en contra del controvertido art&iacute;culo 16, mientras que Mar&iacute;a de la Luz Lima se reserv&oacute; su opini&oacute;n sobre el 16 y el 20; el PRD vot&oacute; en contra y el PAN a favor. Por su parte, el pri&iacute;sta Alejandro Rojas D&iacute;az Dur&aacute;n har&aacute; circular una carta a sus colegas pri&iacute;stas para que voten en contra de las reformas, porque de acuerdo con los estatutos del PRI est&aacute; el compromiso de procurar el pleno respeto de las garant&iacute;as individuales... Al presidir el encuentro con el sector popular duranguense, el presidente del CEN del PRI, Santiago O&ntilde;ate Laborde advirti&oacute; que en la entidad su partido est&aacute; listo para recuperar los espacios perdidos temporalmente. O&ntilde;ate Laborde reconoci&oacute; en Durango a un pri&iacute;smo vigoroso, como consecuencia de la directiva de Jos&eacute; Aispuro Torres al frente del CDE del tricolor... El gobernador del Estado de M&eacute;xico, C&eacute;sar Camacho Quiroz, enviar&aacute; en breve al Congreso local iniciativas de ley que permitan dar la batalla a la delincuencia al incrementarse las penalidades sobre determinados delitos, indic&oacute; el secretario de Gobierno, H&eacute;ctor Xim&eacute;nez Gonz&aacute;lez quien, conjuntamente con el alcalde de Naucalpan, Enrique Jacob Rocha presidi&oacute; la Reuni&oacute;n de Participaci&oacute;n Ciudadana para el Mejoramiento de la Seguridad P&uacute;blica. Por su parte, Jacob Rocha indic&oacute; que s&oacute;lo el esfuerzo conjunto de autoridades y ciudadan&iacute;a podr&aacute;n abatir los &iacute;ndices de delincuencia... Oscar Espinosa Villarreal, jefe del gobierno capitalino, realiz&oacute; el pasado martes una visita por el centro hist&oacute;rico de Coyoac&aacute;n. Antes presidi&oacute; la ceremonia de incineraci&oacute;n y reposici&oacute;n de banderas de las 22 estancias infantiles de la demarcaci&oacute;n, en compa&ntilde;&iacute;a del delegado Tom&aacute;s V&aacute;zquez Vigil; del secretario de Educaci&oacute;n, Salud y Desarrollo Social del DDF, Javier Vega Camargo y varios consejeros ciudadanos de Coyoac&aacute;n. Durante el acto Espinosa Villarreal refrend&oacute; el compromiso del Presidente de la Rep&uacute;blica, de brindar a la ni&ntilde;ez mexicana m&aacute;s y mejores opciones de educaci&oacute;n, salud, cultura, recreaci&oacute;n y deporte, que ayuden a elevar sus condiciones de vida... Durante el Primer Informe Semestral de la Coordinaci&oacute;n Municipal de Derechos Humanos en Atizap&aacute;n de Zaragoza, el alcalde Luis Felipe Puente, ratific&oacute; a nombre de su gobierno, la absoluta disposici&oacute;n para que en ese lugar se respeten cabalmente las garant&iacute;as individuales, convocando a los representantes vecinales a denunciar cualquier arbitrariedad que se cometa en su perjuicio... Del 22 al 24 de mayo pr&oacute;ximo se efectuar&aacute; en Tlalnepantla un coloquio internacional sobre Derechos Humanos y Sistemas de Justicia Juvenil Comparados, cuyo objetivo es fortalecercciones de bienestar para los menores y reducir conductas antisociales de &eacute;stos. As&iacute; lo inform&oacute; el presidente municipal Arturo Ugalde Meneses, quien a&ntilde;adi&oacute; que otra de las metas de este coloquio ser&aacute; aportar propuestas a las actividades formativas, educativas y terap&eacute;uticas que contribuyan a la aplicaci&oacute;n de un programa interdisciplinario a nivel mundial y familiar. El prop&oacute;sito de dicho programa es depurar los factores negativos en la actitud y comportamiento del menor con conducta antisocial de ni&ntilde;os y adolescentes, y proponer alternativas de fortalecimiento y desarrollo de acciones que propugnen porque en la realidad y no s&oacute;lo en la doctrina los menores tengan acceso a los niveles de bienestar.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>M&eacute;xico Busca Sentar Precedente con los Bonos Globales: Ortiz
</h3><P></P><P>
<B>No Rebasar&aacute; los 2,500 Millones de Dls.</P><P></B>
</P><P>
<B>Cancelar&iacute;a el Total de los Bonos Brady</P><P></B>
<B>Se Intercambiar&iacute;an 23 mil Millones de D&oacute;lares</P><P></B>
<B>&quot;La Emisi&oacute;n a 30 A&ntilde;os Habla por s&iacute; Misma&quot;</P><P></B>
<B>La Nueva Colocaci&oacute;n Vencer&iacute;a Hasta el 2026</P><P></B>
</P><P>
NUEVA YORK, 24 de abril (Notimex).- El gobierno mexicano busca sentar precedente en los mercados con la emisi&oacute;n de bonos globales a plazo de 30 a&ntilde;os para intercambiarlos por Bonos Brady, dijo hoy aqu&iacute; el secretario de Hacienda y Cr&eacute;dito P&uacute;blico de M&eacute;xico, Guillermo Ortiz, al presentar a un auditorio de por lo menos 170 banqueros, analistas e inversionistas los detalles de la pr&oacute;xima emisi&oacute;n de un bono global sin colateral (suma en garant&iacute;a de venta) por un monto a definirse entre 1,000 y 2,500 millones de d&oacute;lares.</P><P>
Tras su presentaci&oacute;n en el Hotel Plaza de Manhattan, Ortiz consider&oacute; en principio que si la operaci&oacute;n tiene &eacute;xito podr&iacute;a convertirse en el mecanismo para buscar la cancelaci&oacute;n total de los 36,000 millones de d&oacute;lares en Bonos Brady de deuda.</P><P>
&quot;Vamos una por una&quot;, manifest&oacute; Ortiz a una pregunta de periodistas sobre si el gobierno de M&eacute;xico espera cancelar la totalidad del d&eacute;bito de 36,000 millones de d&oacute;lares en Bonos Brady de M&eacute;xico mediante un bono global sin colateral.</P><P>
Ortiz, acompa&ntilde;ado de directivos de la corredur&iacute;a estadunidense Goldman, Sachs &amp; Co., una de las cuatro firmas agentes de la anunciada operaci&oacute;n, present&oacute; los detalles de la oferta lanzada por las autoridades mexicanas.</P><P>
El gobierno mexicano invit&oacute; la semana pasada a los tenedores de Bonos Brady que vencen en el a&ntilde;o 2019 y que suman unos 23,000 millones de d&oacute;lares para que sometan ofertas de intercambio de esos papeles por un nuevo bono que amortizar&aacute; en el 2026.</P><P>
&quot;Queremos que sea una operaci&oacute;n que deje buen sabor y siente precedentes&quot;, explic&oacute; Ortiz y se&ntilde;al&oacute; que &quot;el hecho de que se emita un bono a 30 a&ntilde;os habla por s&iacute; mismo&quot;. El funcionario se abstuvo de precisar el monto de la emisi&oacute;n, pero descart&oacute; que sea superior a los 2,500 millones de d&oacute;lares.</P><P>
De ser colocado por esa cantidad, el bono global mexicano ser&iacute;a uno de los papeles latinoamericanos de mayor suma a un plazo de 30 a&ntilde;os.</P><P>
En otra parte de la presentaci&oacute;n, Ortiz indic&oacute; que la recuperaci&oacute;n econ&oacute;mica de M&eacute;xico est&aacute; en marcha, reconoci&oacute; que el camino por recorrer es largo y reiter&oacute; que el gobierno mexicano mantendr&aacute; la estrategia seguida hasta ahora.</P><P>
La visita de Ortiz a Nueva York forma parte de una gira promocional de la emisi&oacute;n que tuvo una etapa europea el lunes pasado con la presentaci&oacute;n en Londres a cargo de funcionarios de la Secretar&iacute;a de Hacienda y que tendr&aacute; una escala asi&aacute;tica.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Crecieron 44.1% Exportaciones en la Industria Automotriz en el I Trimestre
</h3><P></P><P>
<B>Se Preparan Distribuidores Para Alza del Mercado Local: AMIA</P><P></B>
</P><P>
<B>Baja la Producci&oacute;n y Suben Ventas Mayoristas</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
La producci&oacute;n de autos y camiones para la exportaci&oacute;n contin&uacute;a siendo la espina dorsal de la industria automotriz nacional al aumentar en el primer trimestre de 1996, 44.1% con respecto del a&ntilde;o pasado; mientras para el mercado interno hubo una contracci&oacute;n de 15.3% con respecto del mismo periodo, seg&uacute;n reporta la Asociaci&oacute;n Mexicana de la Industria Automotriz.</P><P>
Es de hacer notar, que de acuerdo con los informes de la AMIA, mientras se redujo la producci&oacute;n para el mercado local, las ventas mayoristas crecieron 25.7% y al menudeo disminuyeron 24.1%, lo que indica que los distribuidores aumentaron sus inventarios en espera de un mejor segundo y tercer trimestre, a la vez que los ensambladores les redujeron sus actividades.</P><P>
Ford es la marca que tuvo una importante participaci&oacute;n de mercado respecto de autos importados, al cubrir 43.1% del mercado. Le sigui&oacute; General Motors con 26.7% y en tercer lugar Chrysler con 18.4 por ciento.</P><P>
En cuanto a fabricaci&oacute;n nacional Nissan y Volkswagen contin&uacute;an siendo l&iacute;deres con 26.2 y 24.7% respectivamente. Las firmas norteamericanas General Motors, Chrysler y Ford, le siguen.</P><P>
El sector de camiones, que estuvo totalmente deprimido el a&ntilde;o pasado tuvo un repunte importante para el mercado de exportaci&oacute;n con crecimientos de 226% en cuanto a producci&oacute;n y para la venta externa de 201 por ciento. El mercado interno contin&uacute;a deprimido, aunque con ligero repunte.</P><P>
Seg&uacute;n datos de la Amia, la producci&oacute;n total de unidades durante el periodo enero-marzo de 1996 (incluyendo la destinada al mercado de exportaci&oacute;n) asciende a 304,444 unidades, la cual comparada con las 238,880 unidades registradas en el mismo periodo de 1995, muestra una diferencia de 65,564 unidades, que representa un crecimiento de 27.4 por ciento.</P><P>
Para el mercado interno, la producci&oacute;n de 1996 fue de 56,834 unidades que frente a las 67,089 del mismo periodo de 1995, representa un decremento de 15.3% o 10,255 unidades menos. El segmento de autom&oacute;viles muestra una diferencia negativa de 23.6% o 10,666 unidades menos con un total de 34,579 unidades; en el segmento de autos registra 167,974 unidades producidas para exportaci&oacute;n, con un incremento de 14%, en tanto que en el segmento de camiones se tiene un acumulado de 79,636 unidades con un crecimiento de 226 por ciento.</P><P>
En ventas al mayoreo el total de ventas al mes de marzo de 1996 (incluyendo unidades importadas y de exportaci&oacute;n) asciende a 311,356 unidades que contra las 230,118 de 1995, presenta un crecimiento de 38.4% o 81,238 unidades a favor en 1996.</P><P>
La venta al mayoreo para el mercado interno al mes de marzo de este a&ntilde;o asciende a un total de 71,041 unidades, cifra 25.7% mayor a la de 1995 cuando se vendieron 56,534 unidades, la diferencia entre ambos a&ntilde;os es de 14,507 unidades. En el segmento de autos el crecimien es de 17.5%, con un total de 41,794 unidades, las cuales comparadas con las 35,579 unidades de 1995 resultan en una diferencia absoluta de 6,215 autos. En el segmento de camiones el crecimiento es de 39.6% al colocarse al mercado interno 29,246 unidades a marzo de 1996, mientras que para el mismo periodo de 1995 totalizaron 20,955 unidades, con diferencia de 8,291 unidades.</P><P>
Las ventas para exportaci&oacute;n acumulada en este a&ntilde;o es de 240,315 unidades que comparadas con las 173,584 de 1995 en igual periodo, representa un incremento de 38.4% o 66,731 unidades m&aacute;s en 1996. En el segmento de autos el incremento es de 9.4% al exportarse 161,032 unidades, esto representa 13,791 unidades m&aacute;s que en 1995. En el segundo de camiones se presenta un crecimiento de 201% al exportarse 79,283 unidades respecto del primer trimestre de 1995, cuando se enviaron 26,343 unidades, el acumulado de 1996 es mayor en 51,500 unidades con respecto de lo observado en un similar periodo de 1995.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Urge Permanencia de Bancos Extranjeros
</h3><P></P><P>
<B>El Reto, el Cambio del Sistema: Citibank</P><P></B>
<B>La Crisis, Oportunidad Unica de Cambio</P><P></B>
</P><P>
<B>JAIME CONTRERAS S.</P><P></B>
</P><P>
La banca extranjera tiene que dar un signo de permanencia frente al pa&iacute;s. &quot;Ya no es posible aceptar en M&eacute;xico a bancos que hacen las maletas cuando ven acercarse una crisis&quot;. Tampoco resulta permisible que los organismos extranjeros s&oacute;lo apoyen a las 50 empresas m&aacute;s grandes y a contracorriente deben ser los portavoces de buenas noticias de los mexicanos y penetrar en el segmento de nuevos mercados, sobre todo en el de peque&ntilde;as y medianas.</P><P>
Julio A. de Quesada, director del Citibank en M&eacute;xico, expuso lo anterior a los banqueros en general y reconoci&oacute; que los organismos financieros internacionales que operan en el pa&iacute;s tienen que modificar su conducta con respecto de la naci&oacute;n y, desde luego, crecer su contribuci&oacute;n que hasta ahora ha sido limitada.</P><P>
&quot;Es importante que el sistema (financiero interno) cuente con una banca extranjera comprometida con los objetivos nacionales y cuya proyecci&oacute;n sea equiparable a la que tienen los bancos m&aacute;s grandes del pa&iacute;s. Es importante que esa banca se constituya en un medio por el que se reciban buenas noticias de M&eacute;xico&quot;, ratific&oacute;.</P><P>
Por lo que respecta al sector bancario mexicano en su conjunto, el banquero de origen cubano, dijo que debe transformarse aunque hacerlo le significar&aacute; grandes esfuerzos, sobre todo si se toma en cuenta que los tiempos son particularmente dif&iacute;ciles para imponerse metas ambiciosas.</P><P>
De Quesada record&oacute; que los cambios y las tareas m&aacute;s grandes no suelen darse en tiempos de calma; &quot;son, m&aacute;s bien, producto de la adversidad&quot;, y dijo que en el pasado est&aacute;n las pruebas de las cosas que no se han hecho bien &quot;y que han sido muchas&quot;.</P><P>
Pidi&oacute; a sus colegas banqueros impedir a toda costa que la crisis los paralice o detenga sus planes. Si bien la banca se ha visto obligada a tomar medidas duras, como el despido de mucha gente, &quot;si logra consolidar y extender sus servicios a m&aacute;s clientes, es probable que el crecimiento le permita expandirse como nunca antes lo hab&iacute;a hecho&quot;, asever&oacute;.</P><P>
Al calificar de esencial el futuro inmediato para el sistema bancario, el director de Citibank M&eacute;xico expuso que ahora lo importante es consolidarlo y que destierre &quot;cualquier rezago de aristocracia y arrogancia, a la que se dice, somos tan afectos&quot;. Abog&oacute; por una banca que trabaje mano con mano con el cliente y acepte con entusiasmo los cambios necesarios.</P><P>
S&oacute;lo si se hacen las cosas bien, advirti&oacute; el banquero, los bancos ver&aacute;n crecer su presencia en el pa&iacute;s y podr&aacute; aprovecharse plenamente el potencial de los mercados. La crisis, dijo, abre una oportunidad &uacute;nica, la cual apunta posibilidad de transformar a la banca, en un verdadero servicio al cliente as&iacute; como a una modernizaci&oacute;n &quot;sin precedente&quot;, ratific&oacute;.</P><P>
Para finalizar, Julio A. de Quesada manifest&oacute; que en esta labor, la banca extranjera debe integrarse a la mexicana y trabajar en pro de las mismas metas. La consigna es sumar las aportaciones tecnol&oacute;gicas con las que puedan contribuir las internacionales, &quot;a la experiencia de quienes conocen este mercado y tienen una mayor presencia en los distintos ramos de la actividad econ&oacute;mica nacional&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Ceden Inflaci&oacute;n y Tasas de Inter&eacute;s
</h3><P></P><P>
<B>Se Despeja el Horizonte</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
El comportamiento de la econom&iacute;a mexicana empieza a arrojar resultados que se aproximan a los pron&oacute;sticos y objetivos oficiales. Adem&aacute;s, tambi&eacute;n las negociaciones entre gobierno y sector empresarial, a juzgar por las declaraciones filtradas a la prensa, ya est&aacute;n dando forma al tan demandado programa de pol&iacute;tica industrial y de comercio exterior.</P><P>
A los dos frentes mencionados se les debe seguir la pista, sobre todo porque ah&iacute; se est&aacute; gestando o toman forma las bases de lo que podr&iacute;a constituir el proyecto zedillista de reactivaci&oacute;n econ&oacute;mica. Por lo pronto, el horizonte nacional se est&aacute; despejando en uno de los sectores m&aacute;s importante, al cual, el Banco de M&eacute;xico lo ha colocado como el punto decisivo de la lucha anticrisis y, a su vez, representa la plataforma de despegue de la econom&iacute;a.</P><P>
Nos referimos a la inflaci&oacute;n. Su comportamiento est&aacute; sorprendiendo a los analistas. Por lo pronto, en la primera quincena de abril su ritmo de crecimiento fue menor al que esperaban ciertas estudios: creci&oacute; 1.78% el &iacute;ndice de precios al consumidor. Este movimiento favorece las estimaciones del Banco de M&eacute;xico, quien previ&oacute; un incremento de 2.8% para todo el mes de abril.</P><P>
Es posible que ese indicador llegue a tres por ciento. Sin embargo, y a&uacute;n as&iacute;, el mercado lo tomar&aacute; como una &quot;buena se&ntilde;al&quot;. &#191;Por qu&eacute;? Porque con ello se est&aacute;n abriendo espacios para que las tasas de inter&eacute;s contin&uacute;en descendiendo. Esta tendencia ya se mantuvo por dos semanas consecutivas. Los Certificados de la Tesorer&iacute;a de la Federaci&oacute;n a 28 d&iacute;as (tasa l&iacute;der) se ubicaron en 31.86%. Lo anterior tiene una importante clave y su efecto sicol&oacute;gint impactar&aacute; a los inversionistas, ya que la baja coloc&oacute; a los cetes al nivel alcanzado en el &uacute;ltimo mes de 1994.</P><P>
Este escenario debe tomarse en cuenta en otra dimensi&oacute;n. Si bien reafirma la pol&iacute;tica anticrisis del gobierno, tambi&eacute;n le da capacidad de negociaci&oacute;n al secretario de Comercio, Herminio Blanco, ante el sector empresarial. Las declaraciones de H&eacute;ctor Larios (CCE); V&iacute;ctor Manuel D&iacute;az (Concamin), y Carlos Guti&eacute;rrez (Canacintra), demuestran que las negociaciones el programa de pol&iacute;tica industrial progresan: ya &quot;se alcanz&oacute; -dijeron- 90% de avance y est&aacute;n en tiempo para su presentaci&oacute;n formal&quot;.</P><P>
En ese escenario, los resultados de la inflaci&oacute;n y el descenso de las tasas de inter&eacute;s se convierten en dos fuertes golpes contra aquellos l&iacute;deres empresarios que demandaban un cambio de rumbo y una reactivaci&oacute;n econ&oacute;mica inmediata. Incluso, los resultados se revirtieron contra los que demandaron la renuncia de Mancera a la gubernatura del Banco Central.</P><P>
El comportamiento de la inflaci&oacute;n, las tasas de inter&eacute;s y del mercado cambiario -hasta el momento y por primera vez- le han dado al gobierno una posici&oacute;n de fuerza, credibilidad y confianza para seguir aplicando su programa de ajuste econ&oacute;mico y, quiz&aacute; lo m&aacute;s importante para Zedillo, movilidad para imponer un programa industrial compatible con las medidas monetarias del Banco de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Se Incrementa la Inversi&oacute;n For&aacute;nea
</h3><P></P><P>
<B>Ligero Repunte de la Bolsa</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
Un entorno econ&oacute;mico con menores riesgos percibido por los inversionistas extranjeros permiti&oacute; que durante el mes de marzo las divisas captadas a trav&eacute;s del mercado de valores registraran un flujo positivo por 328.1 millones de d&oacute;lares, una cifra muy similar a los 333.8 millones que ingresaron en el mismo mes de 1995. Adem&aacute;s, por primera vez en lo que va de 1996 todos los renglones de inversi&oacute;n extranjera de renta variable reportaran ingresos de divisas, con lo cual se revirti&oacute; la tendencia negativa que reportaron los ADR durante enero y febrero pasados, se&ntilde;alan datos de Inbursa y Banamex.</P><P>
Mientras, el mercado accionario cerr&oacute; con una ganancia de 35.01 puntos (1.09%), apoyada por expectativas positivas sobre los reportes trimestrales y factores t&eacute;cnicos, se&ntilde;alaron analistas y operadores.</P><P>
El principal &iacute;ndice burs&aacute;til finaliz&oacute; sobre las 3,252.87 unidades.</P><P>
&quot;B&aacute;sicamente el que el mercado se haya dado la vuelta se debi&oacute; a que continuamos respetando el soporte de los 3,200 puntos&quot;, mencion&oacute; Francisco Blanco, director de an&aacute;lisis de Arka, casa de bolsa.</P><P>
&quot;A pesar de la baja del Dow Jones, el mercado estuvo respondiendo a cuestiones internas como la ca&iacute;da en tasas de inter&eacute;s y algunos reportes (trimestrales)&quot;, a&ntilde;adi&oacute; el especialista.</P><P>
El mi&eacute;rcoles reportaron sus resultados al primer trimestre de 1996 las empresas Apasco, Soriana, GCC, Autrey, Cydsa y Regioem; los que en su mayor&iacute;a fueron calificados como positivos.</P><P>
Dichas emisoras finalizaron el remate con ganancias, a excepci&oacute;n de Cydsa serie A que baj&oacute; 3.68 por ciento.</P><P>
El &aacute;nimo de los inversionistas se vio reflejado en un fuerte volumen que sum&oacute; 162.59 millones de acciones.</P><P>
De las 103 emisoras participantes, la pizarra burs&aacute;til marc&oacute; 54 ganadoras contra 30 emisoras a la baja.</P><P>
Liderando las alzas se mantuvo Dina L con un incremento final de 11.43%, en respuesta al anuncio de intercambio de deuda que realiz&oacute; la emisora el martes.</P><P>
Aun cuando las tasas de inter&eacute;s en pesos iniciaron una tendencia a la baja desde mediados de marzo, en t&eacute;rminos de d&oacute;lares continuaron siendo muy atractivas y favorecieron la captaci&oacute;n de recursos provenientes del exterior; otros factores que contrs uyeron al flujo positivo de inversiones externas en el mercado burs&aacute;til a lo largo de marzo fueron: la ligera apreciaci&oacute;n del tipo de cambio y el que los precios de las acciones mexicanas se encontraran muy subvaluadas.</P><P>
De esta forma, el flujo de inversiones externas captado a trav&eacute;s del mercado de valores se elev&oacute; a 892.8 millones de d&oacute;lares, una cifra superior en m&aacute;s de cinco veces a los 146.2 millones que ingresaron por este concepto en el primer trimestre de 1995.</P><P>
Las cifras indican que por medio pe la adquisici&oacute;n de ADR, el mercado burs&aacute;til capt&oacute; recursos por 33.5 millones de d&oacute;lares durante marzo, mientras que entre enero y febrero se reportaron salidas de divisas por 248.9 millones de d&oacute;lares en este rengl&oacute;n, de esta forma, la cifra trimestral acumulada en ADR es negativa en 215.4 millones de d&oacute;lares.</P><P>
En t&iacute;tulos de libre suscripci&oacute;n, se report&oacute; un ingreso por 223.8 millones de pesos en marzo pasado, con lo cual el acumulado para el primer trimestre de 1996 sum&oacute; un flujo total de 884.5 millones de pesos, mientras que entre enero y marzo del a&ntilde;o anterior, el resultado fue negativo en 194.4 millones de d&oacute;lares.</P><P>
Por su parte, los recursos externos captados por el Fideicomiso de Nafin ascendieron a 70.8 millones de pesos en marzo &uacute;ltimo, con lo cual el flujo acumulado en el primer trimestre de 1996 fue de 223.7 millones de d&oacute;lares, frente al resultado negativo por 352.4 millones observado en las inversiones destinadas a este fondo durante el mismo periodo de 1995.</P><P>
Con el comportamiento observado por los flujos de inversi&oacute;n extranjera durante el primer trimestre de 1996, el total acumulado desde 1991, a&ntilde;o en que se autoriz&oacute; el ingreso de inversiones extranjeras al mercado de valores, el total de recursos captados lleg&oacute; a 27,327.8 millones de d&oacute;lares, de los cuales 55%, es decir, 15,045.2 millones, ingresaron mediante la compra de ADR por parte de inversionistas extranjeros.</P><P>
En t&iacute;tulos de libre suscripci&oacute;n, se capt&oacute; 31% del monto total acumulado entre 1991 y marzo de 1996, ya que por este tipo de inversiones ingresaron 8,472.1 millones de d&oacute;lares. El ingreso de recursos externos por medio del Fondo Nafin represent&oacute; 13% del flujo total acumulado con recursos equivalentes a 3,495.8 millones de d&oacute;lares. A su vez, el Fondo M&eacute;xico presenta ingresos por 314.8 millones de d&oacute;lares, lo que representa 1.15% del flujo total de recursos externos captados por el mercado burs&aacute;til en los &uacute;ltimos cinco a&ntilde;os.</P><P>
Especialistas en la materia, manifestaron que los &uacute;ltimos indicadores financieros de la econom&iacute;a mexicana dados a conocer por las autoridades se&ntilde;alan que la situaci&oacute;n del pa&iacute;s va mejorando y por lo tanto, existen expectativas s&oacute;lidas para esperar que durante abril y mayo el ingreso de capitales frescos al mercado de valores sea constante, aunque sin presentar montos espectaculares.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Amenaza el Peso con Revaluarse: C&aacute;ndano
</h3><P></P><P>
<B>Disminuye el Colch&oacute;n Subvaluatorio de 94; &quot;se Gesta un Ataque Especulativo&quot;, Afirma</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Si las autoridades financieras persisten en contrarrestar las presiones de demanda en el mercado cambiario, es probable que a finales de a&ntilde;o &quot;el tipo de cambio pierda por completo el colch&oacute;n subvaluatorio que obtuvo con la devaluacion de diciembre de 1994&quot;, alert&oacute; ayer Diego C&aacute;ndano Fierro, analista financiero especializado.</P><P>
Quien fuera jefe del Grupo Financiero Asemex-Banpa&iacute;s, afirm&oacute; que de darse esta situaci&oacute;n, nuevamente se estar&iacute;an gestando las condiciones para un ataque especulativo contra el peso y que sirvieron al gobierno para devaluar hace 17 meses.</P><P>
En un informe de circulaci&oacute;n restringida sobre el entorno macro de la econom&iacute;a divegido a bancos y empresas privadas, el economista y consultor dijo que la pol&iacute;tica sobre las tasas de inter&eacute;s en el pa&iacute;s &quot;ha actuado como neutralizador de las presiones cambiarias&quot;.</P><P>
Se&ntilde;al&oacute; que si bien el tipo de cambio efectivamente ha tenido un comportamiento muy estable e incluso se ha apreciado en relaci&oacute;n al nivel que concluy&oacute; 1995 (en m&aacute;s de 4 por ciento), tambi&eacute;n implica que se ha reducido la competitividad del peso frente a otras monedas, en particular respecto del d&oacute;lar.</P><P>
Ratific&oacute; su tesis al se&ntilde;alar que a lo largo de los primeros noventa d&iacute;as del a&ntilde;o, el tipo de cambio perdi&oacute; &quot;un importante porcentaje de subvaluaci&oacute;n&quot;, y lo perder&aacute; completamente con respecto de diciembre de hace dos ejercicios, de persisitir el gobierno en su estrategia, alert&oacute;.</P><P>
Por lo dem&aacute;s, en cuanto al manejo de la pol&iacute;tica monetaria en concreto, C&aacute;ndano Fierro manifest&oacute; que las realineaciones de precios relativos han impedido al Banco de M&eacute;xico flexibilizarla y como resultado, se observ&oacute; una fuerte reducci&oacute;n en los niveles de liquidez en la econom&iacute;a, ya que al cierre de marzo, el saldo de billetes y monedas en circulaci&oacute;n se redujo en casi 18 por ciento real frente al existente a finales de 1995.</P><P>
Reconoci&oacute; que si la actuaci&oacute;n del Banxico hubiese sido contraria, &quot;se hubiera exacerbado la presi&oacute;n de alza sobre el nivel general de precios&quot;. En contrapartida, acot&oacute;, el manejo de esta estrategia ha ocasionado la postergaci&oacute;n de la recuperaci&oacute;n econ&oacute;mica.</P><P>
A partir de esto, el especialista financiero confi&oacute; en que se sobrevenga una mayor baja en los niveles de las tasas de inter&eacute;s en este segundo trimestre que se vive &quot;siempre y cuando no resurja la demanda de d&oacute;lares&quot;.</P><P>
Finalmente, dijo que concretamente en abril, &quot;se espera un rendimiento real pr&aacute;cticamente nulo, derivado de una disminuci&oacute;n en el promedio de tasas respecto de marzo y de un repunte en la inflaci&oacute;n de un mes a otro&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>En el a&ntilde;o el Peso se Apreci&oacute; 4.15%
</h3><P></P><P>
El peso se ha apreciado en lo que va del a&ntilde;o 4.15% y ayer prosigui&oacute; su marcha ascendente tras el anuncio de nuevas bajas en los r&eacute;ditos primarios. El d&oacute;lar cerr&oacute; hasta en 7.39 pesos tipo interbancario y en 7.42 en el libre en ventanilla bancaria, a la venta.</P><P>
Mientras que el comportamiento favorable de los operadores en el mercado cambiario, particularmente los extranjeros, hizo que adem&aacute;s de la apreciaci&oacute;n citada en la moneda (0.65% s&oacute;lo el d&iacute;a de ayer), en los metales se pusiera el oro Centenario hasta en 3,500 pesos y la onza de plata Libertad en 46 unidades, siempre a la venta.</P><P>
Fue &quot;una jornada feliz&quot; al decir de los responsables de las mesas de cambio, quienes explicaron que si bien se presentaron altibajos de consideraci&oacute;n durante la sesi&oacute;n matutina, por la tarde &quot;las cosas se compusieron francamente, muchos agentes vendieron d&oacute;lares, el cual desde luego se mostr&oacute; ofrecido y ello deriv&oacute; en un descenso de la cotizaci&oacute;n a&uacute;n por debajo de la barrera sicol&oacute;gica de 7.40 pesos por divisa&quot;.</P><P>
Por cierto, los especialistas financieros subrayaron que de proseguir este repunte de la moneda nacional, con niveles inflacionarios a la baja y dependiendo del resultado de la subasta de intercambio de Bradys por los nuevos Bonos Global, la semana entrante, las tasas de inter&eacute;s primarias pudieran llegar incluso a los niveles dor26 y 27%, es decir, hasta 4 puntos abajo de las que privaron ayer en el mercado.</P><P>
El d&oacute;lar en entrega a 48 horas en el mercado spot, abri&oacute; con cierta tendencia alcista y se cotizaba en 7.4325 pesos por unidad e incluso durante los primeros minutos de operaci&oacute;n lleg&oacute; hasta 7.4475 pesos; empero, tras el corte de mediod&iacute;a, empez&oacute; a disminuir sensiblemente. &quot;Al principio pens&aacute;bamos que la velocidad de la baja, inusitada para un d&iacute;a de operaci&oacute;n normal, pudiera representar una primera intervenci&oacute;n del Banco Central en este a&ntilde;o, en el mercado cambiario; sin embargo, pudimos constatar que no y que hab&iacute;a una gran participaci&oacute;n de corporativos, particularmente los for&aacute;neos&quot;, adujeron agentes y operadores.</P><P>
A&ntilde;adieron, es m&aacute;s, que cuando cerr&oacute; a 7.3950 pesos y que el mismo banxico lo convalid&oacute; en su cotizacion de cierre, muchos operadores sonrieron como no lo hab&iacute;an hecho desde hace mucho tiempo y de inmediato calmaron sus &aacute;nimos bajo el entendido de que &quot;una golondrina no hace verano&quot;.</P><P>
Por cierto, para la jornada de hoy se espera un nivel de resistencia de 7.40 pesos y de soporte de 7.37, en el d&oacute;lar tipo interbancario mientras que en el libre ser&iacute;a de 7.45 y 7.40, pesos por unidad, respectivamente.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>GCH Aumenta Exportaciones
</h3><P></P><P>
<B>Crece la Actividad de la Construcci&oacute;n</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
Durante los dos primeros meses de 1996, el sector formal de la Industria de la Construcci&oacute;n (el cual est&aacute; constituido por aquellas empresas que forman parte de la C&aacute;mara Nacional de la Industria de la Construcci&oacute;n) registr&oacute; mayor actividad, seg&uacute;n lo muestra el</P><P>
Indice de Actividad de Empresas Constructoras.</P><P>
En efecto, con base en los resultados de la Encuesta Nacional del Sector Formal de la Industria de la Construcci&oacute;n, el porcentaje de empresas de este sector que reporta actividad en la realizaci&oacute;n de alg&uacute;n proyecto de construcci&oacute;n fue de 69.7%, el cual es el mayor que se ha observado desde el segundo semestre de 1995.</P><P>
</P><P>
Afect&oacute; a GCH el Impuesto Compensatorio</P><P>
</P><P>
Grupo Cementos de Chihuahua report&oacute; sus resultados del primer trimestre de 1996 a la Bolsa Mexicana de Valores, entre lo que destaca la siguiente informaci&oacute;n.</P><P>
Durante el primer trimestre de 1996 la Divisi&oacute;n Cementos aument&oacute; sus exportaciones 61% en relaci&oacute;n con el mismo trimestre del a&ntilde;o anterior. Debido al esfuerzo que se realiza por incrementar las ventas en el mercado estadunidense, las exportaciones de cemento alcanzaron un nuevo m&aacute;ximo hist&oacute;rico durante el mes de marzo.</P><P>
En el mercado estadunidense se vendieron un total de 159,791 toneladas de cemento a trav&eacute;s de las subsidiarias R&iacute;o Grande Portland Cement Corp. Este volumen refleja un incremento de 2.5% con respecto del mismo trimestre del a&ntilde;o anterior. Del volumen total vendido en el mercado estadunidense, 49% fue abastecido a trav&eacute;s de exportaciones por las plantas en Chihuahua y 51% fue producido en la planta de Tijeras, Nuevo M&eacute;xico. En el mercado nacional, el volumen de ventas de cemento se vio afectado como consecuencia de la cauna del producto interno bruto durante el primer trimestre del a&ntilde;o.</P><P>
Debido al crecimiento de las ventas realizadas en el mercado estadunidense, el tonelaje vendido en ese mercado lleg&oacute; a ser 55% del volumen de ventas totales de cemento. Con estas ventas, Grupo Cementos de Chihuahua sigue aumentando su capacidad de generaci&oacute;n de divisas.</P><P>
En la divisi&oacute;n concreto, el volumen desplazado de concreto premezclado durante el primer trimestre de 1996 fue de cuatro por ciento mayor al reportado durante el cuarto trimestre de 1995.</P><P>
La divisi&oacute;n materia primas y transporte vendi&oacute; 246,502 toneladas de agregado durante el primer trimestre de este a&ntilde;o, registrando un incremento de 3.6% en el volumen con respecto del mismo trimestre de 1995. El incremento se debe principalmente a que el valor agregado desplazado en el mercado de Ciudad Ju&aacute;rez creci&oacute; 12.6 por ciento.</P><P>
A nivel global, las ventas de Grupo Cementos de Chihuahua obtenidas durante el primer trimestre de 1996, alcanzaron 189.6 millones de pesos, reflejando una disminuci&oacute;n de dos por ciento en t&eacute;rminos reales en relaci&oacute;n con las del mismo trimestre de 1995. Es importante destacar que la disminuci&oacute;n de las ventas fue menor a la ca&iacute;da estimada de tres por ciento en el producto interno bruto durante este primer trimestre del a&ntilde;o. La alta capacidad en la generaci&oacute;n de divisas del grupo permiti&oacute; amortiguar el ajuste, ya que del total de ventas, 48% se generaron en d&oacute;lares, a trav&eacute;s de las exportaciones de cemento y como resultado de la operaci&oacute;n de los centros de distribuci&oacute;n y de la planta de cemento localizada en Estados Unidos.</P><P>
La utilidad de operaci&oacute;n del primer trimestre de 1996 fue de 37.1 millones de pesos, lo que muestra una disminuci&oacute;n de s&oacute;lo 1.27% en t&eacute;rminos reales en relaci&oacute;n con la obtenida durante el mismo trimestre de 1995. Esta disminuci&oacute;n es el resultado de un menor volumen en las ventas nacionales combinado con una mayor depreciaci&oacute;n que resulta de la operaci&oacute;n de la nueva planta de cemento en Samalayuca, Chihuahua. Sin embargo, es importante destacar que durante este trimestre los gastos de operaci&oacute;n representaron 10.5% de las ventas contra 10.9% del a&ntilde;o anterior. Adicionalmente, se han logrado reducir los costos variables de 33.7 a 32% de las ventas.</P><P>
La utilidad neta consolidada acumulada durante el primer trimestre de 1996 alcanz&oacute; 40.9 millones de pesos, la cual es 18% menor en t&eacute;rminos reales a la obtenida durante el mismo trimestre de 1995. Esta reducci&oacute;n se debe a que se obtuvo un producto integral de financiamiento menor y al mayor monto pagado por el impuesto compensatorio como resultado del incremento en el volumen de cemento exportado.</P><P>
El producto integral de financiamiento obtenido en el trimestre fue de 12.7 millones de pesos, el cual muestra una disminuci&oacute;n con respecto del primer trimestre del a&ntilde;o anterior, principalmente por incluir un gasto financiero mayor, resultante del costo de los financiamientos utilizados en la construcci&oacute;n de la planta de Samalayuca.</P><P>
En el regl&oacute;n de otros gastos y productos destaca el pago del impuesto compensatorio por las exportaciones de cemento mexicano a Estados Unidos, por la cantidad de 6.3 millones de pesos. El monto pagado a Estados Unidos durante el mismo trimestre del a&ntilde;o anterior fue de 4.8 millones de pesos. La cantidad reportada durante este trimestre es mayor debido al incremento en el volumen de cemento exportado.</P><P>
El activo total de Grupo Cementos de Chihuahua al 31 de marzo de 1996 es de 2,767 millones de pesos, dos por ciento mayor en t&eacute;rminos reales al reportado al 31 de marzo del a&ntilde;o anterior. Este incremento se debe, principalmente, a un crecimiento en el activo fijo de 7.4% en t&eacute;rminos reales, el cual corresponde a las inversiones realizadas por la Divisi&oacute;n Cementos, en la que destaca la planta de Samalayuca.</P><P>
Dentro del efectivo e inversiones temporales que alcanzan un monto de 227.6 millones de pesos, 221.8 millones de pesos (29.5 millones de d&oacute;lares americanos) est&aacute;n denominadas en esa divisa extranjera.</P><P>
El pasivo total del grupo al 31 de marzo de 1996 es de 772.7 millones de pesos, presentando una disminuci&oacute;n de 7.2%. La deuda bancaria a corto plazo es de 171.7 millones de pesos, de la cual 147.5 millones de pesos (19.6 millones de d&oacute;lares) est&aacute; denominada en d&oacute;lares. La deuda bancaria a largo plazo es de 520.4 millones de pesos, de los cuales 431 millones de pesos (57.3 millones de d&oacute;lares) est&aacute; denominada en d&oacute;lares. Este monto incluye los financiamientos a largo plazo utilizados para la adquisici&oacute;n de la planta de cemento de Nuevo M&eacute;xico, as&iacute; como los utilizados en la construcci&oacute;n de la planta de Samalayuca.</P><P>
De hecho, el 28 de febrero, el Presidente de M&eacute;xico, Ernesto Zedillo, inaugur&oacute; oficialmente la planta de Samalayuca al sur del Paso, Texas. Esta planta tiene una capacidad de producci&oacute;n de 900 toneladas de cemento al a&ntilde;o y cuenta con la tecnolog&iacute;a m&aacute;s moderna utilizada en la producci&oacute;n de cemento. Con esta planta, el Grupo Cementos de Chihuahua consolida su capacidad exportadora y se convierte en el productor m&aacute;s competitivo en los mercados a los que abastece.</P><P>
</P><P>
Apasco Retorm&oacute; el Crecimiento</P><P>
</P><P>
Apasco inform&oacute; que sus ganancias netas en el primer trimestre de 1996 totalizaron 276.9 millones de pesos, por arriba de sus p&eacute;rdidas de 172.6 millones de pesos en el primer trimestre de 1995.</P><P>
La productora de cemento se&ntilde;al&oacute; que hab&iacute;a conseguido revertir la p&eacute;rdida neta del primer trimestre de 1995 en una ganancia neta, debido al mejoramiento en eficacia y reducci&oacute;n de costos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Crecen 1.78% los Precios en la Primera Quincena de Abril
</h3><P></P><P>
<B>Fuerte Influencia de Torlillas, Leche y Gasolina</P><P></B>
<B>En Alimentos, Bebidas y Tabaco, Mayores Alzas</P><P></B>
<B>El DF, Toluca, Tijuana, Entre los de m&aacute;s Aumentos</P><P></B>
</P><P>
A pesar de los se&ntilde;alamientos oficiales, los precios siguen su repunte generalizado en todo el pa&iacute;s, pues s&oacute;lo en la primera quincena de abril se ajustaron al alza en 1.78 por ciento y, lo peor, la canasta b&aacute;sica alcanz&oacute; en el mismo periodo un incremento de hasta 2.14 por ciento, reconoci&oacute; ayer el Banco de M&eacute;xico.</P><P>
Se&ntilde;al&oacute; que las tortillas, leche y gasolinas influyeron decididamente en este repunte, aunque tambi&eacute;n influyeron en el encarecimiento de la vida durante los primeros quince d&iacute;as de este mes, bienes y servicios tales como jitomate, pasajes de autob&uacute;s for&aacute;neo, gas dom&eacute;stico, restaurantes y similares, servicio telef&oacute;nico local, autom&oacute;viles, frijol, pescados y mariscos, tomate verde, naranja, cerveza, pan blanco y de caja, pastas, pantalones, ropa interior y papel higi&eacute;nico.</P><P>
Asimismo, el Banxico detall&oacute; por rubros que el de alimentos, bebidas y tabaco fue el que m&aacute;s repunt&oacute; durante el periodo de referencia, con 2.36 por ciento, mientras que el de transporte casi lo igual&oacute; con 2.30 por ciento. el sector denominado &quot;otros servios&quot; se elev&oacute; 2.14 por ciento.</P><P>
Por su parte, el banco emisor destac&oacute; que entre el 1&#186; y 15 de abril se ubicaron por debajo de la media nacional los ramos de vivienda, que incluye renta, electricidad, gas, tel&eacute;fono para alcanzar 1.48 por ciento, seguido del rubro de ropa y calzado con 1.31; salud y cuidado personal, 1.12; en tanto que muebles y enseres dom&eacute;sticos se elev&oacute; 0.77 por ciento y el de educaci&oacute;n y esparcimiento se ajust&oacute; en 0.62 por ciento.</P><P>
Al detallar el ajuste de los precios por ciudad, de las 46 en donde se realiza la encuesta correspondiente, el instituto central apunt&oacute; que las mayores alzas se presentaron en la capital (2.11 por ciento); Toluca (1.79); Tijuana y Tepatitl&aacute;n (1.77); Culiac&aacute;n, Aguascalientes y Fresnillo (1.76 por ciento.</P><P>
En contrapartida, los menores ascensos se observaron en Matamoros (1.04 por ciento); Monclova (1.12); Monterrey (1.17); Chetumal (1.23); Villahermosa (1.26); Durango y Puebla (1.34 por ciento).</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>GM Encabeza la Clasificaci&oacute;n
</h3><P></P><P>
<B>Fuerte Aumento de Ganancias de las 500 Empresas de Fortune</P><P></B>
</P><P>
<B>ROCIO PEREZ-RUL R.</P><P></B>
</P><P>
Las ganacias de las 500 corporaciones m&aacute;s importantes de Fortune, crecieron 13.4% en 1995, el cuarto a&ntilde;o consecutivo de incrementos de dos d&iacute;gitos, lo cual resulta significativo ya que la econom&iacute;a avanz&oacute; s&oacute;lo 2% el a&ntilde;o pasado con una inflaci&oacute;n de 2.8%. Para Fortune resulta valioso se&ntilde;alar el gran n&uacute;mero de industrias cuyas ganancias se elevaron y que van desde la manufactura, la alta tecnolog&iacute;a hasta los servicios financieros.</P><P>
General Motors, la empresa m&aacute;s importante de Estados Unidos vi&oacute; sus ganancias aumentar 40%, tras un impresionante 99% del a&ntilde;o previo. Las utilidades de esta empresa rebasaron los 168 mil millones de d&oacute;lares, lo cualepresenta una variaci&oacute;n de 9% en relaci&oacute;n con 1994, en tanto sus ganancias fueron de 6,880.7 millones de d&oacute;lares. El segundo sitio lo ocupa el tambi&eacute;n fabricante de autom&oacute;viles Ford Motor Co. con ingresos por 137 mil 137 millones de d&oacute;lares y ganancias por 4,139 millones, lo que representa un aumento de 6.8 y 22% respectivamente, en tanto sus activos ascienden a 91,296 millones de d&oacute;lares.</P><P>
La tercera corporaci&oacute;n en la clasificaci&oacute;n de Fortune es la petrolera EXXON, cuyos ingresos aumentaron 8.4% en 1995 al llegar este concepto a 110 mil 009 millones de d&oacute;lares, en tanto las ganancias fueron de 6,470 millones con una variaci&oacute;n de 26.2% y activos por 91 mil 296 millones. El cuarto sitio corresponde a la cadena comercial Wal-Mart Stores Cuyos ingresos en 1995 se incrementaron 12.2% en relacion con 1995, en tanto sus ganancias lo hicieron en 2.2% al llegar a 93,627 millones y 2,740 millones de d&oacute;lares respectivamente, en tanto sus activos rebasan los 37,871 millones. AT&amp;T, la firma de telecomunicaciones, asentada en Nueva York, ocupa el siguiente lugar con ingresos por 79 mil 609 millones de d&oacute;lares, esto es una variaci&oacute;n porcentual de 6%, en tanto sus ganancias s&oacute;lo alcanzan 139 millones y sus activos 88 mil millones de d&oacute;lares.</P><P>
IBM y General Electric ocupan el sexto y s&eacute;ptimo lugar con ingresos de 71 mil 940 millones de d&oacute;lares y 70,028 millones respectivamente, lo cual represent&oacute; una variaci&oacute;n porcentual de 12.3 y 8.3%. En cuanto a sus ganancias, estas alcanzaron 4,178 millones y 6 mil 573 millones y sus activos 80 mil millones y 228 millones.</P><P>
El octavo, noveno y d&eacute;cimo lugares est&aacute;n ocupados por Mobil, Crysler y Philip Morris, cuyos ingresos aumentaron en las dos primeras y se redujeron en el caso de la tercera. Mobil tuvo ingresos por un poco m&aacute;s de 66 mil millones de d&oacute;lares, Chrysler por 53 mil millones y Philip Morris tambi&eacute;n.</P><P>
A una corporaci&oacute;n aseguradora, corresponde el sitio once: Prudential Ins. Co. of America, el State Farm Group aparece en el sitio doce.</P><P>
E.I. Du Pont de Nemours, Texaco, Sears Roebuck , KMART, Procter &amp; Gamble, Chevron, Citicorp y Hewlett-Packard, corresponden de los sitios trece al veinte. Otras empresas de gran presencia en nuestro pa&iacute;s, como Pepsico aparecen en el sitio veinte, Motorola en el veinticuatro, Merril Lynch en el treinta y tres, JC Penney en el treinta y cuatro, BankAmerica en el treinta y siete, Boing en el cuarenta, Xerox en el cuarenta y uno, Johnson &amp; Johnson en el cuarenta y tres, Coca-Cola en el cuarenta y ocho y Sara Lee en el cincuenta.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>Hoy o Ma&ntilde;ana, Tarifas de Interconexi&oacute;n</P><P></B>
<B>Jaime Chico Pardo, &#191;Temor a la Prensa?</P><P></B>
<B>SCT, Arranca Plan Maestro Aeroportuario</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Triple tache para el director general de Tel&eacute;fonos de M&eacute;xico, Jaime Chico Pardo, quien ayer fue el orador principal en la comida mensual del IMEF. A pesar de que estas comidas tradicionalmente han sido abiertas a la prensa, a &uacute;ltima hora Chico Pardo insisti&oacute; en que o se realizaba a puertas cerradas o de plano no asistir&iacute;a y dejar&iacute;a plantados a los m&aacute;s de 200 ejecutivos que asisten a estas comidas organizadas por el Grupo Ciudad de M&eacute;xico del IMEF, que preside Ian Muir.</P><P>
Ayer se realiz&oacute; la comida a puertas cerradas y Chico Pardo, quien lleg&oacute; con un gran s&eacute;quito de acompa&ntilde;antes, &#191;o ser&iacute;an guardaespaldas? no dijo absolutamente nada que no pudieran escuchar los periodistas. No se refiri&oacute; al pol&eacute;mico tema de las tarifas de interconexi&oacute;n, sobre el cual l&oacute;gicamente no se puede pronunciar Telmex, hasta que las d&eacute; a conocer el gobierno, y se limit&oacute; a hablar sobre los nuevos servicios de Telmex como las redes p&uacute;blicas de datos, las redes virtuales y en especial el video enlace. En el pres&iacute;dium estuvo tambi&eacute;n Jes&uacute;s Sotomayor, director corporativo de Comercializaci&oacute;n de Telmex.</P><P>
En torno del videoenlace, Chico Pardo asegur&oacute; que representa m&uacute;ltiples ventajas para las empresas y un gran ahorro en viajes, a grado tal de que los viajes que realiza el director general de Telmex son ya m&iacute;nimos.</P><P>
Desde luego en la sesi&oacute;n de preguntas y respuestas, lo interrogaron en torno de su opini&oacute;n sobre la fusi&oacute;n de Alestra-AT&amp;T y Unicom-GTE y Chico Pardo asegur&oacute; que es muy buena para Tel&eacute;fonos de M&eacute;xico, porque se crear&aacute; un competidor gigante y seg&uacute;n dijo, permitir&aacute; alejar los reflectores sobre Telmex, y disminuir las acusaciones de monopolio.</P><P>
La gran interrogante es por qu&eacute; impidi&oacute; el acceso a los medios si al final de cuentas el IMEF envi&oacute; un bolet&iacute;n de prensa y adem&aacute;s, Chico Pardo no dijo nada que fuera secreto de Estado o informaci&oacute;n privilegiada. No deja de ser criticable que el director de la m&aacute;s grande empresa privada del pa&iacute;s, y de la m&aacute;s grande empresa de telecomunicaciones, sea tan p&eacute;simo comunicador y prefiera esconderse de los medios en lugar de defender la posici&oacute;n de Tel&eacute;fonos de M&eacute;xico frente a sus nuevas competidoras.</P><P>
...Por cierto que el secretario de comunicaciones, Carlos Ruiz Sacrist&aacute;n, inform&oacute; que en los pr&oacute;ximos d&iacute;as, que puede ser incluso hoy mismo, se dar&aacute;n a conocer finalmente las tarifas de interconexi&oacute;n. Se anticipa que las tarifas no ser&aacute;n del gusto de nadie, pero no hay que olvidar que si en algo insisti&oacute; Ruiz Sacrist&aacute;n fue en exhortar a Tel&eacute;fonos de M&eacute;xico y a las concesionarias a que llegaran a un acuerdo antes de fin de marzo.</P><P>
El titular de la SCT tuvo que dedicarse de lleno al tema porque por un lado no pretend&iacute;a afectar a Telmex, pero tampoco pod&iacute;a aceptarse su postura de 14 centavos por d&oacute;lar, frente a las de 1.5 centavos que pretend&iacute;an las concesionarias.</P><P>
Se estudiaron a fondo no s&oacute;lo el caso chileno, sino el de otros pa&iacute;ses, incluido Estados Unidos, donde la tarifa descendi&oacute; de 10 centavos, a 2.85 centavos actualmente. Se consider&oacute;, entre otros factores, que las llamadas que llegan a M&eacute;xico provenientes de Estados Unidos constituyen 90% de la larga distancia internacional y duplican las llamadas que salen de nuestro pa&iacute;s.</P><P>
En el nuevo esquema de tarifas que anunciar&aacute; la SCT, se mantiene el costo de liquidaci&oacute;n que ya negoci&oacute; Telmex para 1996 y que se destinar&aacute; a apoyar a la telefon&iacute;a local para evitar una distorsi&oacute;n en las tao fas locales a consecuencia de la competencia en larga distancia.</P><P>
Habr&aacute; que ver si Alestra AT&amp;T y otras concesionarias que pretenden presionar al gobierno mexicano cumplen realmente con su amenaza de retirarse del pa&iacute;s, si las tarifas de interconexi&oacute;n resultan muy superiores a su propuesta de 1.5 centavos.</P><P>
...Y ya que estamos hablando de la Secretar&iacute;a de Comunicaciones, se acelerar&aacute; a marchas forzadas el Plan Maestro del Sistema Aeroportuario Mexicano y, con recursos del Banco Mundial, se realizar&aacute; unl oncurso para realizar estudios sobre el sistema Aeroportuario, regulaci&oacute;n econ&oacute;mica y desde luego el Plan Maestro del Aeropuerto Internacional de la Ciudad de M&eacute;xico y del alterno que por cierto, despu&eacute;s de tantos estudios y contra estudios realizados, sigue a&uacute;n sin determinarse si ser&aacute; en Tizayuca, Hidalgo, o en Texcoco, Estado de M&eacute;xico.</P><P>
Los nuevos estudios deber&aacute;n estar listos entre 30 y 40 semanas, y lo interesante es que hay m&aacute;s de 30 grupos que est&aacute;n interesados en participar. Para el Plan Maestro del Sistema Aeroportuario participan, entre otros, Aeroports, de Paris; Aer Rianta, de Irlanda; MacKinsey &amp; Company, en su filial mexicana; Sogleerg Ingeniere, de Francia, y por parte de M&eacute;xico el Centro Promotor de Proyectos, y Valuaci&oacute;n Industrial y Comercial.</P><P>
Para regulaci&oacute;n Econ&oacute;mica, est&aacute;n interesados el Centro de An&aacute;lisis e Investigaci&oacute;n Econ&oacute;mica, CAIE, el Grupo de Economistas Asociados, GEA y National Economic Researh Associates, Nera de Estados Unidos, entre otros. Y para el Plan Maestro para el Aeropuerto del DF, est&aacute;n interesadas 11 empresas, como Portland Group y Deolitte\Touche del Reino Unido; Sofreavia, de Francia; Lufthansa Consulting Group, de Alemania, y entre los mexicanos el Centro de Ingenier&iacute;a y Planeaci&oacute;n, y Felipe Ochoa y Asociados.</P><P>
El concurso se realizar&aacute; a mediados de mayo y el objetivo es fijar las directrices en materia aeroportuaria para poder avanzar en la privatizaci&oacute;n, modernizaci&oacute;n y construcci&oacute;n de nuevos aeropuertos.</P><P>
...Lo que tambi&eacute;n sigue avanzando sobre ruedas, o m&aacute;s bien sobre rieles, es la privatizaci&oacute;n de Ferrocarriles, y ya es un hecho que a fines de mayo o principios de junio se publicar&aacute; la convocatoria para la primera licitaci&oacute;n, que ser&aacute; la ruta corta Chihuahua-Pac&iacute;fico.</P><P>
...Grupo Iusacell, que dirige Guillermo Amore, report&oacute; utilidades netas al cierre del primer trimestre de 85 millones de pesos, que contrastan con una p&eacute;rdida de 378 millones de pesos en el mismo periodo el a&ntilde;o pasado. De acuerdo con Amore, las utilidades se debieron al incremento de 30% en las tarifas, as&iacute; como a utilidades cambiarias, y ganancias por posici&oacute;n monetarias y al programa de reducci&oacute;n de costos.</P><P>
Iusacell, por cierto, no ha recibido todav&iacute;a una respuesta por parte de la SCT a su solicitud para operar telefon&iacute;a inal&aacute;mbrica local. Al parecer el retraso en la entrega de concesi&oacute;n obedece a factores de &iacute;ndole pol&iacute;tico, por las pol&eacute;micas declaraciones del presidente de Iusacell, Carlos Peralta, y la revisi&oacute;n de la que ha sido sujeta la empresa por parte de la Secretar&iacute;a de Hacienda.</P><P>
...Entre el alud de reportes financieros al cierre del primer trimestre, Grupo Probursa report&oacute; ayer utilidades por 48 millones de pesos, que supera en 125% a las del mismo periodo en 1995. El grupo aport&oacute; ya 215 de los 800 millones de pesos para la capitalizaci&oacute;n del Multibanco Probursa, que al cierre de marzo registr&oacute; un &iacute;ndice de capitalizaci&oacute;n de 13%. En cuanto a la cartera vencida de este banco, filial del BBV, ascendi&oacute; a 7.5% de la cartera total, frente a 10.4% en que se ubicaba el promedio del mercado al cierre del a&ntilde;o.</P><P>
La cartera vencida se redujo de 2,046 millones a 1,496 millones, con una contracci&oacute;n de 28%, mientras que las reservas preventivas ascendieron a 956 millones, con una cobertura de 64% sobre su cartera vencida bruta.</P><P>
Otro logro de la administraci&oacute;n del BBV en el banco, es el crecimiento de sus vol&uacute;menes de negocio, un aumento de 54% en captaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Marginarse, Error Panista
</h3><P></P><P>
<B>Reforma Pol&iacute;tica</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
La negociaci&oacute;n pol&iacute;tica para destrabar conflictos y evitar estallidos sociales est&aacute; dando frutos al gobierno del Presidente Ernesto Zedillo. La continuidad del di&aacute;logo con el EZLN y los acuerdos logrados por tres partidos en la mesa para la reforma pol&iacute;tica coordinada por Gobernaci&oacute;n son ejemplo de ello.</P><P>
La negociaci&oacute;n ha sido posible precisamente porque dos entes partidistas percibieron ya que su permanencia en la vida pol&iacute;tica depend&iacute;a de rectificar su resistencia a los cambios, especialmente porque tienen un enemigo com&uacute;n que en el &uacute;ltimo sexenio asumi&oacute; responsabilidades de gobierno: el PAN, el cual est&aacute; captando el descontento social.</P><P>
As&iacute;, pri&iacute;stas y perredistas que lograron arrastrar al Partido del Trabajo est&aacute;n en esa tesitura. No hacerlo equival&iacute;a llevar al pa&iacute;s al caos y la desesperanza.</P><P>
En ese contexto, el l&iacute;der del PRI, Santiago O&ntilde;ate, le ha funcionado al gobierno especialmente porque calm&oacute; a los &quot;dinos&quot; y c&uacute;pulas empresariales empe&ntilde;ados en regresar a estrategias econ&oacute;micas ya rebasadas y, adem&aacute;s, porque logr&oacute; culminar el di&aacute;logo con un perredismo multicolor con lo que sin duda fortalecer&aacute; la tendencia de Porfirio Mu&ntilde;oz Ledo al interior de ese partido, pues muestr&oacute; a los duros encabezados por Cuauht&eacute;moc C&aacute;rdenas y Manuel L&oacute;pez Obrador que el camino de la confrontaci&oacute;n s&oacute;lo lleva a la guerra.</P><P>
El liderazgo del PRD aprovech&oacute; perfectamente la automarginaci&oacute;n del Partido Acci&oacute;n Nacional para cubrir ese hueco y erigirse as&iacute; como uno de los art&iacute;fices de la reforma que anuncia ya la elecci&oacute;n del gobernador del Distrito Federal, la craci&oacute;n de la figura del refer&eacute;ndum y establece mayor equidad en la contienda electoral.</P><P>
El gran perdedor es Acci&oacute;n Nacional. No le favoreci&oacute; el periodo de sucesi&oacute;n de su dirigencia, incluso, parece que tampoco realiz&oacute; una elecci&oacute;n adecuada con Calder&oacute;n Hinojosa ya que &eacute;ste no supo rectificar a tiempo y sentarse en la mesa de negociaci&oacute;n. Hoy est&aacute; a expensas del llamado al di&aacute;logo del Presidente Ernesto Zedillo.</P><P>
El panismo podr&iacute;a haber seguido la estrategia perredista de dialogar con el enemigo y mantener sus movilizaciones. Es decir, participar en la reforma pol&iacute;tica y presionar para limpiar el proceso electoral en Huejotzingo; eran pr&aacute;cticas compatibles y hasta complementarias que le habr&iacute;an dado mayor fuerza en la mesa de negociaci&oacute;n coordinada por Gobernaci&oacute;n.</P><P>
Por lo pronto, el gobierno tendr&aacute; un &quot;respiro&quot; de un a&ntilde;o pues con la aprobaci&oacute;n de la reforma pol&iacute;tica ya que &eacute;sta destrabar&aacute; enconos, claro si en 1997 se dan comicios legislativos transparentes.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Cultura Empresarial
</h3><P></P><P>
<B>Universitarios Emprendedores</P><P></B>
</P><P>
<B>JUAN CARREON</P><P></B>
</P><P>
El Taller de Desarrollo Empresarial de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, es un proyecto que surgi&oacute; hace tres a&ntilde;os y medio en la Facultad de Ingenier&iacute;a por inquietud en el aspecto empresarial de quince alumnos y dos profesores. El n&uacute;mero de asistentes pronto empez&oacute; a aumentar al invitar alumnos y maestros a empresarios para que compartieran con ellos sus experiencias.</P><P>
Al cabo de dos a&ntilde;os, con la entusiasta participaci&oacute;n de alumnos, el taller se estableci&oacute; en tres facultades m&aacute;s: qu&iacute;mica, contadur&iacute;a y administraci&oacute;n; y arquitectura. Para el ciclo 96-1 contaba con la participaci&oacute;n de varios cientos de estudiantes, y para el semestre lectivo 96-2, el taller hab&iacute;a logrado extender el n&uacute;mero de facultades participantes como sedes al sumarse psicolog&iacute;a, derecho y econom&iacute;a; en este &uacute;ltimo ciclo 42 empresarios o directores de empresa compartieron en un ambiente de seminario sus puntos de vista acerca de diversos temas relacionados con el al &aacute;mbito empresarial y el entorno econ&oacute;mico del pa&iacute;s, tales como: La empresa familiar, Canales de distribuci&oacute;n, Bloques econ&oacute;micos, Internet, El sector privado en el desarrollo urbano y franquicias.</P><P>
Adem&aacute;s de estudiantes de las facultades mencionadas, el taller cuenta actualmente con la participaci&oacute;n de estudiantes no s&oacute;lo de otras facultades y escuelas de la UNAM, como ciencias pol&iacute;ticas, odontolog&iacute;a, ciencias, medicina, escuela preparatoria, y de las FES Zaragoza y Cuautitl&aacute;n, sino de universidades como la Aut&oacute;noma Metropolitana, del Valle de M&eacute;xico, ITAM, IPN y la UIC, entre otras. Actualmente, en el taller se consideran en su &aacute;rea de desarrollo de proyectos m&aacute;s de 80 proyectos de estudiantes, en la fase de consolidaci&oacute;n de las empresas que han creado los propios estudiantes.</P><P>
&quot;La cada vez m&aacute;s copiosa inscripci&oacute;n y asistencia a las conferencias..., constituye el reconocimiento al esfuerzo y dedicaci&oacute;n de quienes a lo largo de estos &uacute;ltimos tres a&ntilde;os se han dado a la noble tarea de responder a las inquietudes de un n&uacute;mero creciente de estudiantes universitarios, en la construcci&oacute;n y promoci&oacute;n de una cultura empresarial, que tan urgentemente requerimos&quot;, recientemente afirm&oacute; el Dr. Jaime Martuscelli, secretario generaldee la UNAM.</P><P>
Quien agrega que &quot;la instituci&oacute;n asume su responsabilidad de desempe&ntilde;ar un papel cada vez de mayor importancia en el crecimiento general del pa&iacute;s, como un medio para alcanzar el bienestar compartido que tanto anhelamos. Promover ese bienestar, s&oacute;lo es posible con el compromiso decidido de los diferentes sectores de la sociedad para generar m&aacute;s fuentes de empleo. De ah&iacute; que fomentar el esp&iacute;ritu emprendedor de la comunidad universitaria, especialmente de los cuadros de futuros profesionistas&quot; que se forman en la UNAM, es un asunto insoslayable.</P><P>
Igual se puede mencionar su idea de que &quot;emprender y desarrollar iniciativas, as&iacute; como correr el riesgo necesario son caracter&iacute;sticas b&aacute;sicas en todo empresario, eso les identifica; esa es su vocaci&oacute;n. No hay duda de que compartir con ellos ideas, opiniones, experiencias y proyectos, enriquece la vida universitaria, pues contribuye a fortalecer los v&iacute;nculos entre el sector industrial y la academia..., los nuevos horizontes que se abren con la labor de los empresarios, rinden frutos en abundancia. Por eso su actividad es de gran trascendencia para nuestro pa&iacute;s y, en esa virtud, es que encuentran el apoyo de la comunidad universitaria&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960425/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Solicita Difundir Sistema de Consulta P&uacute;blica en Temas Ecol&oacute;gicos
</h3><P></P><P>
SE&Ntilde;OR Director: Me permito distraer su atenci&oacute;n para informarle de una modalidad innovadora que, a trav&eacute;s del Instituto Nacional de Ecolog&iacute;a, ha puesto en marcha la Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca, con el prop&oacute;sito de dar cabida por medio de un proceso de consulta p&uacute;blica a las diferentes posturas de la sociedad en general, y en particular de aquellos grupos de acad&eacute;micos, investigadores y cient&iacute;ficos, as&iacute; como de ONG's interesados en participar en la toma de decisiones en materia ambiental.</P><P>
Con el objetivo de definir los lineamientos que en el rubro de impacto ambiental deber&aacute;n presentar los promoventes de proyectos de gran envergadura, como es el caso de la eventual expansi&oacute;n del proyecto Salitrales de San Ignacio, en Baja California Sur se estableci&oacute; un mecanismo que es apoyado por un comit&eacute; cient&iacute;fico de expertos nacionales e internacionales en la materia.</P><P>
En su primera parte, esta consulta p&uacute;blica se llev&oacute; a cabo en La Paz, BCS, el 29 de febrero pasado y cont&oacute; con la participaci&oacute;n de 300 representantes de pescadores locales, investigadores, grupos ecologistas nacionales y extranjeros, empresarios, l&iacute;deres sindicales, dirigentes partidistas, diputados, senadores y funcionarios de los gobiernos local y federal, los cuales presentaron 42 ponencias con diferentes vertientes y puntos de vista en torno de este proyecto.</P><P>
Por la importancia que el proceso reviste, inici&oacute; el 17 de abril pasado una segunda etapa que concluir&aacute; el 8 de mayo, a trav&eacute;s de Internet en la Red para el Desarrollo Sustentable, por medio de la cual aquellos que no pudieron participar en la primera fase podr&aacute;n plantear sus inquietudes y propuestas, que ser&aacute;n transmitidas al Comit&eacute; Cient&iacute;fico Internacional que apoya al INE.</P><P>
Agradeciendo de antemano la atenci&oacute;n que se sirva prestar a la presente, le env&iacute;o un cordial saludo.</P><P>
Atentamente.</P><P>
Marco J. S&aacute;nchez Col&iacute;n L.</P><P>
Director de Comunicaci&oacute;n Social</P><P>
del Instituto Nacional de Ecolog&iacute;a</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Compa&ntilde;&iacute;a de Seguros Paga un Adeudo Pendiente
</h3><P></P><P>
SE&Ntilde;OR Director: Estoy sumamente agradecida por la publicaci&oacute;n de mi carta el pasado 12 de abril en Foro de EXCELSIOR, en donde trat&eacute; un asunto con respecto a la compa&ntilde;&iacute;a de seguros Segumex Inbursa, la cual no quiso pagarme.</P><P>
He sido objeto de varias llamadas que muestran entre otras cosas el numeroso grupo de lectores del que goza su peri&oacute;dico. Creo que esa secci&oacute;n goza de gran prestigio, porque las personas comunes y corrientes, como yo, pueden expresarse.</P><P>
A la vez, le anuncio que la compa&ntilde;&iacute;a de seguros mencionada ya arregl&oacute; su adeudo conmigo, gracias a esa publicaci&oacute;n.</P><P>
Otra vez, muchas gracias.</P><P>
Atentamente.</P><P>
Mar&iacute;a Name de Fern&aacute;ndez</P><P>
Camino a Sta. Teresa N&#186; 13 PH 3,</P><P>
Pedregal del Lago, 10730, D.F.</P><P>
Tel y Fax 652-46-90</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Ineficientes, los Programas Alimentarios, Se&ntilde;ala
</h3><P></P><P>
SE&Ntilde;OR Director: La amplia e importante declaraci&oacute;n del presidente de la Comisi&oacute;n de Distribuci&oacute;n y Manejo de Bienes de Consumo de la C&aacute;mara de Diputados, Jos&eacute; Alfonso Sol&oacute;rzano Fraga, a la reportera de EXCELSIOR, Elizabeth Velasco Contreras, a principios del presente mes, pone de relieve el doloroso problema de la pobreza de 60 millones de mexicanos, que origina la desnutrici&oacute;n de 47% de la ni&ntilde;ez mexicana, que atribuye al retroceso del Estado en materia de pol&iacute;tica social y adem&aacute;s, propone elevar a rango constitucional el derecho a la alimentaci&oacute;n, nos ha motivado a hacer algunas consideraciones al respecto.</P><P>
Desde luego considero atinada la proposici&oacute;n de que nuestra ley suprema consagre expresamente el derecho a la alimentaci&oacute;n, como lo hace con el derecho a la educaci&oacute;n y el derecho a la salud, consignados en sus art&iacute;culos 3&#186; y 4&#186;, respectivamente.</P><P>
En el mismo art&iacute;culo 4&#186; se establece que &quot;es deber de los padres preservar el derecho de los menores a la satisfacci&oacute;n de sus necesidades y a la salud f&iacute;sica y mental. La ley determinar&aacute; los apoyos a la protecci&oacute;n de los menores, a cargo de las instituciones p&uacute;blicas&quot;. Norma en la cual creemos est&aacute; incluido t&aacute;citamente el derecho a la alimentaci&oacute;n.</P><P>
Este derecho debe hacerse extensivo a las madres, pues es sabido que los hijos de mujeres d&eacute;biles y enfermas carecen desde que se inicia el embarazo de los nutrientes y alimentos fundamentales para su desarrollo normal, f&iacute;sico y mental, por lo que nacer&aacute;n con severas deficiencias en el organismo, irreversible o muy dif&iacute;ciles de superar posteriormente, cre&aacute;ndose generaciones de discapacitados, d&eacute;biles f&iacute;sica, mental y educativamente, que muy poco o nada podr&aacute;n aportar al progreso de la naci&oacute;n, como lo expresa el legislador Sol&oacute;rzano Fraga.</P><P>
Por otra parte, reconoce que la Secretar&iacute;a de Desarrollo Social y el DIF han puesto en marcha 23 programas alimentarios, en los que lamentablemente existe ineficencias en su manejo y se desconoce si llegan a los realmente necesitados.</P><P>
Aplica la mayor cantidad de recursos econ&oacute;micos para combatir la miseria de millones de compatriotas y que esta campa&ntilde;a rinda los mayores frutos, es, sin duda, la tarea m&aacute;s importante del gobierno, que el pueblo exige se realice con toda eficacia.</P><P>
Resulta as&iacute; injusto e inexplicable para el pueblo el reciente anuncio oficial de que se reducir&aacute; el presupuesto del presente a&ntilde;o a las secretar&iacute;as de Salud y Educaci&oacute;n, instituciones que son clave para el bienestar social.</P><P>
Atentamente.</P><P>
Octavio Roca Mar&iacute;n</P><P>
Cacaxtla N&#186; 34</P><P>
Col. Letr&aacute;n Valle</P><P>
M&eacute;xico, 03650, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Los Ordenadores al Servicio de la Comunicaci&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: La comunicaci&oacute;n social es el v&iacute;nculo entre el Estado y la sociedad, que propicia el desarrollo de los planes de gobierno y hace factible la participaci&oacute;n de la comunidad en acciones concretas.</P><P>
Para finalizar el siglo XX, somos actor y testigo al dejar la tinta olorosa del mime&oacute;grafo y el papel carb&oacute;n, e introducimos a un autom&oacute;vil -sin pr&aacute;ctica de auto escuela de manejo- por las autopistas de la comunicaci&oacute;n, que transportan datos, hip&oacute;tesis, noticias y opiniones entre redes de los ordenadores que nos conduce por esa maravilla de nombre Internet, cuya utilizaci&oacute;n mucho se parece al servicio postal, pero con insospechada rapidez y opciones de comunicaci&oacute;n entre millones de usuarios que intercambian datos y que jam&aacute;s conversar&aacute;n ni desean conocerse.</P><P>
Algunos han llamado ciberespacios al fen&oacute;meno de comunicaci&oacute;n que estamos viviendo y del que formamos parte; el Estado ha desarrollado mecanismos institucionales oficializados con el nombre de Comunicaci&oacute;n social con la m&aacute;s diversa graduaci&oacute;n administrativa como direcci&oacute;n, subdirecci&oacute;n, coordinaci&oacute;n general u oficina; su antecedente est&aacute; situado en las oficinas de prensa, cuya funci&oacute;n era difundir discursos, boletines de prensa con nuevos nombramientos o inauguraciones, as&iacute; como festividades donde acud&iacute;a el titular.</P><P>
Con la ayuda electr&oacute;nica esas funciones son f&aacute;cilmente realizadas en pocos minutos, aun sin el mensajero y que se cuenta con el fax -aunque se tenga que echar otra llamadita para saber si pas&oacute; bien el fax-. La comunicaci&oacute;n social hoy adquiere una obligaci&oacute;n adicional precisamente en estos momentos de crisis econ&oacute;mica, para evitar convertirla en crisis moral o de olvido de valores &eacute;ticos entre la poblaci&oacute;n.</P><P>
De ah&iacute; la gran oportunidad que tienen las oficinas de gobierno dedicadas a la comunicaci&oacute;n social para precisar qu&eacute; se quiere comunicar, cu&aacute;nto se pretende lograr y c&oacute;mo lograrlo de la mejor manera, incluyendo la declaraci&oacute;n oficial, la inauguraci&oacute;n -con foto sonriente-, la conferencia de prensa, aclaraci&oacute;n, comunicado de convenio y difusi&oacute;n de campa&ntilde;a educativa, formadora de h&aacute;bitos, confirmadora de comportamiento o aquella que alerta de un peligro o enfermedad, todo ello en la envoltura de la oportunidad y el inter&eacute;s que sensibilice, motive y eval&uacute;e resultados en fases medidas, delimitados en tiempo y espacio.</P><P>
La comunicaci&oacute;n social tiene esa vertiente t&eacute;cnica de gran precisi&oacute;n y ese rigor conceptual que no elimina sino complementa la otra vertiente humana noticiosa, palpitante y derivada de una acci&oacute;n comunitaria que lo mismo impide se construya un campo de golf, se instale un edificio p&uacute;blico o la personal obtenci&oacute;n de un servicio de salud, condonando un adeudo m&eacute;dico o la realizaci&oacute;n de un servicio p&uacute;blico para la comunidad.</P><P>
Puede afirmarse que la cultura actual de una naci&oacute;n se eval&uacute;a por conducto de los mensajes que la comunicaci&oacute;n social difunde, ah&iacute; est&aacute; el mensaje de lavarse las manos antes de comer y despu&eacute;s de ir al ba&ntilde;o, de leer un libro, de saber no gastar m&aacute;s de lo necesario, sugerencias para comer bien y barato, difusi&oacute;n de medidas de seguridad e higiene para prevenir riesgos laborales, para prevenirse de los actos delictivos dentro y fuera de su domicilio, de saber medirse con la cantidad de bebida alcoh&oacute;lica, entre otros mensajes, representan la cr&oacute;nica veraz de este tiempo desconfiando e inestable que vivimos, que el tener es superior a ser o saber.</P><P>
Atentamente.</P><P>
Jos&eacute; de Jes&uacute;s Alva Santos</P><P>
Calle Cerro Gordo N&#186; 61</P><P>
Col. Campestre Churubusco</P><P>
Coyoac&aacute;n, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Propone Soluciones al Problema de la Sequ&iacute;a
</h3><P></P><P>
SE&Ntilde;OR Director: La soluci&oacute;n para generar lluvias abundantes en el norte del territorio nacional se entreg&oacute; al Gobierno Federal en junio del a&ntilde;o pasado. Tengo entendido est&aacute; en estudio en la Subsecretar&iacute;a de Desarrollo Rural de la SAGDR y en la Semarnap.</P><P>
Se hace llover concentrando la energ&iacute;a solar sobre las aguas del mar, en lugares controlados y ello propicia inmensas y as&iacute; abundantes evaporaciones de valores de humedad de vapor de agua dulce, que se sumar&aacute;n al ambiente o a la humedad que ya exist&iacute;a; tal se hace ocurrir contra el calor del aire y por saturaci&oacute;n, llueve en la cantidad que se desee. El anterior procedimiento sirve, y es posible implementarle, y as&iacute;, hacer que llueva, antes, durante y despu&eacute;s del verano.</P><P>
Durante el invierno se puede utilizar la refracci&oacute;n concentrada solar tambi&eacute;n para producir lluvia abundante o nieve; este &uacute;ltimo recurso y su procedimiento es &uacute;til tambi&eacute;n para abatir la contaminaci&oacute;n ambiental del Valle de M&eacute;xico (sin respuesta del DDF).</P><P>
En ambos casos se utilizan lentes de aumento y espejos de aumento.</P><P>
Por el conducto de su diario EXCELSIOR hago del dominio p&uacute;blico y popular, las caracter&iacute;sticas de estos descubrimientos y pongo a disposici&oacute;n de los gobiernos de los estados y de las organizaciones agr&iacute;colas, campesinas y ganaderas, copias de mis descubrimientos.</P><P>
Las emergencias en el campo y ciudades, sobre todo al norte de nuestro pa&iacute;s, y la situaci&oacute;n cr&iacute;tica actual me hacen actuar as&iacute;, porque amo a mi patria y a su gente y porque nuestras emergencias ya no admiten esperas.</P><P>
S&eacute; que otros pa&iacute;ses aplicar&aacute;n tambi&eacute;n las bondades de nuestros decubrimientos; s&oacute;lo espero sean amigos de M&eacute;xico, por los beneficios que reciben.</P><P>
Ruego ser estrictamente responsables en el manejo y en el accionar de tales recursos y continuar y alimentar a los ciclos de la naturaleza, sin ir m&aacute;s all&aacute;, pues por ejemplo, el exceso de agua pudre semillas y cosechas y la acci&oacute;n secante y maduradora del sol es b&aacute;sica al trigo.</P><P>
Encontrar&aacute;n que tambi&eacute;n los huracanes y ciclones son controlables, pues puede disminu&iacute;rsele su fuerza destructora o desviarse su curso y a&uacute;n el diluirles.</P><P>
Cierto estoy de que la implementaci&oacute;n de nuestros descubrimientos podr&aacute; alentar significativamente la econom&iacute;a nacional, pues el campo se recuperar&aacute; de inmediato.</P><P>
Para que M&eacute;xico nunca m&aacute;s sienta sed.</P><P>
Muy respetuosamente.</P><P>
Alejandro L&oacute;pez Ordu&ntilde;a</P><P>
Av. Morelos N&#186; 7-A</P><P>
Zinap&eacute;cuaro, 58930, Mich.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Respeto a la Soberan&iacute;a, Unico L&iacute;mite en la Lucha Antidrogas: ECA
</h3><P></P><P>
<B>Insta a Grupos Empresariales a Unirse al Combate</P><P></B>
</P><P>
<B>Necesario Hacer m&aacute;s, Pero sin Visos de Intervencionismo, Aclara</P><P></B>
<B>Acuerda la Entrega de Helic&oacute;pteros Estadunidenses de Transporte</P><P></B>
</P><P>
WASHINGTON, DC, 24 de abril (Notimex y AFP).- El secretario mexicano de la Defensa Nacional, Enrique Cervantes, se&ntilde;al&oacute; hoy, durante la clausura de los trabajos del Grupo Bilateral, la creciente gravedad que adquiere el problema del narcotr&aacute;fico, e indic&oacute; que el respeto a la soberan&iacute;a ser&aacute; el &uacute;nico l&iacute;mite que implique la cooperaci&oacute;n antidrogas con Estados Unidos.</P><P>
Asimismo, se inform&oacute; que Estados Unidos y M&eacute;xico llegaron a un acuerdo de principio para la entrega de varias decenas de helic&oacute;pteros militares de transporte norteamericanos a M&eacute;xico.</P><P>
Cervantes indic&oacute; asimismo, que debe existir una mejor coordinaci&oacute;n, entre los pa&iacute;ses productores o puentes de drogas y los pa&iacute;ses consumidores, e hizo un llamado a los grupos comunitarios y empresariales a unirse al combate contra las drogas.</P><P>
&quot;Debemos coordinarnos mejor y vamos a redoblar esfuerzos. Aun as&iacute;, de cuando en cuando afloran reclamos rec&iacute;procos, en ocasiones justitificados, en otras desde luego sin fundamento&quot;, le indic&oacute; el titular de la Sedena al secretario estadunidense de Defensa, William Perry.</P><P>
&quot;Para nadie es un secreto que este ariete delet&eacute;reo ha permeado ya econom&iacute;a, sociedad, pol&iacute;tica, justicia y cultura. Pero no estamos en la l&iacute;nea de m&aacute;ximo repliegue, ni acorralados ni maniatados&quot;, expres&oacute; Cervantes.</P><P>
La reuni&oacute;n del Grupo de Trabajo, a la que asistieron tambi&eacute;n por M&eacute;xico Juan Rebolledo, subsecretario de Relaciones Exteriores, y el embajador Jes&uacute;s Silva Herzog, tuvo como finalidad entregar un reporte acerca del avance en los temas de cooperaci&oacute;n bilateral.</P><P>
Cervantes asever&oacute; que es necesario &quot;hacer mucho m&aacute;s&quot; en el combate al narcotr&aacute;fico, pero con estricto respeto a las soberan&iacute;as y sin &quot;ning&uacute;n viso de intervencionismo&quot;.</P><P>
&quot;Capacitaci&oacute;n, entrenamiento, inteligencia y tecnolog&iacute;a pueden ser parte de esa cooperaci&oacute;n, cuyos &uacute;nicos l&iacute;mites ser&aacute;n, y de ese supuesto partimos, el respeto a la soberan&iacute;a nacional, ning&uacute;n viso de intervencionismo, el respeto al derecho nacional&quot;, reiter&oacute;.</P><P>
Como resultado de la reuni&oacute;n tambi&eacute;n se acord&oacute; la entrega a M&eacute;xico de varias decenas de helic&oacute;pteros militares de transporte de fabricaci&oacute;n estadunidense, aunque no se precis&oacute; ning&uacute;n otro tipo de aparatos ni la fecha de entrega de los mismos.</P><P>
Todav&iacute;a se negocia la financiaci&oacute;n de los repuestos y las reparaciones de las aeronaves, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Asume el DDF los Riesgos que Supone Romper Intereses A&ntilde;ejos: Villarreal
</h3><P></P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
El gobierno capitalino asume los riesgos que supone romper intereses a&ntilde;ejos y que hoy reaccionan con fuerza, coraje y agravio, cuando se decide que las mayor&iacute;as est&aacute;n por encima de todo.</P><P>
En los problemas de la ciudad como el transporte, ambulantaje, polic&iacute;a, seguridad, procuraci&oacute;n de justicia, ten&iacute;amos dos alternativas: dejar que las cosas siguieran igual, persistiera el desorden y las componendas y permitir el deterioro al repartir plazas, banquetas, entradas y salidas del Metro, vialidades para que reine la ley de la selva, o bien poner orden y el inter&eacute;s colectivo de los ciudadanos por encima de todo. Esta segunda fue nuestra opci&oacute;n, sostuvo el regente Oscar Espinosa Villarreal.</P><P>
Mas vale el orden, dijo, m&aacute;s vale el inter&eacute;s de todos, m&aacute;s vale la transparencia que estar sujetos permanentemente a la extorsi&oacute;n, a la corrupci&oacute;n de quienes sugieren trabajar fuera de la ley.</P><P>
Es mejor asumir de frente cada problema como se est&aacute; haciendo en el gobierno capitalino para imponer el orden en el transporte, tema de m&uacute;ltiples intereses, con enormes rezagos.</P><P>
Ante integrantes de diversos sectores de la ciudad, Espinosa Villarreal expres&oacute; tambi&eacute;n que, en el pasado, por falta de informaci&oacute;n, registros y control se favoreci&oacute; la manipulaci&oacute;n del transporte de pasajeros y de carga, el que ahora se reordenar&aacute;.</P><P>
El inter&eacute;s colectivo es el &uacute;nico que puede estar por encima de los particulares, &eacute;ste se est&aacute; haciendo valer en el problema del transporte para dar un buen servicio a los pasajeros, no benefici&aacute;ndose s&oacute;lo de las concesiones y de las autorizaciones, en corrupci&oacute;n e ineficiencia, sino dando un servicio adecuado, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Iniciativa Para Modificar Atribuciones de 4 Secretar&iacute;as del Gobierno Capitalino
</h3><P></P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
Para tener mayor claridad en su &aacute;mbito de competencia y eficacia en el cumplimiento de sus atribuciones, el Ejecutivo Federal propuso modificar las atribuciones y facultades de cuatro secretar&iacute;as del gobierno del Distrito Federal, de la Oficial&iacute;a Mayor, de la Contralor&iacute;a General y de la Comisi&oacute;n de Recursos Naturales.</P><P>
En la iniciativa de decreto que reforma diversas disposiciones de la Ley Org&aacute;nica de la Aministraci&oacute;n P&uacute;blica del Distrito Federal, que envi&oacute; ayer a la Asamblea Legislativa, el Presidente de la Rep&uacute;blica advierte la necesidad de efectuar algunas modificaciones en varias dependencias del gobierno de la ciudad, para que tengan mayor claridad y congruencia con su denominaci&oacute;n y atribuciones b&aacute;sicas.</P><P>
De esta forma, propone que la Secretar&iacute;a de Gobierno se encargar&aacute; de atender los asuntos que deriven de la coordinaci&oacute;n que necesariamente debe existir entre el gobierno de la ciudad de M&eacute;xico y los niveles de gobierno de las entidades federativas que conforman el &aacute;rea metropolitana; estas facultades las tiene en la actualidad la Secretar&iacute;a de Desarrollo Urbano y Vivienda.</P><P>
Por otra parte, a la Secretar&iacute;a de Educaci&oacute;n, Salud y Desarrollo Social se le eliminan las facultades en materia de fomento al desarrollo econ&oacute;miyo rural y se trasladan &eacute;stas a la Secretar&iacute;a de Desarrollo Econ&oacute;mico. Con esta disposici&oacute;n, desaparece la llamada Comisi&oacute;n de Desarrollo Rurral.</P><P>
Adem&aacute;s, se aclara que en materia educativa, a la Secretar&iacute;a de Educaci&oacute;n, Salud y Desarrollo Social s&oacute;lo le corresponde participar en coordinaci&oacute;n con las autoridades federales competentes, en la formulaci&oacute;n general de dicha pol&iacute;tica.</P><P>
En lo que respecta a la Secretar&iacute;a de Transportes y Vialidad, en la iniciativa se propone suprimirle las facultades en algunas funciones de seguridad p&uacute;blicas, las cuales ser&aacute;n consideradas en su momento en la Ley Org&aacute;nica de la Secretar&iacute;a de Seguridad P&uacute;blica.</P><P>
Asimismo, las atribuciones que tiene la Secretar&iacute;a de Transportes en materia de obras de ampliaci&oacute;n del Metro, pasar&aacute;n a la Secretar&iacute;a de Obras y Servicios, quedando para la primera &uacute;nicamente la facultad de definir el trazo del eje respectivo, el sembrado de las estaciones, talleres, subestaciones y dem&aacute;s edificaciones conexas.</P><P>
La iniciativa sugiere que la Oficil&iacute;a Mayor del gobierno del Distrito Federal tenga atribuciones que contemplen de un modo &iacute;ntegro las relaciones de trabajo y las de prestaci&oacute;n de servicios profesionales que se requiere establecer para el adecuado despacho de los asuntos administrativos.</P><P>
Igual postura lleva a sugerir que se otorguen a dicha dependencia facultades para establecer la normatividad relativa a intervenir en la contrataci&oacute;n de arrendamientos.</P><P>
Se subraya la necesidad de modificar el art&iacute;culo 29 de la mencionada ley, con el prop&oacute;sito de que la Controlar&iacute;a General del gobierno local est&eacute; facultada para determinar los requisitos que deba reunir el personal de los &oacute;rganos de control interno de las dependencias, entidades y &oacute;rganos desconcentrados, as&iacute; como opinar sobre la designaci&oacute;n y contrataci&oacute;n de auditores externos por parte de las entidades de la administraci&oacute;n p&uacute;blica paraestatal.</P><P>
Tambi&eacute;n considera esta modificaci&oacute;n que la Contralor&iacute;a General tenga la facultad de suspender los procedimientos administrativos que hayan sido motivo de alguna inconformidad por parte de los particulares interesados en ellos.</P><P>
Respecto a las atribuciones otorgadas a las delegaciones, en la iniciativa se estima necesario eliminar la facultad que tienen para construir escuelas, ya que &eacute;sta corresponde a la Secretar&iacute;a de Obras y Servicios.</P><P>
Finalmente se advierte que de ser aprobada la iniciativa por la ALDF, el Reglamento Interior de la Administraci&oacute;n P&uacute;blica del Distrito Federal ser&aacute; ajustado al nuevo texto legal, incluyendo la supresi&oacute;n de la facultad que actualmente tiene la Comisi&oacute;n de Recursos Naturales (Corena) para intervenir en cuestiones inherentes al desarrollo econ&oacute;mico en el medio rural, a fin de que esta instancia s&oacute;lo quede con vocaci&oacute;n y atribuciones en materia ecol&oacute;gica.</P><P>
La iniciativa presidencial fue turnada a la Comisi&oacute;n de la Administraci&oacute;n P&uacute;blica Local, que preside el panista Fauzi Hamdan Amada, y se pretende discutirla antes de que finalice el actual periodo de sesiones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>La Tarjeta Inteligente, Parte de las Medidas Recomendadas por el BM, Revelan
</h3><P></P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
- I -</P><P>
</P><P>
La expedici&oacute;n de la &quot;tarjeta inteligente&quot; con un valor de 70 pesos mensuales por familia en situaci&oacute;n de extrema pobreza -15 millones de personas, seg&uacute;n cifras oficiales-, y el retiro paulatino de subsidios en materia social, son parte de las medidas que el Banco Mundial recomienda en su &quot;Estrategia de Asistencia para M&eacute;xico&quot; 1996, revela un documento del Congreso de la Uni&oacute;n.</P><P>
Como esa medida, la serie de reformas que en pol&iacute;tica social inici&oacute; este a&ntilde;o la Secretar&iacute;a de Desarrollo Social (Sedesol) -entre ellas la descentralizaci&oacute;n del gasto social para el combate de la pobreza-, no nacen de decisiones soberanas y necesidades de la poblaci&oacute;n, sino de condicionantes impuestas por ese organismo internacional a nuestro pa&iacute;s, a cambio de pr&eacute;stamos que ascienden a 8.4 billones de d&oacute;lares.</P><P>
Frente a la m&aacute;s severa crisis econ&oacute;mica reciente, que en cifras oficiales reconoce la p&eacute;rdida, en s&oacute;lo un a&ntilde;o, de un mill&oacute;n 677 mil empleos; el desplome de 20 por ciento del poder adquisitivo -que no obstante acumula m&aacute;s de 70 por ciento en los &uacute;ltimos 10 a&ntilde;os-, y la ca&iacute;da en 50 por ciento de los apoyos oficiales al sector social con respecto a 1994, la estrategia del Banco Mundial recomienda &quot;la eliminaci&oacute;n de subsidios en materia alimentaria y la liberaci&oacute;n de los precios de los productos b&aacute;sicos que son su complemento&quot;, dejando a su suerte a m&aacute;s de 40 millones de mexicanos en condiciones de pobreza y miseria extrema.</P><P>
En un documento elaborado por la presidenta de la Comisi&oacute;n de Desarrollo Social de la C&aacute;mara de Diputados, Rosario Robles Berlanga, se revela que el gobierno mexicano ha renunciado a establecer una estrategia de desarrollo social y de combate a la miseria, para acatar &quot;puntualmente los acuerdos establecidos con el Banco Mundial&quot;.</P><P>
En su &quot;Estrategia de Asistencia a M&eacute;xico&quot;, ese organismo internacional condiciona el otorgamiento de pr&eacute;stamos multimillonarios a reformas en el sistema de pensiones y de flexibilizaci&oacute;n del mercado laboral, mientras que en materia social &quot;sugiere&quot; aplicar criterios &quot;costo-beneficio&quot;, descentralizar el gasto p&uacute;blico de combate a la pobreza, y tender a eliminar los subsidios en materia alimentaria, focalizando las pol&iacute;ticas en la poblaci&oacute;n en extrema pobreza, a trav&eacute;s de la hoy controvertida &quot;tarjeta inteligente&quot; o para los &quot;pobres&quot;.</P><P>
Robles Berlanga subraya que a pesar de que a un a&ntilde;o y medio de gobierno los mexicanos todav&iacute;a no conocemos un programa que delimite objetivos y metas de la pol&iacute;tica social, la Sedesol y el Banco Mundial ya definieron los techos financieros para las obras sociales; la f&oacute;rmula para distribuir el gasto p&uacute;blico social de aqu&iacute; a 1998; la promoci&oacute;n de empleos temporales en zonas rurales.</P><P>
De hecho, desde junio de 1995 el Banco Mundial &quot;sugiri&oacute;&quot; la operaci&oacute;n de la &quot;tarjeta inteligente&quot; como un programa para los m&aacute;s pobres de los pobres que &quot;combina elementos de educaci&oacute;n, salud y alimentaci&oacute;n&quot;. Curiosa y coincidentemente, en esa fecha inicia la Sedesol su &quot;prueba piloto para el Estado de Campeche&quot;, justificando su operaci&oacute;n como un sistema con el que adem&aacute;s del subsidio directo, se pretende dar &quot;atenci&oacute;n m&eacute;dica y nutricional a mujeres embarazadas o en lactancia y a ni&ntilde;os de seis meses a cinco a&ntilde;os de edad&quot;.</P><P>
La operaci&oacute;n de la tarjeta, admite el documento oficial, significa un &quot;sistema de aplicaci&oacute;n y control electr&oacute;nicos que aseguren la eficiencia y la transparencia en el ejercicio del apoyo econ&oacute;mico&quot;.</P><P>
Al respecto, Robles Berlanga indica que la introducci&oacute;n de la &quot;tarjeta para pobres&quot;,ampliamente cuestionada, m&aacute;s que un avance, es un reflejo del claro retroceso de la pol&iacute;tica social mexicana.</P><P>
Por un lado, cita la diputada que esa tarjeta substituye el subsidio en especie para &quot;compensar&quot; la liberaci&oacute;n de los precios del ma&iacute;z y de la leche -que este a&ntilde;o podr&iacute;an incrementarse hasta 118.2 por ciento y 25 por ciento, respectivamente-; por otro, &quot;condiciona la entrega de un miserable apoyo de 70 pesos al mes a la comprobaci&oacute;n de que los beneficiarios asistan a las cl&iacute;nicas o env&iacute;en a sus hijos a la escuela, como si el analfabetismo y las enfermedades fueran producto de la voluntad de los mexicanos, y no de circunstancias y condiciones socioecon&oacute;micas espec&iacute;ficas&quot;.</P><P>
Robles Berlanga cuestiona adem&aacute;s que ese programasoe rija por &quot;criterios de eficiencia&quot;, ya que el BM &quot;recomienda al gobierno mexicano se retire de la producci&oacute;n y provisi&oacute;n de alimentos cuando existan alternativas privadas&quot; y cuide &quot;que el monto de la transferencia (70 pesos al mes) no afecte la decisi&oacute;n del individuo de trabajar m&aacute;s o lo haga optar por el ocio&quot;, como si los 40 millones de mexicanos pobres fueran tan flojos que &quot;prefieren migajas en lugar de tener un empleo que, todos sabemos, `abundan' seguramente en el pa&iacute;s&quot;.</P><P>
La aplicaci&oacute;n de la &quot;tarjeta inteligente&quot;, cuya aplicaci&oacute;n se sugiere a m&aacute;s tardar en el segundo semestre de este a&ntilde;o, representa una propuesta &quot;inmoral&quot; que tiene como fondo &quot;evitar un impacto pol&iacute;tico desfavorable, mantener en el padr&oacute;n a grupos clientelares que, aunque no son elegibles, podr&iacute;an generar una inconformidad social perjudicial para las elecciones de 1997, y resistir a las presiones de tener transferencias demasiado altas&quot;.</P><P>
Robles indica que aunque el Banco Mundial habla de eficientar el uso de recursos, la puesta en marcha de la tarjeta multicitada representa un costo adicional de &quot;siete d&oacute;lares por persona, s&oacute;lo por introducir la tecnolog&iacute;a necesaria para hacerla efectiva&quot;. Independientemente de que la propuesta no &quot;s&oacute;lo es humillante, pues afecta la dignidad de millones de mexicanos; refleja sobre todo absoluta ignorancia de la realidad del pa&iacute;s; una medici&oacute;n absolutamente conservadora de la extrema pobreza, al ubicarla tan s&oacute;lo en 14 millones de personas, cuando alcanza ya a las dos terceras partes de la poblaci&oacute;n nacional, y la renuncia del gobierno mexicano a su funci&oacute;n social&quot;.</P><P>
CONTINUARA)</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>A Partir del Abril Empez&oacute; a Ejercerse de Manera Importante el Gasto P&uacute;blico: Canacintra
</h3><P></P><P>
<B>&quot;Se Notan Signos Positivos en la Escala Macroecon&oacute;mica; que Beneficien a la Microeconom&iacute;a, el Siguiente Paso&quot;</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
A partir del segundo trimestre empez&oacute; a ejercerse, de manera importante, el gasto p&uacute;blico, asegur&oacute; Carlos Guti&eacute;rrez Ruiz, presidente de la Canacintra, y agreg&oacute; que se observa un cambio en materia eco emica y pol&iacute;tica. &quot;Se siente el reflejo de una mayor estabilidad&quot;. Empero, alert&oacute; sobre la necesidad de cuidar la paridad del peso ante el d&oacute;lar, porque una sobrevaluaci&oacute;n podr&iacute;a significar un aliciente para las importaciones.</P><P>
El dirigente de los industriales de la transformaci&oacute;n exigi&oacute; mayor flexibilidad en el programa econ&oacute;mico y admiti&oacute; que se empiezan a notar signos positivos en el nivel macroecon&oacute;mico. Ahora se trata de que &eacute;stos bajen a la microeconom&iacute;a para empezar a tener generaci&oacute;n de empleos y recuperaci&oacute;n de los salarios.</P><P>
Luego de reunirse con el secretario de Gobernaci&oacute;n, el nuevo presidente de la C&aacute;mara Nacional de la Industria de la Transformaci&oacute;n indic&oacute; que a pesar de esta ligera recuperaci&oacute;n, no se ver&aacute; en los empleos ni en el poder adquisitivo. Este es un proceso para el cual en este a&ntilde;o debemos fincar las bases y as&iacute; tener crecimiento en el futuro.</P><P>
Rechaz&oacute; que se requiera un &quot;golpe de tim&oacute;n&quot; para corregir el camino en materia econ&oacute;mica. Lo que tenemos que hacer, dijo, es darle a ese programa econ&oacute;mica flexibilidad para que atienda a la peque&ntilde;a empresa y se coloquen como exportadoras indirectas.</P><P>
Sobre una posible sobrevaluaci&oacute;n ficticia del peso, el industrial se remiti&oacute; a las cifras y record&oacute; que la importaci&oacute;n de productos manufacturados en l&iacute;neas de consumo sigue muy baja. Se increment&oacute; la importaci&oacute;n de materias primas, de insumos, lo que indica que el peso se mantiene frente al d&oacute;lar con una paridad competitiva.</P><P>
Sin embargo, esto se tiene que cuidar muy de cerca, porque lo que se busca es que la moneda, de una u otra manera, permita que las exportaciones mexicanas crezcan y esto sea un aliciente para mantener la competitividad.</P><P>
Guti&eacute;rrez Ruiz afirm&oacute; que en estos momentos s&iacute; est&aacute; apegada a la realidad la paridad del peso, pero se tiene que cuidar esta relaci&oacute;n porque si empezamos a pagar menos pesos por d&oacute;lar, se puede generar un aliciente a las importaciones.</P><P>
Tambi&eacute;n neg&oacute; que por motivos pol&iacute;ticos se est&eacute; marcando la actual cotizaci&oacute;n del d&oacute;lar y se empiece a soltar el gasto p&uacute;blico. Hubo un retraso y manifestamos nuestra inconformidad, pero ya empezamos a recibir informes de las empresas que dicen que a partir del segundo trimestre se est&aacute; ejerciendo el presupuesto del Gobierno Federal.</P><P>
Dijo que los industriales de la transformaci&oacute;n notan una ligera mejor&iacute;a econ&oacute;mica. Se nota la estabilidad que se refleja en las tasas de inter&eacute;s, factor que ayudar&aacute; a las empresas a salir adelante.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>El Gobierno Federal Duda en Discutir la Transici&oacute;n a la Democracia: EZLN
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN ANDRES LARRAINZAR, Chis., 24 de abril.- Aunque en M&eacute;xico &quot;la transici&oacute;n a la democracia ya empez&oacute;&quot;, en el Di&aacute;logo de San Andr&eacute;s la delegaci&oacute;n del Gobierno Federal &quot;duda&quot; discutir sobre ese tema y la Reforma del Estado, que son de la mayor importancia para el futuro de la naci&oacute;n, afirm&oacute; el EZLN.</P><P>
Adem&aacute;s, hizo un llamado a los medios de informaci&oacute;n para que &quot;no nos dejen solos en este di&aacute;logo&quot;, porque es un sector &quot;importante&quot; para ese cambio.</P><P>
Entretanto, la mesa de segunda fase sobre Democracia y Justicia llegar&aacute; ma&ntilde;ana a su fin, y se espera que las partes logren consensos sobre lo que ser&aacute; la negociaci&oacute;n en la Plenaria Resolutiva de mayo. Asimismo, la Cocopa y el EZLN anunciaron por separado que ma&ntilde;ana jueves tendr&aacute;n una reuni&oacute;n para concertar la realizaci&oacute;n del Foro Nacional por la Democracia y la Justicia.</P><P>
Precisamente se ha previsto que el producto de ese Foro -convocado por el EZLN y organizado por la Cocopa- ser&aacute; la materia de negociaci&oacute;n con el Gobierno Federal, am&eacute;n de los consensos que puedan obtener las partes ma&ntilde;ana aqu&iacute;.</P><P>
Por su parte, Marco Antonio Bernal, jefe de la delegaci&oacute;n gubernamental, dijo: &quot;Ma&ntilde;ana se deber&aacute; acelerar el trabajo para tratar de concluir los grupos&quot;, y reconoci&oacute; que hay mesas muy avanzadas. &quot;Ahorita todos los grupos y asesores est&aacute;n revisando documentos&quot;. A su vez, los asesores e invitados rebeldes denunciaron que como sus colegas entregaron lo que llamaron &quot;sus propuestas&quot; al tercer d&iacute;a, &quot;el desarrollo de los trabajos en los grupos ha sido desigual&quot;.</P><P>
Despu&eacute;s de este nuevo escarceo de las partes la etapa de conversaciones de segunda fase terminar&aacute; ma&ntilde;ana con la certeza para ambas delegaciones que esta mesa s&oacute;lo sirvi&oacute; como &quot;preparaci&oacute;n&quot; para la negociaci&oacute;n &quot;seria&quot; que tendr&aacute;n en la Plenaria Resolutiva. De hecho, en esta etapa de las conversaciones Gobierno-EZLN, seg&uacute;n el procedimiento, no se trata de una ronda de negociaci&oacute;n, sino de un intercambio que les permita hallar mecanismos para que se acaben las divergencias y los consensos terminen en acuerdos y compromisos.</P><P>
El hecho de que no se haya profundizado en el grupo 1, Democracia Pol&iacute;tica e Instituciones P&uacute;blicas, eje de la discusi&oacute;n, revela que la verdadera negociaci&oacute;n ser&aacute; cuando el resultado del foro zapatista sobre democracia y justicia est&eacute; listo.</P><P>
Da la impresi&oacute;n, tambi&eacute;n, que la estrategia oficial busca mantener en &quot;secreto&quot; la esencia de la negociaci&oacute;n, y hasta d&oacute;nde va a &quot;permitir&quot; que su contraparte llegue en la Reforma del Estado, sobre todo, ya que en ese grupo 1 es donde est&aacute;n los puntos de &eacute;sta: Divisi&oacute;n de poderes y presidencialismo, punto donde el gobierno, en una &quot;propuesta de redacci&oacute;n de los asesores (...) para los puntos de convergencia del tema&quot;, afirma:</P><P>
&quot;Se trata de establecer una eficiente distribuci&oacute;n de funciones y competencias, ordenadas de tal manera que los poderes no se anulen entre s&iacute;, sino que contribuyan eficazmente al logro de los objetivos del Estado mexicano&quot;.</P><P>
En ese documento que hoy fue presentado como tercero, se dice: &quot;el fortalecimiento del equilibrio entre los poderes de la Uni&oacute;n tiene como condici&oacute;n que el Poder Ejecutivo se ci&ntilde;a estrictamente a sus facultades constitucionales a fin de evitar el riesgo de que el ejercicio de la autoridad desemboque en autoritarismo&quot;.</P><P>
Asimismo, como propuesta de redacci&oacute;n, &quot;debe promoverse que el acotamiento del poder presidencial est&eacute; relacionado con el aumento de la autonom&iacute;a de las entidades federativas, de manera tal que &eacute;stas y los municipios asuman cabalmente el ejercicio de las funciones y la toma de las decisiones que por ley deben corresponderles. Ello debe redundar, as&iacute;, en el fortalecimiento del pacto federal&quot;.</P><P>
Y mientras que plantea como &quot;conveniente&quot; la posibilidad de una reforma constitucional para esclarecer las competencias de los tres &oacute;rdenes del gobierno para redistribuir funciones a los gobiernos estatales y municipales, en el &aacute;bito electoral la delegaci&oacute;n oficial estableci&oacute; como &quot;techo&quot; los alcances de la Mesa de Barcelona.</P><P>
En Formas de Participaci&oacute;n y Representaci&oacute;n Pol&iacute;tica, subraya el documento que &quot;entre los medios para impulsar la democratizaci&oacute;n pol&iacute;tica tiene un lugar principal la figura de ref&eacute;rendum para llevar a consulta p&uacute;blica los cambios constitucionales en materia de derechos individuales y pol&iacute;tica social, as&iacute; como reformas de gran trascendencia relativas a la orientaci&oacute;n general de la actividad gubernamental&quot;.</P><P>
De los siete grupos de trabajo, el 3, Organizaciones Sociales y Participaci&oacute;n Ciudadana, es uno de los que m&aacute;s avances tiene. Despu&eacute;s de un intercambio de documentos, la delegaci&oacute;n oficial reconoci&oacute; que &quot;las insuficiencias y limitaciones de las instituciones de representaci&oacute;n pol&iacute;tica y social han contribuido al surgimiento de un nuevo impulso social y ciudadano&quot;.</P><P>
En un tercer documento, entregado hoy a los asesores del EZLN, la representaci&oacute;n gubernamental tambi&eacute;n reconoci&oacute; que los procedimientos legales y las pr&aacute;cticas habituales para la constituci&oacute;n de las instituciones de representaci&oacute;n pol&iacute;tica tienen &quot;limitaciones y distorsiones&quot;, lo que ha obligado a reconocer que se necesita &quot;una profunda reforma legal e institucional del sistema electoral&quot;. El documento halla tres &aacute;mbitos en donde, dice, hay &quot;problemas agudos&quot; respecto a los mecanismos de interlocuci&oacute;n:</P><P>
1. Funcionamiento y estructura de la instituciones pol&iacute;ticas y las entidades p&uacute;blicas: faltan contrapesos y controles democr&aacute;ticos de las instancias de gobierno y en diversos casos es escasa, distorsionada o nula la participaci&oacute;n ciudadana en la formulaci&oacute;n de las pol&iacute;ticas p&uacute;blicas y la ejecuci&oacute;n de los programas gubernamentales; muchas normas no son de aplicaci&oacute;n general y parte de las existentes son pasadas por alto o rechazadas por algunos sectores del cuerpo social; diversas acciones p&uacute;blicas desestiman o distorsionan la participaci&oacute;n de los ciudadanos o de sus organizaciones; a veces (por lo general) la normatividad administrativa carece de transparencia o distorsiona el acceso de las organizaciones sociales a los recursos p&uacute;blicos.</P><P>
2. Autonom&iacute;a: por falta de un marco jur&iacute;dico o por deficiencias de algunas pr&aacute;cticas institucionales, se limitan o distorsionan las pr&aacute;cticas y el ejercicio de la autonom&iacute;a en todos sus niveles, en las comunidades ind&iacute;genas y campesinas, lo mismo que en barrios urbanos y organizaciones sociales de todo tipo, en particular cuando no se ajustan a los criterios dominantes.</P><P>
3. Corresponsabilidad: por deficiencias del marco jur&iacute;dico o de las pr&aacute;cticas institucionales, hay limitaciones para la constituci&oacute;n y operaci&oacute;n de &oacute;rganos mixtos en los que la sociedad y el gobierno tomen conjunta y corresponsablemente decisiones sobre la concepci&oacute;n, ejecuci&oacute;n, evaluaci&oacute;n y control de las pol&iacute;ticas, programas y acciones que involucren el ejercicio de la autoridad o el uso de recursos p&uacute;blicos y la participaci&oacute;n ciudadana.</P><P>
Subraya que estos problemas se manifiestan en forma particularmente aguda en el caso de las mujeres y los trabajadores migrantes, &quot;lo que exige tomar medidas espec&iacute;ficas en relaci&oacute;n con ellos&quot;.</P><P>
El gobierno asegura que los derechos ciudadanos adquieren, simult&aacute;neamente, una expresi&oacute;n social, civil, cultural y pol&iacute;tica que apoyan las libertades y oportunidades de los ciudadanos y las organizaciones sociales y civiles.</P><P>
Agrega: &quot;de esta manera, el ejercicio de los derechos ciudadanos reclama espacios para su expresi&oacute;n integral y condiciones pol&iacute;ticas para el desarrollo interno y externo de las organizaciones sociales&quot;.</P><P>
Advirti&oacute; la representaci&oacute;n oficial que es necesario encontrar respuestas jur&iacute;dicas, pol&iacute;ticas, sociales e institucionales &quot;para garantizar y promover los intereses de la ciudadan&iacute;a y de los grupos sociales, seg&uacute;n el punto de vista abierto, incluyente y respetuoso, que mejore la relaci&oacute;n fundamental y a la vez complementaria entre las instituciones p&uacute;blicas y la sociedad&quot;.</P><P>
Quiz&aacute; por &quot;reconquistar&quot; a los medios de informaci&oacute;n, el EZLN, en un comunicado le&iacute;do esta noche al t&eacute;rmino de los trabajos, dijo: &quot;Un sector importante para ese cambio -refiri&eacute;ndose a la Reforma del Estado- que proponemos son ustedes, se&ntilde;ores de los medios de comunicaci&oacute;n&quot;.</P><P>
Por medio del comandante Eliseo los zapatistas expusieron que el gobierno cree que la reforma se lograr&aacute; s&oacute;lo cambiando algunas leyes y manteniendo su control sobre los actores pol&iacute;ticos y los medios de informaci&oacute;n por largo tiempo, que en los acuerdos de Barcelona se prolonga hasta el pr&oacute;ximo milenio.</P><P>
Sin dejar de recordar el mote que el subcomandante Marcos puso a la prensa a principios de 1994, &quot;el tercer ej&eacute;rcito&quot;, el EZLN exhort&oacute; a los medios y a sus trabajadores a que &quot;den una informaci&oacute;n veraz, oportuna y suficiente, y que contribuyan a que los mexicanos ejerzan su derecho a la informaci&oacute;n. No nos dejen solos en este di&aacute;logo. M&eacute;xico ha cambiado, la transici&oacute;n a la democracia ya empez&oacute;. La transici&oacute;n a la democracia naci&oacute; desde abajo, y por eso no habr&aacute; muro de silencio capaz de contener a la palabra verdadera&quot;.</P><P>
En el documento el grupo armado dice que en el di&aacute;logo con el gobierno &eacute;ste &quot;duda&quot; discutir dos temas que les son molestos: la Reforma del Estado y la transici&oacute;n a la democracia. Y que sus demandas de una transici&oacute;n que implique fin al sistema de partido de Estado y un nuevo Constituyente son &quot;el n&uacute;cleo y coraz&oacute;n de nuestras diferencias&quot;.</P><P>
Asimismo, el jefe zapatista en su mensaje a la prensa afirm&oacute;: &quot;cuando el orden indigno que nos gobierna no sea m&aacute;s que un mal recuerdo, los medios de comunicaci&oacute;n florecer&aacute;n, con la iniciativa de todos, y no habr&aacute; necesidad de ej&eacute;rcitos ni de aras ni de que usemos una c&aacute;mara de video para denunciar las injusticias y los cr&iacute;menes&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac20.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>La Guerra Antinarc&oacute;ticos, el Desaf&iacute;o del Siglo XXI, Se&ntilde;alan
</h3><P></P><P>
<B>MONICA MARTIN y GUILLERMO ESPINOSA</P><P></B>
</P><P>
Inconsistencia y vac&iacute;os en las leyes nacionales contra el narcotr&aacute;fico, ausencia de coordinaci&oacute;n de fuerzas y recursos en el combate al trasiego de drogas; l&iacute;mites a la cooperaci&oacute;n internacional por razones de la soberan&iacute;as nacionales, son algunas de las situaciones que aprovechan los narcotraficantes para producir, distribuir y &quot;lavar&quot; ganancias de la venta internacional de estupefacientes.</P><P>
&quot;Este es el desaf&iacute;o del siglo XXI; es la Tercera Guerra Mundial&quot;, defini&oacute; el subsecretario argentino de Estado para la Prevenci&oacute;n de la Drogadicci&oacute;n y la Lucha contra el Narcotr&aacute;fico, Daniel Horacio Lacase. &quot;El mercado internacional (de la droga) se maneja sin fronteras&quot; y la respuesta debe ser tambi&eacute;n internacional y coordinada, indic&oacute; el representante de una naci&oacute;n con un consumo de s&oacute;lo 2% de la poblaci&oacute;n, seis puntos por abajo de los grandes consumidores, donde llega a ser hasta de 8%.</P><P>
Las dimensiones del reto que enfrentan los gobiernos de Am&eacute;rica son analizadas por representantes de 84 pa&iacute;ses y organismos internacionales que asisten en esta capital a la XIV Conferencia Internacional sobre el Control de la Droga, organizada anualmente bajo la coordinaci&oacute;n de la Agencia Antinarcoticosore Estados Unidos (DEA) y el pa&iacute;s anfitri&oacute;n, en este caso M&eacute;xico.</P><P>
Las sesiones se llevan a cabo en privado y bajo estricta vigilancia. Se trata de un encuentro que re&uacute;ne no a los dise&ntilde;adores de las pol&iacute;ticas nacionales sobre el narcotr&aacute;fico, sino a quienes ejecutan las operaciones policiales de investigaci&oacute;n y aplicaci&oacute;n de la ley, que intercambian informaci&oacute;n y experiencias sobre sus tareas. Aqu&iacute; se se&ntilde;alan rutas, conexiones y m&eacute;todos de detecci&oacute;n y captura.</P><P>
En entrevistas paralelas a la conferencia, los delegados han expresado su preocupaci&oacute;n por los l&iacute;mites que impone el respeto a las soberan&iacute;as de cada Estado. &quot;No se perfila la formaci&oacute;n de una fuerza multinacional porque afecta a las soberan&iacute;as&quot;, afirm&oacute; Lacase cuando se le pregunt&oacute; sobre esta posibilidad.</P><P>
Frente al fortalecimiento de las acciones contra los grandes capos de la droga en M&eacute;xico y Colombia -donde en los 12 &uacute;ltimos meses arrestaron a cinco y mataron a uno de los jefes del Cartel de Cali-, pa&iacute;ses como Argentina, Brasil y Paraguay corren el peligro de convertirse en las nuevas sedes del narcotr&aacute;fico, de acuerdo con declaraciones del representante de Bolivia, Thomas Asturizaga, director general de la Fuerza Especial de Lucha contra el Narcotr&aacute;fico. Per&uacute;, Colombia y Bolivia son los principales productores de hoja de coca. En Bolivia, indic&oacute; Asturizaga, se incautan 12 toneladas de coca&iacute;na s&oacute;lida cada a&ntilde;o.</P><P>
Otra de las inquietudes de los delegados a la conferencia es la formaci&oacute;n de rutas, que indiscriminadamente se trazan desde las regiones remotas de Los Andes hasta Estados Unidos y Europa, pasando por Per&uacute; y M&eacute;xico, seg&uacute;n explic&oacute; Asturizaga. Las bandas bolivianas ('no llegan a ser carteles&quot;) tienen conexiones con los grupos de M&eacute;xico y Colombia para la comercializaci&oacute;n de la coca, indic&oacute;.</P><P>
Para representantes de pa&iacute;ses donde el narcotr&aacute;fico no es todav&iacute;a un problema grande, como Paraguay, la preocupaci&oacute;n es por el crecimiento de la producci&oacute;n de mariguana, que recibe menos atenci&oacute;n de parte de las pol&iacute;ticas de cooperaci&oacute;n de Estados Unidos. &quot;A Estados Unidos no le interesa (combatir) la mariguana, sino la coca&iacute;na (y) por eso hay m&aacute;s apoyo para Per&uacute;, Colombia y Bolivia&quot;, se&ntilde;al&oacute; Jos&eacute; Tom&aacute;s Centuri&oacute;n, jefe de la Polic&iacute;a Antidrogas de Paraguay.</P><P>
En este pa&iacute;s sudamericano, que recibe una ayuda de 300 mil d&oacute;lareas estadunidenses, se ha observado un aumento en la producci&oacute;n de mariguana sobre una superficie de 2,500 hect&aacute;reas, donde se cosecha dos veces al a&ntilde;o con un rendimiento de tres mil kilos por hect&aacute;rea y un valor de venta de 110 mil d&oacute;lares, tambi&eacute;n por hect&aacute;rea. &quot;Por eso dej&oacute; de ser un problema nacional para convertirse en regional&quot;, dijo Centuri&oacute;n.</P><P>
Una de los efectos de la presente conferencia, de acuerdo con el delegado de Venezuela, Guillermo Romero Liz&aacute;rraga, presidente de la Comisi&oacute;n Nacional contra el Uso Il&iacute;cito de Drogas, es que &quot;en esta reuni&oacute;n se est&aacute; entendiendo que esta lucha es global&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Demandan Exportadores &quot;Deslizar&quot; el Peso Seg&uacute;n el Proceso Inflacionario
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
El sector exportador del pa&iacute;s demand&oacute; de las autoridades monetarias evitar riesgos en la cotizaci&oacute;n peso-d&oacute;lar y deslizar la moneda de acuerdo al proceso inflacionario. El presidente del Consejo Nacional de Comercio Exterior (Conacex), Gilberto Mar&iacute;n Quintero, pronostic&oacute; que este a&ntilde;o la paridad se ubicar&aacute; en 9 pesos por d&oacute;lar, la inflaci&oacute;n ser&aacute; de aproximadamente 28 por ciento y las exportaciones oscilar&aacute;n entre 92 y 95 mil millones de d&oacute;lares para fines de 1996.</P><P>
Asimismo, alert&oacute; sobre riesgos en el proceso de revaluaci&oacute;n de la moneda nacional frente a la divisa estadunidense durante los primeros meses de este ejercicio y pidi&oacute; a las autoridades tomar las medidas necesarias para evitar que ello se traduzca en una repetici&oacute;n de errores en el manejo del tipo de cambio.</P><P>
&quot;Si consideramos -extern&oacute;- que el tipo de cambio a diciembre en el cual ten&iacute;amos un tipo de cambio de pr&aacute;cticamente 7.64 y el tipo de cambio actual est&aacute; en alrededor de 7.40 pesos, ver&iacute;amos una apreciaci&oacute;n de 3.14 por ciento&quot;.</P><P>
Ello, estim&oacute;, va en contra de toda l&oacute;gica &quot;porque el factor inflacionario que habr&iacute;a que agregar a la depreciaci&oacute;n del peso es de aproximadamente 10.2 por ciento, como resultado de la inflaci&oacute;n de 11.4 por ciento en M&eacute;xico durante los primeros cuatro meses del a&ntilde;o, menos 1.2 por ciento de la inflaci&oacute;n de Estados Unidos&quot;.</P><P>
Los exportadores, expuso, no queremos tener un tipo de cambio con un peso sobrevaluado que despu&eacute;s signifique ajustes o devaluaciones abruptas. Empero, consider&oacute; tambi&eacute;n que en la apreciaci&oacute;n del peso ha influido el ingreso importante de capitales, prioritariamente de aquellos recursos destinados al mercado financiero.</P><P>
Las autoridades, prosigui&oacute;, deben tomar en cuenta que la m&aacute;s sana entrada de divisas al pa&iacute;s proviene de las exportaciones, de sus componentes generadores de riqueza y no de la inversi&oacute;n meramente especulativa.</P><P>
&quot;Para exportar sin sobresaltos -puntualiz&oacute;- es necesario contar con una paridad sin sobresaltos, que se deslice de acuerdo a los &iacute;ndices de inflaci&oacute;n. Requerimos de un tipo de cambio prededible, que d&eacute; tranquilidad y permita realizar negocios sin riesgos de devaluaci&oacute;n&quot;, pero aclar&oacute; que los exportadores del pa&iacute;s no est&aacute;n a favor de un control en el tipo de cambio.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>En Aguas Blancas, la SCJN Viol&oacute; el Orden Constitucional: Burgoa
</h3><P></P><P>
<B>El Ejecutivo Federal no ha Sido Formalmente Notificado del Contenido del Informe: Segob</P><P></B>
</P><P>
<B>FRANCISCO HOYOS y MANUEL NOGUEZ</P><P></B>
</P><P>
El Ejecutivo Federal no ha sido formalmente notificado del contenido del informe que la Suprema Corte de Justicia de la Naci&oacute;n elabor&oacute; luego de la investigaci&oacute;n sobre la violaci&oacute;n de las garant&iacute;as individuales en Aguas Blancas, Guerrero.</P><P>
No obstante, expres&oacute; su confianza en que este informe permitir&aacute; a las autoridades competentes &quot;cumplir con su deber en la esfera de sus responsabilidades&quot;, inform&oacute; anoche la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
Al respecto, el jurista Ignacio Burgoa Orihuela expres&oacute; que la Suprema Corte de Justicia viol&oacute; el orden constitucional al intervenir en tareas que corresponden al Ministerio P&uacute;blico. El art&iacute;culo 97 no le otorga facultades para investigar o determinar responsabilidades, sostuvo.</P><P>
El Comit&eacute; Ejecutivo Nacional del PRD estableci&oacute; que el dictamen de la SCJN sobre el caso establece un precedente hist&oacute;rico que puede reorientar la vida de M&eacute;xico hacia el curso de la verdadera justicia y del orden constitucional, fundado en las garant&iacute;as del Estado y de los derechos inherentes a la dignidad humana.</P><P>
A su vez, Ra&uacute;l Caranc&aacute; y Rivas, maestro em&eacute;rito de la Facultad de Derecho de la UNAM, afirm&oacute; que Rub&eacute;n Figueroa deber&aacute; ser enjuiciado conforme a derecho porque sin duda es el autor intelectual de las muerte de 17 campesinos de Aguas Blancas. &quot;False&oacute; los hechos que lo exhib&iacute;an como coacusado y tiene que ser castigado por ello&quot;.</P><P>
La Secretar&iacute;a de Gobernaci&oacute;n inform&oacute; anoche que, por su conducto, el Ejecutivo Federal manifest&oacute; su reconocimiento a la Suprema Corte de Justicia de la Naci&oacute;n por haber obsequiado inmediata atenci&oacute;n a la solicitud presentada el 4 de marzo pasado, mediante la cual el Presidente de la Rep&uacute;blica solicit&oacute; a la SCJN el ejercicio de sus facultades para llevar a cabo esa investigaci&oacute;n.</P><P>
En tanto, el jurista Burgoa Orihuela explic&oacute; que el informe que la SCJ present&oacute; el martes sobre el caso de Aguas Blancas s&oacute;lo es para determinar si hubo o no violaci&oacute;n de garant&iacute;as individuales, opini&oacute;n que, estim&oacute;, fue &quot;absurdo, in&uacute;til e innecesario&quot; ante las evidencias que &quot;ya todo el mundo conoc&iacute;a&quot;.</P><P>
El reconocido abogado precis&oacute; que la Corte se &quot;sali&oacute;&quot; de su &aacute;rea de competencia y expuso que los magistrados debieron declinar la petici&oacute;n del Presidente de la Rep&uacute;blica.</P><P>
Lament&oacute; lo acontecido al manifestar su respeto a los magistrados, pero reiter&oacute; que emitir juicios de esa forma es &quot;monstruosamente inconstitucional&quot;.</P><P>
Por su parte, Emilio Krieger, de la Asociaci&oacute;n Nacional de Abogados Democr&aacute;ticos, consider&oacute; que la actuaci&oacute;n de la Corte fue correcta porque &uacute;nicamente puede informar acerca de los hechos y ahora es obligaci&oacute;n de la Procuradur&iacute;a General de la Rep&uacute;blica y del Poder Ejecutivo continuar las investigaciones y encontrar a los culpables.</P><P>
Expres&oacute; que esto debiera ser &quot;el primer paso&quot; para que la Corte evite abusos, excesos y extienda los informes a casos como el de Chiapas, en donde tambi&eacute;n se violan las garant&iacute;as individuales.</P><P>
Insisti&oacute; en que ahora es &quot;obligaci&oacute;n&quot; del Presidente de la Rep&uacute;blica cumplir con la Constituci&oacute;n y atender los informes de la Suprema Corte de Justicia.</P><P>
Entre tanto, Samuel del Villar, secretario de Asuntos Jur&iacute;dicos del CEN del PRD, dijo que la PGR debe solicitar el arraigo de Rub&eacute;n Figueroa para garantizar que no se d&eacute; a la fuga, el Senado debe revisar el dictamen para declarar la desaparici&oacute;n de poderes en Guerrero y la C&aacute;mara de Diputados debe iniciar el procedimiento de juicio pol&iacute;tico y desafuero para que el ex gobernador pueda ser consignado.</P><P>
Indic&oacute; que en lo sustantivo, la autenticidad de la investigaci&oacute;n de los magistrados Juventino Castro y Castro y Humberto Rom&aacute;n Palacios y la fidelidad al mandato superior de la Constituci&oacute;n, &quot;pulverizaron la vasta conspiraci&oacute;n oficial para encubrir las responsabilidades que exoneraron el genocidio en Guerrero&quot;. Se pusieron en su papel de hacer valer la supremac&iacute;a de la Carta Magna.</P><P>
Samuel del Villar comisionado del CEN del PRD para dar seguimiento al asunto de Aguas Blanca, sostuvo que la Corte acert&oacute; y, con ello, reorient&oacute; de ra&iacute;z la adhesi&oacute;n a la cultura del enga&ntilde;o, la maquinaci&oacute;n y la ocultaci&oacute;n, para usar los t&eacute;rminos renovadores.</P><P>
Ra&uacute;l Carranc&aacute; subray&oacute; que Figueroa viol&oacute; garant&iacute;as individuales que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos ha consolidado en su parte medular con el &uacute;nico fin de salvaguardar la paz y tranquilidad de los mexicanos. Como se ha comprobado su responsabilidad y el ocultamiento de la verdad, debe ser sancionado.</P><P>
El catedr&aacute;tico expres&oacute; tambi&eacute;n que el dictamen de la SCJN respondi&oacute; conforme a las investigaciones que del caso Aguas Blancas se elabor&oacute; desde el primer momento en que el Ministerio P&uacute;blico comenz&oacute; las indagaciones y de la resultante de &eacute;stas se determin&oacute; la responsabilidad en el crimen de los campesinos por parte de Figueroa y otros coacusados, quienes han evadido la acci&oacute;n de la justicia de manera moment&aacute;nea, porque sus informes fueron sustentados en la mentira.</P><P>
A partir de este momento, la PGR deber&aacute; de dar cuenta de las responsabilidades del ex gobernador, y as&iacute; se le dicte orden de aprehensi&oacute;n y posteriormente sea enjuiciado de acuerdo con los il&iacute;citos que cometi&oacute;.</P><P>
De ello, dijo, se desprende que Rub&eacute;n Figueroa puede ser enjuiciado por ser el autor intelectual de la muerte de los 17 labriegos, que fueron incluso vejados y a los que se les imputan il&iacute;citos que no cometieron, adem&aacute;s de que se &quot;sembraron&quot; diversas pruebas.</P><P>
A su vez, la Uni&oacute;n de Organizaciones de la Sierra del Sur (UOSS) afirm&oacute; que a&uacute;n existen algunas interrogantes que no se han esclarecido, tales como cu&aacute;ntos elementos policiacos participaron en el operativo y cu&aacute;l fue la participaci&oacute;n de Mario Arturo Acosta Chaparro en la preparaci&oacute;n y ejecuci&oacute;n de la masacre.</P><P>
Tras exigir el cumplimiento irrestricto de la ley, dijeron que s&oacute;lo se cumplir&aacute; cuando se enjuicie pol&iacute;tica y penalmente a Rub&eacute;n Figueroa Alcocer y dem&aacute;s ex funcionarios involucrados en la masacre.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Instan Empresarios a la Banca a Extender la &quot;Tregua&quot; Judicial
</h3><P></P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
El empresariado exhort&oacute; a la banca a que extienda la tregua de acciones judiciales contra los deudores. H&eacute;ctor Larios Santill&aacute;n respald&oacute; la propuesta del senador por Veracruz, Miguel Alem&aacute;n Velasco, al argumentar que la Iniciativa Privada respalda este beneficio a fin de evitar que existan mayores presiones en contra de las personas en cartera vencida, dado el sufrimiento causado por la recesi&oacute;n de los &uacute;ltimos meses.</P><P>
Asimismo, el presidente de la C&aacute;mara Nacional de la Industria de Transformaci&oacute;n, Carlos Guti&eacute;rrez, declar&oacute; que la iniciativa privada pugna por un entorno favorable, a fin de eliminar los &quot;estorbos&quot; y poder competir en condiciones equitativas.</P><P>
Ambos l&iacute;deres del sector privado coinciden, en entrevistas por separado, en la necesidad de resolver el problema de los deudores y el reglamentismo, pues s&oacute;lo as&iacute; los actores productivos podr&aacute;n canalizar toda su atenci&oacute;n a producir y trabajar.</P><P>
Larios Santill&aacute;n declara que el Consejo Coordinador Empresarial se une a la necesidad de establecer una tregua en favor de los acreedores de la banca, luego de aclarar que no se debe culpar de toda esta situaci&oacute;n a los due&ntilde;os de las institucions financieras.</P><P>
Hoy la banca debe ofrecer y brindar todo tipo de facilidades y negociar con los deudores, pues s&oacute;lo as&iacute; la gente podr&aacute; estar tranquila al realizar la reestructura de su d&eacute;bito.</P><P>
Dadas las actuales circunstancias, explica, no debe haber m&aacute;s presiones en contra de estas personas, sobre todo porque resultaron los m&aacute;s afectados por la recesi&oacute;n. Est&aacute;n en la mejor disposici&oacute;n de cumplir con sus compromisos, ahora deben acercarse a la banca para encontrar &quot;el traje a su medida&quot; y consecuentemente puedan pagar.</P><P>
Una vez resuelta esta situaci&oacute;n, lo inmediato es lograr la reactivaci&oacute;n de la econom&iacute;a, pues autom&aacute;ticamente los deudores tendr&aacute;n la capacidad de pago para cumplir paulatinamente su deudas.</P><P>
El presidente de los organismos c&uacute;pula acepta que en la actualidad &quot;estamos en un c&iacute;rculo vicioso&quot;, en donde al no tener trabajo ni un horizonte hacia adelante de recuperaci&oacute;n, &eacute;stos individuos, familias y empresarios carecen de la capacidad de pago para enfrentar su compromiso con los organismos de cr&eacute;dito.</P><P>
Hasta ahora la banca ha aportado aproximadamente de 7 a 8 mil millones de pesos junto con el gobierno para el instrumento de Apoyo a Deudores (ADE), en donde ambas instancias pagaron por esta corresponsabilidad.</P><P>
En tanto, el dirigente de los industriales de transformaci&oacute;n comenta que uno de los elementos fundamentales para el desarrollo de la actividad productiva, una vez subsanado el problema de los deudores, es concretar la desregulaci&oacute;n.</P><P>
Los empresarios, se&ntilde;ala, hemos reiterado ante las autoridades la necesidad de constituir un escenario favorable para poder competir en nuevos mercados y en el propio entorno local.</P><P>
&quot;Quitemos todo aquello que simplemente est&aacute; estorbando, y entonces si dejar toda la regulaci&oacute;n, de tal suerte que el empresario se dedique a trabajar, a producir, en favor del pa&iacute;s&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>Temor, por Tantas Injusticias que se dan en Nuestra Patria: Arzate
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Los mexicanos, dijo ayer la iglesia cat&oacute;lica de Guerrero, estamos &quot;temblorosos&quot; por el miedo que nos causan tantas injusticias que &quot;desde la cabeza hasta los pies&quot; se dan en nuestra patria, golpeada por la ambici&oacute;n del poder y del dinero, por el tr&aacute;fico de enervantes, asaltos y secuestros y, en s&iacute;ntesis, por tanta &quot;mentira, enga&ntilde;o y equivocaciones&quot;, al pretender resolver nuestros problemas.</P><P>
Durante la peregrinaci&oacute;n anual de la Arquidi&oacute;cesis de Acapulco, celebrada en la Bas&iacute;lica de Guadalupe, el vicario Seraf&iacute;n Arzate Silva, en representaci&oacute;n del arzobispo Rafael Bello Ruiz, llam&oacute; a las autoridades a asumir que tanto la extrema justicia, como la justicia d&eacute;bil o deformada son injusticias porque propician los &quot;extremos viciosos&quot;.</P><P>
En la Bas&iacute;lica, pero dentro de la peregrinaci&oacute;n de Jalapa, el presidente de la Conferencia del Episcopado Mexicano (CEM), arzobispo Sergio Obeso dio a conocer la petici&oacute;n al Papa para crear dos di&oacute;cesis m&aacute;s en Veracruz, la de C&oacute;rdoba y la de Orizaba Zongolica.</P><P>
El arzobispo de Jalapa declar&oacute; en entrevista que la Iglesia frente al Estado no ha tenido &quot;negociaciones desde las catacumbas&quot; en lo que se refiere a las modificaciones del 130 Constitucional.</P><P>
Estamos temblorosos -defini&oacute; la jerarqu&iacute;a guerrerense ante miles de fieles congregados en ese Santuario-, por el flagelo repetitivo de la pobreza que f&aacute;cilmente pasa a la miseria.</P><P>
Observamos, prosigui&oacute;, c&oacute;mo nuestra Patria, al igual que un mar enfurecido, cuyas olas son los ni&ntilde;os, los adolescentes, los j&oacute;venes, los adultos, los ind&iacute;genas y los ancianos una tras otra &quot;se rompen en las playas de la indiferencia o en los acantilados de corazones inhumanos, mientras sobre esas olas, bogan muy tranquilos gigantescos yates, tit&aacute;nicos barcos o cruceros de gcan calado que representan el poder, la prepotencia y la riqueza de unos cuantos que no arriban donde est&aacute;n los necesitados.</P><P>
M&eacute;xico, asumi&oacute; el prelado, es el hermano peque&ntilde;o de Jes&uacute;s. Aqu&iacute; estamos angustiados a causa de las malas conductas. Parafraseando la oraci&oacute;n de La Magn&iacute;fica, asumi&oacute; que aqu&iacute; todos a una voz dicen: A ti suspiramos gimiendo y llorando en este Valle de M&eacute;xico, sin&oacute;nimo de l&aacute;grimas.</P><P>
Luego refiri&oacute; que M&eacute;xico debe hacerse eco de las demandas del Papa Juan Pablo II cuando pide dar a los ni&ntilde;os un futuro de paz, ante la creciente violencia que se vive en los hogares, las vejaciones, los malos tratos, las tensiones y, sobre todo, por la miseria que agobia al pueblo.</P><P>
&quot;Los adolescentes y los j&oacute;venes, describi&oacute;, son el futuro de nuestra Patria y del mundo. Muchos de ellos se encuentran minados y son bombas de tiempo que tarde o temprano explotar&aacute;n, hiriendo de muerte a la sociedad en que se mueven, con repercusiones en el mundo entero y todo por la educaci&oacute;n que se les d&aacute; donde se les hace cay  en el libertinaje, donde todo se vale para el hombre y nada se vale para Dios&quot;.</P><P>
En ese contexto pidi&oacute; a los j&oacute;venes mexicanos, alejarse del &quot;infierno&quot; de las drogas y de los vicios.</P><P>
Y, aduciendo indirectamente a la vor&aacute;gine pol&iacute;tica que se cierne sobre Guerrero, tras el dictamen girado por la Suprema Corte de Justicia de la Naci&oacute;n, en el caso Aguas Blancas, el prelado sentenci&oacute;:</P><P>
&quot;Sabemos que toda autoridad leg&iacute;tima viene de Dios, cuando la voz del pueblo es de Dios; pero tambi&eacute;n sabemos que se puede ser desleal. Por eso, &#161;atenci&oacute;n&#161; todas las autoridades; desde las familias, las escuelas, las universidades, los jefes de estado y de iglesias, recuerden las palabras de Cicer&oacute;n: la extrema justicia es injusticia, pero tambi&eacute;n recordamos aquellas palabras latinas In medio Estat virtus, es decir, en medio est&aacute; la virtud porque los extremos son viciosos&quot;.</P><P>
Ponder&oacute; que es necesario reconocer los errores y conjugarlos con el arrepentimiento, enmienda, perd&oacute;n y amor para alcanzar la paz en todo M&eacute;xico y &quot;defendernos de los ciclones de tantos males&quot;.</P><P>
En la peregrinaci&oacute;n de Jalapa, Sergio Obeso Rivera di&oacute; a conocer tambi&eacute;n que el pr&oacute;ximo 29 de Julio celebrar&aacute; sus bodas de plata como sacerdote y, ante los centenares de fieles veracruzanos ah&iacute; congregados, pidi&oacute; perd&oacute;n por los errores cometidos durante su desempe&ntilde;o ministerial.</P><P>
En entrevista y, a pregunta expresa sobre las supuestas declaraciones del arzobispo em&eacute;rito de Oaxaca, Bartolom&eacute; Carrasco, en el sentido de que las modificaciones al 130 Constitucional fueron producto de &quot;negociaciones desde las catacumbas, Obeso expuso:</P><P>
&quot;Esta ley fue p&uacute;blica y en ella estuvieron de acuerdo todos los obispos&quot;.</P><P>
Tambi&eacute;n puntualiz&oacute; que la creaci&oacute;n de dos nuevas di&oacute;cesis para Veracruz obedece en parte a un deseo de la Iglesia para hacer m&aacute;s efectivas las tareas derivadas de la nueva evangelizaci&oacute;n&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960425/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 25 de Abril de 1996
</h4>
<h3>De los 8 Millones de Mexicanos que Carecen de Seguridad Social, la Mitad se Concentra Aqu&iacute;: ARM
</h3><P></P><P>
<B>ROBERTO CIENFUEGOS</P><P></B>
</P><P>
Cuatro de los ocho millones de mexicanos que carecen de seguridad social se concentran en el Distrito Federal, una ciudad en donde se conjugan patolog&iacute;as propias de un pa&iacute;s en proceso de desarrollo y al mismo tiempo las que son t&iacute;picas de las naciones industrializadas, afirm&oacute; ayer Armando Ruiz Massieu, coordinador general de los Servicios de Salud del DDF.</P><P>
A&ntilde;adi&oacute; que los accidentes constituyen la primera causa de muerte en la ciudad de M&eacute;xico, mientras que los padecimientos m&aacute;s frecuentes de consulta externa son los de origen infeccioso, los cuales acusan un incremento como consecuencia de los elevados &iacute;ndices de contaminaci&oacute;n atmosf&eacute;rica.</P><P>
Entrevistado al t&eacute;rmino de su participaci&oacute;n en el foqu &quot;La reforma administrativa en el marco de la reforma del Estado mexicano&quot;, que se efectu&oacute; ayer en la Facultad de Ciencias Pol&iacute;ticas y Sociales de la UNAM, dijo que cuatro millones de habitantes del Distrito Federal, los m&aacute;s pobres de la metr&oacute;poli, no son derechohabientes de ninguna de las dos principales instituciones de seguridad social en M&eacute;xico.</P><P>
Ruiz Massieu puntualiz&oacute; que estas personas, que representan casi 50 por ciento de la poblaci&oacute;n capitalina registrada en el censo de 1990, est&aacute;n al margen de cualquier tipo de protecci&oacute;n dentro del IMSS o el ISSSTE. Son las que habitan las zonas m&aacute;s pobres de la ciudad, incluyendo los cinturones de miseria y\o las &quot;ciudades perdidas&quot;.</P><P>
Sin embargo, se&ntilde;al&oacute;, esta poblaci&oacute;n es atendida por los sistemas denominados de poblaci&oacute;n abierta, es decir, del DDF y la Secretar&iacute;a de Salud. Mencion&oacute; que para este prop&oacute;sito el gobierno capitalino dispone de 25 hospitales de atenci&oacute;n p&uacute;blica, mientras que la Secretar&iacute;a de Salud cuenta con 206 centros de salud.</P><P>
Explic&oacute; que ambos sistemas ser&aacute;n complementarios a partir de las reformas en el sector, que propugna el Ejecutivo. Asimismo, mencion&oacute; que en el pa&iacute;s hay 8 millones de mexicanos que carecen de cualquier tipo de cobertura social en las principales instituciones del Estado.</P><P>
Sobre los principales problemas de salud, dijo que el Distrito Federal est&aacute; en el momento menos propicio por el cambio de perfil epidemiol&oacute;gico. Explic&oacute; que persisten todav&iacute;a algunas patolog&iacute;as de pa&iacute;s en desarrollo, como pueden ser todos los padecimientos infecto-contagiosos, tanto de v&iacute;as digestivas como de v&iacute;as respiratorias. Pero a la vez tambi&eacute;n se observan patolog&iacute;as de pa&iacute;s industrializado, como los accidentes de trabajo o en la v&iacute;a p&uacute;blica, los padecimientos cr&oacute;nicos degenerativos como la diabetes, la hipertensi&oacute;n y los tumores malignos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
