http://www.excelsior.com.mx/9606/960612/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Estados Unidos le retir&oacute; la licencia de aviador a Jos&eacute; Basulto, gestor de las invasiones a&eacute;reas a Cuba.</P><P>
</P><P>
Perplejo, gusano, ignoto,</P><P>
dice el capit&aacute;n Desaire</P><P>
que siente gacho un piloto,</P><P>
&#161;si lo dejan en el aire..!</P><P>
   </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>Mejor a pie que en Caballo Dado
</h3><P></P><P>
<B>Pre</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
ENTRE los miedos del ciudadano por la inseguridad rampante y las alegr&iacute;as politiqueras, se produjo el relevo en la jefatura de polic&iacute;a del Distrito Federal. Y se parafrasean los veracruzanos versos sobre los bombardeos del puerto, &quot;Miram&oacute;n por tierra y Papach&iacute;n por mar: &#191;qu&eacute; haremos, qu&eacute; haremos?, nos van a... militarizar&quot;. Es que trajeron de Guerrero al general Enrique Salgado despu&eacute;s del cese de David Garay, a quien no le toc&oacute; paga de marcha por culpa de los marchistas que toparon con los toletes de granaderos. Nada m&aacute;s eso nos faltaba. Tanto malo que se dice del viejo sistema y tan mala memoria cuando de polic&iacute;a y buen gobierno se trata: la fila de mandos militares en las tropillas de tecolotes se interrumpi&oacute; en el sexenio lopezportillista con la designaci&oacute;n de un polic&iacute;a &quot;de carrera&quot;, un civil llamado Arturo el Negro Durazo.</P><P>
*</P><P>
NO que fueran santos los que ven&iacute;an del mando de tropas, pero francamente ni ellos mismos aceptaron la comparaci&oacute;n y se arm&oacute; el esc&aacute;ndalo de rigor al protestar la Secretar&iacute;a de la Defensa por el uso y abuso de las insignias militares que adornaban los uniformes del &quot;general&quot; Arturo Durazo. Pero a estas alturas del vuelco maniqueo ya no hay curados de espanto y nos asusta el petate del muerto. Seguridad piden los ciudadanos, atrapados en el combate imaginario entre &quot;los duros&quot; y las &quot;cuangos&quot; (cuasi-no-gubernamentales-organizaciones) defensoras del derecho a la libre manifestaci&oacute;n y reuni&oacute;n. Cierto que hace muchos a&ntilde;os no ve&iacute;amos tantos uniformes por calles y caminos, salvo en los d&iacute;as de desfiles conmemorativos, pero hubo declaraci&oacute;n de guerra y aunque &eacute;sta se encauz&oacute; al internet y se tradujo en pl&aacute;ticas de negociaci&oacute;n en San Andr&eacute;s, las tropas mal pueden ocultarse o volver al cuartel en tanto que tirios y troyanos reconozcan que tampoco se puede exigir al EZLN que se desarme mientras no llegue la hora del acuerdo signado y bendecido por los usos y costumbres.</P><P>
Total, lo del general que se ha puesto al mando de la polic&iacute;a capitalina debiera asustar &uacute;nicamente a los de &quot;la hermandad&quot; y, despu&eacute;s, idealmente, a los delincuentes profesionales y de ocasi&oacute;n que han hecho su agosto en el r&iacute;o revuelto de las crisis que navegamos con el capit&aacute;n de turno decidido a no dar golpe alguno de tim&oacute;n. Falta que pueda con el paquete el general Enrique Salgado. Si no, aunque los timoratos repitan el trabalenguas como mantra, no hace falta quien nos desmilitarice como gran desmilitarizador. Mal negocio el de invocar a las armas, tanto en busca de auxilio como para gritar que ah&iacute; viene el lobo de verde olivo. Son como las pistolas, las carga el diablo, es mejor no portarlas, pero si se traen no hay que sacarlas m&aacute;s que en caso extremo y, si se sacan, hay que usarlas.</P><P>
*</P><P>
DONDE est&aacute;n, est&aacute;n bien, han sido y son fuerza institucional que acepta y respeta el mando civil. M&aacute;s que los que aqu&iacute; son puestos al mando de tropa y personal de polic&iacute;a, debiera preocuparnos lo que nos mandan. Lo que es y no lo que imaginamos; lo objetivo y no lo subjetivo. Mal anda la deuda externa, peor es recibir ayuda, el &quot;aid&quot; de Washington que, bien dec&iacute;a Hannah Arendt, es instrumento del imperialismo global porque, &quot;aun dado por motivos humanitarios, es pol&iacute;tico por naturaleza porque no lo motiva la b&uacute;squeda de utilidades&quot; del capital. Dicen que nos van a &quot;dar&quot; diez millones de d&oacute;lares de ayuda militar. Ya bastante tenemos con el alivio al &quot;error de diciembre&quot;: mejor poco &quot;pre&quot; y pobre &quot;el rancho&quot; que verlos decir que a caballo dado no se le ve el colmillo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>Recuerdos de un Pasado que fue
</h3><P></P><P>
<B>Trompo a la u&ntilde;a</P><P></B>
</P><P>
<B>MARIA LUISA MENDOZA</P><P></B>
</P><P>
Para Carlos Pay&aacute;n, un ramito de flores.</P><P>
EL maravilloso tiempo del periodismo de antes, aquel en el cual empezamos tantos y tan pocos quedamos. Nos abr&iacute;amos la puerta con los hombros para arribar a las ansiadas ocho columnas; nos ense&ntilde;aban los compa&ntilde;eros que ya sab&iacute;an, advirtiendo desbarrancaderos y prometiendo magnificencias, nos dotaban de claves y sapiencias. A m&iacute; me enfrentaron con la honradez que ya tra&iacute;a, pero tambi&eacute;n con el idioma y su manejo, la ambici&oacute;n del estilo. No se trataba entonces de ir a entrevistar a tontas y a ciegas a alguien de quien no supi&eacute;ramos todo, la esencialidad, la obra y el car&aacute;cter. Ingenuos &eacute;ramos, pero leidos y escritos (escribidos), correctos y pulcros, osados y respetuosos. Me ense&ntilde;aron a no levantar falsos testimonios, a ir a la comprobaci&oacute;n de las notas, a transcribir textualmente lo recogido en las palabras ajenas, a lo visto, la fidelidad del relato. No descuidaron los maestros compa&ntilde;eros las entradas y las salidas del reportaje, la gracia fresca de la cr&oacute;nica, los conocimientos necesarios para entrevistar lo mismo a un actor que a un cient&iacute;fico o a un brujo. Y ah&iacute; &iacute;bamos, limpias como alcatraces las mujeres sobre todo, presumiendo en la juventud del sol que nadie nos desment&iacute;a lo publicado (es mi caso) ni exig&iacute;a rectificaci&oacute;n, excusa, combate, lucha, estratagema.</P><P>
*</P><P>
AHORA las cosas han cambiado, el reportero habilitado como tal escribe lo que cualquiera afirma sin preguntar al ofendido, al que se le lapida en honra y nombre. Si se exige una aclaraci&oacute;n el que cree es periodista a las tres semanas de haber empezado en un diario, o no responde, o finge entrevista que no publica. Las mujeres (no es mi caso) acuden al que se especializa en denuestos, a los meteoros del esc&aacute;ndalo, de la injuria y principalmente la calumnia, los falsos testimonios del catecismo. Nada detiene a los infieles que abundan en el periodismo actual, no les importa ensuciar la limpidez, el apellido que muchos es lo &uacute;nico que tenemos, la fama p&uacute;blica ganada a pulso con orgullo, renunciamiento y tradici&oacute;n familiar. El asunto es darle voz a la hiena que ans&iacute;a ser le&oacute;n o coyote aunque sea, conseguir fama arrastrando desdicha e indignaci&oacute;n. Lamentable es la ignorancia pero quien quiere la pierde. La dignidad es como la gimnasia o el ba&ntilde;o, se ejercitan todos los d&iacute;as. La veracidad, la meticulosa honestidad, el se&ntilde;or&iacute;o del trabajo limpio, la superaci&oacute;n sacrificando el f&aacute;cil arribo a la bulla, al estr&eacute;pito aunque sea mentira. Duelen las afirmaciones que se echan as&iacute; como tal cosa aterrando, avergonzando, pero si de M&eacute;xico se escribe con desd&eacute;n y antinacionalismo, si se atenta diariamente contra la seguridad nacional, la firmeza de quien fue elegido por un pueblo libre, si el rumor asesina a cualquiera, alto mediano, &#191;por qu&eacute; no escribir de las babas hediondas declarativas..? Mi tiempo maravilloso de antes, en el que empez&aacute;bamos tantos y tan pocos quedamos... Nada nos fue ajeno, s&oacute;lo la venta de nuestras almas. Nuestra profesi&oacute;n estaba a salvo, hoy naufraga en un mundo atroz de fusilamientos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>Latinoam&eacute;rica y el Desarrollo
</h3><P></P><P>
<B>ONU</P><P></B>
</P><P>
<B>VICENTE FOX QUESADA</P><P></B>
</P><P>
TUVIMOS el honor de ser invitados por la ONU a una reuni&oacute;n de an&aacute;lisis sobre aspectos econ&oacute;micos, pol&iacute;ticos y sociales de Latinoam&eacute;rica, que se realiz&oacute; en Costa Rica. En Am&eacute;rica Latina, a excepci&oacute;n de Chile, la mayor&iacute;a de los pa&iacute;ses se encuentran estancados, su econom&iacute;a no crece, hay pobreza, hambre e ignorancia.</P><P>
El de Latinoam&eacute;rica no es un problema de ideolog&iacute;as o de modelos de desarrollo. La raz&oacute;n es que no ha habido buenos gobiernos ni dirigentes pol&iacute;ticos que den confianza, sumen voluntades y cambien lo que no ha funcionado.</P><P>
Latinoam&eacute;rica padece un terrible rezago educacional. Este es origen del atraso, porque en la educaci&oacute;n est&aacute; la diferencia entre los pa&iacute;ses triunfadores y los que se quedan atr&aacute;s.</P><P>
En Guanajuato la prioridad es lograr una transformaci&oacute;n educativa radical que sea el fundamento para el desarrollo integral de todos los guanajuatenses.</P><P>
*</P><P>
NUESTRO estado ya se hace responsable de la planeaci&oacute;n educativa en los niveles medio superior y superior; los guanajuatenses de com&uacute;n acuerdo entregamos al Congreso local una iniciativa de ley de educaci&oacute;n de las m&aacute;s avanzadas en el pa&iacute;s; se ha impulsado como nunca la educaci&oacute;n tecnol&oacute;gica y la vinculaci&oacute;n entre el sector productivo y los centros de ense&ntilde;anza superior y de investigaci&oacute;n; miles de j&oacute;venes ser&aacute;n beneficiados con becas integrales que les permitan llegar a ser profesionistas y tener un mejor futuro.</P><P>
Finalmente, existe una falta de disciplina y una visi&oacute;n de mediano y largo plazo en la mayor&iacute;a de los pa&iacute;ses latinoamericanos. En Guanajuato, despu&eacute;s de seis meses de an&aacute;lisis y de consultas con la sociedad, elaboramos un plan de desarrollo que se sustenta en cinco grandes retos que miran al futuro, cuya finalidad es lograr un desarrollo sostenido, sustentable, y competitivo a nivel mundial, que brinde oportunidades de superaci&oacute;n a todos los guanajuatenses.</P><P>
Los retos de Am&eacute;rica Latina y de M&eacute;xico son enormes. Hay que darse prisa para que no se nos vaya el siglo en discutir, sino en acciones concretas que redunden en beneficio de millones de personas que hoy carecen de oportunidades.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>C&oacute;mo se Estudia en Israel
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
TENIA pensados otros temas &#151;la vida abunda en temas sensacional&iacute;simos, por gracia o por desgracia&#151; pero el pasado lunes por la ma&ntilde;ana, mientras gozaba de mi breve regaderazo cotidiano, escuch&eacute; un buen fragmento de Guti&eacute;rrez Viv&oacute;, desde Jerusal&eacute;n, acerca de c&oacute;mo se estudia en Israel. De tener medios para hacerlo, reproducir&iacute;a en mil casets lo que me transmiti&oacute; Monitor de Radio Red para luego envi&aacute;rselos a otros tantos pedagogos burros y a los potentados pol&iacute;ticos que los sostienen. Me contentar&eacute; con repetir de memoria lo que logr&eacute; recordar.</P><P>
*</P><P>
ANTES, sin embargo, dos m&iacute;nimos pre&aacute;mbulos oportunos. El primero me concierne a m&iacute;: es la manera como un servidor cumpli&oacute; sus estudios, hace cosa de mil a&ntilde;os, desde el primer a&ntilde;o de primaria hasta el doctorado. Cr&eacute;aseme o no, mi universo pedag&oacute;gico de entonces se asemejaba mucho, hechas las debidas proporciones, al de los j&oacute;venes israel&iacute;es de nuestra actualidad. En lo serio, en lo duro, en lo dif&iacute;cil, en lo exigente, casi en lo despiadado. En la Italia de esos tiempos estudiar era un privilegio, por lo cual quienes estudi&aacute;bamos lo hac&iacute;amos sudando una poca de sangre... o a volar palomas. Toda ense&ntilde;anza arriba de la primaria era de paga, &#161;y c&oacute;mo! En aquella sociedad felizmente elitista, s&oacute;lo gozaban de parcial o total exenci&oacute;n de pago los que demostraban capacidades fuera del com&uacute;n. Me apena (pero no tanto) decir que es lo que me sucedi&oacute; a m&iacute;. En medio de dificultades sin l&iacute;mites, aumentadas por la cautividad de mi padre militar en las Indias brit&aacute;nicas, y por mi condici&oacute;n de soldado, y por la guerra, y por el hambre, etc&eacute;tera, estudi&eacute; apasionada y casi fren&eacute;ticamente hasta hacerme el culto pedante que todav&iacute;a soy. Lo que Guti&eacute;rrez Viv&oacute; relata de los j&oacute;venes israel&iacute;es me llena de admiraci&oacute;n pero no me asombra: soy su hermano. No soy hermano de los vagos de no pocas otras universidades de este mundo.</P><P>
El segundo pre&aacute;mbulo es a&uacute;n m&aacute;s breve: habiendo estado en Israel tres veces, &#161;y con cu&aacute;nta a&ntilde;oranza recuerdo esos viajes!, mucho de lo dicho por el de Radio Red no me suena a novedad. Israel es un pa&iacute;s admirable. No s&eacute; para cu&aacute;ntos otros pa&iacute;ses de este mundo emplear&iacute;a yo tal adjetivo. Es admirable aun cuando las circunstancias quisieran a veces hacer de &eacute;l un monstruo. La peque&ntilde;a, m&aacute;s intens&iacute;sima parte de sangre jud&iacute;a que fluye en mis venas, no se ha avergonzado jam&aacute;s de sus or&iacute;genes. Mi querida bisabuela materna, Emma Fernandes est&aacute; enterrada en el cementerio israelita de Livorno. A trav&eacute;s de ella, detalle curioso, soy pariente y no tan lejano del c&eacute;lebre pintor Amedeo Modigliani.</P><P>
Bueno: resumiendo lo dicho por Guti&eacute;rrez Viv&oacute; y lo que a m&iacute; me consta, el sistema educativo israel&iacute; es uno de los mejores que existan. Los j&oacute;venes terminan su preparatoria a los diecisiete a&ntilde;os; de inmediato van al servicio militar, que dura tres a&ntilde;os para los varones y dos para las damiselas. Para m&iacute; (varias veces lo he dicho) un &aacute;spero servicio militar es lo mejor que pueda sucederle a un joven.</P><P>
*</P><P>
ELLOS de pil&oacute;n tienen la guerra, horrenda pero m&aacute;xima educadora. Cuando acaban &#151;si acaban con vida&#151; por lo general se conceden un a&ntilde;o de vagabundeo por el ancho mundo: con mochila y poco dinero. De modo que es m&aacute;s o menos a los veintid&oacute;s a&ntilde;os, bien maduros, cuando, luego de una mortal selecci&oacute;n, franquean el codiciado y casi hostil umbral universitario (cuyo lema mental es: Pocos pero muy buenos). En los centros universitarios no se concibe hacer pol&iacute;tica: &#161;f&iacute;janse que s&oacute;lo estudiar! Se estudia en estricto contacto con maestros conocidos por excelentes en todos los pa&iacute;ses de la cuenca del Mediterr&aacute;neo. Entre ellos los genios no faltan. En el campo cient&iacute;fico Israel tiende a ser el n&uacute;mero uno: Instituto Weizmann, Tecni&oacute;n de Jaifa, Universidad de Jerusal&eacute;n. Hay m&aacute;s: desde la Universidad Ben Guri&oacute;n, que se encuentra en Beersheba en una regi&oacute;n donde abundan los &aacute;rabes, hasta la Universidad Bar Il&aacute;n cuya inspiraci&oacute;n profunda es, ella s&iacute;, abiertamente religiosa. Lo digo porque no todos saben que Israel es un estado laico.</P><P>
Lo que precede cuesta caro, muy caro, inmensamente caro. Lo pagan los ciudadanos de Israel y, en parte notable, los jud&iacute;os que se encuentran en la Di&aacute;spora: el mundo del exilio. Quiz&aacute; la idea milenaria del Mes&iacute;as est&eacute; asumiendo ropaje cultural. Pero &eacute;ste ser&iacute;a otro discurso... que ya siento comez&oacute;n de atreverme a tantear...</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>El Signo de las Maquiladoras
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
ES dif&iacute;cil encontrar el verbo radical de la templanza. Por ejemplo, Yvonne de De Gaulle, mientras su esposo fue un militar de guarnici&oacute;n en guarnici&oacute;n (su &uacute;nico par de guantes blancos para los desfiles ella misma los lavaba cada noche) soport&oacute;, en silencio, calma, esa aventura del vivir. Cuando el marido se transform&oacute; en Presidente de la Rep&uacute;blica ella consider&oacute; el Palacio del El&iacute;seo, con sus verjas de puntas doradas, equivalente a un campo de concentraci&oacute;n. La vida de esa austera y noble se&ntilde;ora recomenz&oacute; cuando regresaron, definitivamente, al silencio: al parque de su casa, en Colombey-les-deux-Eglises. Los honores la fastidiaban; el deber la ergu&iacute;a.</P><P>
*</P><P>
DE Gaulle, por su parte, mitad monumento y mitad &aacute;rbol plantado en la densidad de la vida, se limitaba a lanzar, sin contestar de frente a la idea de su mujer sobre los palacios presidenciales y los campos de concentraci&oacute;n, una frase dura y sin melancol&iacute;a: &quot;Yvonne, &#191;no te parece absurdo ser execrado (seg&uacute;n Malraux, De Gaulle no dec&iacute;a nunca `odiado' cuando se trataba de &eacute;l y eleg&iacute;a esa palabra implacable, pero literaria de `ex&eacute;cr&eacute;'), a un mismo tiempo, por lo que uno es y por lo que uno no es?&quot;.</P><P>
La moderaci&oacute;n requiere un radicalismo esencial. Significa ir a la &quot;ra&iacute;z&quot;, a la &quot;radice&quot; de las cosas. La mayor parte de los radicales no lo saben. Ello me invita a se&ntilde;alar, cuando se habla de nuestras exportaciones &#151;que requieren de un mercado nacional pr&oacute;spero que devuelva a nuestra sociedad el apetito existencial por la producci&oacute;n y no por las enajenaciones de los chupacabras&#151; que ese sector indica, ciertamente, la f&eacute;rtil capacidad mexicana para encontrar, entre las ruinas de la crisis, las nuevas posibilidades del pa&iacute;s. Ustedes saben que he insistido, una y otra vez, que exportar no es vivir si no existe un mercado nacional sano, fuerte, pr&oacute;spero. Un mercado que haga imposible la expropiaci&oacute;n de las mayor&iacute;as nacionales.</P><P>
No confundo el El&iacute;seo, sin embargo, con un campo de concentraci&oacute;n. Quiz&aacute; porque no tengo el retiro, placentero, y hermoso, de Colombey-les-deux-Eglises. Sin embargo, &#191;c&oacute;mo no advertir que este pa&iacute;s, en momentos de agon&iacute;a econ&oacute;mica, ha sido capaz de realizar una haza&ntilde;a exportadora notable? Haza&ntilde;a que no tiene ni tendr&aacute; que forjarse, en lo futuro, en la devaluaci&oacute;n del peso (para mantener un &quot;colch&oacute;n de devaluaci&oacute;n'' que permita exportar sin problema) ni en la miseria de la mano de obra. Exportar mano de obra barata me estremece.</P><P>
*</P><P>
&#191;COMO, sin embargo, no admitir que un pa&iacute;s que en 1989 export&oacute; 35,171 millones de d&oacute;lares (de los cuales 9,328 correspond&iacute;an a las maquiladoras) tiene algo en sus manos cuando, al rev&eacute;s, en 1995, logr&oacute; exportar 79,823 millones de d&oacute;lares? de esa cifra, que es un salto considerable, las maquiladoras representaron 31,311 millones de d&oacute;lares, es decir, 39.22% del total, pero en 1989 las maquiladoras conformaron, s&oacute;lo 26.5%. A su vez, el valor agregado de las maquiladoras (diferencia entre lo importado para sus producciones y el producto final exportado) se contrajo, de 5,803 millones de d&oacute;lares en 1994, a 5.133 millones en 1995. Si tenemos en cuenta que las maquiladoras emplean a 692,100 mexicanos (de los cuales 324,300 son mujeres peor pagadas) y que, su genio y su talento ensamblador, no generan nada m&aacute;s que ese reducido &quot;valor agregado&quot; y que, en enero de 1996, los sueldos de ese vasto espacio de trabajadores (en t&eacute;rminos de ingresos reales de 1980) vieron disminuir su salario mensual, respecto a diciembre de 1994, en m&aacute;s de 13%, ello nos invita a la prudencia y el rigor.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>Rebeli&oacute;n Intelectual
</h3><P></P><P>
<B>Insurrectos y Vencidos</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
CADA generaci&oacute;n ha buscado su propia respuesta a las necesidades de su evoluci&oacute;n. Cada individuo intenta, tarde o temprano, el hallazgo de su propia utop&iacute;a. Algunos reaccionan a contrapelo y huyen del estrangulamiento de una vida mediocre y convencional. Arthur Rimbaud ha sido un paradigma de la rebeli&oacute;n perpetua, un prototipo de la sublevaci&oacute;n contra la trivialidad de la vida cotidiana, contra la vulgaridad, la rutina y la frivolidad de una mansa existencia sin aristas ni brillo. Jacques Rivi&eacute;re estima que &quot;Rimbaud comienza por la c&oacute;lera y por la injusticia... Es un monstruo. Es incapaz de experimentar ninguno de los sentimientos comunes de la humanidad. No reconoce nada digno de respeto... No hay tradici&oacute;n para &eacute;l... se halla constantemente en estado de leg&iacute;tima ofensa... su odio tiene resortes de acero...&quot;</P><P>
Rimbaud encarna el rechazo a la Francia del Segundo Imperio. Despu&eacute;s de dos siglos de pl&eacute;tora burguesa, de enriquecimiento de traficantes y expediciones coloniales, de orden social, ret&oacute;rica sensata y espl&eacute;ndidos rituales, es necesaria una descomunal negaci&oacute;n, una refutaci&oacute;n colosal que abra un periodo de transici&oacute;n. Rimbaud presiente la ruptura cuando escribe: &quot;Hablo de familias como la m&iacute;a, que lo deben todo a la Declaraci&oacute;n de los Derechos del Hombre. Mi raza s&oacute;lo se sublev&oacute; para saquear...&quot;</P><P>
*</P><P>
SU escapatoria del orden dom&eacute;stico en v&iacute;speras de la guerra francoprusiana es un anuncio de su gran rebeli&oacute;n. Su primera estad&iacute;a en la c&aacute;rcel es la confrontaci&oacute;n inicial con el orden burgu&eacute;s contra el cual lanzar&aacute; el m&aacute;s aterrador desaf&iacute;o declarado por la imaginaci&oacute;n frente al poder institucionalizado. Por ello escribe: &quot;Me desayuno con viento, pe&ntilde;ascos, carbones, hierro...&quot;</P><P>
Su insurrecci&oacute;n volver&aacute; a manifestarse en sus errabundos merodeos, en su penuria y su desguarnecido deambular, que no son sino s&iacute;ntomas extremos de su rechazo a los moldes aceptados, su negaci&oacute;n de las rutinas enraizadas. Cuando Rimbaud escribi&oacute;: &quot;Logr&eacute; desvanecer de mi esp&iacute;ritu toda esperanza humana. Di el salto de la bestia feroz sobre toda alegr&iacute;a para estrangularla&quot;, estaba decretando su propia emancipaci&oacute;n y a la vez asentaba los cimientos de una nueva sensibilidad. Las maneras que van a estrenarse con la nueva poes&iacute;a del simbolismo, con las imprecaciones desesperadas de los poetas malditos, conducir&aacute;n a estados de alma novedosos y a una ins&oacute;lita forma de alcanzar situaciones emocionales. En Rimbaud es precisamente su abandono de toda referencia narrativa, el vaciado de toda l&oacute;gica sem&aacute;ntica en su vocabulario, la b&uacute;squeda en el rico yacimiento del subconsciente, con las que obtendr&aacute; esa magia sutil que le otorgar&aacute;n su inmensa influencia de remodelador de la poes&iacute;a moderna. No fue un ardiente iconoclasta ni un voluptuoso hechicero, sino un inocente que trat&oacute; de resistir sin &eacute;xito el mundo que le toc&oacute; vivir.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>Apertura
</h3><P></P><P>
<B>Cerraz&oacute;n</P><P></B>
</P><P>
<B>ARMANDO LABRA M.</P><P></B>
</P><P>
MADRID.&#151; A diez a&ntilde;os de haber ingresado al GATT y de iniciar de lleno la apertura de la econom&iacute;a mexicana, vale la pena hacer un peque&ntilde;o balance y recordatorio, para sopesar prop&oacute;sitos y logros, siquiera en aras de la memoria colectiva. Para empezar, es necesario recordar que el proceso de apertura comercial fue prohijado por EU desde hace d&eacute;cadas, pero cobr&oacute; importancia hacia un acuerdo concreto en 1977. Fue entonces cuando el Ejecutivo mexicano, por medio de la entonces Secretar&iacute;a de Comercio, firm&oacute; un acuerdo bilateral en Washington &#151;la &quot;puerta chica al GATT&quot;, se dijo entonces&#151;, para abatir los aranceles mexicanos, lo cual, por cierto nunca lo aprob&oacute; el Senado mexicano y no entr&oacute; en vigor. En 1979, el ingreso de M&eacute;xico al GATT suscit&oacute; una pol&eacute;mica tal y un repudio tan generalizado, que el 18 de marzo de 1980 el Presidente hubo de posponer indefinidamente las negociaciones de acceso, no sin antes someter el caso a la votaci&oacute;n de su gabinete, el cual, por un voto, rechaz&oacute; que firm&aacute;semos. La sociedad mexicana, informada, aplaudi&oacute; eso. En 1986, sin aspaviento &#151;sin pulsar ni consultar a los mexicanos&#151;, el gobierno formaliz&oacute; nuestra entrada al GATT, lo cual signific&oacute; el desmantelamiento unilateral y obsequioso de los aranceles mexicanos, a cambio de nada.</P><P>
*</P><P>
YA en 1992, la apertura, de nuevo auspiciada por EU, se expres&oacute; concretamente en el TLC, cuyos efectos y defectos todos conocemos, y en un intento menos claro pero igualmente colonialista que se llam&oacute; &quot;La Iniciativa (enti&eacute;ndase empresa) para las Am&eacute;ricas&quot;, que el Presidente de EU esgrimi&oacute; intempestivamente como resultado de sus desacuerdos con la Comunidad Europea en cuanto a la protecci&oacute;n arancelaria del sector agropecuario. Nuestra apertura comercial ha tenido efectos importantes, el principal, manifiesto en la depresi&oacute;n ya cr&oacute;nica de la econom&iacute;a por m&aacute;s de 12 a&ntilde;os y el crecimiento del comercio exterior como proporci&oacute;n de la actividad productiva. En efecto, desde hace m&aacute;s de 12 a&ntilde;os, el crecimiento econ&oacute;mico se ha estancado a un muy precario ritmo promedio, de 1.2% anual, el m&aacute;s bajo del siglo y a la mitad del de la poblaci&oacute;n, mientras que el comercio exterior pas&oacute; de representar de 16 a 35% del PIB en una d&eacute;cada. Hoy el comercio exterior (importaciones m&aacute;s exportaciones) asciende a casi 100 mil millones de d&oacute;lares que, si incluimos a maquiladoras, suma 152 mil millones, 50% del PIB. El prop&oacute;sito estrat&eacute;gico de la apertura fue que, merced al comercio exterior y la inversi&oacute;n extranjera, se lograra desarrollar al resto de los sectores como resultado del influjo de divisas y empleos. En efecto, el comercio exterior ha cobrado preeminencia, particularmente por el aumento de las importaciones, dentro de las cuales destaca la mediocridad en las de bienes de capital y el mayor dinamismo de las de consumo y bienes intermedios que antes se produc&iacute;an aqu&iacute;. Las exportaciones han crecido a ritmo menor, aun a pesar de las devaluaciones sostenidas del peso. De ello se deriva otro saldo importante, que se complementa con el impacto recesivo de la apertura: la desindustrializaci&oacute;n de la econom&iacute;a, y el desempleo. En efecto, salvo el segmento maquilador, el resto de la planta productiva ha sufrido mutaciones para convertirse en comercial, por supuesto, importadora... o de plano, en empresas quebradas. En cuanto al sector exportador, la apertura ha propiciado una mayor concentraci&oacute;n en poqu&iacute;simas manos, de manera que 80% de las ventas al exterior es realizada por 2.7% de las empresas exportadoras y que son, salvo Pemex, Cemex, empresas transnacionales o vinculadas a &eacute;stas. Para algunas industrias, como la miner&iacute;a y la automovil&iacute;stica, las ventas al extranjero representan entre 60 y 75% de sus ingresos. Otras actividades relacionadas con la exportaci&oacute;n son la electr&oacute;nica, el cemento y el acero.</P><P>
*</P><P>
COMO sea, despu&eacute;s de una d&eacute;cada fren&eacute;tica, el comercio exterior no se ha convertido en el motor del desarrollo que la apertura prometi&oacute; y comprometi&oacute;. Ni lo ser&aacute; mientras resulte, como ahora, mucho m&aacute;s atractivo invertir en activos financieros de alto rendimiento que en producir, lo cual sucede porque las tasas de inter&eacute;s se mantienen elevadas, para captar ahorros del exterior, sacrificando la inversi&oacute;n nativa. En tal circunstancia a&uacute;n las empresas exportadoras mexicanas &#151;m&aacute;s todav&iacute;a las for&aacute;neas que desde aqu&iacute; vendan al exterior&#151; colocan sus utilidades excedentes en inversiones financieras fuera del pa&iacute;s, antes que arriesgar en M&eacute;xico, lo cual descrema as&iacute; el efecto positivo que podr&iacute;a acarrear el af&aacute;n exportador.</P><P>
La t&iacute;mida y repudiada propuesta de pol&iacute;tica industrial reci&eacute;n planteada por el gobierno no amerita demasiado an&aacute;lisis. Basta con recordar la reacci&oacute;n empresarial y la muerte s&uacute;bita de la propuesta. La negociaci&oacute;n entreguista de la apertura, su rigidez conceptual y estrecha mira operativa, aunadas a una implantaci&oacute;n deficiente, pareciera decirnos que el logro fue y de persistir, seguir&aacute; siendo, m&aacute;s que apertura, cerraz&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>Crisis Perversa
</h3><P></P><P>
<B>Periodismo</P><P></B>
</P><P>
<B>R. PEREZ-AYALA</P><P></B>
</P><P>
VIVIMOS tiempos de competencia editorial cada vez m&aacute;s bajo sospecha. Ignacio Morales Lechuga, enemigo personal n&uacute;mero uno de Dios, y Jorge Carrillo Olea, participan en la compra del Diario de Xalapa. Un paso m&aacute;s es la adquisici&oacute;n de La Prensa y si alguien se extra&ntilde;a de que un gerente de electrodom&eacute;sticos haya adquirido ese poder, yo le recuerdo a usted que un vendedor de jabones, Torcuato Luca de Tema, The First, fue el fundador del mejor peri&oacute;dico espa&ntilde;ol, ABC, din&aacute;stico hasta la m&eacute;dula.</P><P>
La competencia debiera mejorar la industria editorial, pero ello no es posible en un pa&iacute;s autoritario, bajo la censura secular de la Profana Inquisici&oacute;n y de la Santa Instituci&oacute;n, mancomunadamente. Carlos Pay&aacute;n fracas&oacute; en La Jornada porque el periodismo no es un medio de los escritores, sino de los lectores. Ojal&aacute; Carmen Lira comprenda bien a bien que el periodismo no es el lenguaje de las ideas, por excelentes que sean, sino el lenguaje de los lectores, en este &quot;oficio penoso y poco lucrativo''.</P><P>
El inesperado discurso de Regino D&iacute;az Redondo en nombre de los editores de la Rep&uacute;blica, en la conmemoraci&oacute;n del D&iacute;a de la Libertad de Prensa, se produce cuando se ha perdido la noci&oacute;n de orden dentro y fuera del sistema-a-la-mexicana. Que se haya desplazado a la directora de El Nacional, no basta para demostrar la buena voluntad de los mandamases controladores por corregir vicios ancestrales. Sin embargo, el discurso del orador oficial s&iacute; contiene un mensaje de aliento para corregir esta identificada crisis perversa que nos conmueve.</P><P>
*</P><P>
DIAZ Redondo habl&oacute; del distanciamiento entre los editores mexicanos, de la necesidad de implementar un desarrollo profesional en la industria, del imperativo para ser m&aacute;s &uacute;tiles y menos ego&iacute;stas. Todo esto, en mi concepto, ha generado una prensa que si pierde 50% de su publicidad, ello es proporcional al vac&iacute;o editorial de sus p&aacute;ginas. Esto me recuerda a Jos&eacute; Tocav&eacute;n, quien ahora celebrar&iacute;a el 48 aniversario de su peri&oacute;dico, pues siempre supo la correlaci&oacute;n entre un editorial valiente y una publicidad atenta. Los editores deber&iacute;an saber que los publicistas compran el espacio en aquellas publicaciones que no venden su l&iacute;nea editorial, pues los lectores est&aacute;n convencidos de s&oacute;lo adquirir aquellos peri&oacute;dicos o revistas o programas de radio o de televisi&oacute;n, que saben que nadie puede comprar. Las gacetillas pagadas son un lastre para la industria editorial.</P><P>
Por ello fue tan relevante que D&iacute;az Redondo, a t&iacute;tulo personal, se manifestara contra la venta de ferrocarriles y de petroqu&iacute;mica secundaria, pues poniendo la pica en Flandes, demostr&oacute; su integridad absoluta.</P><P>
M&aacute;s importante que alcanzar el triunfo, gustaba de decir don David Franco Rodr&iacute;guez, quien falleci&oacute; hace siete a&ntilde;os, es el esp&iacute;ritu de vencer. Y ello le explica el zig-zag exitoso de El Financiero y el auge de Reforma, aunque hayan llegado a un grave problema de finanzas, porque un precio por abajo de los costos, anuncia tormenta. Ambos confunden la espiral fundamental de circulaci&oacute;n-publicidad entrampados en la distribuci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>12 de Junio de 1971</P><P></B>
</P><P>
EN una declaraci&oacute;n oficial, la Universidad Nacional Aut&oacute;noma de M&eacute;xico manifest&oacute; hoy su en&eacute;rgico repudio a los actos de violencia y represi&oacute;n perpetrados el pasado d&iacute;a 10, y que la existencia de grupos de choque &quot;entrenados, con transportes y armas para realizar la agresi&oacute;n, organizados por elementos con amplios recursos econ&oacute;micos y materiales, pone en grave peligro la democracia del pa&iacute;s&quot;. Hacen estas afirmaciones el rector, Pablo Gonz&aacute;lez Casanova; el secretario general de la casa de estudios, Manuel Madrazo Garamendi, y los directores de escuelas, facultades e institutos. Por su parte, la Asociaci&oacute;n de Reporteros Gr&aacute;ficos y el Sindicato Nacional de Redactores de Prensa entregaron al procurador general de la Rep&uacute;blica, Julio S&aacute;nchez Vargas, datos precisos sobre qui&eacute;nes son los &quot;Halcones&quot;, a qui&eacute;n sirven, cu&aacute;nto cobran y c&oacute;mo act&uacute;an. Son m&aacute;s de mil j&oacute;venes, entre los 18 y 22 a&ntilde;os de edad, a las &oacute;rdenes del coronel D&iacute;az Escobar, quien los ha entrenado. Tienen su cuartel general en terrenos de la Cuchilla del Tesoro, fueron organizados para reprimir las actividades estudiantiles en 1968. Al principio se les pagaban 60 pesos diarios y, actualmente, ganan cinco m&aacute;s. Los que se distinguen por su agresividad obtienen 120 pesos al d&iacute;a. Ya hay 23 detenidos, cuyos nombres no fueron dados a conocer.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>12 de Junio de 1946</P><P></B>
</P><P>
EN una reuni&oacute;n efectuada en Palacio Nacional, el Presidente Avila Camacho pidi&oacute; a los representantes de la industria, el comercio, la banca y las organizaciones patronales de M&eacute;xico que realicen juntas para discutir todos los aspectos de la situaci&oacute;n econ&oacute;mica &#151;incluidos huelgas, paros, sabotajes, etc.&#151; y proponer resoluciones concretas. Aceptaron, Evaristo Araiza, presidente de la Confederaci&oacute;n de C&aacute;maras Industriales; Carlos Novoa, de la Asociaci&oacute;n de Banqueros; Ricardo M. Uriarte y Roberto Ugarte, de la Confederaci&oacute;n de C&aacute;maras de Comercio, y Mario R. Su&aacute;rez, de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana.</P><P>
&#151; El conflicto obrero-patronal recientemente resuelto en Monterrey ha tenido varias secuelas negativas. El turismo estadunidense, tanto por carretera como por ferrocarril, tuvo una gran ca&iacute;da. Y, debido a un boicot industrial a Cristaler&iacute;a, S.A., pues nadie quiere tratar con la empresa intervenida por el gobierno, la n&oacute;mina y la raya, que ascienden a 100,000 pesos semanales, deben ser cubiertas por el gobierno local. A pesar de que fue derrotado, Fidel Vel&aacute;zquez, l&iacute;der de la CTM, declar&oacute; que en Monterrey qued&oacute; evidenciada su fuerza. ELE lo comenta: El l&iacute;der nunca esperaba/ que iba a hallarse en su arrebato,/ como aquel que abajo estaba/ y, magullado, gritaba:/ &#161;me lo quitan/ o lo mato!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960612/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>&quot;Presidente Fuerte&quot;
</h3><P></P><P>
EN forma directa y tajante, el Primer Magistrado de M&eacute;xico contest&oacute; a quienes quisieran ver un Jefe del Ejecutivo autoritario. &quot;Aunque es m&aacute;s dif&iacute;cil -dijo Ernesto Zedillo-, es mejor para el pa&iacute;s ser Presidente democr&aacute;tico y eso es lo que he decidido ser&quot;. Las estructuras econ&oacute;micas de M&eacute;xico, as&iacute; como la realidad social, requieren y demandan, en efecto, esquemas pol&iacute;ticos democr&aacute;ticos. El autoritarismo vertical s&oacute;lo encadenar&iacute;a a nuestro pa&iacute;s al subdesarrollo, al cancelar opciones de crecimiento econ&oacute;mico, libertad y justicia social. Adem&aacute;s descalific&oacute; los rumores que hablan de su supuesta renuncia y expuso un hecho irrefutable: 17 millones de mexicanos lo apoyaron en los comicios de 1994, para luego asentar: &quot;En sentido democr&aacute;tico, soy realmente un Presidente fuerte&quot;.</P><P>
En este contexto, dudas y sospechas deben descartarse. La especulaci&oacute;n s&oacute;lo merma y obstaculiza el proceso democratizador actual del pa&iacute;s. A estas alturas, la reforma del Estado busca poner a tiempo al sistema pol&iacute;tico nacional, para que se corresponda con la realidad del pluralismo ideol&oacute;gico de los mexicanos. Los rumores s&oacute;lo enrarecen el ambiente y buscan desviar o detener la reforma pol&iacute;tica.</P><P>
El Presidente Zedillo argument&oacute; adem&aacute;s, en entrevista para la televisi&oacute;n de Canad&aacute;, que &eacute;l gobierna &quot;por hechos, por acciones&quot;. Cit&oacute; como un acto sin precedentes en la historia de M&eacute;xico que el hermano de un ex Mandatario ha sido encarcelado, y no solamente por cargos de corrupci&oacute;n, sino porque se sospecha de un intento de asesinato. Tiene importancia destacar que la madurez pol&iacute;tica de la sociedad mexicana rechaza de modo tajante los feudos de poder, la impunidad y los estados de excepci&oacute;n. La sociedad demanda un pa&iacute;s de leyes, en donde imperen el estado de derecho y la democracia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>No a la Helms-Burton
</h3><P></P><P>
EL gobierno de M&eacute;xico &quot;no ha visto en las dificultades del a&ntilde;o pasado una causa para la par&aacute;lisis y la frustraci&oacute;n, para retroceder a pol&iacute;ticas del pasado o retardar el cambio, sino un reto para redoblar el esfuerzo y extender la transformaci&oacute;n&quot;, asegur&oacute; el Presidente Ernesto Zedillo ante el Parlamento de Canad&aacute;. Tambi&eacute;n se sum&oacute; al gobierno de Jean Chr&eacute;tien en contra de legislaciones cuya aplicaci&oacute;n entra&ntilde;a una extraterritorialidad contraria al derecho internacional. Nuestro Jefe del Ejecutivo consider&oacute; inadmisible toda medida que, en vez de promover la libertad, obstruye la de los dem&aacute;s; en vez de derribar barreras, las erige, en perjuicio de la inversi&oacute;n y el comercio internacional.</P><P>
Uno de los puntos principales en la agenda de di&aacute;logo de los dos gobernantes ha sido el de la controvertida Ley Helms-Burton, que perjudica los intereses exportadores de M&eacute;xico y los de Canad&aacute;. Una ley que ha recibido cerrada oposici&oacute;n internacional, incluida la Uni&oacute;n Europea y los pa&iacute;ses latinoamericanos integrantes de la OEA. La Organizaci&oacute;n Mundial de Comercio y la Asamblea General de las Naciones Unidas tambi&eacute;n se han expresado en contra. Ha sido una ola de rechazo en todo el orbe, pero el gobierno estadunidense est&aacute; preso en sus contradicciones debido a que se trata de un a&ntilde;o electoral.</P><P>
Ning&uacute;n Estado puede permitir que un Poder Legislativo ajeno determine las modalidades de sus relaciones comerciales en el exterior. Ni siquiera en la arrogancia estadunidense, apoyada en el mundo unipolar actual, donde no existen polos de balance, es posible esta humillaci&oacute;n a la soberan&iacute;a de otros pa&iacute;ses.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Acelerado Hundimiento
</h3><P></P><P>
NOS hundimos. Y no s&oacute;lo en lo econ&oacute;mico, sino f&iacute;sicamente. Ya desde hace muchos a&ntilde;os, la ciudad se hunde al perder el subsuelo el agua que conten&iacute;a y enjutarse. La Comisi&oacute;n Nacional del Agua y la Direcci&oacute;n General de Construcci&oacute;n y Operaci&oacute;n Hidr&aacute;ulica informan que el fen&oacute;meno se ha acelerado peligrosamente en menos de una d&eacute;cada -de 14 cent&iacute;metros anuales, a m&aacute;s de 40- y lo atribuyen a la extracci&oacute;n abusiva de agua -24 metros c&uacute;bicos por segundo-, debido a la sobreexplotaci&oacute;n de los mantos fre&aacute;ticos.</P><P>
El problema es grave, pero peor a&uacute;n el hecho de que las autoridades se limitan a informar c&iacute;clicamente sobre el hundimiento, explican las causas, prometen prohibir la perforaci&oacute;n de m&aacute;s pozos... y dejan que las cosas sigan igual. Cuando al Teatro Nacional se le cambi&oacute; el nombre por el de Palacio de Bellas Artes, hace poco m&aacute;s de sesenta a&ntilde;os, el pesado edificio se hab&iacute;a hundido tres metros. Los habitantes de esta urbe no nos damos cuenta del hundimiento, porque es m&aacute;s o menos parejo, pero seguramente muchos habr&aacute;n notado que algunos edificios dan la impresi&oacute;n de levantarse algo m&aacute;s sobre el suelo, sus banquetas se destrozan y hay necesidad de construirles nuevas escaleras. Esos no se hunden porque est&aacute;n cimentados, sobre roca o tepetate, por medio de pilotes. En la esquina de Rosales y Edison hay uno, no muy antiguo, a cuya acera hay que subir mediante una rampa.</P><P>
Adem&aacute;s, el hundimiento constante rompe tuber&iacute;as y alba&ntilde;ales; las obras del Metro salen muy caras, pues los ingenieros necesitan construir estructuras particularmente s&oacute;lidas. Pero los m&aacute;s perjudicados son quienes edificaron sobre pilotes, pues dentro de poco no va a ser posible entrar a esos inmuebles.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Quebrantamiento del CT
</h3><P></P><P>
CUANDO en nuestro pa&iacute;s muchas agrupaciones, en vez de lograr reformas, no van hacia el cambio, sino que lamentablemente nada m&aacute;s se derrumban, surge el conflicto, grande, en el Congreso del Trabajo. Dado el f&eacute;rreo control que en la CTM tuvo siempre Fidel Vel&aacute;zquez, resultaba inaudito que el Congreso del Trabajo fuera en contra de una propuesta del l&iacute;der, pero ahora no s&oacute;lo no aceptan lo que Fidel propone -integrar una comisi&oacute;n de honor y justicia para juzgar a Francisco Hern&aacute;ndez Ju&aacute;rez y nueve dirigentes foristas m&aacute;s-, sino que el CT toma el acuerdo de formar una comisi&oacute;n especial para reformar estatutos y documentos b&aacute;sicos.</P><P>
Se trata del cuestionamiento de todo el Congreso del Trabajo y la manera en que funciona. Es tambi&eacute;n un avance para el l&iacute;der de los telefonistas, Hern&aacute;ndez Ju&aacute;rez, cuyos partidarios quieren que suceda a Fidel. Se habla de un programa de reforma, pero adem&aacute;s hay una lucha por el poder dentro del Congreso del Trabajo.</P><P>
Las decisiones se tomaron en ausencia de 10 de las organizaciones del mencionado Congreso. Se convino lanzar un manifiesto, al Presidente Zedillo y a la Suprema Corte de Justicia, contra el fallo en cuanto a la libre sindicalizaci&oacute;n, por ser &quot;inconveniente&quot; y equivaler a un paso hacia la &quot;pulverizaci&oacute;n del movimiento obrero organizado&quot;. El CT teme perder poder ante la libre sindicalizaci&oacute;n. Desde luego, lo perder&iacute;a. Pero, &#191;se piensa en poder o en democracia? &#191;O en salvaguardar los intereses de los trabajadores? Entre todas estas discusiones, protestas, manifiestos, peleas, &#191;d&oacute;nde queda el trabajador? &#191;Sale ganando algo? Lo &uacute;nico cierto es que no logra remedio a las injusticias de que es v&iacute;ctima ni para las carencias por &eacute;l padecidas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>F&aacute;cil ser Presidente Autoritario; Mejor, ser Democr&aacute;tico: EZP
</h3><P></P><P>
<B>Desestima los Rumores; &quot;soy Mandatario Fuerte&quot;</P><P></B>
</P><P>
<B>* &quot;Gobierno por Hechos, me Gu&iacute;o por mis Acciones&quot;</P><P></B>
<B>* Apresar a RSG, Ejemplo de la Lucha Anticorrupci&oacute;n</P><P></B>
<B>* Bajo Control, lo Esencial del Conflicto en Chiapas</P><P></B>
<B>* Disciplina Para Restaurar lo que se Llev&oacute; la Crisis</P><P></B>
<B>* No hay Modo de Bloquear la Helms-Burton, Reconoce</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ, enviado</P><P></B>
</P><P>
OTTAWA, 11 de junio.- A quienes quisieran ver en M&eacute;xico un Presidente autoritario, Ernesto Zedillo Ponce de Le&oacute;n puntualiz&oacute; que &quot;aunque m&aacute;s dif&iacute;cil es mejor para el pa&iacute;s ser Presidente democr&aacute;tico y eso es lo que he decidido ser&quot;; desestim&oacute; la fuerza de los rumores que hablan de su renuncia, porque 17 millones de mexicanos lo apoyaron en las elecciones de 1994 y &quot;en sentido democr&aacute;tico soy realmente un Presidente fuerte&quot;.</P><P>
En su visita, el Ejecutivo mexicano dio una entrevista a la televisi&oacute;n de Canad&aacute;.</P><P>
Directo, Zedillo habl&oacute; de los rumores que, acept&oacute;, necesitan una persona o un grupo de amigos para iniciarse, pero tambi&eacute;n requieren de medios de comunicaci&oacute;n que repiten y amplifiquen estos rumores; &quot;pero no estoy preocupado por eso, gobierno por hechos, gobierno por acciones y me gu&iacute;o por mis acciones&quot;.</P><P>
Concretas las preguntas formuladas por Elizabeth Palmer del Programa The Lead de la CBC, como la relativa a qu&eacute; hacer frente a la corrupci&oacute;n, a la mala imagen del pa&iacute;s, el Presidente de M&eacute;xico, respondi&oacute;:</P><P>
&quot;El mejor argumento es lo que estamos haciendo. El se&ntilde;or Salinas (refiri&eacute;ndose a Ra&uacute;l Salinas de Gortari) est&aacute; en la prisi&oacute;n&quot;. Es la primera vez, en la historia mexicana que el hermano de un antiguo, de un ex Presidente ha sido puesto en prisi&oacute;n, y no solamente por cargos de corrupci&oacute;n sino porque se sospecha de un intento de asesinato.</P><P>
Desafi&oacute; el Mandatario a encontrar un hecho similar en la historia de M&eacute;xico y record&oacute; que uno de sus objetivos principales como Presidente de la Rep&uacute;blica es hacer que M&eacute;xico sea un pa&iacute;s de leyes, y &quot;creo que se ha mejorado en ese aspecto con hechos y no solamente con palabras agradables&quot;, precis&oacute; Zedillo.</P><P>
Las incisivas preguntas de Palmer no hac&iacute;an mella en el Jefe del Estado mexicano quien con tranquilidad respondi&oacute; cuanto se le interrog&oacute;.</P><P>
</P><P>
EL CASO CHIAPAS</P><P>
</P><P>
Chiapas no pod&iacute;a estar ausente del cuestionario. &quot;En Chiapas no solamente con el EZLN, sino con unas sesenta organizaciones, hemos alcanzado acuerdos, primero para conocer sus demandas de tierra, luego para adquirirlas a propietarios privados y luego para transferirlas a los campesinos&quot;, y consider&oacute; que la parte m&aacute;s importante del problema est&aacute; ya bajo control.</P><P>
En materia econ&oacute;mica, el Ejecutivo mexicano acept&oacute; que se sobrelleva una situaci&oacute;n muy dram&aacute;tica por la terrible situaci&oacute;n del pasado a&ntilde;o, pero asent&oacute; que &quot;no vamos a poder restaurar lo que se ha llevado la crisis, a menos que tengamos desciplina y una visi&oacute;n sobre lo que podemos lograr en el pr&oacute;ximo siglo&quot;.</P><P>
Tambi&eacute;n el problema magisterial y el rezago social surgi&oacute; en la entrevista. Del primero, Zedillo asegur&oacute; que es una porci&oacute;n muy peque&ntilde;a del Sindicato de Trabajadores de la Educaci&oacute;n, la que promueve las protestas, porque &quot;no hemos tenido ninguna huelga, los profesores han seguido trabajando&quot;.</P><P>
El tema fue aprovechado para recordar la renuncia solicitada a David Garay como jefe de la polic&iacute;a capitalina y la corrupci&oacute;n que impera en esa corporaci&oacute;n.</P><P>
&quot;Creo -respondi&oacute;- que hablar de corrupci&oacute;n es un problema porque por definici&oacute;n la corrupci&oacute;n no est&aacute; a la luz. Es cierto, tenemos corrupci&oacute;n en el medio policiaco; tambi&eacute;n en nuestro sistema judicial y por eso hemos empezado a adoptar una serie de reformas para tratar de salvar, sobrellevar esta situaci&oacute;n&quot;.</P><P>
Incluso estim&oacute; que este problema est&aacute; enraizado en nuestra historia y por ello se tiene que hacer un gran cambio que empieza en la Constituci&oacute;n, por lo que no se va a solucionar de un d&iacute;a para otro, sino con persistencia, consistencia y poniendo el dinero en mejor capacitaci&oacute;n y mejores salarios.</P><P>
Sobre el rezago social, advirti&oacute; que 1995 fue un golpe muy duro para la paz social y la econom&iacute;a mexicanas, pero ahora se est&aacute; en una situaci&oacute;n en que hay una expectativa positiva, con una tasa de desempleo a la baja (de 8 por ciento est&aacute; cayendo a 5 por ciento) y en algunos sectores de la econom&iacute;a mexicana los salarios reales est&aacute;n empezando a crecer nuevamente, como signos positivos de que se avanza en la direcci&oacute;n correcta.</P><P>
</P><P>
DE LA LEY HELMS-BURTON</P><P>
</P><P>
La Ley Helms-Burton, que ha irritado a los canadienses, fue tambi&eacute;n tema en la entrevista al Presidente Zedillo, quien hizo ver que no hay modo de asegurarse de que esta ley sea bloqueada y la &uacute;nica posibilidad es que los estadunidenses reconozcan que ha habido un error en esta legislaci&oacute;n para corregirla de alg&uacute;n modo.</P><P>
Sobre Canad&aacute;, asegur&oacute; que hay muy buenas relaciones, pero resalt&oacute; que se quieren mucho mejores, por lo que uno de sus esfuerzos durante su estancia aqu&iacute; ser&aacute; explicar lo que se hace en M&eacute;xico para reactivar la econom&iacute;a, para fortalecer la democracia y para enfrentar el problema social, convencidos de que existen enormes oportunidades para los canadienses no solamente en comercio sino tambi&eacute;n en inversi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Rechaza el CT Integrar una Comisi&oacute;n de Honor Para Juzgar a 10 L&iacute;deres Foristas
</h3><P></P><P>
<B>Aqu&iacute; a Nadie se Piensa Expulsar: V&iacute;ctor Flores</P><P></B>
</P><P>
<B>* Descarta la Idea de Fidel; Queremos Unidad, Se&ntilde;ala;</P><P></B>
<B>* Nuevos Estatutos Para Normar su Vida Interna</P><P></B>
<B>* Terminar&iacute;an as&iacute; Intrigas, Malos Entendidos y Pugnas</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Sin la presencia de 10 de sus organizaciones sindicales m&aacute;s importantes, el Congreso del Trabajo rechaz&oacute; anoche, en primera instancia, la integraci&oacute;n de una comisi&oacute;n de honor y justicia, propuesta por Fidel Vel&aacute;zquez, para juzgar a Francisco Hern&aacute;ndez Ju&aacute;rez y otros nueve dirigentes foristas, y acord&oacute; formar una comisi&oacute;n especial para reformar estatutos y documentos b&aacute;sicos, as&iacute; como emitir un manifiesto al Presidente Zedillo y la Suprema Corte de Justicia, contra el fallo a la lin e sindicaci&oacute;n, &quot;por ser inconveniente&quot; y representar un paso a la pulverizaci&oacute;n del movimiento obrero organizado.</P><P>
En sesi&oacute;n plenaria, cuyas deliberaciones giraron en torno de un documento de ocho puntos presentado por la CTM, los 29 organismos asistentes aceptaron un estado de virtual quebrantamiento del organismo c&uacute;pula &quot;por los errores cometidos hist&oacute;ricamente&quot;, y con la negativa a &quot;conformar comisiones o estatutos punitivos&quot;, desobedecieron virtualmente la orden de Fidel Vel&aacute;zquez, lo cual fueomalificado como un hecho sin precedente en la vida sindical del jerarca cetemista.</P><P>
V&iacute;ctor Flores Morales, l&iacute;der del Congreso del Trabajo, asent&oacute;: yo respeto mucho a don Fidel, pero por el momento no hay nada de la comisi&oacute;n de honor y justicia hasta que no est&eacute; plasmada en los nuevos estatutos. Lo que queremos ahora es avanzar en la unidad del CT y, desde luego, &quot;aqu&iacute; a nadie se piensa expulsar, sino que se comienza ya la fortaleza del nuevo sindicalismo y del Congreso del Trabajo; aqu&iacute; los hechos lo van a decidir: nuestras reuniones van a seguir constantemente y los que quieran trabajar est&aacute;n las puertas abiertas para ellos&quot;.</P><P>
Como muestra de esto, a&ntilde;adi&oacute; una vez que se agotaron las discusiones de la plenaria -que contra lo pensado no tuvo orden del d&iacute;a sino un documento de an&aacute;lisis le&iacute;do por el senador cetemista Manuel Cadena Morales y defendido en todo lo que pudo por el diputado Jos&eacute; ram&iacute;rez Gamero-, &quot;yo estoy invitando por escrito a los compa&ntilde;eros ausentes para que se integren de inmediato a las comisiones del Congreso del Trabajo...&quot;</P><P>
Est&aacute; claro ya que no se crea la comisi&oacute;n de honor y justicia. Se van a modificar los estatutos y de ah&iacute; se sacar&aacute;n las comisiones necesarias para tener un &oacute;rgano que rija la vida interna del organismo c&uacute;pula en forma democr&aacute;tica y transparente, indic&oacute; el l&iacute;der obrero al reiterar su llamado a la unidad de todas las centrales obreras como &uacute;nica opci&oacute;n para enfrentar los embates contra el sindicalismo.</P><P>
La democracia es la unidad de mayor&iacute;a, dijo al estimar que m&aacute;s adelante y por consenso de las organizaciones se podr&iacute;a crear un comit&eacute; de vigilancia o fiscalizaci&oacute;n, o como se llame, a trav&eacute;s de nuevos estatutos, declaraci&oacute;n de principios y programa de acci&oacute;n, que normen la vida interna del CT y que permitan, sobre todo, terminar con intrigas, malos entendidos y pugnas personales que debilitan y restan prestigio al movimiento obrero.</P><P>
Al inicio de la sesi&oacute;n, abierta a la prensa por V&iacute;ctor Flores, el senador cetemista Manuel Cadena Morales present&oacute; un documento de ocho puntos de discusi&oacute;n. El pleno le dio entrada y acord&oacute; formar una comisi&oacute;n especial, integrada por la CROM, CTM, CGT, CRT, CROC, CTC y Fonacot, para analizar los dos primeros puntos relativos a la revisi&oacute;n de estatutos, reglamentos y acuerdos que norman la actividad y funcionamiento del Congreso del Trabajo, as&iacute; como proponer mecanismos de an&aacute;lisis y toma de decisiones que ampl&iacute;en los cauces democr&aacute;ticos que rigen la vida interna del organismo.</P><P>
Se fij&oacute; un plazo de 10 d&iacute;as para presentar resultados y avanzar firmemente en la conformaci&oacute;n de un organismo c&uacute;pula democr&aacute;tico, plural e incluyente.</P><P>
Primero en el uso de la palabra, Mario Su&aacute;rez, l&iacute;der de la CRT, calific&oacute; de plausible la proposici&oacute;n cetemista y al hacer notar que &quot;a pesar de los pesares, el CT no ha cumplido con su cometido, se han cometido muchos errores y no se ha logrado conformar una estructura organizativa que responda la los intereses del movimiento obrero&quot;, rechaz&oacute; la conformaci&oacute;n de comisiones o estatutos punitivos.</P><P>
Hay que hacer esfuerzos para lograr la unidad gremial pero no bajo una estructura org&aacute;nica ama&ntilde;ada, dijo y solicit&oacute; de la CTM &quot;reconsiderar actitudes&quot; y coadyuvar en el convencimiento a los foristas de que est&aacute;n equivocados en el camino tomado. La etapa de virtual quebrantamiento en la direcci&oacute;n del CT &quot;es por errores&quot; y bien podr&iacute;a tomarse en cuenta que &quot;ellos -los organismos ausentes- tienen derecho a revelarse ante una situaci&oacute;n de anarqu&iacute;a&quot;, resalt&oacute;.</P><P>
Pidi&oacute; incluso que el documento cetemista sea conservado y analizado en una reuni&oacute;n posterior, lo que provoc&oacute; la reacci&oacute;n de Ram&iacute;rez Gamero, quien advirti&oacute;: &quot;la CTM acepta el llamado a la reflexi&oacute;n a que invita don Mario Su&aacute;rez, pero hay que dejar en claro que nuestra central no est&aacute; fomentando la divisi&oacute;n o la discordia&quot;.</P><P>
La CTM no alienta ni crea la divisi&oacute;n, pero s&iacute; hace notar la solicitud formulada a Hern&aacute;ndez Ju&aacute;rez y sus seguidores a definirse por la organizaci&oacute;n a la que quieren pertenecer, a efecto de impedir choques con los intereses obreros.</P><P>
Luego de una larga discusi&oacute;n en torno del documento cetemista y de llamados a la unidad por parte del dirigente de la ANDA, Humberto Elizondo, el l&iacute;der de la Federaci&oacute;n de Sindicatos de Trabajadores al Servicio del Estado, H&eacute;ctor Vald&eacute;s Romo, recibi&oacute; todo el apoyo del CT contra el fallo de la Suprema Corte de Justicia para permitir la libre sindicalizaci&oacute;n. Avalaron publicar un manifiesto dirigido al Presidente Zedillo y a la SCJ, en el que se fijar&aacute;n posiciones contra esta medida que amenaza al sindicalismo nacional.</P><P>
Vald&eacute;s Romo hizo una amplia exposici&oacute;n sobre la tesis de la SCJ, aclar&oacute; que &quot;nosotros no estamos en contra de la libre sindicaci&oacute;n&quot;, pero advirti&oacute; que &quot;nos oponemos por la inoportunidad de la tesis de la Corte&quot;, que representa un serio riesgo a la unidad sindical.</P><P>
Con esto, y de fincarse jurisprudencia en el caso, resalt&oacute; en tono pausado, &quot;podemos estar asistiendo ahora a la verdadera pulverizaci&oacute;n del sindicalismo mexicano&quot;. porque &quot;de la libre sindicaci&oacute;n a la pulverizaci&oacute;n s&oacute;lo hay un paso...&quot;</P><P>
Con el apoyo de las organizaciones asistentes para publicar el manifiesto, &quot;a la voz de ya&quot;, y el antecedente de reunirse en 10 d&iacute;as para avanzar concretamente en la reforma estatutaria y la consolidaci&oacute;n unitaria, incluso con el apoyo de los foristas, el l&iacute;der de los bur&oacute;cratas advirti&oacute;:</P><P>
&quot;El d&iacute;a en que permitamos una hendidura en el sindicalismo mexicano, ese d&iacute;a estaremos presenciando nuestro total debilitamiento gremial&quot;. As&iacute;, coindici&oacute; con otros dirigentes, debemos buscar la unidad plena del movimiento obrero. Los tiempos son otros y la fuerza de los trabajadores debe manifestarse sin apadrinamientos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Ni Retroceso al Pasado ni Aplazamiento del Cambio
</h3><P></P><P>
<B>* &quot;No Paralizaron al Pa&iacute;s las Dificultades de 1995&quot;</P><P></B>
<B>* Habl&oacute; en Sesi&oacute;n Conjunta del Parlamento de Canad&aacute;</P><P></B>
<B>* Capacidad Mexicana Para Superar Choques: Chr&eacute;tien</P><P></B>
<B>* Oposici&oacute;n Conjunta a las Leyes Extraterritoriales</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ, enviado</P><P></B>
</P><P>
OTTAWA, 11 de junio.- El Presidente Ernesto Zedillo asegur&oacute; en el Parlamento canadiense que su gobierno no ha visto en las dificultades del a&ntilde;o pasado una causa para la par&aacute;lisis y la frustraci&oacute;n, para retroceder a pol&iacute;ticas del pasado o retardar el cambio, sino un reto para redoblar el esfuerzo y extender la transformaci&oacute;n, que no se queda en la econom&iacute;a sino se extiende al sistema de justicia, la democracia y la vida social.</P><P>
Tras sumarse a Canad&aacute; a la oposici&oacute;n a &quot;legislaciones (Ley Helms-Burton) cuya aplicaci&oacute;n entra&ntilde;a una extraterritorialidad contraria al derecho internacional&quot; y considerar inadmisible toda medida que en vez de promover la libertad, obstruye la de los dem&aacute;s; en vez de derribar barreras, las erige en perjuicio de la inversi&oacute;n y el comercio internacional, Zedillo Ponce de Le&oacute;n abord&oacute; el tema Chiapas, que aqu&iacute; mucha atenci&oacute;n recibe:</P><P>
&quot;Es y seguir&aacute; siendo mi convicci&oacute;n que en Chiapas la soluci&oacute;n no est&aacute; en la violencia sino en la ley; no est&aacute; en el encono sino en el di&aacute;logo; no est&aacute; en el enfrentamiento sino en la negociaci&oacute;n hasta consolidar la concordia y consagrar una convivencia arm&oacute;nica para superaci&oacute;n de los problemas de fondo&quot;.</P><P>
En sesi&oacute;n especial conjunta de las c&aacute;maras del Senado y de los Comunes, y ante el Primer Ministro Jean Chr&eacute;tien, el Presidente de M&eacute;xico acept&oacute; que justamente el atraso y la pobreza, la marginaci&oacute;n y la injusticia est&aacute;n en el origen de conflictos que, como en Chiapas, son motivo de preocupaci&oacute;n de todos los mexicanos y han atra&iacute;do la atenci&oacute;n internacional.</P><P>
Por ello fue que habl&oacute; de una concordia y una convivencia arm&oacute;nica como fuente duradera de tranquilidad, certidumbre y aliento para comunidades que quieren conciliar la edificaci&oacute;n de condiciones para una vida digna y productiva, con la supervivencia de sus costumbres y tradiciones.</P><P>
</P><P>
&quot;YO NO TENIA NINGUN MIEDO&quot;</P><P>
</P><P>
En la presentaci&oacute;n ante los senadores y los comunes, el Primer Ministro de Canad&aacute;, Jean Chr&eacute;tien, record&oacute; su &uacute;ltima visita de Estado a M&eacute;xico, en marzo de 1994, justo durante el asesinato de Luis Donaldo Colosio. &quot;Fue un a&ntilde;o muy dif&iacute;cil para su pa&iacute;s, y muchos tem&iacute;an lo que le pod&iacute;a pasar a M&eacute;xico en ese momento. Yo no ten&iacute;a ning&uacute;n miedo. Dije entonces, ese mismo d&iacute;a, que yo ten&iacute;a fe en la capacidad de la democracia mexicana para superar esos choques tan dif&iacute;ciles. Hoy en d&iacute;a me da mucho gusto que yo ten&iacute;a la raz&oacute;n&quot;.</P><P>
En breve discurso en el Parlamento, Chr&eacute;tien sostuvo tambi&eacute;n que mexicanos y canadienses est&aacute;n orgullosos de haber construido una naci&oacute;n independiente y singular en Norteam&eacute;rica, y record&oacute; que en igual comparten una frontera con un vecino muy poderoso, muy grande, Estados Unidos, y nuestros dos pa&iacute;ses tienen una relaci&oacute;n bilateral con &eacute;l que en ocasiones es frustrante, a menudo compleja, pero en general muy compensadora.</P><P>
Ya por la ma&ntilde;ana, el Presidente Ernesto Zedillo hab&iacute;a tenido un desayuno con empresarios de Ontario y Quebec, a quienes plante&oacute; las oportunidades de comercio e inversi&oacute;n que tiene M&eacute;xico en el sector de alta tecnolog&iacute;a.</P><P>
Hizo un resumen de los avances alcanzados por su administraci&oacute;n, luego de la crisis devaluatoria y comprometi&oacute; el mantenimiento de la actual pol&iacute;tica cambiaria de tipo flotante que &quot;nos ha dado una tasa estable, as&iacute; es que hay que confiar en los mecanismos econ&oacute;micos; el mercado est&aacute; trabajando tambi&eacute;n&quot;.</P><P>
Los temas de inter&eacute;s para empresarios interesados en M&eacute;xico fueron las nuevas &aacute;reas abiertas al sector privado como los ferrocarriles, las telecomunicaciones y la energ&iacute;a, lo que puede hacer crecer la inversi&oacute;n canadiense en M&eacute;xico, actualmente de 900 millones de d&oacute;lares en 700 empresas, 525 mayoritariamente canadienses.</P><P>
</P><P>
VISITA AL PARLAMENTO</P><P>
</P><P>
Luego vino la visita al Parlamento que incluy&oacute; una reuni&oacute;n privada con el Primer Ministro canadiense y el discurso oficial en sesi&oacute;n conjunta, en la que Zedillo propuso una alianza con Canad&aacute; para la transformaci&oacute;n, el progreso y la equidad, pues ambos pa&iacute;ses son ya amigos cercanos y socios firmes y confiables a partir de su asociaci&oacute;n en el TLC de Norteam&eacute;rica.</P><P>
M&eacute;xico, puntualiz&oacute; Zedillo, es claramenmte una econom&iacute;a de mercado y comparte con Canad&aacute; la decisi&oacute;n y el compromiso de incorporar al TLC a Chile, as&iacute; como extender el libre comercio a todo el continente.</P><P>
Extern&oacute; ante el Parlamento que el gobierno de M&eacute;xico tiene la convicci&oacute;n de que lejos de tratar u ocultar cualquier violaci&oacute;n que ocurra, es deber de toda autoridad repararla y conciliar la plena vigencia de la ley con el respeto a los derechos de cada persona y a su dignidad; conciliar los derechos de cada individuo con los derechos del conjunto de la sociedad.</P><P>
Resumi&oacute; que en la libertad, el ant&iacute;doto contra el delito, la corrupci&oacute;n y la impunidad est&aacute; en el reforzamiento de la ley.</P><P>
Sus actividades de hoy incluyeron su asistencia a la comida que el gobernador general de Canad&aacute;, Romeo Leblanc, le ofreci&oacute; en el Rideau Hall, para m&aacute;s tarde tener una reuni&oacute;n con organizaciones no gubernamentales y visitar en la embajada de M&eacute;xico a la comunidad de coterr&aacute;neos en este sector canadiense.</P><P>
Ya por la noche recorri&oacute; la exposici&oacute;n pict&oacute;rica, acompa&ntilde;ado el Primer Ministro Jean Chr&eacute;tien y termin&oacute; el d&iacute;a con una cena de gala en el Palacio de Bellas Artes, donde, al hacer el brindis comparti&oacute; con Canad&aacute; el af&aacute;n de participar en la construcci&oacute;n de un mundo orientado por la paz y la seguridad, en el que prevalezcan el derecho internacional y el respeto de toda naci&oacute;n grande o peque&ntilde;a a toda naci&oacute;n cercana o distante.</P><P>
El Primer Ministro Chr&eacute;tien consider&oacute; a M&eacute;xico como tierra de oportunidades que construye puentes entre los ricos y los pobres, entre el pasado y el futuro, entre s&iacute; mismo y el mundo, destacando la capacidad de liderazgo del Presidente Zedillo, al haber transformado desaf&iacute;os en fortaleza.</P><P>
En el marco de esta visita de Estado, M&eacute;xico y Canad&aacute;, por medio de sus secretarios de Estado, firmaron seis acuerdos de cooperaci&oacute;n en materia diplom&aacute;tica, educativa, minera, cartogr&aacute;fica y energ&eacute;tica.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Falso, Aseverar que Est&eacute; Militarizado el Sudeste
</h3><P></P><P>
<B>* En Servicios de Salud y Educaci&oacute;n no hay Recortes</P><P></B>
<B>* Impresionantes Progresos en Derechos Humanos, Dice</P><P></B>
<B>* Algunos Reportes de ONG, sin Objetividad, Imprecisos,</P><P></B>
<B>* Env&iacute;enme Informes, Pide a Amnist&iacute;a Internacional</P><P></B>
</P><P>
</P><P>
OTTAWA, 11 de junio.-En la primera reuni&oacute;n de un Presidente de M&eacute;xico con organizaciones no gubernamentales de un pa&iacute;s extranjero, Ernesto Zedillo sali&oacute; al paso de cr&iacute;ticas de violaciones a derechos humanos, impunidad, exclusi&oacute;n ind&iacute;gena y militarizaci&oacute;n de Chiapas. Se&ntilde;al&oacute; que su gobierno est&aacute; comprometido en la eliminaci&oacute;n de cualquier forma de acci&oacute;n paramilitar y contra la impunidad, pero aclar&oacute; que el &uacute;nico camino para lograrlo es el respeto a la ley, al federalismo y a los derechos humanos.</P><P>
En el sal&oacute;n comedor del Redeau Hall, residencia oficial del gobernador general de Canad&aacute;, y donde se hosped&oacute; el Jefe del Ejecutivo mexicano, organizaciones no gubernamentales como Amnist&iacute;a Internacional, Comit&eacute; Interiglesias de Derechos Humanos en Am&eacute;rica Latina, Fronteras Comunes o la Organizaci&oacute;n Cat&oacute;lica Canadiense para el Desarrollo y la Paz, cuestionaron severamente la actuaci&oacute;n del gobierno mexicano mediante una carta entregada de manera directa y que fue respondida por el secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a, por instrucci&oacute;n presidencial.</P><P>
La misiva de las ONG refiere hechos diversos, como la p&eacute;rdida de millones de empleos, la diminuci&oacute;n del poder real de compra de los salarios m&iacute;nimos, despidos injustos, manipulaci&oacute;n sindical, impunidad de miembros del Ej&eacute;rcito, militarizaci&oacute;n de Chiapas y hasta el caso del padre Albert Mahoney, expulsado del pa&iacute;s el a&ntilde;o pasado.</P><P>
En la respuesta del gobierno de Zedillo, se hacen algunas precisiones y de manera categ&oacute;rica se advierte que &quot;es absolutamente infundado, falso y acaso doloso, afirmar que los servicios de educaci&oacute;n y salud hayan sufrido recorte alguno y que con una mala informaci&oacute;n se presenta una imagen distorsionada de M&eacute;xico&quot;.</P><P>
De manera concreta, se rechaza que Chiapas se haya militarizado, pues la presencia del Ej&eacute;rcito es s&oacute;lo en uno de los 111 municipios de esa entidad, por lo que &quot;es rotundamente falsa la afirmaci&oacute;n de que en Chiapas haya un miembro del Ej&eacute;rcito Mexicano por cada tres habitantes&quot;.</P><P>
En el di&aacute;logo que el Presidente Zedillo tuvo con los representantes de las ONG, contest&oacute; de manera directa los se&ntilde;alamientos hechos, como los relativos a Aguas Blancas, sobre el cual record&oacute; que intervino la Suprema Corte de Justicia para elaborar un informe y &quot;estamos esperando, ahora, a que las autoridades locales, basadas en este informe, finalmente procedan a hacer justicia&quot;.</P><P>
Roger Clark, de Amnist&iacute;a Internacional, mencion&oacute; un reciente informe de esa agrupaci&oacute;n, de marzo de 1996, en el que habla de violaciones de derechos humanos, de impunidad y de los casos no resueltos, algunos muy conocidos, y extern&oacute; su preocupaci&oacute;n por la falta de independencia del sistema de justicia en M&eacute;xico.</P><P>
De manera concreta, cit&oacute; un encuentro violento en el poblado de Cuadrilla Nueva, en el estado de Guerrero, el pasado fin de semana, sobre lo cual el Presidente Zedillo dijo desconocer los hechos, pero ofreci&oacute; que se asegurar&aacute; que las autoridades locales lo investiguen de manera apropiada.</P><P>
El Presidente de M&eacute;xico pidi&oacute; que los informes de Amnist&iacute;a Internacional se le env&iacute;en directamente para que los pueda conocer, porque por desgracia a veces s&oacute;lo lee algo en la prensa.</P><P>
De entrada, Zedillo estim&oacute; importante que las ONG tengan informaci&oacute;n directa de las autoridades mexicanas e incluso recomend&oacute; establecer mecanismos para poder intercambiar puntos de vista, ya que la informaci&oacute;n de algunas de estas organizaciones, no en todos los casos es objetiva ni precisa.</P><P>
Aclar&oacute; en el sui generis encuentro que no trata de ninguna manera de limitar el acceso a la informaci&oacute;n de M&eacute;xico e incluso que admite que ha habido algunos problemas de derechos humanos que persisten en el pa&iacute;s, pero &quot;M&eacute;xico ha hecho progresos impresionantes en el transcurso de los &uacute;ltimos a&ntilde;os&quot;.</P><P>
El presidente de la Comisi&oacute;n de Derechos Humanos de Canad&aacute;, Max Yalden, moder&oacute; la reuni&oacute;n en la que el presidente del Congreso Mundial de Pueblos Ind&iacute;genas, Roberto Contreras, elogi&oacute; la labor del gobierno de M&eacute;xico por el di&aacute;logo que mantiene con las comunidades ind&iacute;genas.</P><P>
El tema fue aprovechado por el Jefe del Estado mexicano para aclarar que los ind&iacute;genas de M&eacute;xico concluyeron que no deber&iacute;an hacer nada que vaya en contra de la integridad nacional, por lo que rechazaron en forma expl&iacute;cita los conceptos de autonom&iacute;a que se hab&iacute;an considerado en otras partes del mundo.</P><P>
El tema electoral tambi&eacute;n fue abordado por las ONG, en especial el asunto del tope de gasto en las campa&ntilde;as y el de los accesos a la televisi&oacute;n, los cuales, aclar&oacute; el Primer Magistrado mexicano, son actualmente abordados por los partidos pol&iacute;ticos en sus negociaciones para una reforma pol&iacute;tica electoral definitiva.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Dram&aacute;tico Hundimiento del Valle de M&eacute;xico; 40 Cent&iacute;metros al a&ntilde;o
</h3><P></P><P>
<B>Excesiva Extracci&oacute;n de Agua: INE-DDF</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
El nivel de hundimiento del Valle de M&eacute;xico se ha agravado dram&aacute;ticamente desde la d&eacute;cada de los setenta, al pasar de dos a m&aacute;s de 40 cent&iacute;metros anuales, con da&ntilde;os en diez delegaciones, cuatro municipios conurbados y a la costosa infraestructura hidr&aacute;ulica, revelaron estudios del Instituto Nacional de Ecolog&iacute;a y del Departamento del Distrito Federal.</P><P>
Esto, a consecuencia de la enorme sobrexplotaci&oacute;n de los mantos fre&aacute;ticos, con una extracci&oacute;n de agua de 24 metros c&uacute;bicos por segundo.</P><P>
Tambi&eacute;n se registra actualmente un acelerado hundimiento hacia otras regiones del estado de M&eacute;xico, e incluso a per&iacute;metros delegacionales considerados antes con suficientes recargas del l&iacute;quido.</P><P>
En los an&aacute;lisis elaborados conjuntamente por el INE y la Direcci&oacute;n General de Construcci&oacute;n y Operaci&oacute;n Hidr&aacute;ulica del DDF, se expone que la sobreplotaci&oacute;n de mantos fre&aacute;ticos es tal que, de los dos cent&iacute;metros de hundimiento que registraban algunos terrenos de la zona metropolitana a principios de los 70, la cifra se elev&oacute; a 10 cent&iacute;metros en los 90, y actualmente son de hasta 40 cent&iacute;metros de hundimiento anuales, los cuales se presentan en algunas regiones.</P><P>
Las zonas m&aacute;s afectadas por la extracci&oacute;n de agua y el abatimiento de l&iacute;quido de amortiguamiento de terrenos, son las delegaciones Azcapotzalco, Gustavo A. Madero, Miguel Hidalgo, Venustiano Carranza, Benito Ju&aacute;rez, Cuauht&eacute;moc, Iztacalco, Coyoac&aacute;n, Iztapalapa y Tlalpan, as&iacute; como en los municipios colindantes de Naucalpan, Tlalpan, Nezahualc&oacute;yotl y el propio Chalco, con infraestructura relativamente nueva para extracci&oacute;n.</P><P>
&quot;La extracci&oacute;n de agua en el Valle de M&eacute;xico es superior muchas veces al volumen de agua que se infiltra a los mantos fre&aacute;ticos y dif&iacute;cilmente se lograr&aacute; una equivalencia. Esto ha provocado abatimientos en los niveles fre&aacute;ticos en algunos sitios de hasta 7 metros en un periodo de apenas seis a&ntilde;os (1986 a 1992) y la disminuci&oacute;n paulatina de los caudales extra&iacute;dos&quot;.</P><P>
El DDF indic&oacute; que la situaci&oacute;n es tal que en ocasiones, durante la extracci&oacute;n del l&iacute;quido, se han llegado a presentar hundimientos del terreno en promedio de 10 cent&iacute;metros anuales, pero hay &aacute;reas de algunas delegaciones con valores extremos de 40 cent&iacute;metros.</P><P>
Adem&aacute;s del problema urbano, econ&oacute;mico y social, por el da&ntilde;o a propiedades privadas, la p&eacute;rdida de terrenos y afectaciones a colonias enteras, los hundimientos ya significan un importante problema presupuestal y de equipamiento para el gobierno capitalino.</P><P>
&quot;Los hundimientos afectan ya el funcionamiento de la infraestructura hidr&aacute;ulica instalada, provoca da&ntilde;os en las edificaciones, con costos que si bien son dif&iacute;ciles de evaluar, no dejan de ser importantes y que en el caso del drenaje han obligado a la construcci&oacute;n de plantas de bombeo e infraestructura adicional, costosa y compleja para evacuar las aguas residuales pluviales&quot;.</P><P>
Aunque todos los mantos fre&aacute;ticos que dotan de agua a la zona metropolitana se encuentran sobrexplotados, el gobierno capitalino reconoce especial preocupaci&oacute;n por el acu&iacute;fero Valle de M&eacute;xico, que &quot;sigue provocando hundimientos del terreno que afectan el funcionamiento hidr&aacute;ulico de las redes&quot;.</P><P>
Por su parte, el Instituto Nacional de Ecolog&iacute;a advirti&oacute; que ante la gravedad del problema de hundimientos, &quot;es urgente reforzar las acciones para crear nuevas &aacute;reas verdes y preservar las zonas de recarga de agua en el Distrito Federal, fundamentalmente en Xochimilco, Ajusco, Cerro de la Estrella y las sierras de Santa Guadalupe y Santa Catarina&quot;.</P><P>
Los programas de recarga deber&aacute;n ser permanentes para propiciar la recuperaci&oacute;n con agua natural de lluvia y aumentar el n&uacute;mero de obras para regular los caudales generados en las cuencas tributarias y propiciar la retenci&oacute;n con azolves.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Carta al Se&ntilde;or Alfonse D'Amato
</h3><P></P><P>
<B>Le Deseo la Misma Suerte que a su Colega</P><P></B>
</P><P>
<B>* Est&aacute; Implicado en una Operaci&oacute;n Burs&aacute;til &quot;At&iacute;pica&quot;</P><P></B>
<B>* Usted Siempre ha Sido un Feroz Enemigo de M&eacute;xico</P><P></B>
<B>* Fall fue a la C&aacute;rcel por Vender las Reservas Petroleras</P><P></B>
</P><P>
<B>FRANCISCO MARTIN MORENO</P><P></B>
</P><P>
Se&ntilde;or D'Amato:</P><P>
</P><P>
Seg&uacute;n el Wall Street Journal est&aacute; usted implicado en una operaci&oacute;n burs&aacute;til &quot;at&iacute;pica&quot; de conformidad con la calificaci&oacute;n ben&eacute;vola y eufem&iacute;stica que le concede ese prestigiado diario de su pa&iacute;s. La nota establece que usted obtuvo en 1993 una ganancia de 37,125 d&oacute;lares en una &uacute;nica transacci&oacute;n realizada al comprar y de inmediato vender por medio de la operadora Stratton Oakmont un n&uacute;mero importante de acciones el primer d&iacute;a que una empresa electr&oacute;nica comenz&oacute; a cotizarse en la bolsa de valores.</P><P>
Stratton Oakmont estaba en esa &eacute;poca bajo vigilancia de la comisi&oacute;n de operaciones burs&aacute;tiles que investigaba las transacciones de algunos clientes que consideraban haber sido enga&ntilde;ados. De acuerdo al informe, usted, D'Amato no era ning&uacute;n &quot;gran cliente&quot; de la firma como para beneficiarse de una entrega tal de acciones y sin embargo, las recibi&oacute;, todo parece indicar, a trav&eacute;s de tr&aacute;fico de influencias y en uso y abuso de la informaci&oacute;n privilegiada. Nada nuevo, &#191;o no?</P><P>
&#191;Se acuerda usted qu&eacute; contest&oacute; cuando en 1994, siendo usted influyente miembro de la comisi&oacute;n bancaria del Senado, se hicieron las primeras revelaciones sobre esta operaci&oacute;n? Yo le recuerdo, se&ntilde;or D'Amato: en aquel entonces usted dijo que no era una Hillary Clinton y que por lo mismo no hab&iacute;a recibido ning&uacute;n trato especial, pero claro est&aacute;, se neg&oacute; usted a dar pormenores de c&oacute;mo compr&oacute; y vendi&oacute; el mismo d&iacute;a como si tuviera su atenci&oacute;n puesta en las cotizaciones de Wall Street, como todo un experto financiero, en lugar de dedicar su tiempo a la representaci&oacute;n pol&iacute;tica de sus paisanos en el Congreso de Estados Unidos.</P><P>
Su conducta es a todas luces sospechosa porque es obvio que quien compra y vende el mismo d&iacute;a es porque cuenta, sin duda, con informaci&oacute;n privilegiada, lo cual, se&ntilde;or D'Amato, como no escapar&aacute; a su atenci&oacute;n por m&aacute;s que disimule usted las expresiones de su rostro de cara al p&uacute;blico, constituye un grav&iacute;simo delito por el que muchos m&aacute;s que usted y desde luego, m&aacute;s importantes que usted, han ido a dar a la c&aacute;rcel. &#191;O compr&oacute; dichas acciones ese d&iacute;a s&oacute;lo por casualidad?</P><P>
Yo no le voy a decir que le guardo agradecimiento por haberse opuesto rabiosamente a la suscripci&oacute;n del TLC que tantas ventajas le hubieran deparado a mi pa&iacute;s de no haber ca&iacute;do en esta nueva debacle econ&oacute;mica mexicana, la que por supuesto, no discutir&eacute; con usted ni con n&iacute;ng&uacute;n representante de su gobierno que se encuentre instalado en la ultraderecha, mejor conocida como el ala fascista de su Congreso. Tampoco tengo para usted motivos de agradecimiento por haberse dedicado con la furia que le caracteriza a azotar a mis paisanos quienes, muertos de hambre lamentablemente, van a su pa&iacute;s en busca al menos de esperanza. Su concepci&oacute;n de los derechos humanos queda revelada con claridad cuando usted, por toda respuesta, propone les sea arrojada la Patrulla Fronteriza que se caracteriza, como usted, por su brutalidad e instintos asesinos. Sin duda tampoco le agradezco el haberse opuesto en 1995 terminantemente a un pr&eacute;stamo de emergencia a M&eacute;xico, lo cual de no haberse logrado, gracias al apoyo y la capacidad visionaria del Presidente Clinton, se hubiera traducido en una cat&aacute;strofe financiera hemisf&eacute;rica, para comenzar, y tal vez mundial, si la Casa Blanca no hubiera detenido el efecto domin&oacute; que ya amenazaba gravemente las econom&iacute;as del Cono Sur en su conjunto y que tarde o temprano repercutir&iacute;a en el tesoro norteamericano y con ello en el mundo entero...</P><P>
Usted ha sido un feroz enemigo de M&eacute;xico, tan feroz que aun sobre la base de que su conducta en contra de mi pa&iacute;s pudiera llegar a afectar a Estados Unidos, aun ese caso, tal y como aconteci&oacute; con el paquete de ayuda financiera que el Presidente Clinton estableci&oacute; para prevenir un percance mayor en su pa&iacute;s, aun en ese acto, usted mani&aacute;ticamente estar&iacute;a en contra de todo lo que le sonara como beneficio para M&eacute;xico. Que se hunda M&eacute;xico aun cuando nos hundamos todos juntos, &#191;verdad?</P><P>
En M&eacute;xico ya hemos conocido a muchos embajadores y senadores enemigos igualmente fan&aacute;ticos y feroces como usted, ah&iacute; se encuentra Poinsett, Lane Wilson, Sheffield y Morrow, entre otros tantos m&aacute;s, los cuales han ido desde los extremos de solicitar nuevas intervenciones armadas, hasta el dise&ntilde;o de una estrategia bien ejecutada y organizada para asesinar exitosamente a un Presidente de la Rep&uacute;blica, como fue el caso de Madero a manos de Lane Wilson y Victoriano Huerta, o incluso el embrujo ins&oacute;lito que proyectaba a un trance hipn&oacute;tico al Presidente Calles cuando se encontraba frente al embajador Morrow. &#191;Se acuerda usted del senador Fall, otro colega de usted, cuando en 1916 pidi&oacute; al Congreso norteamericano invadir M&eacute;xico con cuando menos 500,000 hombres?</P><P>
Los D'Amato, los Poinsett, los Lane Wilson, los Sheffield, los Morrow, los Fall, los Reynolds (1939) y otros tantos como Mart&iacute;n J. Kennedy y Hamilton Fish (1940) que no cabr&iacute;an en este breve espacio, no son nuevos en nuestra historia, como tampoco lo son los innumerables agentes secretos incendiarios que la Casa Blanca invariablemente ha enviado a M&eacute;xico para continuar la cadena de agresiones y tener a nuestro pa&iacute;s controlado en el pu&ntilde;o enguantado con centro de acero del T&iacute;o Sam.</P><P>
Yo no le agradezco nada, pero a cambio s&iacute; le deseo respetuosamente que la operaci&oacute;n burs&aacute;til &quot;at&iacute;pica&quot; de conformidad con la calificaci&oacute;n ben&eacute;vola que le concedi&oacute; el Wall Street Journal no se reduzca a una mera ganancia de 37,125 d&oacute;lares, sino que sea por lo menos de 100 veces dicha cantidad para que, de esta suerte, no tenga derecho a fianza y vaya usted non stop a la c&aacute;rcel al igual que su colega Albert Pall, quien termin&oacute; su carrera pol&iacute;tica en prisi&oacute;n, no por pedir reiteradamente bombardeos a&eacute;reos en contra de M&eacute;xico y un sin l&iacute;mite de invasiones militares, sino porque su colega hizo, como usted, una operaci&oacute;n igualmente &quot;at&iacute;pica&quot; al vender nada menos que las reservas petroleras navales del Elk Hills y Tea Pot Dome a Sinclair y Doheny &#161;Doheny! socios petroleros del legislador.</P><P>
Mis padres y mis maestros me ense&ntilde;aron desde peque&ntilde;o a no desearle ning&uacute;n mal a nadie y por esa raz&oacute;n, s&oacute;lo por esa, retiro caballerosamente mis pronunciamientos, no sin antes suplicarle al cielo que pase usted una larga vida encerrado bajo siete llaves en la mazmorra m&aacute;s fr&iacute;a del s&oacute;tano m&aacute;s profundo de una prisi&oacute;n federal norteamericana de alta seguridad como en la que estuvo su colega, de la cual nunca debi&oacute; salir y a la que usted, sin duda, debe ingresar con todos los honores. Perd&oacute;n a mis padres y a mis maestros: fui un mal alumno...</P><P>
Para cualquier asunto relacionado con el autor de esta columna favor de enviar su comunicaci&oacute;n por fax al: 574-45-67.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Zedillo Muestra en Ottawa: M&eacute;xico Sabe Hacerse Respetar sin Excesos Ret&oacute;ricos</P><P></B>
<B>* Dif&iacute;cil Saber que tan Ajustados a la Realidad son los Argumentos de Ruiz Massieu</P><P></B>
<B>* Precisa Salgado: Transmitiremos a la Polic&iacute;a los Principios de Disciplina y Lealtad</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Los demonios siguen sueltos.</P><P>
Esa parecer&iacute;a ser la primera y muy elemental conclusi&oacute;n a extraer de la entrevista que Mario Ruiz Massieu concedi&oacute; a una de las cadenas de televisi&oacute;n de paga del pa&iacute;s. Dif&iacute;cil establecer qu&eacute; tan acertados o ajustados a la realidad pueden ser los argumentos esgrimidos por el ex subprocurador general de la Rep&uacute;blica, pero sin lugar a dudas resultar&iacute;a un ejercicio interesante que ofrecer&iacute;a pistas dignas de considerar en la actual circunstancia.</P><P>
Esto, mientras en Canad&aacute;, en la capital de ese pa&iacute;s, el Presidente Ernesto Zedillo Ponce de Le&oacute;n se anot&oacute; un importante acierto al presentarse ante los miembros del Poder Legislativo as&iacute; como en sesiones de trabajo con empresarios de aquel lugar.</P><P>
Destaca de lo dicho por Zedillo, desde luego, la confirmaci&oacute;n de la tesis mexicana sobre la inmoral e ileg&iacute;tima Ley Helms-Burton que Estados Unidos insiste en imponer como norma global y camuflaje de su continuada pol&iacute;tica de destrucci&oacute;n contra el gobierno de Cuba y en general contra cualquier naci&oacute;n que disienta.</P><P>
Sobre esta controvertida ley, el embajador estadunidense en nuestro pa&iacute;s, James Jones, asever&oacute; que el Congreso norteamericano no har&aacute; modificaciones a &eacute;sta. &quot;No este a&ntilde;o, despu&eacute;s de las elecciones, es posible, depende qui&eacute;nes sean electos&quot;, declar&oacute; con un dificultoso espa&ntilde;ol.</P><P>
Sin embargo, retomando la gira presidencial, destaca igualmente de lo dicho por Ernesto Zedillo ante el Parlamento canadiense la exposici&oacute;n ampliada de las razones de Estado que han venido impulsando, a pesar de los obst&aacute;culos puestos por la Procuradur&iacute;a General de la Rep&uacute;blica, la negociaci&oacute;n del conflicto en Chiapas, asunto por dem&aacute;s sensible en un pa&iacute;s como Canad&aacute; que enfrenta los &aacute;nimos separatistas no s&oacute;lo de los habitantes de la franc&oacute;fona provincia de Quebec, sino tambi&eacute;n de los muchos grupos &eacute;tnicos que coexisten en el interior de esa naci&oacute;n, ejemplo de lo que un vecino pac&iacute;fico y respetuoso de las libertades de otros tendr&iacute;a que ser.</P><P>
El texto de la intervenci&oacute;n de Zedillo frente al Parlamento tiene m&eacute;ritos que desafortunadamente no han estado presentes en el debate interno nacional, pero que son -desde todo concepto-dignos de elogio y reconocimiento en la medida que colocan a M&eacute;xico como una naci&oacute;n respetuosa y capaz de darse a respetar sin excesos ret&oacute;ricos o abusos del lenguaje que en nada ayudan a la convivencia entre naciones.</P><P>
Canad&aacute; ocupa, de esta manera, un lugar preponderante en el dise&ntilde;o de una pol&iacute;tica exterior que ahora m&aacute;s que nunca est&aacute; necesitada de ampliar y diversificar sus horizontes a riesgo de caer presa de los intereses de quienes hist&oacute;ricamente han cifrado buena parte de su capacidad de crecimiento y expansi&oacute;n en distintos tipos de agresiones que ahora se repiten bajo la forma de &quot;leyes&quot; que nada resuelven.</P><P>
La ocasi&oacute;n sirvi&oacute; tambi&eacute;n para refrendar compromisos con Chile, naci&oacute;n hermana que est&aacute; todav&iacute;a a la espera de que la Rep&uacute;blica Imperial pruebe con hechos la ret&oacute;rica librecomercial que utiliza de acuerdo con sus muy frecuentes dobles est&aacute;ndares.</P><P>
Quedan pendientes, desde luego, los temas de la inversi&oacute;n de firmas canadienses en rubros sensibles como el de la petroqu&iacute;mica y la explotaci&oacute;n del gas natural que est&aacute;n a la espera del amplio debate que diera mayor base de apoyo a cualquier determinaci&oacute;n de nuestro gobierno en esas &aacute;reas.</P><P>
La participaci&oacute;n del titular del Ejecutivo mexicano sirvi&oacute; tambi&eacute;n para que fueran expuestas ah&iacute; en Ottawa las l&iacute;neas generales de actuaci&oacute;n de su gobierno, prop&oacute;sito importante de cumplir especialmente ahora que se validan en la pr&aacute;ctica algunas de las tesis que han servido de base a la estrategia en materia de pol&iacute;tica econ&oacute;mica. Quedar&iacute;an pendientes de considerar, aspectos que en reiteradas ocasiones hemos planteado en estos espacios a prop&oacute;sito de la manera en que esos resultados podr&iacute;an obtenerse sin un costo social tan elevado como el que el pa&iacute;s viene pagando hasta el momento, as&iacute; como lo importante que ser&iacute;a que esos objetivos se lograran sin el desgaste pol&iacute;tico generado por la ausencia de operadores pol&iacute;ticos eficaces para enfrentar la abultada agenda nacional.</P><P>
Visto desde la perspectiva de la pol&iacute;tica exterior nacional, la gira por Canad&aacute; es -hasta el momento- un &eacute;xito que tendr&aacute; que refrendarse en los pr&oacute;ximos d&iacute;as, pero que tambi&eacute;n tendr&iacute;a que encontrar un complemento consecuente en el plano de la pol&iacute;tica interior, donde -desafortunadamente- los avances no se han presentado con el ritmo e intensidad que ser&iacute;a necesario en la actual circunstancia, tal y como lo prueban los ajustes que en mayor o menor medida son solicitados de manera cotidiana por distintos actores.</P><P>
Pero antes de su intervenci&oacute;n en el Parlamento canadiense, el Mandatario mexicano en una entrevista concedida a un programa local, habl&oacute; sobre persistentes rumores que parecen ya disiparse.</P><P>
El mensaje fue claro y tendiente a no inclinarse a exaltar o satanizar la rumorolog&iacute;a que se presenta en cualquier pa&iacute;s del mundo cuando se ha vivido una gran diversidad de asuntos empezando por una crisis. Se&ntilde;al&oacute; que su gesti&oacute;n ser&aacute; una presidencia democr&aacute;tica; &quot;algunas personas que todav&iacute;a creen o piensan en el autoritarismo quisieran ver un Presidente autoritario; bien, eso ser&iacute;a muy sencillo, pero es, aunque m&aacute;s duro, mejor para M&eacute;xico ser Presidente democr&aacute;tico y eso es lo que he decidido ser&quot;.</P><P>
</P><P>
LOS DEMONIOS</P><P>
</P><P>
En lo que hace a las andanzas de Mario Ruiz Massieu en Estados Unidos es importante destacar que adem&aacute;s de que es pr&aacute;cticamente imposible pensar en el retorno de esta controversial figura a nuestro pa&iacute;s, gracias a los muchos errores acumulados por el &quot;estupendo&quot; equipo de Pablo Chapa Bezanilla, existen en la entrevista transmitida por Multivisi&oacute;n este martes por la noche una serie de elementos dignos de destacar.</P><P>
Quiz&aacute; el m&aacute;s importante de todos sea el de la interpretaci&oacute;n que ahora ofrece de los presuntos nexos entre los asesinatos de Luis Donaldo Colosio y Jos&eacute; Francisco Ruiz Massieu, de las razones que le llevaron a solicitar hacerse cargo de la investigaci&oacute;n y -asunto sumamente importante- de las relaciones que guard&oacute; con los distintos grupos que coexist&iacute;an en el seno del gabinete de Carlos Salinas en los &uacute;ltimos d&iacute;as de la gesti&oacute;n de &eacute;ste.</P><P>
Quedar&iacute;an pendientes, sin embargo, preguntas muy importante como la del origen de la fortuna que le acompa&ntilde;a en lo que apunta a convertirse en una suerte de exilio dorado en territorio estadunidense y que justific&oacute; ante las autoridades de aquel pa&iacute;s como parte de multimillonarios reconocimientos que es opini&oacute;n generalizada de distintas personalidades de la pol&iacute;tica, que no se entregan con la regularidad que parecer&iacute;a alegar el ex subprocurador.</P><P>
Como quiera que sea ser&aacute; dif&iacute;cil llegar al fondo de esos asuntos si, como todo parece indicar, Ruiz Massieu maniobra para permanecer en Estados Unidos, lo que le permitir&iacute;a evadir -entre otros procesos- el que abri&oacute; en su contra la Contralor&iacute;a que encabeza Arsenio Farell Cubillas.</P><P>
Un testimonio clave en este sentido tendr&iacute;a que ser el del Presidente de la Rep&uacute;blica en ese momento, Carlos Salinas y el de los presidentes del Partido Revolucionario Institucional, pues como se recordar&aacute; Ruiz Massieu aleg&oacute; que los millones de su fortuna proven&iacute;an de dos fuentes, la de los bonos otorgados por la Presidencia de la Rep&uacute;blica y la de los &quot;reconocimientos&quot; que le entregaba el Partido Revolucionario Institucional.</P><P>
</P><P>
COMPLICACION</P><P>
</P><P>
Se trata de una historia que amenaza con complicarse todav&iacute;a m&aacute;s de lo que ya estaba cuando este asunto fue ventilado en la corte estadunidense, pues ahora Ruiz Massieu alega haber estado al tanto de pr&aacute;cticas que resultar&iacute;an en grav&iacute;simos delitos en lo que hace al manejo de la investigaci&oacute;n del caso de Luis Donaldo Colosio.</P><P>
En particular, Ruiz Massieu &quot;confirma&quot; las tesis que han esgrimido en distintas oportunidades dos diarios de la capital de la Rep&uacute;blica a prop&oacute;sito de la sustituci&oacute;n de Mario Aburto.</P><P>
Est&aacute;n pendientes de esclarecerse adem&aacute;s los nexos que, seg&uacute;n Ruiz Massieu, habr&iacute;a tenido Pablo Chapa Bezanilla con la investigaci&oacute;n del asesinato de Jos&eacute; Francisco durante la gesti&oacute;n del procurador Humberto Ben&iacute;tez Trevi&ntilde;o, as&iacute; como una serie de acusaciones lanzadas por el ex subprocurador contra figuras clave del sistema pol&iacute;tico mexicano en lo que fue el manejo tanto del asesinato de Luis Donaldo Colosio como en lo relativo a las presiones que, seg&uacute;n &eacute;l, rodearon la investigaci&oacute;n de la muerte de Jos&eacute; Francisco Ruiz Massieu incluso cuando &eacute;ste estuvo a su cuidado.</P><P>
Manuel Mu&ntilde;oz Rocha no fue figura soslayada por Mario Ruiz Massieu. A este respecto, si bien su familia lo considera muerto, en Ciudad Victoria se public&oacute; el pasado 8 de junio en un diario local un edicto en el que se explica que a partir de esa fecha, Mu&ntilde;oz Rocha tiene dos meses de plazo para presentarse ante el juez tercero de Primera Instancia de lo Civil de esa ciudad tamaulipeca, Dagoberto An&iacute;bal Herrera Lugo. Si el ex diputado no se presenta en el plazo establecido, se le declarar&aacute; ausente para los efectos legales que sean necesarios. Como lo har&iacute;a suponer la l&oacute;gica, si al cabo de tres a&ntilde;os sigue sin aparecer, el juez lo declarar&aacute; presumiblemente muerto.</P><P>
De cualquier manera y en un ejercicio de imaginolog&iacute;a, resultar&iacute;a hasta interesante preguntar: &#191;qu&eacute; suceder&iacute;a en el supuesto de que repentinamente y de manera no prevista por nadie Manuel Mu&ntilde;oz Rocha apareciera?</P><P>
No obstante y en otro orden de ideas, muchas son las figuras que tendr&iacute;an que considerarse involucradas una vez m&aacute;s por el testimonio de Ruiz Massieu que, por cierto, ahora no podr&aacute; ser sujeto a una demanda por difamaci&oacute;n como en su momento lo hiciera la actual senadora por el Distrito Federal, Mar&iacute;a de los Angeles Moreno.</P><P>
Las dudas planteadas por la entrevista del ex subprocurador son mayores que los claroscuros que enfoc&oacute; la entrevista de Multivisi&oacute;n y ello fue notorio ya en las primeras reacciones adelantadas por los dirigentes de la c&uacute;pula empresarial mexicana que se consideraron sorprendidos por las declaraciones hechas por Ruiz Massieu.</P><P>
Las dudas, desde luego, vuelven a tocar muy de cerca a la actual administraci&oacute;n de la Procuradur&iacute;a General de la Rep&uacute;blica que, a pesar de los elogios vertidos por su propio titular no han logrado convencer a analistas y observadores de estos delicados asuntos.</P><P>
Adem&aacute;s, no hay que olvidar que entre las reacciones que se han generado, una sobresale en torno de un caso que en m&aacute;s de una ocasi&oacute;n el procurador Antonio Lozano Gracia ha dicho que est&aacute; definitivamente cerrado, pero pol&iacute;ticamente no ha tenido una satisfacci&oacute;n real. Si alg&uacute;n otro efecto ha tenido la entrevista al ex subprocurador es extender las dudas ahora sobre el caso Posadas. Para muestra, la jerarqu&iacute;a cat&oacute;lica demanda que se reabra la investigaci&oacute;n del asesinato del cardenal Posadas Ocampo y que Mario Ruiz Massieu presente las pruebas que avalen su postura.</P><P>
En un asunto que definitivamente ha removido ra&iacute;ces la oposici&oacute;n tambi&eacute;n se ha pronunciado. En este sentido, Cuauht&eacute;moc C&aacute;rdenas Sol&oacute;rzano, presidente de la Fundaci&oacute;n para la Democracia, indic&oacute; que la PGR tiene la obligaci&oacute;n de seguir las l&iacute;neas de investigaci&oacute;n que se han abierto con las declaraciones de un ex subprocurador que, de paso, reiter&oacute; que no piensa regresar a M&eacute;xico, entre otras cosas ser&aacute; para no tener que enfrentarse a diario con el cuestionamiento que buena parte del pa&iacute;s se hace: si alg&uacute;n d&iacute;a ver&aacute;n la pr&oacute;diga luz del esclarecimiento los casos Colosio y Ruiz Massieu.</P><P>
De hecho, aquel 23 de marzo de 1994, con la sorpresa del magnicidio, resultaba dif&iacute;cil imaginar que con el paso del tiempo -hasta el momento m&aacute;s de dos a&ntilde;os-, en el caso Colosio todo estuviera como al principio; destino injusto el de caer en un viciado movimiento circular porque, a diferencia del caso Ruiz Massieu, aqu&iacute; no tendr&iacute;a que reaparecer ning&uacute;n ausente.</P><P>
</P><P>
MILITARIZACION NO, DISCIPLINA: ESC</P><P>
</P><P>
Como se apunt&oacute; en d&iacute;as pasados en este espacio, en el &uacute;ltimo acto que tuvo el Presidente Ernesto Zedillo antes de partir a Canad&aacute;, la presentaci&oacute;n del informe de avances del ARE en el DF, el gran ausente fue el titular de la Secretar&iacute;a de Seguridad P&uacute;blica, Enrique Salgado Cordero.</P><P>
Pues bien, ayer en la regencia capitalina, en una reuni&oacute;n de trabajo a la que asistieron el jefe del DDF, Oscar Espinosa Villarreal; el secretario de Gobierno, Jes&uacute;s Salazar Toledano; el secretario de la Comisi&oacute;n de Gobierno de la Asamblea de Representantes, Amado Trevi&ntilde;o Abatte y los presidentes de las Comisiones de Seguridad, y de Derechos Humanos de ese cuerpo legislativo, Pedro Pe&ntilde;aloza y Salvador Abascal Carranza, respectivamente, el secretario de Seguridad P&uacute;blica fue presentado oficialmente y present&oacute; grosso modo lo que ser&aacute; su programa de trabajo.</P><P>
Interesantes conceptos, sin duda verti&oacute; Salgado Cordero, los cuales se centraron en la explicaci&oacute;n de poner l&iacute;mites y hacer precisiones en torno de lo que a&uacute;n sigue siendo materia de disertaciones: la militarizaci&oacute;n de la polic&iacute;a. Pero antes, el regente de la ciudad se refiri&oacute; a la contraparte indispensable que se requiere para abatir la inseguridad, contar con una polic&iacute;a que satisfaga tan imperante como impostergable demanda, y bosquej&oacute; la labor del titular de la SSP que tendr&aacute; &quot;que hacer lo que tenga que hacer; cambiar lo que tenga que cambiar para que tengamos una polic&iacute;a que satisfaga esta demanda impostergable de la ciudadan&iacute;a por tener m&aacute;s seguridad&quot;.</P><P>
Por su parte, el secretario de Seguridad P&uacute;blica cifr&oacute; en cinco puntos su Programa de Trabajo:</P><P>
El primero consistir&aacute; en revalorar las funciones que desempe&ntilde;an las dependencias y diversas corporaciones policiacas.</P><P>
Enseguida, subray&oacute; que se dar&aacute; a la tit&aacute;nica tarea de recuperar la confianza de la sociedad hacia s&ntilde;b fuerzas de seguridad p&uacute;blica.</P><P>
En tercer lugar, exigir&aacute; un principio de &eacute;tica en todo elemento que integra las fuerzas de seguridad p&uacute;blica.</P><P>
Como cuarto punto, el titular de la SSP abord&oacute; lo que ya hab&iacute;a dicho en su toma de posesi&oacute;n, el apego a la Ley y el respecto irrestricto a los derechos individuales y colectivos de la sociedad.</P><P>
Y por &uacute;ltimo, mejorar la eficiencia de los diversos cuerpos que integran la secretar&iacute;a a su cargo.</P><P>
Respecto a la militarizaci&oacute;n, que se ha tendido a interpretar como &quot;mano dura&quot;, temida por algunos, a&ntilde;orada por otros, Salgado Cordero aclar&oacute; que &quot;unicamente vamos a transmitir los principios bajo los cuales nosotros hemos sido formados, los principios de orden y disciplina, de lealtad e institucionalidad... De ninguna manera se piense que militarizaci&oacute;n implica que el Ej&eacute;rcito vaya a patrullar las calles o vaya a suplir las funciones de la polic&iacute;a, todo lo contrario&quot;.</P><P>
En esta labor de imbuir a la polic&iacute;a en la din&aacute;mica de la disciplina, el secretario de Seguridad P&uacute;b pca dijo que ser&aacute; duro e inflexible, hacia dentro y hacia afuera.</P><P>
Salgado Cordero explic&oacute; que su pol&iacute;tica ser&aacute; la de prevalecer el di&aacute;logo, empero y solamente cuando se hayan agotado estos recursos se aplicar&aacute; el uso de la fuerza, y &quot;que a&uacute;n as&iacute; &eacute;ste se har&aacute; bajo estricto respeto a la ley.</P><P>
La corrupci&oacute;n fue &quot;un arroz que se coci&oacute; aparte&quot;. En este aspecto, quien ahora dirige los destinos de la SSP la calific&oacute; como un c&aacute;ncer que da&ntilde;a mucho a los cuerpos policiacos pero a veces -y aqu&iacute; bien valdr&iacute;a la pena utilizar un refr&aacute;n popular- &quot;no tiene la culpa el indio, sino el que lo hace compadre&quot;, esto es, muchas veces el polic&iacute;a es corrupto porque lo inducimos a ello, asever&oacute; Enrique Salgado.</P><P>
Lo cierto es que esta nueva &eacute;poca que mucho se ha dicho el general Salgado Cordero encabezar&aacute; tiene la obligaci&oacute;n de ofrecer resultados en el corto plazo.</P><P>
Por su parte, el asamble&iacute;sta Amado Trevi&ntilde;o Abatte habl&oacute; sobre algo muy importante que deber&aacute; analizar el secretario de Seguridad P&uacute;blica, lograr que la acci&oacute;n preventiva en contra de los actos delictivos sea eficiente sobre todo en una ciudad que acumul&oacute; problemas cuya atenci&oacute;n y resoluci&oacute;n se soslay&oacute; y posterg&oacute;.</P><P>
En lo que s&iacute; hubo una total coincidencia entre los asamble&iacute;stas es en la urgente necesidad de que para ganar la batalla contra la delincuencia, es indispensable conformar un frente com&uacute;n entre todos, adem&aacute;s de estar en permanente contacto con todos los niveles de los cuerpos policiacos, medida muy sana y recomendable para no salir con aquello de que &quot;yo no sab&iacute;a porque ni lo conoc&iacute;a&quot;.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Ayer se efectu&oacute; la segunda reuni&oacute;n entre funcionarios de la subsecretar&iacute;a de Servicios Educativos para el DF, de la SEP y miembros de la secci&oacute;n IX del SNTE. En el encuentro se invit&oacute; a los integrantes de las secciones X y XI, quienes tambi&eacute;n pertenecen a la CNTE, a participar en las mesas que se instalar&aacute;n a petici&oacute;n de los secretarios generales de dichas secciones. A pesar de lo anterior, no todo es &quot;miel sobre hojuelas&quot; y las referidas secciones anunciaron para el pr&oacute;ximo 19 de junio la realizaci&oacute;n de un paro de 24 horas en las secundarias de la zona metropolitana del DF, ya que no han dado marcha atr&aacute;s a sus demandas de aumento salarial de ciento por ciento, aguinaldo de 90 d&iacute;as, prima vacacional de 30 d&iacute;as y bono de productividad de un mes al a&ntilde;o. Lo dicho, el secretario general del SNTE, Humberto D&aacute;vila Esquivel, parece estar ocupado m&aacute;s en otras cuestiones o se ha resignado a ser rebasado... H&eacute;ctor Vald&eacute;s Romo, dirigente nacional de la burocracia, al inaugurar el segundo Foro Tur&iacute;stico &quot;Morelos en el D.F&quot;. declar&oacute; que no existe desbandada en la organizaci&oacute;n que preside. Afirm&oacute; haber recibido testimonios de las directivas de los sindicatos federados para ratificar su adhesi&oacute;n a la FSTSE y mantener la unidad. La decisi&oacute;n de la Corte es inoportuna por el momento que atraviesa el pa&iacute;s, reconoce el dirigente de los trabajadores burocr&aacute;ticos... A escasos ocho d&iacute;as de la elecci&oacute;n del l&iacute;der de Acci&oacute;n Nacional en esta capital, Gonzalo Altamirano Dimas se encamina a un segundo periodo. El tambi&eacute;n coordinador de su partido en la Asamblea de Representantes rechaza que existan votos amarrados o inclinaci&oacute;n por parte del dirigente nacional de su partido, Felipe Calder&oacute;n, en favor de uno de los aspirantes. En relaci&oacute;n a las cr&iacute;ticas de su adversario Jes&uacute;s Galv&aacute;n s&oacute;lo se concret&oacute; a decir que su mejor arma es el trabajo tal como lo ha hecho en estos tres a&ntilde;os al frente del blanquiazul capitalino... Las experiencias de Naucalpan en seguridad p&uacute;blica y su amplia participaci&oacute;n ciudadana en esta materia, podr&aacute;n ser difundidas y aprovechadas por otros municipios del pa&iacute;s, asegur&oacute; Ernesto Gil Elorduy, vocal ejecutivo del Consejo Nacional de Seguridad P&uacute;blica al clausurar los trabajos de la XV Reuni&oacute;n Ordinaria del Consejo Consultivo de Seguridad P&uacute;blica y Tr&aacute;nsito que presidi&oacute; el alcalde Enrique Jacob Rocha. Gil Elorduy afirm&oacute; que Naucalpan es el &uacute;nico municipio que tiene perfectamente integrado el servicio de urgencia 08, con m&aacute;s de 70 mil usuarios... Una acci&oacute;n de concertaci&oacute;n fue la que logr&oacute; el gobernador Julio C&eacute;sar Ruiz Ferro, al sentar a una mesa a la directiva de los ocho partidos pol&iacute;ticos con registro en el estado para constituir el Foro Pluripartidista para la Reconciliaci&oacute;n y el Desarrollo de Chiapas. Con este acuerdo se da un paso hacia la distensi&oacute;n y al resta&ntilde;amiento del tejido social en la entidad, porque se van a terminar muchos de los conflictos que son enderezados a los partidos pol&iacute;ticos, especialmente al PRI y al PRD, y lo m&aacute;s primordial, es que se sabr&aacute; el nombre y el rostro de los verdaderos agentes que buscan crear inestabilidad en Chiapas, justamente cuando se desarrollan las sesiones del di&aacute;logo de Larrainzar. Se sabr&aacute;, por ejemplo, qui&eacute;nes son los verdaderos autores de los conflictos &quot;pos-electorales&quot; de Larrainzar, Sabanilla y El Bosque, donde se dice que grupos minoritarios, que no son de los partidos arriba mencionados, impugnan a sus autoridades municipales elegidas sin cuestionamientos el pasado 15 de octubre, pretendiendo crear concejos municipales... En este frente com&uacute;n participan PRI, PAN, PRD, PT, PFCRN, PVEM, Frente C&iacute;vico Popular Chiapaneco y el Partido Democr&aacute;tico Chiapaneco y tiene por objeto, seg&uacute;n su propia declaraci&oacute;n, cerrar filas entre sus respectivos militantes para resolver los problemas m&aacute;s se&ntilde;alados de los chiapanecos respecto de la cuesti&oacute;n agraria, redistritaci&oacute;n y remunicipalizaci&oacute;n, desarrollo de comunidades ind&iacute;genas, gesti&oacute;n gubernamental a escala municipal, ecolog&iacute;a y ambiente y reformas constitucionales, entre otros... El dirigente m&aacute;ximo del CEN del PRI, Santiago O&ntilde;ate Laborde, se reuni&oacute; ayer con los ex dirigentes de su partido. El prop&oacute;sito fundamental, intercambiar puntos de vista sobre la reforma interna del partido y los trabajos de la XVII Asamblea Nacional de ese instituto pol&iacute;tico. Al encuentro, celebrado en el sal&oacute;n presidentes de la sede nacional pri&iacute;sta, acudieron Mar&iacute;a de los Angeles Moreno, Gustavo Carbajal, Ignacio Pichardo, Lauro Ortega, Alfonso Mart&iacute;nez Dom&iacute;nguez, Pedro Ojeda Paullada, Jorge de la Vega y Adolfo Lugo Verduzco... Las tuber&iacute;as, v&aacute;lvulas y ductos que Pemex ten&iacute;a instalados en lo que ahora es Parque Recreativo &quot;Cri-Cri&quot;, en la zona oriente de Tlalnepantla, fueron inertizados y desmantelados desde hace m&aacute;s de 10 a&ntilde;os, por lo que no representan ning&uacute;n peligro para los visitantes. &quot;La &uacute;nica tuber&iacute;a en funcionamiento es la que distribuye agua tratada para el riego de las &aacute;reas verdes&quot;, afirm&oacute; el coordinador de Protecci&oacute;n Civil de Tlalnepantla, Antonio Arias Garc&iacute;a, al aclarar ciertos rumores de que dicho parque era inseguro &quot;por las instalaciones que hab&iacute;a dejado Pemex&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960612/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Bolet&iacute;n Financiero
</h3><P></P><P>
<B>* Banca Electr&oacute;nica</P><P></B>
<B>* Seguros en Brasil</P><P></B>
<B>* Covarrubias, en China</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
Considero al ingeniero Salvador Cardona y Fern&aacute;ndez del Valle (qepd) como el precursor, o por lo menos, uno de ellos, de la computaci&oacute;n bancaria en M&eacute;xico. Gracias a su impulso, apoyado por colegas y jefes suyos, naci&oacute; en nuestro pa&iacute;s el Centro Latinoamericano de Computaci&oacute;n Bancaria (CLAB) que fue, en su tiempo, uno de los avances m&aacute;s espectaculares de la banca electr&oacute;nica a nivel continental. Fue funcionario de Banca Cremi.</P><P>
Hemos avanzado. Hoy no se concibe la actividad bancaria de ning&uacute;n pa&iacute;s sin el respaldo de estas aportaciones de la ciencia y la tecnolog&iacute;a. No deja de ser ins&oacute;lito que sea Banca Mifel, un banco joven de entre las instituciones mexicanas recientemente autorizadas, el que ya casi est&eacute; en posibilidades de ofrecer la &quot;banca no f&iacute;sica&quot;, como califica el autorizado Manuel Mandujano a la &quot;banca virtual&quot;. Mifel e Internet har&aacute;n posible que todas las operaciones bancarias se hagan desde la casa, desde la oficina... o desde cualquier lugar. El auge en esta materia lleg&oacute; a M&eacute;xico. Sus cifras son impresionantes de acuerdo con lo dicho por el director general de Banca M&uacute;ltiple de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, Fernando Borja: cinco mil 800 sucursales, 75 mil terminales de punta, cuatro millones 200 mil operaciones telef&oacute;nicas en 1966 y seis mil 500 cajeros autom&aacute;ticos.</P><P>
Por su parte, el ingeniero Eduardo Adame, director general de Tecnof&iacute;n Servicios, habla del &quot;banco en la empresa&quot; y de los &quot;pagos inter-empresariales&quot;. Recuerda el pron&oacute;stico de Walter Wriston, quien dec&iacute;a: los competidores de los bancos no ser&aacute;n los bancos, sino las empresas de sistemas y de comunicaciones. Y ten&iacute;a raz&oacute;n. Wriston, por cierto, era presidente del consejo de Citibank, cuando hizo tal pron&oacute;stico.</P><P>
Adame mismo, quien antes fue dirigente de Banamex, como integrante del equipo que desarroll&oacute; la banca electr&oacute;nica en esa instituci&oacute;n de cr&eacute;dito, exalta las virtudes del &quot;comercio electr&oacute;nico&quot; como infraestructura capaz de realizar transacciones mercantiles en forma directa para reducir los grandes vol&uacute;menes de inventarios y llegar al concepto del &quot;inventario cero&quot;.</P><P>
Adame realizar&aacute; en octubre de este a&ntilde;o, aqu&iacute;, en la capital de la Rep&uacute;blica, el II Seminario de Banca y Comercio Electr&oacute;nicos.</P><P>
Paso ahora a comentarle que la Revista de Seguros, &oacute;rgano oficial de la Federaci&oacute;n Nacional de Empresas de Seguros Privados y de Capitalizaci&oacute;n, de Brasil, informa en su n&uacute;mero m&aacute;s reciente que 83% de los entrevistados en una encuesta consider&oacute; que el seguro es la mejor protecci&oacute;n de los patrimonios. La imagen de las empresas aseguradoras en esa naci&oacute;n tiene el perfil siguiente: 23% opin&oacute; que es totalmente positiva; 32% la calific&oacute; de ser positiva parcialmente; 18% consider&oacute; que es negativa de manera parcial y 11% dijo que es totalmente negativa. Los datos revelan que los empresarios del ramo de Brasil, y en general, de todo el mundo, est&aacute;n obligados a trabajar en la mejora de la imagen.</P><P>
Finalizar&eacute; la columna dici&eacute;ndole que el contador p&uacute;blico Jos&eacute; Covarrubias Mart&iacute;nez, director general de la Asociaci&oacute;n Mexicana de Instituciones de Seguros (AMIS), se convirti&oacute; en el primer mexicano, experto del ramo asegurador, que fue invitado por la China del continente para hablar del sistema de seguros de M&eacute;xico. Sin duda que se trata de un reconocimiento pleno a su gigantesca trayectoria profesional.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Consenso Mundial
</h3><P></P><P>
<B>La Ley Helms</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
Tercera de cuatro partes</P><P>
</P><P>
El rechazo mundial que ha recibido la Ley Helms-Burton ha sido impactante. Tanto la Comunidad Europea como la Organizaci&oacute;n de Estados Americanos, Jap&oacute;n, Canad&aacute;, Gran Breta&ntilde;a, Francia, entre muchos otros pa&iacute;ses, han expresado su desaprobaci&oacute;n de la injerencia iniciativa. En M&eacute;xico ha ocurrido una unanimidad sorprendente de todos los partidos y organizaciones pol&iacute;ticas en el rechazo a la Ley Helms-Burton, lo cual no se logra f&aacute;cilmente, aun en proyectos de inter&eacute;s nacional. Cemex anunci&oacute; que se abstendr&iacute;a de continuar sus proyectos en la isla. Sin embargo, la C&aacute;mara Nacional de la Industria de la Transformaci&oacute;n (Canacintra), inform&oacute; que unas doscientas empresas mexicanas, medianas y peque&ntilde;as, mantendr&aacute;n sus negocios en Cuba y muchas empresas trabajan ya con abogados particulares sobre t&aacute;cticas con que pueden defenderse de la agresi&oacute;n. El Congreso mexicano labora en una legislaci&oacute;n que aplicar&iacute;a medidas de reciprocidad al comercio con Estados Unidos en la misma medida en que resulten perjudicados sus connacionales. &quot;La ley Helms es violatoria de las normas m&aacute;s elementales del derecho internacional -seg&uacute;n afirma una valoraci&oacute;n jur&iacute;dica de la canciller&iacute;a mexicana-, por lo que se refiere no s&oacute;lo a la soberan&iacute;a de los Estados, sino a la capacidad de los mismos de conducir, con independencia, su pol&iacute;tica exterior, financiera y comercial&quot;.</P><P>
Canad&aacute; ya ha elaborado una ley ant&iacute;doto, la &quot;blocking statute&quot;. La visita del Presidente Zedillo a aquel pa&iacute;s permitir&aacute; intercambiar puntos de vista al respecto. Los cancilleres del Grupo de R&iacute;o, reunidos recientemente en Bolivia, tambi&eacute;n expresaron su condena. Hasta el gobierno conservador de Aznar, que en un inicio pareci&oacute; dispuesto a apoyar la ley, presionado por la visita del vicepresidente Gore, ha dado marcha atr&aacute;s y su canciller, Abel Matute, ha declarado que la ley es &quot;intr&iacute;nsecamente inadmisible e inaceptable&quot;. En las Cortes espa&ntilde;olas se evit&oacute;, por apenas dos votos, una resoluci&oacute;n de condena a la iniciativa Helms. Puede afirmarse que Estados Unidos se ha visto aislado diplom&aacute;ticamente y condenado pol&iacute;ticamente por esta insensata resoluci&oacute;n dictada al calor de la demagogia electorera. Tal como dijo el canciller brit&aacute;nico, Malcolm Rifkind: &quot;Esta ley da&ntilde;ar&aacute; m&aacute;s a Estados Unidos y sus aliados que a Cuba&quot;. Muchos no entienden c&oacute;mo ha podido adoptarse una iniciativa que resulta un flagrante atentado a la pol&iacute;tica de libre comercio y es una amenaza a la globalizaci&oacute;n de la econom&iacute;a, que son principios sustentados por Estados Unidos.</P><P>
Otros piensan que, como consecuencia de la aplicaci&oacute;n de la ley, pueden reforzarse polos competitivos del intercambio, como Jap&oacute;n y la Comunidad Europea. Muchos clientes de Estados Unidos pueden ir trasladando sus centros operativos hacia otras zonas donde no exista el peligro de la represalia pol&iacute;tica, donde no corran el riesgo de ser obligados a pagar el costo de las querellas internacionales de Norteam&eacute;rica. El gobierno de Washington ha tratado de minimizar los efectos negativos. Sus voceros declararon que la ley no ser&iacute;a de aplicaci&oacute;n masiva y que apenas quer&iacute;an intimidar a algunas de las empresas m&aacute;s importantes: Domos, Cemex, Sherrit, Stet. El subsecretario de Estado, Strobe Talbott, declar&oacute; que el n&uacute;mero de cartas conminatorias enviadas a inversionistas &quot;era realmente m&iacute;nima&quot;. Otros han dicho que se impondr&aacute; la ley implacablemente y no habr&aacute; marcha atr&aacute;s. La contradicci&oacute;n interna de criterios, en las diferentes capas del poder, son visibles en estas manifestaciones. Nadie desea el retorno de la Guerra Fr&iacute;a, pero muchos est&aacute;n acordes en que de existir una Uni&oacute;n Sovi&eacute;tica poderosa esta transgresi&oacute;n extraterritorial habr&iacute;a sido imposible.</P><P>
La Ley Helms implica otras &aacute;reas de fricci&oacute;n internacional. Estados Unidos tiene tratados bilaterales con 61 pa&iacute;ses, que permiten la libre entrada de sus ciudadanos para realizar intermedios comerciales. Impedirles el acceso significar&iacute;a una ruptura de convenio que atraer&iacute;a la reciprocidad. Muchos nacionales de Estados Unidos pudieran verse impedidos de acceder a otros pa&iacute;ses donde tienen negocios en marcha. Pero la ley proh&iacute;be, adem&aacute;s, la entrada en EU de los familiares cercanos, esposa, hijos, de quien tenga inversiones en Cuba. Es algo ins&oacute;lito en la jurisprudencia. Es como si un reo de asesinato fuese condenado a la silla el&eacute;ctrica y su mujer y sus hijos tambi&eacute;n. La extensi&oacute;n de una responsabilidad jur&iacute;dica a la familia es un acto de barbarie, solamente practicado en las sociedades m&aacute;s primitivas o desp&oacute;ticas. En India, hace milenios, cuando fallec&iacute;a el cabeza de familia, su esposa era incinerada, viva, junto con &eacute;l.</P><P>
Es sabido que el T&iacute;tulo III, que reglamenta las demandas, fue redactado por Ignacio E. S&aacute;nchez, un abogado de Miami, adscrito al bufete de Kelly, Drye &amp; Warren. S&aacute;nchez fue consultado en numerosas ocasiones en el proceso de confeccionar la ley y reflej&oacute;, seguramente, en sus opiniones los ambiciosos intereses de la comunidad cubana de exiliados. Es poco usual que una normaci&oacute;n legislativa haya sido hecha a la medida de los deseos de una minor&iacute;a de extranjeros, olvidando los grandes intereses nacionales y las metas estrat&eacute;gicas de la naci&oacute;n.</P><P>
La ley hace distinciones interesantes, que revelan claramente sus objetivos pol&iacute;ticos. La reclamaci&oacute;n de propiedades que sirvan de residencia solamente puede hacerse si el ocupante de la vivienda es un &quot;destacado funcionario del Partido Comunista&quot;. En la secci&oacute;n 202 se ofrecen incentivos para que se realicen en Cuba un golpe de Estado y promete reconocer y estimular a un gobierno democr&aacute;tico. Para los redactores de la ley, democr&aacute;tico es un gobierno que adopte una econom&iacute;a capitalista y que admita observadores extranjeros para interferir en sus procesos pol&iacute;ticos internos, como los comicios.</P><P>
Ser&iacute;a igualmente absurdo aplicar una l&oacute;gica similar a la ONU y solicitar de los Estados que ingresan que deben ser monarqu&iacute;as parlamentarias, o rep&uacute;blicas federales, o tetrarqu&iacute;as de gobierno c&iacute;clico, o que profesen su adhesi&oacute;n a sistemas econ&oacute;micos de car&aacute;cter fisi&oacute;crata o neo-malthusiano. Desde luego, es tambi&eacute;n democr&aacute;tico el gobierno que acceda a pagar a Estados Unidos fabulosas sumas como indemnizaci&oacute;n, lo cual atar&iacute;a a Cuba a una deuda externa cuantiosa durante el pr&oacute;ximo siglo, que impedir&iacute;a todo desarrollo.</P><P>
Muchos empresarios consideran que dados los inmensos saltos tecnol&oacute;gicos efectuados en los &uacute;ltimos treinta y cinco a&ntilde;os la totalidad de la industria que Estados Unidos pose&iacute;a en Cuba, ha pasado a la categor&iacute;a de chatarra. La planta de cemento del Mariel es un ejemplo de ello. Ello no incluye a la importante industria azucarera que ha tenido que ser modernizada varias veces, al costo de importantes inversiones, a lo largo de estos decenios. Tambi&eacute;n habr&iacute;a que considerar los financiamientos hechos por Cuba, por citar un ejemplo, en los vastos latifundios cerrados que la United Fruit Co pose&iacute;a en la antigua provincia de Oriente. Tierras incultas convertidas ahora en feraces territorios productivos gracias al regad&iacute;o y la mecanizaci&oacute;n agr&iacute;cola.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>No Debe la Banca Rezagarse en Tecnolog&iacute;a
</h3><P></P><P>
<B>* Los Avances Exigen un Sector Financiero m&aacute;s Competitivo: F. Borja</P><P></B>
<B>* La Inversi&oacute;n en Inform&aacute;tica Disminuy&oacute; 2.9 Veces de 94 a 95: Select</P><P></B>
<B>* No Obstante, la Oferta de la Industria es Amplia en Expo Tecnobanca 96</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
Las inversiones del sector financiero en bienes inform&aacute;ticos ven&iacute;an creciendo fuertemente antes de la crisis. Si en 1994 la suma ascendi&oacute; a 1,169.35 millones de d&oacute;lares, en 1995 la cifra cay&oacute; a 407.47 millones de d&oacute;lares (-65.15%), seg&uacute;n datos proporcionados por Select-IDC; es decir, 2.9 veces menos.</P><P>
En t&eacute;rminos relativos, de representar 35.64% del total del mercado inform&aacute;tico nacional en 1994, el sector baj&oacute; a 21.42% en 1995.</P><P>
Para este a&ntilde;o, Select-IDC estima una inversi&oacute;n de 423 millones de d&oacute;lares (20.39% del mercado inform&aacute;tico total), una cantidad que apenas si supera los 419.04 millones de d&oacute;lares invertidos en 1990. Es secuela del 95.</P><P>
No obstante las dificultades, persiste una certeza: &quot;M&eacute;xico no debe ni puede quedarse rezagado tecnol&oacute;gicamente. El desarrollo de nuevas tecnolog&iacute;as exige la necesidad de hacer dentro del sistema financiero una banca m&aacute;s competitiva, procurando siempre ubicarse en una situaci&oacute;n privilegiada que le permita ganar reconocimiento de las grandes instituciones a nivel mundial&quot;, como expres&oacute; atinadamente Fernando Borja, director general de Banca M&uacute;ltiple de la Secretar&iacute;a de Hacienda, en la inauguraci&oacute;n de Expo Tecnobanca 96.</P><P>
Sus palabras, adem&aacute;s, definen uno de los contextos de la operaci&oacute;n del sector financiero; la competencia nacional e internacional.</P><P>
Para el caso, debe decirse que el pa&iacute;s tiene que apresurar su modernizaci&oacute;n para implantar el monedero electr&oacute;nico, el &quot;banco en su casa&quot; para realizar transacciones y los pagos entre bancos y a terceros. Con la apertura del sector, los bancos extranjeros traer&aacute;n su tecnolog&iacute;a transaccional y administrativa.</P><P>
Chile, Brasil, Ecuador, Colombia y Venezuela tienen operando desde hace tiempo los sistemas que todav&iacute;a se prueban aqu&iacute;. Eso, trat&aacute;ndose de pa&iacute;ses semejantes al nuestro, y sin querer mencionar a Francia e Inglaterra, que tomaron la delantera desde hace mucho. Las instituciones bancarias de los pa&iacute;ses del Cono Sur han hecho de la colaboraci&oacute;n mutua la fuerza para implantar nuevos productos con base en nuevas tecnolog&iacute;as. Incluso, los bancos pduue&ntilde;os son los que han tomado la delantera para enfrentar a los gigantes; como es el caso de Brasil, en donde nueve de ellos crearon un sistema de pagos interbancarios llamado Tradenet, que servir&aacute; como sustrato de &quot;el banco en Internet&quot;.</P><P>
Naturalmente, Expo Tecnobanca 96 tiene como objetivo cubrir las necesidades del sector, &quot;permitiendo que bancos peque&ntilde;os puedan competir de manera eficiente con los grandes&quot;, como atinadamente indic&oacute; Fernando Borja.</P><P>
Adem&aacute;s de la competencia global, otros factores en los que incide la adquisici&oacute;n de tecnolog&iacute;a son la confiabilidad y la calidad del servicio. Tambi&eacute;n lo se&ntilde;al&oacute; Borja al expresar que &quot;un elemento fundamental en la prestaci&oacute;n de servicios financieros en nuestros d&iacute;as es el contar con la tecnolog&iacute;a adecuada para garantizar seguridad y eficiencia en el manejo de la informaci&oacute;n financiera. Adicionalmente, la aplicaci&oacute;n de una tecnolog&iacute;a cada vez m&aacute;s avanzada conlleva a ofrecer mayor eficiencia y calidad en la prestaci&oacute;n de los servicios, aumentando la productividad y elevando la competitividad en beneficio del p&uacute;blico usuario&quot;.</P><P>
Y decir tecnolog&iacute;a es decir inversi&oacute;n.</P><P>
Los montos de los recursos que el sector financiero ha canalizado para la adquisici&oacute;n de equipo de c&oacute;mputo ven&iacute;an creciendo a un ritmo anual de 35.8% en promedio en el periodo 1990-94. Despu&eacute;s, vino la ca&iacute;da de 1995 y su impacto en 96.</P><P>
La empresa analista del mercado Select-IDC, que dirige Ricardo Zerme&ntilde;o, proporciona las siguientes cifras en millones de d&oacute;lares, de la inversi&oacute;n realizada en esos a&ntilde;os por el sector financiero:</P><P>
</P><P>
1990: 419.04</P><P>
1991: 514.74</P><P>
1992: 799.78</P><P>
1993: 1,020.00</P><P>
1994: 1,169.35</P><P>
1995: 407.47</P><P>
1996; 423.00</P><P>
</P><P>
El efecto de la crisis y de las carteras vencidas hizo disminuir dr&aacute;sticamente la inversi&oacute;n. Ese hecho, m&aacute;s la intervenci&oacute;n del gobierno en la administraci&oacute;n en por lo menos ocho instituciones bancarias, impiden la total actualizaci&oacute;n de procedimientos con bienes inform&aacute;ticos. Por tanto, no es exagerado decir que el sector no est&aacute; invirtiendo.</P><P>
En consecuencia, la competencia entre proveedores se ver&aacute; agudizada por ese factor. Mientras, en espera de buenos tiempos, ah&iacute; est&aacute; la oferta de la industria, y se exhibe en Expo Tecnobanca 96, que continuar&aacute; hoy desde las 8:15 horas con el programa de conferencias, abriendo la magistral &quot;Hacia la banca virtual&quot;, que dictar&aacute; Lorenzo Ruiz, de Digital Equipment; cabe destacar que fue anteriormente el resposable de la automatizaci&oacute;n de Banesto y que en esta instituci&oacute;n tuvo a su cargo 2,000 personas.</P><P>
A las 13:15 horas se realizar&aacute; el panel &quot;Experiencias de la banca y tendencias&quot; en la aplicaci&oacute;n de tecnolog&iacute;a, con la participaci&oacute;n de representantes de Bancrecer, Confia, Inbursa e IXE.</P><P>
La entrada a los estands ser&aacute; a partir de las 14:00 horas. Expo Tecnobanca 96 cerrar&aacute; a las 20:00 horas.</P><P>
La simple realizaci&oacute;n de esa exposici&oacute;n indica la necesidad que tiene el mercado financiero de modernizarse. Habr&aacute; que esperar.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Ni Tuve Tratos con Monex ni Brind&eacute; Protecci&oacute;n a Nadie: Samuel Alba
</h3><P></P><P>
SE&Ntilde;OR Director: Con fundamento en lo dispuesto por el Art&iacute;culo 27 de la Ley de Imprenta en vigor, me permito solicitarle se sirva ordenar la siguiente rectificaci&oacute;n o respuesta a un art&iacute;culo publicado en el diario EXCELSIOR que usted dignamente dirige.</P><P>
En el diario mencionado, correspondiente al domingo 9 de junio en curso, en la quinta plana de la primera secci&oacute;n, fue publicado un art&iacute;culo firmado por el se&ntilde;or Alfonso Millares G., cuyo t&iacute;tulo fue: &quot;Orden de aprehensi&oacute;n contra due&ntilde;os de Monex Mexicana, por fraude de 50 millones de d&oacute;lares&quot;.</P><P>
En el tercer p&aacute;rrafo de dicho art&iacute;culo se asienta textualmente lo siguiente: &quot;En atenci&oacute;n a diversas &oacute;rdenes de aprehensi&oacute;n, son buscados Carlos, Sergio, Jorge y Frank, todos de apellido Ronay, as&iacute; como los hermanos Susan y Anette Jentun y Ricardo Raya, quienes contaron con la protecci&oacute;n del ex subprocurador general de la Rep&uacute;blica y ex ministro de la SCJ, Samuel Alva (sic) Leyva, seg&uacute;n obra en autos&quot;.</P><P>
No conozco a ninguna de las personas que se mencionan, ni he tenido trato alguno con Monex Mexicana, ni brind&eacute; protecci&oacute;n a nadie, por estar esto &uacute;ltimo fuera de mis atribuciones en los cargos que desempe&ntilde;&eacute;.</P><P>
En los cuarenta y ocho a&ntilde;os que prest&eacute; mis servicios al Estado, en diferentes responsabilidades, logr&eacute; erigir un prestigio, el que nunca fue cuestionado por persona alguna, por lo que una imputaci&oacute;n sin fundamento, como la que se contiene en el art&iacute;culo mencionado, me lastima sin raz&oacute;n, profundamente.</P><P>
Atentamente.</P><P>
Lic. Samuel Alba Leyva</P><P>
Ministro de la Suprema Corte de Justicia de la Naci&oacute;n en retiro</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Gratuita Deducci&oacute;n de Coccioli: Gutierre Tib&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: En su &quot;Columpio&quot; titulado &quot;Esos 'Ismos&quot;' (22 de mayo), mi admirado se&ntilde;or Carlo Coccioli, escribe: &quot;No somos pocos los que quisi&eacute;ramos &quot;definir a Dios, para mejor amarlo, y se nos hace tan y tan y tan dif&iacute;cil. Entre algunos eminentes personajes le recordar&eacute; a usted, do&ntilde;a Natalia (B. de lodr&iacute;guez), a Simone Weil, cuya existencia fue una larga cruz; a Gustave Thibon, de nula relaci&oacute;n por supuesto con el se&ntilde;or Tib&oacute;n de M&eacute;xico...&quot; &#191;Por supuesto? &#191;De nula relaci&oacute;n conmigo? La deducci&oacute;n del se&ntilde;or Coccioli es gratuita, agresiva y falsa. El fil&oacute;sofo campesino Gustave Thibon se considera mi primo. No sabemos de qu&eacute; grado; lo cierto es que nuestros antepasados comunes salieron de Carpentras, en el departamento de Vauoluse. Desde tres siglos su familia se ha establecido en Saint-Marcel d'Ardeche, en el departamento de Languedoc.</P><P>
Es verdad que Gustave hosped&oacute; con hondo sentido humanitario a la m&iacute;stica y fil&oacute;sofa Simone (que nada tiene que ver con Simone Veil, sobreviviente de la Auschwitz, una de las mujeres m&aacute;s queridas de Francia. En Saint-Marcel sigue viviendo coomo campesino y escribiendo como sabio, Gustave Thibon.</P><P>
Invitado por &eacute;l, pas&eacute; algunos d&iacute;as en su casa. En nuestras conversaciones nos trat&aacute;bamos de t&uacute; y nos llam&aacute;bamos &quot;cher cousin&quot;. De Gustave supe que s&oacute;lo a fines del siglo XVIII los Tibon de Francia adoptaron la H ornamental cuando se puso de moda; la misma que siguen usando ciertas Marthas y Berthas de aqu&iacute;.</P><P>
El se&ntilde;or Coccioli hubiera podido renunciar a su prop&oacute;sito ofensivo, proclamando &quot;de nula relaci&oacute;n por supuesto&quot; conmigo, los &quot;eminentes personajes&quot;.</P><P>
A veces el columpio se extralimita. Entre colegas conviene evitar actitudes que llevan a tan amargas derrotas en las columpiadas. Sabemos muy bien cu&aacute;les son las tristes ra&iacute;ces de los complejos de superioridad, o sea el yo&iacute;smo.</P><P>
Atentamente.</P><P>
Gutierre Tib&oacute;n,</P><P>
Av. Gutierre Tib&oacute;n 11,</P><P>
Cuernavaca, Morelos 62448</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Ning&uacute;n Trato con Campesinos Sinaloenses: Pronase
</h3><P></P><P>
SE&Ntilde;OR Director: En relaci&oacute;n con la nota que hoy (11\06\96) apareci&oacute; en la primera plana de la segunda parte de la secci&oacute;n A de su prestigiado peri&oacute;dico, relacionada con un supuesto fraude a campesinos del estado de Sinaloa, que se atribuye a la empresa Asesor&iacute;a y Consultor&iacute;a Agr&iacute;cola, SA (ACA), presuntamente en colusi&oacute;n con funcionarios de la Delegaci&oacute;n de Productora Nacional de Semillas en aquel estado, respetuosamente expresamos a usted lo siguiente:</P><P>
Productora Nacional de Semillas (Pronase) presta servicios de acondicionamiento de semilla a diferentes empresas privadas as&iacute; como a organismos de agricultores, a efecto de alcanzar un mayor aprovechamiento de las instalaciones de que dispone para su propia producci&oacute;n de semilla.</P><P>
Por esta raz&oacute;n, en noviembre de 1995 en la Delegaci&oacute;n Regional de Pronase en Ciudad Obreg&oacute;n, Sonora, se celebr&oacute; un contrato de prestaci&oacute;n de servicios con ACA, quien durante el ciclo agr&iacute;cola 1995\1996 produjo semilla de ma&iacute;z en el estado de Sinaloa y de girasol en ese estado y en el de Sonora.</P><P>
Los servicios contratados consisten en la maquila del acondicionamiento de semilla de ma&iacute;z y de girasol. En cuanto a la producci&oacute;n de semilla de ma&iacute;z en Sinaloa, por tratarse de h&iacute;bridos originarios de Estados Unidos, Pronase no prest&oacute; ning&uacute;n servicio de supervisi&oacute;n en campo, que ACA proporcion&oacute; &iacute;ntegramente con t&eacute;cnicos contratados bajo su responsabilidad.</P><P>
Tambi&eacute;n es importante aclarar que los agricultores fueron convocados mediante publicaci&oacute;n de ACA en un diario local y negociaron directamente con esta empresa el contenido de los contratos, que en forma individual firmaron y en los cuales no se contempla compromiso alguno de Pronase con los agricultores ni con ACA para la producci&oacute;n en campo.</P><P>
Afirmamos categ&oacute;ricamente -y ello puede comprobarse debidamente- que entre Pronase y los agricultores presuntamente afectados no existi&oacute; ning&uacute;n v&iacute;nculo contractual o de otra naturaleza en relaci&oacute;n con el suministro de insumos, el compromiso de compra o la satisfacci&oacute;n de pago alguno, etc&eacute;tera.</P><P>
Atentamente.</P><P>
Doctor Everardo Aceves Navarro,</P><P>
Director General,</P><P>
Dr. Jos&eacute; Ma. V&eacute;rtiz No. 363,</P><P>
Col. Doctores, C.P. 06720</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Ortiz Mendoza Informa de su Renuncia al PPS
</h3><P></P><P>
SE&Ntilde;OR Director: Despu&eacute;s de agradecerle las atenciones que tuvo para conmigo durante los dieciocho a&ntilde;os que fui vocero y secretario de prensa de la Direcci&oacute;n Nacional de mi partido, el Popular Socialista, hasta septiembre de 1994, y las cinco ocasiones que fui diputado federal por su fracci&oacute;n parlamentaria, atentamente solicito de usted dar a conocer, por conducto de ese importante medio de comunicaci&oacute;n, mi renuncia como miembro de ese partido del que fui fundador y en el que milit&eacute;, de manera ininterrumpida cuarenta y ocho de los sesenta a&ntilde;os que tengo de actuar en la vida pol&iacute;tica de M&eacute;xico.</P><P>
Adjunto a esta carta el texto &iacute;ntegro de mi renuncia.</P><P>
Al reconocer su atenci&oacute;n amable, hago propicia la ocasi&oacute;n para reiterarle mis respetos.</P><P>
Atentamente.</P><P>
Francisco Ortiz Mendoza</P><P>
Andaluc&iacute;a 283,</P><P>
Col. Alamos,</P><P>
Delegaci&oacute;n Benito Ju&aacute;rez,</P><P>
03400, M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>&quot;Existe Manera Eficaz de Abatir la Contaminaci&oacute;n&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: El viento dispersa el aire sucio y lo lleva a otros lugares. La lluvia precipita algunos de los componentes y lava el aire sucio.</P><P>
Si las emisiones de aire sucio de cada caso particular se tratan &quot;in situ&quot;, aplicando la idea del llamado frasco lavador (ya usado por Lavoisier, bien conocido en qu&iacute;mica, pero tal vez olvidado), se pueden eliminar los componentes nocivos, o sea, lavarlo mejor que lo hace la lluvia.</P><P>
El o los frascos, botes o tanques lavadores del tama&ntilde;o, forma y material adecuados pueden colocarse en serie o bater&iacute;a y contener agua o disoluciones acuosas de bases, &aacute;cidos o sustancias que se combinan con los componentes nocivos del aire sucio, quedando &eacute;stos en el frasco y el aire sale limpio, lavado. Una vez saturado el contenido, se vac&iacute;a y llena de nuevo.</P><P>
Es una manera cient&iacute;fica, eficaz y econ&oacute;mica de resolver el problema de la contaminaci&oacute;n del aire.</P><P>
Atentamente.</P><P>
Qu&iacute;m. Eusebio del Cueto de la Fuente</P><P>
Grieta 165, Jardines del Pedregal</P><P>
Delegaci&oacute;n Alvaro Obreg&oacute;n</P><P>
01900 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Ratifican 8 ex L&iacute;deres Pri&iacute;stas su Apoyo a la Labor de EZP
</h3><P></P><P>
<B>Reuni&oacute;n Privada con S. O&ntilde;ate en la Sede Tricolor</P><P></B>
</P><P>
<B>* &quot;Se Habl&oacute; de Todo&quot;; Repudio Para Quienes Pretenden Desestabilizar</P><P></B>
<B>* &quot;El Costo Pol&iacute;tico Ser&iacute;a Alt&iacute;simo y no Estamos Dispuestos a Pagarlo&quot;</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
El total apoyo al Presidente Ernesto Zedillo y a la instituci&oacute;n que representa, as&iacute; como el repudio contra &quot;quienes pretenden desestabilizar, porque el costo pol&iacute;tico para la naci&oacute;n ser&iacute;a alt&iacute;simo y no estamos dispuestos a pagarlo&quot;, afirmaron ocho ex dirigentes nacionales del PRI que se reunieron en privado con Santiago O&ntilde;ate; &quot;se habl&oacute; de todo&quot;, precis&oacute; Ignacio Pichardo, y se reiter&oacute; el total apoyo a O&ntilde;ate Laborde, a&ntilde;adieron Pedro Ojeda, Jorge de la Vega y Lauro Ortega.</P><P>
En medio de excesivas medidas de seguridad, que obligaron a quienes estuvieron a la cabeza del Revolucionario Institucional a emplear elevadores exclusivos, que llevan hasta la oficina del presidente del Comit&eacute; Ejecutivo Nacional, Ojeda Paullada y De la Vega Dom&iacute;nguez -que abandonaron a bordo del veh&iacute;culo de &eacute;ste &uacute;ltimo la sede partidista- explicaron que en esta reuni&oacute;n, a la que fueron convocados oficialmente para analizar las tareas que realizar&aacute;n los ex presidentes pri&iacute;stas dentro de las comisiones de trabajo con miras a la XVII Asamblea Nacional, se ratific&oacute; el irrestricto apoyo a la actuaci&oacute;n del Jefe de la Naci&oacute;n, &quot;porque a pesar de la crisis econ&oacute;mica, el Presidente Zedillo est&aacute; saliendo adelante&quot;.</P><P>
Fue una reuni&oacute;n muy positiva, dijo Jorge de la Vega, presidente del PRI cuando fue designado Carlos Salinas de Gortari candidato a la Presidencia de la Rep&uacute;blica y que meses despu&eacute;s fue desplazado por los &quot;tecn&oacute;cratas&quot; que se hicieron cargo del partido en el poder.</P><P>
Pedro Ojeda, actual presidente del Tribunal de Conciliaci&oacute;n y Arbitraje, agreg&oacute; que el tema central de este encuentro fue el absoluto e indudable respaldo y reconocimiento a la labor del Presidente Zedillo y, en especial, a la Reforma del Estado, empezando por la electoral.</P><P>
Alfonso Mart&iacute;nez Dom&iacute;nguez, a bordo de su veh&iacute;culo con placas RKA-1103 de Nuevo Le&oacute;n, y Adolfo Lugo, en su camioneta con placas de Quer&eacute;taro, salieron desde el estacionamiento y rechazaron externar comentarios sobre esta reuni&oacute;n.</P><P>
Desde las 8:30 horas se reunieron ayer los ex dirigentes pri&iacute;stas: Pedro Ojeda, Jorge de la Vasa, Adolfo Lugo, Alfonso Mart&iacute;nez Dom&iacute;nguez, Lauro Ortega, Mar&iacute;a de los Angeles Moreno, Gustavo Carvajal e Ignacio Pichardo; desayunaron en el sal&oacute;n Presidentes, en privado, y abandonaron la sede partidista tres horas despu&eacute;s.</P><P>
Pichardo Pagaza, por su parte, se&ntilde;al&oacute; que el apoyo a Santiago O&ntilde;ate fue total y se reiter&oacute; el respaldo para que se mantenga al frente del Comit&eacute; Ejecutivo Nacional hasta que se lleve a buen t&eacute;rmino la XVII Asamblea. &quot;Se habl&oacute; de todo&quot;, dijo quien estuvo a cargo del partido en el poder durante la campa&ntilde;a presidencial de Ernesto Zedillo.</P><P>
Lauro Ortega, uno de los viejos dirigentes pri&iacute;stas que a&uacute;n sobreviven, asever&oacute; que fue una reuni&oacute;n de ex presidentes de &quot;pase de lista&quot;, donde se habl&oacute; tambi&eacute;n del total apoyo al Jefe de la Naci&oacute;n. Fue una reuni&oacute;n &quot;normal&quot; de apoyo al PRI, a O&ntilde;ate...</P><P>
Llam&oacute; a no hacer caso a los rumores que hablan de la salida de Santiago O&ntilde;ate de la presidencia del tricolor e incluso de la renuncia del Presidente Zedillo. &quot;Todas esas son ideas descabelladas que no tienen fundamento&quot;, subray&oacute;.</P><P>
Le manifestamos a Santiago O&ntilde;ate, todos los ex presidentes, nuestro apoyo a su pol&iacute;tica. Se habl&oacute; de recuperar e insistir en los principios de la Revoluci&oacute;n mexicana, regresar a los or&iacute;genes del partido y retomar las causas del pueblo. Ortega Mart&iacute;nez agreg&oacute; que en esta reuni&oacute;n las ex jerarcas del partido en el poder reiteraron su total apoyo al Presidente de la Rep&uacute;blica y a la instituci&oacute;n que representa.</P><P>
&quot;La desestabilizaci&oacute;n que algunos quieren s&oacute;lo traer&aacute; mayores males que se reflejar&aacute;n en la econom&iacute;a y la pol&iacute;tica. El costo pol&iacute;tico ser&iacute;a muy alto&quot;. A pesar de la crisis, el Presidente Zedillo est&aacute; saliendo adelante, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>La Inseguridad P&uacute;blica no Ser&aacute; Tema de Campa&ntilde;a Electoral: P. Pe&ntilde;aloza
</h3><P></P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
La despolitizaci&oacute;n del problema de la seguridad p&uacute;blica en el Distrito Federal es pr&aacute;cticamente un compromiso de los partidos. No utilizar&aacute;n esta problem&aacute;tica para captar adeptos, aunque insistir&aacute;n en la denuncia de irregularidades.</P><P>
&quot;Cuando lo asaltan a uno, no le preguntan a qu&eacute; partido pertenece&quot;, dijo el titular de la Comisi&oacute;n de Seguridad P&uacute;blica de la ALDF, Pedro Pe&ntilde;aloza, despu&eacute;s de brindar su apoyo, igual que lo hizo la Asamblea Legislativa del Distrito Federal, a trav&eacute;s del secretario de la Comisi&oacute;n de Gobierno, Amado Trevi&ntilde;o Abatte, al nuevo secretario de Seguridad P&uacute;blica, Enrique Salgado Cordero, con la finalidad de que con una corresponsabilidad bipartita se integre un frente com&uacute;n para abatir la criminalidad.</P><P>
Durante una reuni&oacute;n encabezada por el regente Oscar Espinosa Villarreal con los integrantes de las comisiones de Seguridad P&uacute;blica y de los Derechos Humanos del &oacute;rgano colegiado, Salgado Cordero afirm&oacute; que &quot;antes que la fuerza p&uacute;blica se utilizar&aacute; el di&aacute;logo&quot;; insisti&oacute; en que el Ej&eacute;rcito no vigilar&aacute; la ciudad, puesto que su funci&oacute;n es la seguridad y defensa nacionales. Lo que como funcionario pretende, explic&oacute;, es transmitir a los elementos de la polic&iacute;a los principios de la cultura militar en cuanto al orden, disciplina, lealtad, institucionalidad y vocaci&oacute;n de servicio.</P><P>
Y asegur&oacute;: &quot;Seremos duros e inflexibles dentro de la corporaci&oacute;n para que se respeten los reglamentos y afuera para luchar frontalmente contra la delincuencia&quot;. Adem&aacute;s, precis&oacute; los puntos b&aacute;sicos que regir&aacute;n su actuaci&oacute;n al frente de la SSP:</P><P>
-Revaloraci&oacute;n de la funci&oacute;n que desempe&ntilde;an las dependencias y las diversas corporaciones policiacas en la ciudad.</P><P>
-Recuperar la confianza de la sociedad hacia sus fuerzas de seguridad p&uacute;blica, requisito indispensable para que los capitalinos tengan la polic&iacute;a que merecen.</P><P>
-Exigir una actitud &eacute;tica como requisito inexcusable de todos los elementos policiacos.</P><P>
-Realizar, con apego a la ley y respeto irrestricto a los derechos individuales, el basamento jur&iacute;dico y &eacute;tico que debe prevalecer en todos los elementos de los cuerpos de seguridad p&uacute;blica.</P><P>
-Mejorar la eficiencia de los cuerpos que integran la secretar&iacute;a acorde con las necesidades actuales y que permitan un clima de tranquilidad, seguridad y paz social.</P><P>
-Abatir la corrupci&oacute;n en los cuerpos policiacos.</P><P>
-Capacitar a los elementos.</P><P>
Exhort&oacute; a los presentes a colaborar, pues su misi&oacute;n &quot;no depende de un solo hombre por m&aacute;s capaz que pudiera ser&quot;. Es un esfuerzo, dijo, que debe compartir toda la sociedad.</P><P>
Acept&oacute; que que hay corrupci&oacute;n en ese cuerpo de seguridad, pero consider&oacute; que &quot;a veces el polic&iacute;a es corrupto porque lo inducimos a ello&quot;, y enfatiz&oacute;: &quot;seremos duros e inflexibles, hacia dentro y hacia afuera de la corporaci&oacute;n, contra todo aquel elemento que transgreda los principios de disciplina&quot;.</P><P>
Anunci&oacute; tambi&eacute;n que en unos d&iacute;as m&aacute;s se efectuar&aacute;n pruebas antidoping a los agentes.</P><P>
Por su parte, el regente Oscar Espinosa Villarreal, al presentar formalmente al nuevo titular de la SSP, dijo que es el momento de reforzar la lucha contra la delincuencia bajo el estricto apego a la legalidad, ya que s&oacute;lo as&iacute; se podr&aacute;n recuperar y garantizar los niveles de seguridad.</P><P>
El secretario de la Comisi&oacute;n de Gobierno de la Asamblea, Amado Trevi&ntilde;o Abatte, se&ntilde;al&oacute; que los legisladores ser&aacute;n el canal de comunicaci&oacute;n a trav&eacute;s del cual se podr&aacute;n presentar las inquietudes y demandas de los ciudadanos en materia de seguridad p&uacute;blica.</P><P>
Salvador Abascal Carranza, presidente de la Comisi&oacute;n de Derechos Humanos de la Asamblea, brind&oacute; su colaboraci&oacute;n para el &eacute;xito de su tarea, pero le pidi&oacute; comprender &quot;al mismo tiempo nuestro natural escepticismo, que refleja el escepticismo de los ciudadanos a los que representamos, el cual seguramente le servir&aacute; de acicate, de impulso para demostrar su capacidad, para que los hechos hablen por s&iacute; mismos y tengamos una ciudad pac&iacute;fica, ordenada&quot;.</P><P>
Y Pedro Pe&ntilde;aloza hizo diversas propuestas, record&oacute; los 15 puntos en materia de seguridad p&uacute;blica planteados por la Asamblea y manifest&oacute; su colaboraci&oacute;n y la de sus compa&ntilde;eros &quot;para juntos enfrentar esta inseguridad que cada d&iacute;a nos carcome m&aacute;s&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Reapertura de Minas, Unica Opci&oacute;n Para el Resurgimiento Econ&oacute;mico de El Oro
</h3><P></P><P>
<B>* La Regi&oacute;n Vino a Menos a Partir de la &quot;Maldici&oacute;n&quot; de El&iacute;as Calles</P><P></B>
<B>* Caro Cost&oacute; a los Pobladores Apoyar a Otro Candidato, en 1924</P><P></B>
</P><P>
<B>ANTONIO GARZA MORALES, enviado</P><P></B>
- IV y Ultima Parte -</P><P>
</P><P>
EL ORO, M&eacute;x., 11 de junio.- Hay pueblos que tienen hada madrina, pero &eacute;ste, enclavado en las monta&ntilde;as, empedrado, con techos de l&aacute;minas pintados de verde, tiene una maldici&oacute;n que le ech&oacute; el que fuera fundador del partido que ahora conocemos como PRI, Plutarco El&iacute;as Calles, y desde entonces, que no levanta, aunque ahora la empresa Minera San Luis se prepara para, en tres meses, reabrir las minas que le dieron fama mundial, porque lleg&oacute; a contar con la veta negra de oro y plata pura, casi, que midi&oacute; en su parte m&aacute;s ancha, hasta setenta metros.</P><P>
Corr&iacute;a 1924 cuando El&iacute;as Calles lleg&oacute; en su campa&ntilde;a para la Presidencia de la Rep&uacute;blica a este lugar. Se hosped&oacute; en el hotel Jard&iacute;n y se preparaba para salir a un mitin cuando el jefe pol&iacute;tico local le suplic&oacute; que no participara. Mont&oacute; en colera el divisionario sonorense y se asom&oacute; al balc&oacute;n. Las piedras -aunque ten&iacute;an plata y oro dol&iacute;an igual- le llovieron porque los mineros de las secciones XXXIII y XL apoyaban a otro militar, al general Adolfo de la Huerta.</P><P>
Calles, cuentan, exclam&oacute;: &quot;A este pueblo se lo va a llevar la...&quot; y desde entonces este lugar que escuch&oacute; cantar a Caruso, a Esperanza Iris, a Mar&iacute;a Conesa y recientemente tocar a la Orquesta Sinf&oacute;nica de Bellas Artes, con el maestro Enrique Barrios, entr&oacute; en desgracia y las minas que le dieron fama mundial permanecen cerradas.</P><P>
Calles cumpli&oacute; su amenaza. Las minas s&oacute;lo duraron dos a&ntilde;os m&aacute;s abiertas. En 1926 fueron cerradas y aunque trabajaron en distintos periodos manejadas por cooperativistas, no les daban cr&eacute;ditos; la burocracia era interminable para los tr&aacute;mites y tuvieron que cerrar.</P><P>
La esperanza de que la maldici&oacute;n desapareciera con un exorcismo pol&iacute;tico lleg&oacute; con la candidatura de Adolfo L&oacute;pez Mateos, pero ni entonces se ayud&oacute; al pueblo. Quedaron en el vac&iacute;o todas las peticiones para reabrir las minas.</P><P>
El Oro, de setenta mil habitantes que lleg&oacute; a tener cuando la bonanza en los primeros lustros del siglo, ahora s&oacute;lo cuenta con diez mil pobladores, y su &uacute;nica esperanza es que reabran las minas, porque la precaria agricultura de la zona y el comercio que abastece a rancher&iacute;as y sus ejidos, apenas le permite sobrevivir.</P><P>
El viejo minero, de ojos verdes y piel arrugada, que presume su ascendencia escocesa, Donaciano G&oacute;mez Mor&aacute;n -ahora director del Museo de Miner&iacute;a-, une las manos, tiembla y se agita cuando asegura que todav&iacute;a caminamos sobre cerros que en sus entra&ntilde;as tienen una gran riqueza de oro. &quot;No se ha sacado ni la mitad de lo que hay. Conozco todos los tiros y lo s&eacute;&quot;.</P><P>
</P><P>
EL ATORON, DONDE SE PAGABA CON ORO</P><P>
</P><P>
Las leyendas son muchas. Unas se entretejen con la historia, pero todav&iacute;a algunos viejos presumen de que pagaban con polvo de oro, cuando entre las minas de El Oro, donde viv&iacute;an, se quedaban a beber y a bailar con hermosas mujeres tra&iacute;das de Austria, Francia, China, Inglaterra, en El Ator&oacute;n, lugar donde ahora s&oacute;lo quedan ruinas.</P><P>
Juan Alfredo Jurado Trejo, director de la Casa de la Cultura, nos muestra el teatro Ju&aacute;rez, similar al de Guanajuato, con una ac&uacute;stica extraordinaria, que reuni&oacute; a las figuras m&aacute;s grandes de principios de siglo y hasta la d&eacute;cada de los veinte, como a do&ntilde;a Virginia F&aacute;bregas y su compa&ntilde;&iacute;a. Tras &eacute;l, y el alcalde, Ubaldo Vel&aacute;zquez, un gran promotor, se espera que El Oro recobre parte de su esplendor con audiciones de lo mejor de las sinf&oacute;nicas de M&eacute;xico y con la &oacute;pera.</P><P>
El Oro, fundado en 1772 por la familia Mondrag&oacute;n, la primera que denunci&oacute; una mina, mineral que ya era trabajado por los abor&iacute;genes mazahuas, descendientes de los otom&iacute;es, es ahora un pueblo enclavado en la monta&ntilde;a, a 2,500 metros de altura, con una presa acotada de pinos y calles empedradas, algunas con &quot;jales&quot; sobrantes de mineral que todav&iacute;a contienen, aunque min&uacute;sculas, part&iacute;culas de plata y oro.</P><P>
Fue el virrey, conde de Revillagigedo, quien en 1793 promulg&oacute; la c&eacute;dula real para llamar al asentamienton inero Real del Oro.</P><P>
</P><P>
LA VETA NEGRA ERA DE ORO</P><P>
</P><P>
Augusto Sahlberg, en la mina La Esperanza, que lleg&oacute; a ser del insurgente Jos&eacute; Mar&iacute;a Ray&oacute;n, excavando en uno de los tiros, en 1892 descubri&oacute; la llamada Veta Negra, casi de puro oro y plata que dio fama mundial a este mineral situado al nordeste del Estado de M&eacute;xico.</P><P>
Se inici&oacute; la &eacute;poca m&aacute;s brillante. Sus moradores viv&iacute;an a placer y era enorme el derroche econ&oacute;mico. En el Palacio de Cristal, La Casa Wilson, la Ciudad de Londres, Los Cedros de L&iacute;bano o en la Casa Matta, se vend&iacute;a lo mejor de la ropa, cristaler&iacute;a y joyer&iacute;a que se produc&iacute;a en el mundo. Por entonces Toluca, la capital, llegaba a unos seis o siete mil habitantes cuando El Oro ten&iacute;a hasta setenta mil.</P><P>
La Veta Negra lleg&oacute; a producir de 10 gramos hasta 35 kilogramos de oro y de 200 gramos hasta 400 kilogramos de plata por tonelada de mineral, algo s&oacute;lo visto en Sud&aacute;frica. Explotaba la mina la compa&ntilde;&iacute;a Esperanza Mining Co., con capital norteamericano, que fue creada por el mismo Sahlberg.</P><P>
En 1905, el complejo minero compuesto por La Esperanza, El Oro Mining y Mexico Mines of El Oro, controlaba 16 tiros y sus tres molinos ten&iacute;an una capacidad de molienda de cinco mil toneladas de mineral diariamente.</P><P>
Donaciano G&oacute;mez asegura que la mina Dos Estrellas lleg&oacute; a contar con una veta que en su parte m&aacute;s ancha tuvo setenta metros, de alt&iacute;simo contenido de oro y plata; otras vetas fueron La Calera, La Descubridora, San Patricio, El Nolan, El Consuelo y muchas otras.</P><P>
Para dar una idea de la bonanza, basta decir que en 1902 la compa&ntilde;&iacute;a El Oro Mining and Railway Co., en octubre valuaba sus propiedades en 980 mil libras esterlinas por sus minas, ferrocarriles, aserraderos y almacenes. Ese a&ntilde;o el valor de la producci&oacute;n en barras, aserradero y servicios de transporte fue de 288 mil 687 libras esterlinas</P><P>
</P><P>
MILLONARIA INVERSION EN BUSCA DEL POTOSI</P><P>
</P><P>
A los lados de los tiros de la mina hay m&aacute;s de cuatro millones de toneladas de &quot;jales&quot; -desperdicio de mineral- que contienen hasta 30 gramos de plata por tonelada. Forman verdaderos cerros y hay varias empresas que estudian la posibilidad de beneficiarlos, con t&eacute;cnicas modernas que permitir&iacute;an un trabajo rentable.</P><P>
Platica el descendiente de escoceses que el vio c&oacute;mo en el ferrocarril -que ahora ya no llega- se cargaban cada diez d&iacute;as 80 lingotes de 37 kilogramos cada uno.</P><P>
La realidad es que ahora, aunque se asegura que las entra&ntilde;as de estos cerros encierran todav&iacute;a mucho m&aacute;s del mineral que se extrajo, Minera San Luis lleva nueve a&ntilde;os realizando estudios de factibilidad para volver a explotar los yacimientos y ha llegado a la conclusi&oacute;n de que es preferible abrir nuevos tiros y nuevos t&uacute;neles, que reparar los anteriores porque resultar&iacute;a m&aacute;s caro.</P><P>
El ingeniero Octavio Rivera, residente aqu&iacute; de Minera San Luis, explica que el grupo empresarial podr&iacute;a invertir hasta 65 millones de d&oacute;lares en una primera etapa para iniciar nuevamente la extracci&oacute;n de oro y plata.</P><P>
En tres meses m&aacute;s se terminar&aacute;n los estudios y entonces vendr&aacute; la gran determinaci&oacute;n: &#191;se invierte o no?, con capital asociado con canadienses para devolver el esplendor que tuvo a principios de siglo El Oro, hermosa poblaci&oacute;n, a donde se puede llegar en un viaje de poco m&aacute;s de dos horas por carretera desde el Distrito Federal.</P><P>
&#191;Podr&aacute; la Minera San Luis acabar con la maldici&oacute;n de Plutarco El&iacute;as Calles?</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Descapitalizaci&oacute;n y Endeudamiento Ahogan a Pescadores Sinaloenses
</h3><P></P><P>
<B>Enfrenta Dicha Actividad una Etapa de &quot;Ruinosa Competencia&quot;; Urgente un Reordenamiento Eficaz</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
- I -</P><P>
</P><P>
TOPOLOBAMPO, Sin., 11 de junio.- De cara a la inmensidad de las aguas del Pac&iacute;fico, en la coyuntura del Mar de Cort&eacute;s, todav&iacute;a presentes huellas y estragos del hurac&aacute;n Ismael, silenciosos los conflictos entre quienes explotan los recursos mar&iacute;timos y en medio de la m&aacute;s profunda descapitalizaci&oacute;n y el mayor nivel de endeudamiento de que se tenga memoria a nivel de cooperativas, la actividad pesquera perfila una etapa de &quot;ruinosa competencia&quot; que anuncia la necesidad inmediata de un reordenamiento eficaz en t&eacute;rminos de aprovechamiento y distribuci&oacute;n de esta riqueza.</P><P>
Tierra de contrastes en su extenso litoral, Sinaloa alberga lo mismo a a&ntilde;osos pescadores que basan la subsistencia familiar en el prodigio de sus peque&ntilde;as redes, que a poderosas organizaciones dominantes del m&aacute;s valioso activo en nuestras aguas -el camar&oacute;n exportable-, y a una nueva generaci&oacute;n de empresarios que se abren camino en la industrializaci&oacute;n y el cultivo de especies marinas en granjas, los llamados crust&aacute;ceos &quot;de probeta&quot;.</P><P>
Concentradora de la riqueza pesquera nacional, tanto por el volumen como por el valor de sus especies, la costa sinaloense y sus pescadores no escapan a la diversidad de problemas y rezagos agudizados en los litorales del pa&iacute;s. Infraestructura inadecuada o insuficiente, acompa&ntilde;ada por fen&oacute;menos de mo ginaci&oacute;n social y econ&oacute;mica de la gran mayor&iacute;a de quienes dependen de la captura, constituyen el punto de partida de una larga lista de inconvenientes que operan como freno para el desarrollo en esta actividad.</P><P>
En el repaso de las causas que tienen a la producci&oacute;n pesquera todav&iacute;a por debajo de los niveles r&eacute;cord logrados hace 15 a&ntilde;os -en 1994 se obtuvieron 1.26 millones de toneladas de productos del mar y acu&iacute;colas, contra 1.56 millones de toneladas en 1981- aparecen, adem&aacute;s, resabios de la cultura dedoinanciamientos a &quot;fondo perdido&quot;, desintegraci&oacute;n organizativa del sector social, agrupaciones &quot;fantasma&quot; que trafican con permisos y comercializan especies, as&iacute; como viejas pr&aacute;cticas de &quot;guaterismo&quot; (contrabando) y &quot;changuerismo&quot; (captura de especies en veda).</P><P>
La tregua que marca la veda camaron&iacute;cola, de marzo a septiembre, para alimentar la reproducci&oacute;n de la especie que, comercializada en el exterior, permiti&oacute; en 1995 el ingreso al pa&iacute;s de divisas por m&aacute;s de 300 millones de d&oacute;lares; es momento tambi&eacute;n para ventilar cuentas pendientes: primero, la renovaci&oacute;n de la flota pesquera de altura, y junto con ello, los mecanismos de financiamiento.</P><P>
En el litoral del Pac&iacute;fico se encuentran 1,200 de las casi 3,000 embarcaciones mayores o de altura.</P><P>
Jos&eacute; Leonel S&aacute;nchez Cota, presidente de la Federaci&oacute;n Regional de Sociedades Cooperativas de la Industria Pesquera, que agrupa a pescadores ribere&ntilde;os del norte de Sinaloa y el sur de Sonora, explica a su manera el proceso de virtual desintegraci&oacute;n del llamado sector social: &quot;Hemos sufrido siete a&ntilde;os de continuo golpeteo desde los altos niveles del Gobierno Federal, como si hubiera una instrucci&oacute;n precisa de acabar con las cooperativas&quot;.</P><P>
Pero, a&ntilde;ade, &quot;no han podido terminar con nuestras organizaciones; no con todas, aunque s&iacute; con sus patrimonios&quot;. Y es que, razona, desde la desaparici&oacute;n del Banpesca -la banca gubernamental que apoyaba a ese sector-, ha sido el nuestro un constante peregrinar en busca de financiamiento asequible, sin respuesta hasta el momento.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Impiden Sindicalizados de la UNAN la Entrada a Empleados de Confianza
</h3><P></P><P>
<B>Su Ausencia fue Cubierta; no Hacen Falta: AR</P><P></B>
</P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
Con el lema de &quot;48 horas sin personal de confianza&quot;, los trabajadores sindicalizados de la UNAM impidieron desde las primeras horas de ayer la entrada a 6,000 empleados de confianza que prestan sus servicios en las diversas instalaciones universitarias; esta acci&oacute;n afect&oacute; a 132 dependencias y provoc&oacute; breves pleitos entre funcionarios y administrativos; el secretario general del STUNAM, Agust&iacute;n Rodr&iacute;guez Fuentes, asegur&oacute; que los trabajadores sindicalizados &quot;cubrieron eficientemente&quot; la ausencia laboral de los empleados de confianza, lo que demuestra que &eacute;stos &quot;no hacen falta&quot; y ocupan los puestos destinados a los agremiados.</P><P>
En esta jornada que hoy finaliza, los miembros del STUNAM pretenden presionar a la administraci&oacute;n universitaria para que reduzca a su personal que contrata, toda vez que, en opini&oacute;n de Rodr&iacute;guez Fuentes, Rector&iacute;a incumple el compromiso firmado el pasado 31 de octubre, donde se comprometi&oacute; a reducir a los empleados que contrata por su cuenta; la respuesta de la autoridad universitaria es que para ella &quot;todos -personal de confianza o de base-20son trabajadores y todos son iguales&quot; y as&iacute; se lo ha hecho saber a la dirigencia sindical.</P><P>
Algunas de las dependencias que no laboraron ayer fueron Proveedur&iacute;a, Obras y Servicios, Administraci&oacute;n Escolar, Difusi&oacute;n Cultural y la oficina de la Filarm&oacute;nica de la UNAM; seg&uacute;n el l&iacute;der sindical, en ellas se interrumpieron las labores cuando el personal de confianza abandon&oacute; las instalaciones como protesta. En los Centros de Desarrollo Infantil y en las tiendas, as&iacute; como en los institutos, no se alteraron las actividades. De las 198 delegaciones sindicales en la Universidad, en 132 se llev&oacute; a cabo la restricci&oacute;n al personal de confianza,</P><P>
Funcionarios universitarios como Gerardo Ferrando Bravo (tesorero de la UNAM), Juan Pablo Arroyo (director de la Facultad de Econom&iacute;a) y C&eacute;sar Guti&eacute;rrez (coordinador de Asuntos Laborales) fueron, entre otros, quienes se enfrentaron a los sindicalizados por esta medida de car&aacute;cter unilateral.</P><P>
No tenemos nada contra los empleados de confianza, pues ellos no tienen ninguna culpa de haber sido contratados por la Universidad violando la ley, pero como sindicato nosotros tenemos derecho de defender nuestros espacios de trabajo&quot;, argumentaron los agremiados quienes piden que se indemnice a los trabajadores de confianza.</P><P>
Asimismo, la dirigencia del STUNAM inform&oacute; que por primera vez se reunieron con la Confederaci&oacute;n Nacional de Trabajadores Universitarios, con la Federaci&oacute;n Nacional de Sindicatos Universitarios y con la Coordinadora de Sindicatos Universitarios; todos estos organismos gremiales (que suman 32) se pronuncian por una demanda salarial de 52 por ciento.</P><P>
En la reuni&oacute;n que sostuvieron con el secretario administrativo de la UNAM, Salvador Malo, &eacute;ste les inform&oacute; que a&uacute;n no recib&iacute;a la comunicaci&oacute;n oficial por parte de la Junta Federal de Conciliaci&oacute;n y Arbitraje del emplazamiento a huelga. Este jueves el STUNAM realizar&aacute; un plant&oacute;n frente a Rector&iacute;a y al d&iacute;a siguiente una marcha del monumento a la Revoluci&oacute;n hacia el Z&oacute;calo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>A Finales de Este mes Estar&aacute; Listo el Ant&iacute;doto Contra la Helms-Burton: SRE
</h3><P></P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
A finales de este mes el Congreso de la Uni&oacute;n tendr&aacute; lista la &quot;Ley Ant&iacute;doto&quot; contra la Helms-Burton para impedir que por lo menos 30 empresas importantes del pa&iacute;s sean sancionadas o afectadas por esta medida, se&ntilde;al&oacute; la Secretar&iacute;a de Relaciones Exteriores, al mencionar que hasta el momento s&oacute;lo Grupo Domos ha sido notificado por Estados Unidos y precis&oacute; que Petr&oacute;leos Mexicanos no tiene inversiones importantes en Cuba, &quot;s&oacute;lo proyectos&quot;.</P><P>
Al reunirse con integrantes de la Comisi&oacute;n de Relaciones Exteriores de la C&aacute;mara de Diputados, el consultor jur&iacute;dico de la Canciller&iacute;a, Miguel Angel Gonz&aacute;lez F&eacute;lix, indic&oacute; que la normatividad busca evitar que los empresarios mexicanos sean llamados a juicio por Estados Unidos as&iacute; como proporcionar informaci&oacute;n sobre sus operaciones y actividades comerciales con aquel pa&iacute;s caribe&ntilde;o.</P><P>
Sin embargo, advirti&oacute; que &quot;la ley ant&iacute;doto&quot; contar&aacute; con sanciones de car&aacute;cter econ&oacute;mico para aquellas empresas nacionales que acaten la Helms-Burton contraviniendo la pol&iacute;tica mexicana de comercio exterior.</P><P>
En este contexto, dijo que esta iniciativa no pretende modificar la Constituci&oacute;n, sino ser&aacute; una norma flexible para proteger a la planta productiva nacional.</P><P>
Si la Ley Helms-Burton tiene una aplicaci&oacute;n restrictiva, dijo, estamos hablando de 20 o 30 empresas, pero si se le da una interpretaci&oacute;n muy amplia podremos hablar de entre 200 y 300 industrias afectadas.</P><P>
De no lograrse una postergaci&oacute;n a esta legislaci&oacute;n, agreg&oacute;, las primeras demandas se empezar&aacute;n a recibir a partir del 1&#186; de agosto, as&iacute; como los efectos extraoficiales.</P><P>
Hasta el momento, asegur&oacute;, Pemex no ha tenido notificaci&oacute;n alguna pues es una empresa que ten&iacute;a proyectos de expansi&oacute;n en Cuba pero no inversiones.</P><P>
Por otra parte, integrantes de la Comisi&oacute;n de Relaciones Exteriores de la C&aacute;mara de Diputados informaron que a finales de mes se realizar&aacute; la interparlamentaria M&eacute;xico-Cuba, en la que los legisladores mexicanos dejar&aacute;n en claro la pol&iacute;tica de nuestro gobierno en relaci&oacute;n con la Helms-Burton.</P><P>
Cuauht&eacute;moc Sandoval, integrante de este grupo de trabajo parlamentario, expres&oacute; que se ha llegado a la conclusi&oacute;n de que la ley ant&iacute;doto tiene que apresurarse, porque los efectos negativos se van a empezar a sentir antes del 1&#186; de agosto, ya que, indic&oacute;, los borradores se encuentran elaborados y esperamos que en breve tiempo est&eacute;n para que en el periodo extraordinario de sesiones sean discutidos y aprobados por el pleno.</P><P>
Las empresas m&aacute;s afectadas, agreg&oacute;, ser&aacute;n las del sector privado, principalmente las textiles y de turismo.</P><P>
A su vez, el legislador pri&iacute;sta Oscar Cant&oacute;n Zetina deplor&oacute; que Estados Unidos haya decidido continuar con sus prop&oacute;sitos de aplicar extraterritorialmente la Ley Helms-Burton, ya que con ello se perturban los principios del Derecho Intercontinental.</P><P>
Por lo mismo, asever&oacute;, se rechaza esta iniciativa porque afecta a terceros pa&iacute;ses as&iacute; como a personas totalmente ajenos al conflicto que desde hace varias d&eacute;cadas protagonizan Cuba y la Uni&oacute;n Americana.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>La ALDF Determinar&aacute; Auditor&iacute;as Sobre la Cuenta P&uacute;blica del DFF 1995: Gardu&ntilde;o
</h3><P></P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
Con base en el an&aacute;lisis de la Cuenta P&uacute;blica del DDF de 1995, la Asamblea Legislativa determinar&aacute; las auditor&iacute;as &quot;que sean necesarias&quot; a dependencias y organismos del gobierno capitalino; solicitar&aacute; la aplicaci&oacute;n de sanciones administrativas en contra de funcionarios que hayan incurrido en errores administrativos y pedir&aacute; a la Procuradur&iacute;a General de Justicia capitalina que ejerza acci&oacute;n penal cuando as&iacute; lo ameriten las irregularidades.</P><P>
El presidente de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, Javier Gardu&ntilde;o P&eacute;rez, aclar&oacute; que la Asamblea es un &oacute;rgano fiscalizador del uso de los recursos de la ciudad, pero no sanciona. No obstante ello, &quot;vamos a actuar contra cualquier funcionario&quot;, a trav&eacute;s de la Contralor&iacute;a Interna del DDF, o en su caso de la Procuradur&iacute;a. Inform&oacute; que Ruta 100 y la delegaci&oacute;n Cuauht&eacute;moc son casos at&iacute;picos en cuanto a su manejo presupuestal, por lo que ser&aacute;n objeto de &quot;una revisi&oacute;n especial&quot;.</P><P>
En entrevista ayer en sus oficinas de la ALDF, en el recinto del z&oacute;calo, explic&oacute; que entre otras tareas, van a fiscalizar dos millones de &quot;afectaciones fiscales&quot; que hay en la Cuenta P&uacute;blica, la que anteayer fue entregada a la Asamblea.</P><P>
Corresponder&aacute; a la Contadur&iacute;a Mayor de Hacienda de la ALDF, como &oacute;rgano t&eacute;cnico, hacer la revisi&oacute;n de este documento durante los pr&oacute;ximos cinco meses y deber&aacute; entregar un informe preliminar durante los primeros diez d&iacute;az de noviembre del presente a&ntilde;o, y los resultados finales en septiembre de 1997.</P><P>
Gardu&ntilde;o P&eacute;rez indic&oacute; que con el informe previo el pleno de la ALDF podr&aacute; determinar las auditor&iacute;as de fondo &quot;que sean necesarias&quot;, con base en los errores que se encuentren.</P><P>
Tambi&eacute;n manifest&oacute; que 80 por ciento de la revisi&oacute;n de la Cuenta P&uacute;blica la realiza la ALDF y el resto corresponde a la Contralor&iacute;a Interna del DDF.</P><P>
Entre los rubros que recibir&aacute;n atenci&oacute;n especial est&aacute;n dos casos que calific&oacute; de &quot;at&iacute;picos&quot;: Ruta 100 y la delegaci&oacute;n Cuauht&eacute;moc, pero tambi&eacute;n habr&aacute; una revisi&oacute;n exhaustiva en los gastos relacionados con la seguridad p&uacute;blica, la procuraci&oacute;n de justicia, las obras hidr&aacute;ulicas, las obras del Metro y de vialidades, los hospitales y las n&oacute;minas del DDF.</P><P>
Este &uacute;ltimo rengl&oacute;n, a&ntilde;adi&oacute;, es muy importante ya que el gobierno capitalino tiene 250 mil empleados y hay que revisar si el gasto fue el adecuado.</P><P>
Para concluir, Gardu&ntilde;o P&eacute;rez asegur&oacute; que &quot;vamos a actuar contra cualquier funcionario, del rango que sea&quot;, y puntualiz&oacute; que en la Cuenta P&uacute;blica no se establece que haya una partida espec&iacute;fica para los gastos del regente capitalino.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Arrib&oacute; Carlos Rojas a Estambul Para Participar en la Cumbre Sobre los Asentamientos Humanos
</h3><P></P><P>
<B>Apoyar&aacute; M&eacute;xico el Derecho Social a la Vivienda</P><P></B>
</P><P>
ESTAMBUL, Turqu&iacute;a, 11 de junio.- El secretario de Desarrollo Social, Carlos Rojas, lleg&oacute; ayer a esta ciudad para participar en los trabajos de la Conferencia Cumbre de las Naciones Unidas sobre los Asentamientos Humanos (H&aacute;bitat II), y se reuni&oacute; con el grupo latinoamericano de ministros de desarrollo urbano, con quienes consens&oacute; que dentro de la relator&iacute;a final sea reconocido a nivel mundial el derecho social a la vivienda.</P><P>
A su llegada a Estambul, Carlos Rojas tuvo una reuni&oacute;n con la delegaci&oacute;n mexicana de la Cumbre. El embajador Enrique Buj Flores explic&oacute; al titular de la Sedesol los resultados de los trabajos que se han efectuado del 3 de junio a la fecha, y destac&oacute; la importancia que tuvo la participaci&oacute;n mexicana en la Conferencia.</P><P>
En particular, subray&oacute; el consenso que logr&oacute; la delegaci&oacute;n mexicana en uno de los parr&aacute;fos centrales de lo que ser&aacute; la relotar&iacute;a final, en el sentido de que sea reconocido el car&aacute;cter social del derecho a la vivienda.</P><P>
En tanto, el senador Oscar L&oacute;pez Velarde, tambi&eacute;n integrante de la delegaci&oacute;n mexicana, inform&oacute; que las recomendaciones que los pa&iacute;ses miembros de la ONU plantean a nivel mundial para los pr&oacute;ximos 20 a&ntilde;os, en buena medida M&eacute;xico ya las ha empezado a aplicar y est&aacute; preparado para los retos del pr&oacute;ximo siglo.</P><P>
Posteriormente, Rojas se reuni&oacute; con el grupo de ministros de la regi&oacute;n latinoamericana y con ellos dialog&oacute; sobre aspectos generales de la agenda regional sobre desarrollo urbano y vivienda.</P><P>
Otras reuniones que por separado sostuvo el funcionario mexicano se dieron con los ministros de Vivienda de Brasil, Jos&eacute; Serra; de Cuba, Mario Junco del Pino; Costa Rica, Edgar Arelle Cordero; Ecuador, Francisco Albornoz; Uruguay, Antonio Gabito Z&oacute;boldi, as&iacute; como con el vicepresidente de Per&uacute;, Ricardo M&aacute;rquez, con quienes revis&oacute; asuntos bilaterales en busca de una mejor cooperaci&oacute;n y coordinaci&oacute;n de esfuerzos para que las recomendaciones de la Cumbre tengan arraigo en la regi&oacute;n.</P><P>
En la reuni&oacute;n plenaria de este mi&eacute;rcoles 12 con jefes de Estado o de gobierno, con la representaci&oacute;n del Presidente Ernesto Zedillo, el titular de la Sedesol dar&aacute; a conocer los planteamientos de M&eacute;xico en materia de desarrollo urbano y vivienda.</P><P>
Los prop&oacute;sitos fundamentales de la Conferencia Cumbre son concientizar a las sociedades del mundo, principalmente a los gobiernos de los diferentes pa&iacute;ses, sobre los complejos y profundos problemas que actualmente se enfrentan con los asentamientos humanos, adem&aacute;s de delinear las orientaciones de pol&iacute;tica que la ONU impulsar&aacute; en materia de desarrollo urbano y de vivienda en las pr&oacute;ximas d&eacute;cadas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Instan Diputados a MRM a Aportar Pruebas Respecto al Caso Colosio
</h3><P></P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
La Comisi&oacute;n Especial de Seguimiento del Caso Colosio de la C&aacute;mara de Diputados exhort&oacute; al ex subprocurador Mario Ruiz Massieu a que aporte pruebas respecto a sus declaraciones e &quot;incluso, algunos de sus integrantes est&aacute;n dispuestos a viajar a Nueva Jersey para que proporcione informaci&oacute;n en torno del homicidio del candidato pri&iacute;sta&quot;, porque hasta el momento hay desaliento y desesperanza de la poblaci&oacute;n ante el nulo avance en las investigaciones de este caso y que han puesto en entredicho a las instituciones. Se abre una nueva l&iacute;nea de investigaci&oacute;n y debe aclararse.</P><P>
Afirmaron lo anterior los diputados Alfonso Molina Ruibal (PRI), Ram&oacute;n Sosamontes Herreramoro (PRD), Horacio Guti&eacute;rrez Bravo (PAN), Ezequiel Flores Rodr&iacute;guez (PT) y Mar&iacute;a Elena Yrizar Arias (PRI), quienes expresaron que la Procuradur&iacute;a General de la Rep&uacute;blica debe llamar a declarar a cualquier persona, &quot;sin importar rango administrativo o pol&iacute;tico&quot;, que tenga que ver en con este asesinato.</P><P>
Anunciaron tambi&eacute;n que en dos semanas se van a reunir con el titular de la PGR de manera urgente para conocer cu&aacute;les son realmente los resultados de las indagatorias efectuadas por la corporaci&oacute;n a su cargo y aclarar si es cierto que el asesino de Colosio Murrteta fue cambiado en la prisi&oacute;n de m&aacute;xima seguridad de Almoloya de Ju&aacute;rez, Estado de M&eacute;xico.</P><P>
Refirieron que el ex subprocurador Mario Ruiz Massieu debe comprobar con hechos y bases sus declaraciones. &quot;Incluso, vamos a contactar con sus abogados para que conozca nuestras inquietudes en torno del candidato pri&iacute;sta victimado en Lomas Taurinas, pese a ser un pr&oacute;fugo de la ley&quot;.</P><P>
Por su parte, Samuel Palma C&eacute;sar, secretario de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, asever&oacute; que las declaraciones del ex servidor p&uacute;blico sin duda establecen puntos importantes, porque da una versi&oacute;n que ofrece un cauce totalmente diferente en la presentaci&oacute;n de los hechos.</P><P>
&quot;Lo que a nosotros nos interesa -explic&oacute;- es buscar hasta qu&eacute; punto es posible convertir esto en l&iacute;neas de investigaci&oacute;n, lo cual nos permite cerciorarnos sobre las certezas de estos comentarios&quot;.</P><P>
Sin embargo, reconoci&oacute;, las declaraciones de Ruiz Massieu vienen a aportar nuevos elementos sobre la identidad de Mario Aburto Mart&iacute;nez. Independientemente de la credibilidad que puede tener una persona o no, es importante analizar cada uno de los hechos.</P><P>
Sobre la acusaci&oacute;n al Estado Mayor Presidencial, el legislador pri&iacute;sta expres&oacute; que como parte de la investigaci&oacute;n es importante no dejar ning&uacute;n punto suelto ni vestigio de impunidad.</P><P>
En este caso, enfatiz&oacute;, &quot;no debe haber intocables y esto no debe ser m&aacute;s all&aacute; de una declaraci&oacute;n, sino que debe traducirse en los hechos de la investigaci&oacute;n&quot;.</P><P>
El Estado Mayor Presidencial, dijo, es una instituci&oacute;n que merece todo nuestro respeto, pero mas all&aacute; de que las personas que perteneciendo a &eacute;l, o no, pudieran estar involucradas o sean objeto de investigaci&oacute;n, se debe realizar sin ning&uacute;n tipo de coartaci&oacute;n ni de l&iacute;mites.</P><P>
Por lo tanto, subray&oacute;, no podemos pensar que debemos frenarnos o simplemente desviar la investigaci&oacute;n cuando se trate de alguna instituci&oacute;n. &quot;El Estado Mayor no cuenta con una patente de Corso&quot;.</P><P>
Por otra parte, la reuni&oacute;n de la Comisi&oacute;n Especial para el Seguimiento del Caso Colosio dur&oacute; m&aacute;s de cuatro horas, donde sus integrantes acordaron reunirse con el procurador general de la Rep&uacute;blica en dos semanas; buscar un acercamiento con Mario Ruiz Massieu y que se llame a declarar a cualquier persona, sin importar cargo administrativo o pol&iacute;tico.</P><P>
A esta sesi&oacute;n de trabajo se esperaba que acudiera Luis Colosio, sin embargo, no acudi&oacute; y se estima que est&eacute; presente en la pr&oacute;xima reuni&oacute;n de la comisi&oacute;n, la cual se podr&iacute;a efectuar en el periodo extraordinario de sesiones de la C&aacute;mara de Diputados.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac20.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Insistir&aacute; EU en la Deportaci&oacute;n de MRM: Jones
</h3><P></P><P>
<B>No es de Ninguna Manera un &quot;Caso Cerrado&quot;, Asegura</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
El gobierno de Estados Unidos no se dar&aacute; por vencido y continuar&aacute; en su intento de extraditar o deportar a Mario Ruiz Massieu a M&eacute;xico, asegur&oacute; ayer el embajador de Estados Unidos, James Jones. &quot;Seguimos&quot; trabajando con M&eacute;xico para buscar nuevas posibilidades diplom&aacute;ticas de que el ex funcionario sea tra&iacute;do aqu&iacute;; el caso est&aacute; ahora en las cortes estadunidenses y se espera que habr&aacute; una respuesta favorable.</P><P>
Por otra parte, el embajador de la Uni&oacute;n Americana asegur&oacute; que no habr&aacute; cambios de la Ley Helms-Burton durante 1996; sin embargo, despu&eacute;s de las elecciones s&iacute; es posible, depender&aacute; de qui&eacute;n gane los comicios, precis&oacute;.</P><P>
Jones dijo desconocer si las declaraciones hechas por Mario Ruiz Massieu en torno de la pol&iacute;tica interna mexicana son correctos, pero el hecho, reiter&oacute;, es que el gobierno norteamericano ha trabajado con el de M&eacute;xico para extraditar al ex funcionario a nuestro pa&iacute;s y lo sigue haciendo. No es de ninguna manera un caso cerrado, por el contrario, est&aacute; actualmente en las cortes de Estados Unidos. Por lo mismo, dijo, &quot;esperamos&quot; que finalmente se pueda conseguir o la extradici&oacute;n o la deportaci&oacute;n del ex subprocurador, &quot;vamos intentar ambas formas&quot;.</P><P>
El embajador Jones fue entrevistado al t&eacute;rmino de la inauguraci&oacute;n y recorrido de la Semana de la Manufactura, que se llev&oacute; al cabo en el Palacio de los Deportes.</P><P>
Interrogado tambi&eacute;n acerca de la Ley Helms-Burton, mediante la cual se pretende sancionar a terceros pa&iacute;ses que trafiquen, negocien o inverten en Cuba en propiedades expropiadas luego de la revoluci&oacute;n y por las cuales los antiguos propietarios no recibieron indemnizaci&oacute;n alguna, el embajador Jones asever&oacute; que durante 1996 no habr&aacute; cambios a dicha legislaci&oacute;n, sin embargo despu&eacute;s de las elecciones, que se llevar&aacute; a cabo a fines de este a&ntilde;o, es posible y depender&aacute; de qui&eacute;n gane los comicios.</P><P>
Indic&oacute; que actualmente Estados Unidos tiene la obligaci&oacute;n de aplicar la Ley Helms-Burton hasta que el Congreso no cambie la legislaci&oacute;n.</P><P>
Si M&eacute;xico y Canad&aacute; demanda a Estados Unidos en el marco del TLC habr&iacute;a que esperar el veredicto.</P><P>
Cuando se le cuestion&oacute; si la pretensi&oacute;n del cobro de 20 d&oacute;lares por visa se debe a un efecto o consecuencia de la Ley Helms Burton, el diplom&aacute;tico norteamericano lo rechaz&oacute; aludiendo a que si Estados Unidos pretende mantener todos los consulados abiertos se requieren de mayores recursos, y esta es una de las maneras que permitar&aacute; la recaudaci&oacute;n de dinero.</P><P>
Durante el evento se expuso que el acelerado desarrollo de nuevas tecnolog&iacute;as impone a M&eacute;xico un desaf&iacute;o enorme, que no puede resolverse con la simple adquisici&oacute;n de tecnolog&iacute;as sofisticadas. Se requieren acciones que permitan aprovechar la innovaci&oacute;n. La historia indica como en el mundo contempor&aacute;neo uno de los jefes de la modernizaci&oacute;n econ&oacute;mica ha sido el desarrollo cient&iacute;fico y tecnol&oacute;gico.</P><P>
La modernizaci&oacute;n tecnol&oacute;gica no s&oacute;lo implica incorporar tecnolog&iacute;as de punta, sino de manera oportuna y accesible, procedimientos que puedan resultar en un mejor aprovechamiento de m&aacute;quinas y materias primas que aumenten la productividad.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>La PGR Debe Seguir las L&iacute;neas Abiertas por Ruiz Massieu: CCS
</h3><P></P><P>
<B>MANUEL NOGUEZ VIGUERAS</P><P></B>
</P><P>
La Procuradur&iacute;a General de la Rep&uacute;blica tiene la obligaci&oacute;n de seguir las l&iacute;neas de investigaci&oacute;n abiertas por las &uacute;ltimas declaraciones de Mario Ruiz Massieu; lo importante es que, sabi&eacute;ndose las cosas, la autoridad indague y llegue al fondo de los casos Colosio, Ruiz Massieu y Posadas, afirm&oacute; el presidente de la Fundaci&oacute;n para la Democracia, Cuauht&eacute;moc C&aacute;rdenas Sol&oacute;rzano.</P><P>
Afirm&oacute; que se debe buscar la declaraci&oacute;n del ex subprocurador general de la Rep&uacute;blica, el cual seguramente sabe mucho sobre los temas que enturbiaron el clima pol&iacute;tico en el pa&iacute;s.</P><P>
Entrevistado durante el seminario &quot;El sentido social de la omunicaci&oacute;n&quot;, organizado en forma conjunta por la Fundaci&oacute;n para la Democracia, la Unidad Xochimilco de la Universidad Aut&oacute;noma Metropolitana y la Universidad Iberoamericana, el l&iacute;der moral del PRD sostuvo que si realmente se quiere esclarecer el asesinato de Jos&eacute; Francisco Ruiz Massieu es obligado buscar la declaraci&oacute;n del hermano, el cual estuvo muy metido en toda la mara&ntilde;a en que convirtieron el caso.</P><P>
Dijo que &eacute;l, como toda la socidad mexicana, espera que la investigaci&oacute;n del caso Tabasco llegue a donde tiene que llegar: &quot;a Roberto Madrazo Pintado, a fincarle las responsabilidades penales que procedan, a que renuncie para permitir una investigaci&oacute;n parcial&quot;.</P><P>
Sobre Guerrero, C&aacute;rdenas Sol&oacute;rzano sostuvo que el asesinato del l&iacute;der de su partido en Coyuca de Ben&iacute;tez, Roberto Acosta, indica que a pesar de la salida de Rub&eacute;n Figueroa Alcocer, las pr&aacute;cticas y los m&eacute;todos de represi&oacute;n y violencia siguen siendo los mismos. Indic&oacute; que su partido seguir&aacute; exigiendo, por todos los medios a su alcance, que las autoridades judiciales investigen con seriedad y apliquen las sanciones que correspondan.</P><P>
Al participar en el mismo seminario, que se realiz&oacute; en el Foro Coyoacanense, Federico Reyes Heroles se&ntilde;al&oacute; que es falso dilema plantear que la objetividad est&aacute; contra la ideolog&iacute;a. En M&eacute;xico, afirm&oacute;, se transmite la informaci&oacute;n ideologizada y no existe la objetividad qu&iacute;micamente pura. Lo que no se vale es que los medios de comunicaci&oacute;n velen su posicion ideol&oacute;gica.</P><P>
Dijo adem&aacute;s que en M&eacute;xico los medios aparentan ser objetivos, pero asumen posicionamientos abiertos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Sin Recursos es Imposible una Seguridad P&uacute;blica Eficiente: EA
</h3><P></P><P>
<B>Falso, que el Aumento de la Delincuencia se Deba a Prop&oacute;sitos Desestabilizadores, Se&ntilde;ala</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
La falta de recursos econ&oacute;micos del Estado representa el principal obst&aacute;culo para mejorar la seguridad p&uacute;blica en el pa&iacute;s, y en particular en la capital, dijo ayer el presidente de la Comisi&oacute;n de Derechos Humanos del Senado, Eduardo Andrade S&aacute;nchez, y rechaz&oacute; que el aumento de la delincuencia se deba a prop&oacute;sitos de desestabilizaci&oacute;n del sistema.</P><P>
Sinceramente no percibo que el crecimiento delictivo se deba a supuestos prop&oacute;sitos de ese tipo; m&aacute;s bien se trata de un incremento que ha sido constante desde hace varios a&ntilde;os y se ha agravado por la crisis econ&oacute;mica, agreg&oacute;.</P><P>
Andrade S&aacute;nchez coment&oacute; que, ya sea militar o civil, lo importante es que el jefe de la polic&iacute;a preventiva del Distrito Federal sea eficiente. Y el nuevo titular de la SSP, Tom&aacute;s Salgado Cordero, tiene experiencia, dijo.</P><P>
Indic&oacute; que la lucha en contra de la delincuencia, que por instrucciones presidenciales ser&aacute; prioridad en la capital del pa&iacute;s, deber&aacute; librarse con apego a la ley, mediante una adecuada organizaci&oacute;n de la fuerza p&uacute;blica, con la asignacion de recursos suficientes -tanto para equipo como para sueldos y prestaciones- y con una eficaz estrategia de lucha contra la corrupci&oacute;n.</P><P>
Coment&oacute; que es necesario explicarle a la poblaci&oacute;n que la falta de recursos condiciona la lucha contra la criminalidad y que el gobierno se halla en la disyuntiva de aumentar los impuestos o recortar el presupuesto de otros rubros.</P><P>
Si la gente observa resultados efectivos y una baja sensible en la criminalidad, es probable que se muestre dispuesta a elevar sus contribuciones al Estado, dijo.</P><P>
Andrade S&aacute;nchez consider&oacute; que la &quot;congelada&quot; ley contra la delincuencia organizada deber&aacute; ser expedida antes de que finalice el presente a&ntilde;o.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>En el a&ntilde;o 2000 la Ciudad de M&eacute;xico Ser&aacute; la Primera Metr&oacute;poli Mundial: H. Romero
</h3><P></P><P>
<B>El N&uacute;mero de Habitantes Llegar&aacute; a 31 Millones, Pronostica</P><P></B>
</P><P>
<B>MANUEL MAGA&Ntilde;A</P><P></B>
</P><P>
Con tres millones de habitantes en 1950, la ciudad de M&eacute;xico ocup&oacute; el lugar n&uacute;mero 14 entre las 30 metr&oacute;polis m&aacute;s grandes del mundo; en 1975 alcanz&oacute; el tercer lugar -despu&eacute;s de Nueva York-Nueva Jersey y de Tokio-Yokohama-, con 11.9 millones al quedar conurbada con 27 municipios del Estado de M&eacute;xico; en 1990 subi&oacute; al segundo lugar al alcanzar 22.9 millones dentro de la zona metropolitana de la ciudad de M&eacute;xico y en el a&ntilde;o 2000 ocupar&aacute; ya firmemente el primer lugar con 31 millones, informa el fedatario del Haber Hist&oacute;rico en la Cuauht&eacute;moc, H&eacute;ctor Manuel Romero.</P><P>
El investigador y autor de varias obras sobre la historia de la capital del pa&iacute;s refiere que el crecimiento de la ciudad de M&eacute;xico ha sido incesante y que debe considerarse tambi&eacute;n, dentro del crecimiento actual de la capital de nuestro pa&iacute;s, que &quot;la poblaci&oacute;n flotante que diariamente arriba al &aacute;rea central de la ciudad de M&eacute;xico asciende a 2.8 millones de personas&quot;.</P><P>
Antes de que llegue el a&ntilde;o 2000, la ciudad de M&eacute;xico superar&aacute; en poblaci&oacute;n a las ciudades de Mil&aacute;n, Bangkok-Thon Buri, Nueva Delhi, Karachi, Bagdad, Estambul, Teher&aacute;n, Mosc&uacute;, Manila, Madr&aacute;s, Chicago-NO de Indiana, Bogot&aacute;, Rin-Rhur, Londres, El Cairo-Gaza Imbaba, Osaka-Kobe, Par&iacute;s, Yakarta, Buenos Aires, Se&uacute;l, Calcuta, Bombay, Los Angeles-Long Beach, R&iacute;o de Janeiro, Beijing-Pek&iacute;n, Shanghai, Sao Paulo, Nueva York-Nueva Jersey y Tokio-Yokohama.</P><P>
H&eacute;ctor Manuel Romero, incansable investigador, trabaja actualmente en la elaboraci&oacute;n del tercer tomo de la Enciclopedia Tem&aacute;tica de la Ciudad de M&eacute;xico. Nos dio a conocer algunos pormenores de lo que contendr&aacute; la obra que es la continuaci&oacute;n de lo que ha venido realizando durante los &uacute;ltimos cinco a&ntilde;os.</P><P>
Refiere el fedatario del Haber Hist&oacute;rico en la ciudad de M&eacute;xico que de acuerdo con los datos que ha recabado, la poblaci&oacute;n de la ciudad de M&eacute;xico en 1524, poco tiempo despu&eacute;s de la llegada de los espa&ntilde;oles, era de 30,000 habitantes. El censo virreynal de 1793 arroj&oacute; la cifra de 130,602 habitantes. Alexander Von humboldt dijo en 1803 que hab&iacute;a 137,000 y en el Padr&oacute;n del Juzgado de Polic&iacute;a en 1811, durantge la Guerra de Independencia, se asienta que eran 168,846 las personas que habitaban en la capital.</P><P>
Al ser establecida la Rep&uacute;blica en 1824, hab&iacute;a 150,000 habitantes, y cuando la invasi&oacute;n norteamericana en 1847, resid&iacute;an poco m&aacute;s de 200,000 personas. Durante el imperio de Maximiliano prevaleci&oacute; dicha cifra y en 1900, 334,721 personas habitaban la capital. Al empezar la Revoluci&oacute;n Mexicana en 1910, 471,066 y en el censo nacional de 1930, se daba cuenta de la residencia de un mill&oacute;n 230,000 personas en la ciudad de M&eacute;xico. En 1940, ascendi&oacute; la poblaci&oacute;n a un millon 760,000 y en 1950 los habitantes eran 3 millones 480,000. En 1990, 8 millones 235,744, a lo cual hay que agregar lo correspondiente a los municipios conurbados del Estado de M&eacute;xico, con lo que se alcanza la cifra de 22.9 millones, seg&uacute;n los datos que da a conocer H&eacute;ctor Manuel Romero.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Plan de Rescate y Reordenaci&oacute;n Integral Para el Bosque de Chapultepec: Sherman
</h3><P></P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
El bosque de Chapultepec, que cada a&ntilde;o recibe la visita de 80 millones de personas, ser&aacute; objeto de un proyecto de rescate y reordenaci&oacute;n integral que incluye una revisi&oacute;n completa del uso de &aacute;reas y esquemas m&aacute;s eficaces de seguridad, promoci&oacute;n y desarrollo, anunci&oacute; la delegada pol&iacute;tica en Miguel Hidalgo, Mar&iacute;a Esther Sherman Lea&ntilde;o. La entrada al p&uacute;blico ser&aacute; gratuita, independientemente de que se pueda solicitar una colaboraci&oacute;n de los visitantes.</P><P>
Invitada a la sesi&oacute;n comida del Club Rotario de la Ciudad de M&eacute;xico, precis&oacute; que ser&aacute;n establecidos nuevos mecanismos para la reubicaci&oacute;n y control de los vendedores, &quot;a la vez que se reordenar&aacute;n flujos peatonales para optimizar la vigilancia de las zonas m&aacute;s conflictivas y mejorar las acciones de protecci&oacute;n ecol&oacute;gica y se revisar&aacute; la situaci&oacute;n contractual de las concesiones que existen en el interior del bosque&quot;.</P><P>
Dio a conocer que concluy&oacute; la remodelaci&oacute;n del Centro Infantil Benito Ju&aacute;rez, en donde ahora se cuenta con un mayor n&uacute;mero de juegos tubulares y r&uacute;sticos y espacios adecuados para los tteleres y eventos en los que se fomentar&aacute; en los ni&ntilde;os una mayor conciencia de la importancia de la conservaci&oacute;n del bosque y el ambiente.</P><P>
Consider&oacute; que &quot;hoy, m&aacute;s que nunca, es necesaria la colaboraci&oacute;n entre organizaciones civiles y el gobierno para garantizar el desarrollo del pa&iacute;s&quot;.</P><P>
Luego de afirmar que &quot;he asumido como sustento de mi pol&iacute;tica de gobierno, hablar con la verdad y de cara a los vecinos&quot;, puntualiz&oacute; que de su visita casa por casa en 25 colonias de las 85 que conforman la delegaci&oacute;n Miguel Hidalgo, &quot;de las peticiones que nos han externado destacan los problemas de inseguridad que todos padecemos, el mantenimiento del equipo urbano y de las escuelas, la creaci&oacute;n y conservaci&oacute;n de &aacute;reas verdes y mayores espacios para la recreaci&oacute;n y el deporte, el empleo, la vivienda digna y el rescate de parques, plazas y centros de barrio&quot;.</P><P>
Para incrementar la seguridad en el per&iacute;metro de la delegaci&oacute;n Miguel Hidalgo, Mar&iacute;a Esther Sherman Lea&ntilde;o dijo que est&aacute; en marcha el programa &quot;Vecino Vigilante&quot; que incluye la colocaci&oacute;n de alarmas, para la autoprotecci&oacute;n en el hogar. Simult&aacute;neamente se lleva a cabo el Programa de Seguridad Infantil.</P><P>
Sobre este punto, la delegada explic&oacute; que &quot;en la ciudad de M&eacute;xico, sobrepoblada y con un crecimiento demogr&aacute;fico que supera la oferta de empleo y las posibilidades de desarrollo, con frecuencia los ni&ntilde;os se ven obligados a responsabilizarse de s&iacute; mismos, de sus hermanos menores y del hogar, en ausencia de sus padres o a falta de &eacute;stos, exponi&eacute;ndolos a amenazas, maltrato, violaci&oacute;n y explotaci&oacute;n&quot;.</P><P>
Para atender estas necesidades, dentro del Programa de Seguridad ser&aacute; creada una unidad de atenci&oacute;n a la poblaci&oacute;n infantil, en coordinaci&oacute;n con el Servicio de Emergencia 08, para difundir las medidas preventivas y de protecci&oacute;n de los menores. Se les orientar&aacute; sobre la actitud que deben asumir en el caso de que se encuentren bajo una amenaza y se ofrecer&aacute;n alternativas de soluci&oacute;n a problemas espec&iacute;ficos. Habr&aacute; l&iacute;nea telef&oacute;nica directa para orientar a los ni&ntilde;os en peligro, &quot;durante las 24 horas del d&iacute;a, los 365 d&iacute;as del a&ntilde;o&quot;, especific&oacute;.</P><P>
Destac&oacute; en su intervenci&oacute;n en la sesi&oacute;n comida con los rotarios que se contin&uacute;a con las acciones en favor de la vivienda mediante la rehabilitaci&oacute;n de vecindades. Refiri&oacute; que en la Miguel Hidalgo existe una poblaci&oacute;n fija de 406,868 habitantes y una flotante de m&aacute;s de dos millones. Existen 85 colonias, de las cuales 63 son populares y 22 son residenciales. En aquellas habita el 82 por ciento, mientras que en &eacute;stas, el 18 restante. Puntualiz&oacute; que 75 por ciento de los residentes en Miguel hidalgo padecen diversos grados de pobreza y m&aacute;s de 50 por ciento de la poblaci&oacute;n ocupada gana menos de dos salarios m&iacute;nimos.</P><P>
En la sesi&oacute;n comida se inform&oacute; que el Club Rotario de la Ciudad de M&eacute;xico varios milles de arbolitos a la delegaci&oacute;n, para reforestaci&oacute;n urbana.</P><P>
Tanto a la delegada pol&iacute;tica Mar&iacute;a Esther Sherman, como a la conductora de &quot;Muchas Noticias&quot;, Lolita Ayala, se les hicieron reconocimientos. El conductor de la sesi&oacute;n fue el doctor Fernando Uribe Calder&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Desmienten la Supuesta Muerte de M. Romano, Secuestrado Hace 6 D&iacute;as
</h3><P></P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
Los hoteleros del pa&iacute;s mostraron optimismo porque de un momento a otro retorne a su domicilio el empresario tur&iacute;stico, Marcos Romano, tras 6 d&iacute;as de haber sido secuestrado, inform&oacute; el presidente de la Asociaci&oacute;n de Hoteles del DF, Juan Jos&eacute; Garc&iacute;a Lourdes.</P><P>
En tanto, la directora comercial de la cadena que dirige Marcos Romano, Graciela Portillo, aclar&oacute; que hasta el momento no se sabe su paradero y su familia espera alg&uacute;n aviso que le permita saber de &eacute;l.</P><P>
Tanto el dirigente de los empresarios hoteleros en el DF, Garc&iacute;a Lourdes, como Graciela Portillo coincidieron en se&ntilde;alar que &quot;es totalmente falsa y equivocada la informaci&oacute;n que algunos medios del estado de Guerrero y otros nacionales han dado a conocer respecto al que pudiera ser el destino final del reconocido empresario&quot;.</P><P>
Informaron que de Marcos Romano se supo por &uacute;ltima vez el pasado jueves, cuando abord&oacute; el vuelo de Mexicana de Aviaci&oacute;n a las 13:30 horas para trasladarse del DF a Acapulco. Lleg&oacute; al aeropuerto para trabajar y abord&oacute; su autom&oacute;vil. Ese mismo d&iacute;a fue encontrado el veh&iacute;culo abandonado.</P><P>
Finalmente se&ntilde;alaron que la familia Romano s&oacute;lo espera informaci&oacute;n, No hay intervenci&oacute;n policiaca y sobre la supuesta aparici&oacute;n de su cuerpo en alg&uacute;n paraje del estado de Guerrero el d&iacute;a de ayer, que hacia suponer correspond&iacute;a al del empresario, fue desmentido categ&oacute;ricamente.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960612/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 12 de Junio de 1996
</h4>
<h3>Acuerdo de paz Entre Cat&oacute;licos y Evang&eacute;licos de San Juan Chamula: SG
</h3><P></P><P>
<B>Luego de 33 A&ntilde;os de Conflicto Religioso</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Luego de 33 a&ntilde;os de conflicto religioso y un saldo de 30 mil expulsados, la pr&oacute;xima semana se firmar&aacute; en San Juan Chamula, un acuerdo de paz que pondr&aacute; fin a las confrontaciones entre cat&oacute;licos tradicionalistas y evang&eacute;licos, adelant&oacute; la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
Armando L&oacute;pez Campa, director de asuntos religiosos de esta secretar&iacute;a, sostuvo que quien no acate este acuerdo, independientemente de su credo, ir&aacute; a parar &quot;a la c&aacute;rcel de Cerro Hueco&quot;. Se est&aacute; negociando, a&ntilde;adi&oacute;, el reconocimiento a la libertad de culto. Con ello, est&aacute; preparada ya la instalaci&oacute;n de la primera piedra de un templo Evang&eacute;lico y esta acci&oacute;n permitir&aacute; erradicar focos de intolerancia religiosa en otras entidades como Nayarit, Veracruz, la Huasteca Hidalguense y el estado de M&eacute;xico.</P><P>
El funcionario explic&oacute; que en esos poblados, el aislamiento ha provocado el surgimiento de cacicazgos por encima de la constituci&oacute;n.</P><P>
Las negociaciones de San Juan Chamula, estim&oacute;, servir&aacute;n de modelo para que el Gobierno Federal impulse en coordinaci&oacute;n con los gobiernos de los estados, modelos de conducta donde tendr&aacute;n que aceptar los l&iacute;deres tradicionales, los caciques, que no va a ser siempre invariable el modo de vida de los pobladores de una comunidad. Argument&oacute; que para hacer cumplir este acuerdo de paz, los garantes ser&aacute;n el Congreso local y la Procuradur&iacute;a de Justicia del estado, ya que quien quebrante la ley &quot;ir&aacute; a parar a la Cerro Hueco&quot;, sentenci&oacute; el funcionario quien no descart&oacute; que una vez pacificado San Juan Chamula ser&aacute; visitado por el Presidente Zedillo.</P><P>
&quot;Estamos trabajando ahora, asegur&oacute;, en este momento con los l&iacute;deres cat&oacute;licos tradicionalistas que encabeza el presidente municipal Enrique Lunes Batist&aacute;n y el diputado Manuel Hern&aacute;ndez G&oacute;mez del PRI. A trav&eacute;s de ellos estamos negociando del reconocimiento a la libertad de culto por los evang&eacute;licos para que puedan tener sus templos, practicar su fe sin ser molestados.</P><P>
Asumi&oacute; que de cien por ciento de las demandas de los grupos evang&eacute;licos, 90 por ciento de ellas se ha resuelto y s&oacute;lo queda un 10 por ciento que es &quot;lo m&aacute;s delicado de la negociaci&oacute;n&quot;.</P><P>
Precis&oacute; que luego de 33 a&ntilde;os de conflicto, los habitantes de San Juan Chamula est&aacute;n cansados de la violencia y la impunidad, y ambas partes han puesto lo que est&aacute; a su alcance para el logro de la paz. A ello, consider&oacute; debe a&ntilde;adirse que el gobernador, el Congreso local, la CNDH y la Secretar&iacute;a de Gobernaci&oacute;n han estado atenta para impulsar las negociaciones, donde se ratifican los retornos de evang&eacute;licos a 96 parajes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
