http://www.excelsior.com.mx/9606/960613/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Pedro Suckel, un mat&oacute;n de la dictadura de Pinochet, es consejero de la embajada de Chile en M&eacute;xico.</P><P>
</P><P>
La sangre se clarifica</P><P>
con aguas de democracia,</P><P>
Shock-el no se santifica</P><P>
porque est&eacute; en la diplomacia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>Libre Expresi&oacute;n, Quimera de Nuestro Tiempo
</h3><P></P><P>
<B>En Busca de un M&eacute;xico Nuevo</P><P></B>
</P><P>
<B>MARTHA CHAPA</P><P></B>
</P><P>
A Regino D&iacute;az Redondo, por su l&uacute;cida</P><P>
visi&oacute;n del quehacer period&iacute;stico</P><P>
</P><P>
A lo largo de la historia, la humanidad ha perseguido afanosamente el derecho a la libertad de pensamiento y de expresi&oacute;n; as&iacute; ha logrado &#151;lo mismo en la Declaraci&oacute;n Universal de los Derechos del Hombre que en casi todas las Constituciones del mundo democr&aacute;tico&#151; establecer el derecho subjetivo p&uacute;blico de los gobernados a ejercerla.</P><P>
En M&eacute;xico, nuestra Carta Magna protege ese derecho en sus art&iacute;culos sexto y s&eacute;ptimo; el primero tiene que ver con la libre manifestaci&oacute;n de las ideas en forma oral, que en el mundo de hoy se refiere no s&oacute;lo a la conferencia, el discurso, la c&aacute;tedra, sino tambi&eacute;n a las expresiones que cotidianamente se ejercen a trav&eacute;s de los medios masivos de comunicaci&oacute;n social, como la radio y la televisi&oacute;n; el segundo garantiza la libertad de escribir y publicar sobre cualquier materia, sin que ley o autoridad alguna puedan censurarla, y establece incluso la imposibilidad de que la imprenta sea considerada como instrumento de actos il&iacute;citos ligados al abuso de esa libertad, como difamaci&oacute;n o calumnia.</P><P>
</P><P>
*</P><P>
</P><P>
EN nuestro pa&iacute;s se han cumplido, en t&eacute;rminos generales, esas garant&iacute;as. Sin embargo, actualmente, el respeto a tales preceptos se torna delicado y dif&iacute;cil, no porque prevalezca la censura estatal sino porque existe una crisis econ&oacute;mica que mantiene a diversos medios electr&oacute;nicos e impresos sumidos en una profunda crisis econ&oacute;mica, circunstancia que han aprovechado &#151;como siempre&#151; los grandes capitales, que compran y venden a placer los paquetes accionarios de las empresas y detentan el verdadero poder. Es decir, no se ha coartado la libertad de quienes expresamos nuestra opini&oacute;n por medio de la palabra hablada o escrita, pero cada d&iacute;a se estrechan m&aacute;s las posibilidades de hacerlo, en la medida en que la crisis econ&oacute;mica golpea a los medios m&aacute;s vulnerables &#151;como la prensa de provincia&#151; y los grandes intereses del capital determinan las pol&iacute;ticas editoriales.</P><P>
As&iacute;, gozamos de un derecho indiscutible, pero tenemos serias limitaciones para ejercerlo, no s&oacute;lo jur&iacute;dicas &#151;el respeto a la vida privada, la moral y la paz p&uacute;blica&#151;, sino tambi&eacute;n las dif&iacute;ciles condiciones econ&oacute;micas que van cercando a los medios independientes, al tiempo que otros se transforman en instrumentos de los grandes consorcios privados nacionales e internacionales. A estas restricciones debe corresponder una pol&iacute;tica de comunicaci&oacute;n que d&eacute; plena vigencia al derecho a la informaci&oacute;n &#151;tambi&eacute;n consagrado en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos&#151; y, por supuesto, una participaci&oacute;n m&aacute;s democr&aacute;tica y abierta del Estado en sus propios medios, que, en vez de reducirse, deben ampliarse, acogiendo a un sinn&uacute;mero de voces inteligentes que requieren ser escuchadas en estas horas de angustia nacional. No basta con que se incluya la expresi&oacute;n disidente de los partidos pol&iacute;ticos de oposici&oacute;n, la cual responde a intereses cupulares; se requiere dar tribuna y cobijo a intelectuales, acad&eacute;micos y ciudadanos en general, cuyas opiniones y propuestas son ignoradas por falta de espacio propicio. Los comentaristas independientes tienen la obligaci&oacute;n de abrir espacios en los medios a opiniones frescas y novedosas sobre la gran crisis que afronta la naci&oacute;n.</P><P>
</P><P>
*</P><P>
</P><P>
TAL como lo afirm&oacute; el 7 de junio &#151;d&iacute;a en que se conmemora la libertad de prensa&#151; el presidente y director general de EXCELSIOR, Regino D&iacute;az Redondo, las condiciones sociales por las que atravesamos son graves y peligrosas. El gobierno debe adoptar una actitud de vanguardia, no de simple pasividad; la selva a que conduce el &quot;dejad hacer, dejad pasar&quot; del (neo) liberalismo genera inevitablemente opresi&oacute;n y desinformaci&oacute;n. Por el bien de M&eacute;xico, se requiere con urgencia una pol&iacute;tica responsable de apertura en la comunicaci&oacute;n, que impida que los grandes medios de difusi&oacute;n caigan en manos extranjeras o de empresas monop&oacute;licas, cuyos intereses podr&iacute;an ser contrarios a los del pa&iacute;s. Quiz&aacute; sea necesario legislar que la prensa escrita y los medios electr&oacute;nicos sean propiedad exclusiva de ciudadanos mexicanos.</P><P>
&#161;Basta ya de intromisiones for&aacute;neas en los asuntos que s&oacute;lo nos competen a los nacionales! Nuestra libertad de pensamiento est&aacute; en peligro. Cuid&eacute;mosla, pues es el patrimonio de un pueblo que aspira a ser libre y soberano.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>Espera sin Pausa
</h3><P></P><P>
<B>Desde Cuba</P><P></B>
</P><P>
<B>LUIS SUAREZ</P><P></B>
</P><P>
AL contrario de lo que pod&iacute;a esperarse desde la agitaci&oacute;n exterior, reflejada en foros, debates period&iacute;sticos y hasta en algunas protestas callejeras, que con raz&oacute;n provoca la inminente aplicaci&oacute;n de la Ley Helms-Burton, el viajero se encuentra con una Cuba a ese respecto tranquila. &#161;Le han hecho y padece tantas cosas del mismo origen! Por supuesto, no es resignaci&oacute;n ni menos indiferencia. Cuba sigue adoptando medidas de reconstrucci&oacute;n econ&oacute;mica, consolida y avanza sobre &iacute;ndices notorios de mejor&iacute;a, y para afrontar el nuevo golpe conf&iacute;a tambi&eacute;n en las actitudes de los dem&aacute;s pa&iacute;ses que tan abiertamente lo rechazan.</P><P>
Porque, como con la m&aacute;s superficial lectura de la ley se adquiere conciencia, su sentido y su letra es contra el mundo que acompa&ntilde;a en esta suerte a Cuba, o que por particulares razones se distancia en otros temas. Contra todos, y en particular contra una Am&eacute;rica Latina que acaba de dar un vuelco incluso a la OEA, con la explicable y lastimosa excepci&oacute;n de Estados Unidos. Es evidente que el gobierno cubano no quiere marcar, y menos imponer, el camino, al resto de los afectados por esa ley sin ley.</P><P>
En el &aacute;mbito interior sus instancias y organizaciones partidistas se han convertido en los principales difusores de la ley, pues ninguna otra propaganda arranca mayor indignaci&oacute;n. Aqu&iacute; se sabe m&aacute;s de la Helms-Burton que en la misma poblaci&oacute;n estadunidense, incluida su clase pol&iacute;tica.</P><P>
</P><P>
*</P><P>
</P><P>
SE recuerda que cuando, en 1962, la OEA expuls&oacute; de su seno a Cuba, todo el pa&iacute;s se agit&oacute; en multitudinarias manifestaciones de repudio. En las canciones de la nostalgia queda el famoso grito popular: &quot;&#161;Con OEA o sin OEA, ganaremos la pelea!&quot; Ahora, cuando el organismo, con la excepci&oacute;n tan groseramente explicada por la representante estadunidense, le ha dado una vuelta a la tortilla, nadie echa el j&uacute;bilo a las calles habaneras. En la Universidad, en las sedes de las organizaciones e instituciones, en los lugares de trabajo, hay discusi&oacute;n y el repudio es constante, en&eacute;rgico y tranquilo. El encargado principal de la cuesti&oacute;n, el presidente de la Asamblea Nacional, Ricardo Alarc&oacute;n, dirige el debate con los estudiantes. Tal vez las energ&iacute;as, tan requeridas para una reconstrucci&oacute;n disciplinada del trabajo productivo, se reservan para un momento estrat&eacute;gico pr&oacute;ximo, donde la com&uacute;n acci&oacute;n con otros pa&iacute;ses quite el perfil de un triunfalismo cubano que est&aacute; lejos de exhibirse, aunque sin abandono de una fuerte posici&oacute;n, que el gobierno cubano la desea compartida entre sus pares.</P><P>
Un discreto inter&eacute;s se centra entretanto en concertar &#151;o imaginar&#151; las medidas del &quot;ant&iacute;doto&quot; que adopten los otros pa&iacute;ses. Se divulga que M&eacute;xico lo prepara. &#191;En qu&eacute; consistir&aacute;? Se maneja el texto de la ley con que Canad&aacute; se defiende. En &eacute;sta, se establecen sanciones contra sus ciudadanos que no s&oacute;lo acaten la inaceptable extraterritorialidad del mandato de EU, incluso, que aceptaran oponerse acudiendo a tribunales de ese pa&iacute;s. Se se&ntilde;ala tambi&eacute;n c&aacute;rcel de cinco a&ntilde;os y multa de hasta 16 mil d&oacute;lares para los ciudadanos que lo hagan. Se comprende que la ley mexicana quiz&aacute; no pueda ser tan en&eacute;rgica en lo concreto. Pero alguna medida tendr&aacute; que haber.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>Presiones Para Recaudar
</h3><P></P><P>
<B>Hacienda</P><P></B>
</P><P>
<B>LUIS PAZOS</P><P></B>
</P><P>
LA Secretar&iacute;a de Hacienda se encuentra entrampada en la actual crisis recesiva. Por un lado, la recaudaci&oacute;n fiscal, como ha sucedido con los ingresos de la mayor&iacute;a de las empresas, se les ha ca&iacute;do y, por otro, necesita mayores ingresos no tan s&oacute;lo para alcanzar el equilibrio presupuestal sino con el fin de transmitir recursos que apoyen a deudores y al sistema bancario. La alternativa de Hacienda es bajar gastos o incrementar ingresos. Su decisi&oacute;n ha sido diferente a la de 95% de los empresarios, profesionales y trabajadores, que han visto disminuir sus ingresos con la recesi&oacute;n. La mayor&iacute;a de los mexicanos, ante la baja de ingresos, han reducido el tama&ntilde;o de sus empresas, sus gastos y, en general, su nivel de vida. El gobierno, principal responsable de la crisis, ha decidido mantener su tama&ntilde;o, no desocupar personal y, en t&eacute;rminos reales, seguir gastando m&aacute;s o menos lo mismo.</P><P>
Para financiarse &quot;sanamente&quot; ha tenido que incrementar impuestos, el n&uacute;mero de auditor&iacute;as y lanzar como ametralladora multas y recargos por cualquier omisi&oacute;n a las complicadas leyes tributarias. Hacienda, aunque por un lado es la esperanza de algunos por medio de subsidios y gastos, se ha convertido en una pesadilla para muchos, a quienes ha obligado con sus actitudes intransigentes a cerrar puertas, descapitalizarse o desperdiciar recursos en atender requerimientos y auditor&iacute;as.</P><P>
</P><P>
*</P><P>
</P><P>
UN empresario me coment&oacute; que los bancos tratan a sus deudores como hermanas de la caridad en comparaci&oacute;n con Hacienda, que no ha respetado muchos de los convenios firmados. Algunos pagos parciales negociados antes de la devaluaci&oacute;n se han elevado 14 veces y se niegan a renegociar los intereses. Seg&uacute;n datos proporcionados por empresarios, los intereses sobre saldos insolutos de las parcialidades han llegado a 125% anual y, los mensuales, a 7%.</P><P>
Esas pol&iacute;ticas, m&aacute;s que la crisis por s&iacute; misma, desmotivan a miles de empresarios que ven por un lado la voluntad presidencial de ayudar a las empresas endeudadas y, por otro, la cada d&iacute;a mayor persecuci&oacute;n y dureza de las autoridades hacendarias para sacar dinero de las empresas con el objetivo de ayudar a otras empresas que est&aacute;n en problemas. Como dice el dicho, del mismo cuero salen las correas.</P><P>
M&aacute;s que pedirle ayuda al gobierno para salvar a las empresas, lo que debemos es solicitarle que termine el terrorismo fiscal, que desde el sexenio pasado, bajo diversos esquemas, se ha convertido, junto con las exigencias del IMSS, en una de las principales causas del cierre de empresas y la p&eacute;rdida de empleos. La pol&iacute;tica hacendaria que m&aacute;s ayudar&iacute;a a la sociedad en general consiste en bajar gastos, impuestos, simplificar leyes y reducir la cantidad de requerimientos y multas a los contribuyentes, y no en las medidas que actualmente aplica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>Esclavitud, Libertad, Cultura
</h3><P></P><P>
<B>Racismo Comparado</P><P></B>
</P><P>
<B>ANTONIO HAAS</P><P></B>
</P><P>
LIBERADO Elorriaga, deber&aacute;n continuar las negociaciones de paz en Chiapas. El misterio para quienes no participamos en ellas es lo que se est&aacute; negociando: &#191;Paz y autonom&iacute;a? &#191;&quot;Tierra y libertad&quot;? El problema con el lema zapatista es que la libertad no se puede negociar sino que cada pueblo, cada individuo, tiene que gan&aacute;rsela por esfuerzo propio. En otras palabras, la libertad es una conquista intransferible del esp&iacute;ritu, de manera que ning&uacute;n tratado por s&iacute; solo puede liberar a los lacandones de sus cadenas culturales, sobre todo cuando el indigenismo &quot;profesional&quot; les ha inculcado que en ese pasado suyo se encuentra su futuro.</P><P>
Sirva de contraste el caso de los negros en Estados Unidos. Ning&uacute;n pueblo ind&iacute;gena en su territorio ni en el nuestro jam&aacute;s sufri&oacute; una explotaci&oacute;n tan inhumana como la de los negros. En Africa fueron capturados y vendidos como bestias e igual se comerciaban en EU. Las familias se desarticulaban al venderse, y c&oacute;nyuges, padres, hijos, hermanos, jam&aacute;s se volv&iacute;an a ver.</P><P>
Con la Declaraci&oacute;n de Independencia en 1776 se suspendi&oacute; la importaci&oacute;n legal de esclavos mas no su comercio interno. A pesar de las nobles frases igualitarias de aquel texto, la compraventa dur&oacute; 90 a&ntilde;os m&aacute;s y le cost&oacute; una guerra civil al pa&iacute;s. Aunque ah&iacute; termin&oacute; la esclavitud, la persecuci&oacute;n racial s&oacute;lo comenz&oacute; a ceder en los a&ntilde;os 50 y 60, con la revoluci&oacute;n de los derechos civiles.</P><P>
</P><P>
*</P><P>
</P><P>
AHORA vemos c&oacute;mo, partiendo de la esclavitud, los negros americanos han conquistado su plena libertad, tanto para destruirse en la drogadicci&oacute;n y el crimen como para lanzarse a triunfar en los grandes delirios del arte, el deporte y la pol&iacute;tica. Y esa cultura forjada en la adversidad ha llegado a avasallar los m&aacute;s cerrados cotos de la cultura popular y art&iacute;stica de EU. Nuestros indios, en cambio, tienen tambi&eacute;n una cultura muy rica pero tan ajena a la nuestra hasta en su idioma que en poco o nada ha enriquecido la cultura popular de M&eacute;xico.</P><P>
En los deportes, Jesse Owens les abri&oacute; las puertas a sus &quot;hermanos&quot; en las Olimpiadas hitlerianas de 1936, demoliendo con sus triunfos la abusi&oacute;n nazi sobre la superioridad f&iacute;sica de las razas &quot;arias&quot;. Ahora ser&iacute;an inconcebibles los tres deportes m&aacute;s populares &#151;beisbol, futbol y basquetbol&#151; sin la participaci&oacute;n de los negros. En las artes son igualmente notables. Su m&uacute;sica en particular &#151;&quot;blues&quot;, &quot;ragtime&quot;, &quot;jazz&quot;&#151; alter&oacute; con sus paroxismos libertarios las ideas est&eacute;ticas de los m&aacute;s grandes artistas europeos, y no s&oacute;lo de m&uacute;sicos como Stravinski, sino tambi&eacute;n de los pintores. El cubismo, por ejemplo, derivado de &quot;Las damiselas de Avignon&quot;, de Picasso, viene a ser el jazz de las artes pl&aacute;sticas.</P><P>
Antes de la revoluci&oacute;n de derechos civiles, a la gran contralto negra Marian Anderson se le neg&oacute; el uso de una sala de las Hijas de la Revoluci&oacute;n Americana, para un recital. Ahora, en cambio, primadonnas negras como Leontyne Price y Kathleen Battle han sido las reinas de los m&aacute;ximos teatros y salas de EU. Una compa&ntilde;&iacute;a negra llev&oacute; &quot;Porgy and Bess&quot;, de Gershwin, a la URSS, como primicia de paz en la guerra fr&iacute;a. Un negro, Colin Powell, lleg&oacute; a ser jefe de las Fuerzas Armadas americanas, y otro es magistrado de la Suprema Corte. Ya no hay puertas cerradas para ellos.</P><P>
</P><P>
*</P><P>
</P><P>
LA cultura negra tambi&eacute;n ha vigorizado el idioma y la creaci&oacute;n literaria de EU. Su &quot;slang&quot; salt&oacute; de los ghettos citadinos al habla cotidiana, por conducto de artistas y deportistas, para culminar en una tradici&oacute;n novel&iacute;stica que se coron&oacute; con el Premio Nobel de Toni Morrison.</P><P>
&#191;A qu&eacute; viene esta lista de negros americanos y sus triunfos? A demostrar que, pese a sus tres siglos de esclavitud y otro de persecuci&oacute;n, los negros pudieron conquistar su libertad mediante un esfuerzo colectivo apoyado en un aut&eacute;ntico estado de derecho. Ac&aacute;, en cambio, no existe el estado de derecho ni los lacandones han querido adaptarse a la cultura mexicana. Al contrario, piden que la cultura se adapte a ellos y se les ense&ntilde;en las ciencias a cada grupo ling&uuml;&iacute;stico en su propio dialecto.</P><P>
Tal absurdo es la medida de su terco aislamiento. Mientras esto no cambie, no es posible una paz permanente y la libertad de esos pueblos seguir&aacute; siempre en veremos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>La Rusia que Vota
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EN 1990, el Fondo Monetario Internacional, el Banco Mundial, la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo y el Banco Europeo para la Reconstrucci&oacute;n y el Desarrollo y el Banco Europeo para la Reconstrucci&oacute;n y el Desarrollo publicaron, en com&uacute;n, un documento de enorme inter&eacute;s: The economy of the URSS. De enorme inter&eacute;s porque, en ese momento, esas formidables organizaciones financieras y econ&oacute;micas del mundo occidental pudieron examinar, desde adentro, con el auxilio del Gosbank, Goskomobrazovaniye, Goskomstat, Goskomtrud, Gosplan, Gossnab, Goskomtsem, Ministerio sovi&eacute;tico de Relaciones Econ&oacute;micas y la Comisi&oacute;n Econ&oacute;mica del Consejo de Ministros de la URSS (toda la parafernalia de la centralizaci&oacute;n del sistema), la estructura real de situaci&oacute;n econ&oacute;mica de la URSS antes de iniciar el salto hacia lo desconocido: hacia la transici&oacute;n. Algunos economistas sovi&eacute;ticos, aunque favorables al cambio, hab&iacute;an advertido que lo prudente ser&iacute;a un proceso progresivo de cambio (con una econom&iacute;a social de mercado intermedia) y no una mutaci&oacute;n hacia las reglas de la econom&iacute;a de mercado cuando no exist&iacute;a ninguna experiencia en ese orden.</P><P>
</P><P>
*</P><P>
</P><P>
EL estudio no es rechazable. Advert&iacute;a lo que Gorbachov, Yeltsin y tantos otros sab&iacute;an: que la rigidez de la planificaci&oacute;n hab&iacute;a terminado paralizando el crecimiento y, sobre todo, el paso de lo cuantitativo a lo cualitativo. Esa crisis profunda fue paliada por el hecho, se&ntilde;alaba el documento citado, porque la URSS, transformada en el segundo exportador mundial de petr&oacute;leo, fue favorecida por la crisis de los precios en 1973-1974 y, posteriormente, en 1979-1980. Es in&uacute;til recordarnos que, en 1985, al hacerse cargo del poder Gorbachov, la producci&oacute;n de la URSS fue de 12 millones de barriles diarios, para ascender, en el a&ntilde;o 1989, el a&ntilde;o del derrumbe de los muros, a 12.3 millones de b/d y bajar, en 1994, a 7.3 millones de b/d.</P><P>
Las reformas realizadas, en el marco de la perestroika &#151;dice el documento citado&#151; no cambiaron las cosas porque el sistema de los precios, determinado por el r&eacute;gimen de distribuci&oacute;n del Estado (Goosnab), imped&iacute;a tener una idea real de la econom&iacute;a. El poder, cerrado, sobre todo en el &aacute;rea financiera (Gosbank), no permiti&oacute; resolver los problemas del d&eacute;ficit fiscal ni de la deuda externa (m&aacute;s de 54 mil millones de d&oacute;lares al final de 1989), cuesti&oacute;n que se agrav&oacute; por la presi&oacute;n de la doctrina de la &quot;glasnost&quot; (exigencia de informaci&oacute;n p&uacute;blica), sobre todo en casos como el de Chernobyl.</P><P>
</P><P>
*</P><P>
</P><P>
A&Ntilde;ADASE a ello el tema del presupuesto militar que, en 1990, todav&iacute;a represent&oacute;, oficialmente, 7% del PNB. Quedaban, al margen, partidas de seguridad, y otras m&aacute;s, que hac&iacute;an pensar que, al menos, ascend&iacute;a a 9% del PNB. A&uacute;n se crey&oacute; que pod&iacute;a ser m&aacute;s alto. Las exportaciones de armas se hab&iacute;an convertido, a su vez, en un factor de &quot;seguridad econ&oacute;mica&quot;. Hasta el extremo de significar alrededor de 15% de las exportaciones sovi&eacute;ticas, esto, es, entre 16 y 18 mil millones de d&oacute;lares. La integraci&oacute;n de la industria militar en la industria civil se consider&oacute;, en el texto citado, como una haza&ntilde;a casi imposible.</P><P>
En ese documento, p&aacute;gina 51, se se&ntilde;alaba que el PNB de la URSS era, en 1990, de 1,780 d&oacute;lares por habitante (aunque con un s&oacute;lido sistema de seguridad social y de salud que abarcaba a todos los ciudadanos), en tanto que en el <b>Atlas del Banco Mundial </b>de 1995 se se&ntilde;ala que la Federaci&oacute;n Rusa de Yeltsin, con 148.3 millones de habitantes en 1994, contaba, en ese a&ntilde;o, con 2,650 d&oacute;lares. Duro es, a&uacute;n, el porvenir.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>Imagen Pol&iacute;tica
</h3><P></P><P>
<B>&quot;Chupacabras''</P><P></B>
</P><P>
<B>EDMUNDO GONZALEZ LLACA</P><P></B>
</P><P>
EL &quot;chupacabras&quot; gener&oacute; un revuelo nacional y sirvi&oacute; hasta de coartada en situaciones comprometidas. Un peri&oacute;dico de Los Mochis, hace unos d&iacute;as, titulaba as&iacute; una noticia: &quot;El `chupacabras' provoca problemas conyugales.&quot; La narraci&oacute;n es la siguiente: &quot;&#191;Qu&eacute; traes en el cuello, mujer?&quot;, pregunt&oacute; Benjam&iacute;n L&oacute;pez a su compa&ntilde;era. Ella trat&oacute; de convencerlo de que el &quot;chupacabras&quot;, que los soci&oacute;logos ubican en el imaginario colectivo, era real. Pero no s&oacute;lo eso, la hab&iacute;a visitado y le hab&iacute;a dejado esas huellas. Benjam&iacute;n, incr&eacute;dulo, entre empujones y guantones, le gritaba: &quot;El animal ese deja agujeros, no esas relamidas.&quot;</P><P>
</P><P>
*</P><P>
</P><P>
PERO sigamos reflexionando sobre el impresionante &quot;boom&quot; del &quot;chupacabras&quot;. Recordemos que Rousseau, en el siglo XVIII, consideraba que el invento de los vampiros era responsabilidad de la religi&oacute;n. El temor que nos provoca este tipo de criaturas nos obliga, dec&iacute;a el fil&oacute;sofo, a salir corriendo a refugiarnos en las iglesias. No creo que su hip&oacute;tesis se aplique actualmente al pa&iacute;s. Mucho trabajo nos cost&oacute; a los mexicanos meter a los soldados a los cuarteles y a los religiosos a los templos, ahora que estos &uacute;ltimos est&aacute;n afuera, viven &#151;para desgracia de la instituci&oacute;n y la devoci&oacute;n&#151; enredados en pol&eacute;micas que no les dejan tiempo para nada, apenas desaparecer a Juan Diego, pero no crear monstruos.</P><P>
Seg&uacute;n el psic&oacute;logo Fern&aacute;ndez Christlieb, el &quot;chupacabras&quot; crea una especie de comunidad: &quot;La gente est&aacute; m&aacute;s junta y se toma m&aacute;s fuerte de la mano cuando ocurren situaciones de p&aacute;nico.&quot; Coincido con la tesis, sin embargo, no creo que describa exactamente nuestro fen&oacute;meno. El &quot;chupacabras&quot; fue un rumor que abarc&oacute; a la sociedad entera. En el caso de la gente del campo, tal vez provoc&oacute; ese temor y hasta esa unidad a la que se refiere Fern&aacute;ndez, pero en las zonas urbanas fue motivo de otro tipo de reflexiones, fundamentalmente de chacoteo.</P><P>
Para el talentoso periodista queretano Efra&iacute;n Mendoza, este rumor &quot;podr&iacute;a ser tambi&eacute;n una expresi&oacute;n de denuncia de la desigualdad entre el campo y la ciudad. La ciudad, no hay que olvidarlo, le ha chupado al campo toda clase de recursos: naturales y culturales. A muchas comunidades les ha quitado no s&oacute;lo el agua o la madera, sino hasta sus fiestas y sus creencias&quot;.</P><P>
Por mi parte, creo que la raz&oacute;n fundamental del auge del rumor del &quot;chupacabras&quot; es que el personaje nos evoca met&aacute;foras, im&aacute;genes pol&iacute;ticas de la angustiante realidad que vivimos. Es como ver una pel&iacute;cula, leer un manifiesto o escuchar un eslogan que expresa una situaci&oacute;n que nosotros mismos no hab&iacute;amos sido capaces de crear ni transmitir a los compa&ntilde;eros del mismo dolor.</P><P>
</P><P>
*</P><P>
</P><P>
EL &quot;chupacabras&quot; y sus fechor&iacute;as es la simplificaci&oacute;n de lo que el pueblo ha padecido: se nos ha enga&ntilde;ado, se ha abusado de nosotros, se nos ha succionado, tambi&eacute;n por una criatura que ha huido con toda impunidad. El &quot;chupacabras&quot; y su leyenda es la met&aacute;fora de Salinas y su gobierno. Las cabras somos nosotros, indefensos, ingenuos, v&iacute;ctimas de la seducci&oacute;n, de las palabras, de las promesas de un Primer Mundo que se nos desapareci&oacute;. Lo peor de todo, con la frustraci&oacute;n y la desesperanza de no poder atrapar y castigar al verdugo.</P><P>
Moda, dicen, para describir su fugacidad, se escribe con eme de muerte. El &quot;chupacabras&quot;, efectivamente, ya agoniza. Nos deja el recuerdo de su horror, de su atracci&oacute;n, de sus an&eacute;cdotas, de sus risas, pero, sobre todo, la imagen que sintetiza la inconformidad y la cr&iacute;tica popular al ex Presidente. Moda lejos a&uacute;n de desaparecer.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>&#191;Cu&aacute;ntas Verdades hay?
</h3><P></P><P>
<B>Aproximaciones</P><P></B>
</P><P>
<B>RICARDO GUERRA</P><P></B>
</P><P>
MUNDO de la arbitrariedad. Cada a&ntilde;o se afirma en M&eacute;xico la libertad de prensa. Participan fundamentalmente las autoridades gubernamentales y los representantes de los medios de informaci&oacute;n. Cada a&ntilde;o todos reiteran y ratifican esta libertad.</P><P>
En la actualidad pensamos que es algo real y efectivo, pero, &#191;por qu&eacute; entonces tantas declaraciones oficiales y privadas? Hay, seg&uacute;n parece, distintas interpretaciones de esta libertad de informaci&oacute;n y se requiere por lo tanto unificar o establecer normas o principios generales.</P><P>
Se concluye que hay libertad para informar y transmitir la verdad, pero, &#191;qu&eacute; se entiende por la verdad? &#191;Se trata de la visi&oacute;n oficial, la de los partidos pol&iacute;ticos o de la iniciativa privada? No parece haber un criterio de verdad, que permita decidir, y mucho menos un acuerdo acerca de qui&eacute;n puede o debe decidir. M&aacute;s dif&iacute;cil resulta que en otras cuestiones fundamentales donde parece haber acuerdo. Pensemos, por ejemplo, en los organismos electorales o en la Comisi&oacute;n de Derechos Humanos.</P><P>
&#191;C&oacute;mo alcanzar un criterio que permita llegar a decisiones, o no debe haber ninguno si se acepta la libertad irrestricta? No hablamos de los l&iacute;mites elementales, del respeto a las leyes, a la moral y a los derechos de todos, que sin embargo podr&iacute;an convertirse en graves amenazas a la libertad.</P><P>
</P><P>
*</P><P>
</P><P>
LOS partidos pol&iacute;ticos tienen derecho a la informaci&oacute;n veraz y equitativa. Los ciudadanos en los municipios, en los estados y en el pa&iacute;s. &#191;Es l&iacute;cito mezclar informaci&oacute;n con interpretaci&oacute;n? &#191;Utilizar fuentes secretas o incluso difundir y apoyar &quot;rumores&quot;? Resulta casi imposible legislar sin caer en la arbitrariedad y en la negaci&oacute;n de la libertad.</P><P>
&#191;Hay posibilidad de limitar sin poner en crisis la libertad? &#191;Debe ser absoluta o sometida a un orden moral y jur&iacute;dico?</P><P>
Todo tipo de libertad debe fundarse y regirse por el orden jur&iacute;dico. No hay contradicci&oacute;n entre derecho y libertad en reg&iacute;menes democr&aacute;ticos. El derecho es producto de la libertad y su m&aacute;ximo apoyo y garant&iacute;a. &#191;Por qu&eacute; entonces estas &quot;ceremonias&quot; de afirmaci&oacute;n de la libertad? Jur&iacute;dicamente no parece estar en peligro. El fondo del problema parece ser pol&iacute;tico y econ&oacute;mico. Se depende del gobierno, de sectores pol&iacute;ticos o de la iniciativa privada. &#191;C&oacute;mo lograr la libertad real? Lo importante es darse cuenta de que no se trata de algo abstracto, sino de nuestra tarea pol&iacute;tica democr&aacute;tica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>Segundo Milagro
</h3><P></P><P>
<B>Juan Diego</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
A los abogados del diablo el Vaticano les concede la nombrad&iacute;a y la comisi&oacute;n de cerrarles el paso a quienes podr&iacute;an con su beatitud a crecer el santoral y multiplicar las advocaciones de la Virgen Mar&iacute;a.</P><P>
En este &uacute;ltimo rubro, seguramente el que mayor reverencia tiene del cristianismo, las dificultades de los abogados del diablo son mayores. Los pueblos sintieron, en oportunidades que se contienen en dos mil a&ntilde;os de catolicismo, que la Madre de Dios estaba geogr&aacute;ficamente lejana de sus reverencias. Y rogaron que se dieran en sus entornos apariciones axiom&aacute;ticas. La gracia les fue concedida. Aqu&iacute; y all&aacute; se venera a la Virgen del Carmen, a la de los Dolores, a la de Guadalupe, vener&aacute;ndose antonom&aacute;sicamente a la Virgen Mar&iacute;a. Carlo Coccioli dio alcance bell&iacute;simo a los mil nombres del nombre de Dios evocando la Bhagavad Gita: &quot;Cualquiera que sea el nombre con que t&uacute; me llames, soy Yo el que te contestar&aacute;&quot;. &#161;Admirable identificaci&oacute;n de los cultos que la gente se saca del coraz&oacute;n!</P><P>
Oficiantes del antimilagro, los abogados del diablo actuaron en la Grotte de Lourdes para destruir a Bernadette y en F&aacute;tima repitieron su innoble faena con cuatro pastorcillos convictos y confesos de haber platicado con la Madre de Dios.</P><P>
</P><P>
*</P><P>
</P><P>
LO hicieron bien, cumpliendo las instrucciones pontificias, prob&aacute;ndose diablos con apariencia de notarios eclesi&aacute;sticos, tal cual el abad Schulenburg, durante treinta a&ntilde;os agazapado ap&oacute;stata en la Colegiata de Guadalupe. En los corrillos del episcopado se comenta que &eacute;l mismo filtr&oacute; a los medios de comunicaci&oacute;n metropolitanos las herej&iacute;as que seis meses antes hab&iacute;a expuesto a la revista mexicana Ixtus, y luego a la romana 30 Giorni, sobre el &quot;mito&quot; de Juan Diego y sus secuencias guadalupanas. En su paranoia el t&iacute;o desmesur&oacute; los &aacute;mbitos de las publicaciones y urbi et orbe se confes&oacute; hereje de toda herej&iacute;a, pero ma&ntilde;oseando la gravedad de sus abogac&iacute;as diab&oacute;licas. Martha Robles &#151;EXCELSIOR, 4 de junio&#151; entrecomill&oacute; las apostas&iacute;as para que el sujeto no pueda rajarse de lo que dijo.</P><P>
A la mejor las potestades all&aacute; arriba utilizaron a Juan Diego para imponerle contrici&oacute;n al deslenguado. Por remordimiento, Schulenburg habr&iacute;a inducido la divulgaci&oacute;n de sus herej&iacute;as, anhelando subconscientemente la expiaci&oacute;n. Habr&aacute;, pues, que acreditarle al indito un segundo milagro vivificador del dogma guadalupano.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>13 de Junio de 1971</P><P></B>
</P><P>
LA Procuradur&iacute;a General de la Rep&uacute;blica, a cargo de Julio S&aacute;nchez Vargas, emiti&oacute; hoy un bolet&iacute;n en el cual dice que muchas personas participantes en la manifestaci&oacute;n estudiantil del jueves 10 llevaban palos, varillas, pistolas, metralletas y otras armas de fuego. Agrega el bolet&iacute;n que no se encontr&oacute; ning&uacute;n campo de entrenamiento de los &quot;Halcones&quot;. Por su parte, el Presidente Luis Echeverr&iacute;a declar&oacute; a la National Broadcasting Company, cuyo corresponsal lo entrevist&oacute; en Palacio, que los responsables de los disturbios estudiantiles ocurridos en la capital mexicana ser&aacute;n castigados con todo el rigor de la ley. Agreg&oacute; que el incidente, iniciado como una manifestaci&oacute;n sin importancia, se agrav&oacute; cuando un grupo de agitadores, infiltrados en las filas estudiantiles, provocaron que la protesta degenerara hasta la realizaci&oacute;n de los hechos ya conocidos. Las fotos que public&oacute; EXCELSIOR fueron tomadas por Antonio Reyes Zurita el d&iacute;a que empez&oacute; a trabajar en El Peri&oacute;dico de la Vida Nacional.</P><P>
&#151; Los asesinos del ex ministro chileno del Interior, Edmundo P&eacute;rez Zujovic, murieron hoy en un encuentro a tiros con miembros del ej&eacute;rcito, del cuerpo de carabineros y la polic&iacute;a. Seis agentes policiacos resultaron heridos. Los hermanos Rivera Calder&oacute;n fueron sorprendidos en donde viv&iacute;an.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 13 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>13 de Junio de 1946</P><P></B>
</P><P>
MILES de centenarios &#151;la moneda de oro creada por Porfirio D&iacute;az para conmemorar el centenario de la Independencia&#151; entran semanalmente de contrabando a La Habana por el aeropuerto de Rancho Boyeros. Las autoridades cubanas descubrieron que las &aacute;ureas monedas son introducidas mediante una gran organizaci&oacute;n en la cual est&aacute;n inmiscuidos empleados de la Compa&ntilde;&iacute;a Mexicana de Aviaci&oacute;n. El contrabando fue descubierto cuando dos empleados de la CMA fueron asaltados por un individuo que se hizo pasar por polic&iacute;a y que, al ser detenido por las autoridades, llevaba las monedas que hab&iacute;a robado.</P><P>
&#151; Fred E. Linder, funcionario de transportes ferroviarios del Instituto de Transportes de EU, inform&oacute; en Washington que el gobierno de Estados Unidos ayud&oacute; a M&eacute;xico con siete millones de d&oacute;lares en la rehabilitaci&oacute;n del sistema ferroviario mexicano, durante la guerra, para facilitar el transporte de materias primas estrat&eacute;gicas. El gobierno mexicano erog&oacute;, por su parte, entre 40 y 50 millones de d&oacute;lares. Lo extra&ntilde;o es que, una vez terminada la guerra, los Ferrocarriles Nacionales de M&eacute;xico se encuentran en estado tan desastroso que la carest&iacute;a que agobia al pa&iacute;s es debida fundamentalmente a las dificultades para transportar los art&iacute;culos alimenticios a los centros de consumo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960613/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Suspende Protestas el FZLN
</h3><P></P><P>
SIGUEN las se&ntilde;ales positivas respecto a la reiniciaci&oacute;n de las pl&aacute;ticas en San Andr&eacute;s Larrainzar entre los delegados gubernamentales y los del EZLN. El Frente Zapatista de Liberaci&oacute;n Nacional anunci&oacute; que a partir de hoy se suspenden movilizaciones, plantones y marchas en todo el pa&iacute;s, realizados en se&ntilde;al de protesta desde el 2 de mayo, cuando fue dictada sentencia contra Elorriaga y Entzin, acusados, entre otros delitos, de terrorismo, cargo que, por extensi&oacute;n, el r&eacute;gimen hac&iacute;a a todos los zapatistas. A esas protestas se les llam&oacute; Jornadas por la Paz con Justicia y Dignidad.</P><P>
Cabe ahora que el gobierno atienda, en lo posible, las demandas zapatistas que &eacute;stos consideran necesarias para dar fluidez a las gestiones en pro de la paz: nuevos delegados gubernamentales y cambio de pr&aacute;cticas ya superadas. Asimismo, podr&iacute;an suspenderse las movilizaciones de personal militar, realizadas hasta ahora, seg&uacute;n las autoridades castrenses, en busca de plant&iacute;os de mariguana, pues los del EZLN se han sentido hostigados con esos movimientos.</P><P>
Al parecer los gestores de la paz, de uno u otro bandos, est&aacute;n saliendo de la grave crisis que oblig&oacute; a suspender las pl&aacute;ticas en San Andr&eacute;s y llev&oacute; al subcomandante Marcos a decretar una alerta m&aacute;xima. Seg&uacute;n se ve, las ominosas nubes de la guerra se est&aacute;n despejando y ahora podemos confiar de nuevo &#151;y ojal&aacute; esta vez definitivamente&#151; en que haya pronto paz en Chiapas y en todo el pa&iacute;s. Por el momento podemos sentirnos optimistas de que pronto se reanuden las pl&aacute;ticas en la Selva Lacandona.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Rebaten a Gurr&iacute;a
</h3><P></P><P>
REALMENTE es preocupante que el secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a, &quot;desconozca la situaci&oacute;n general de los derechos humanos en M&eacute;xico&quot;. Seg&uacute;n la Red Nacional Todos los Derechos para Todos, la canciller&iacute;a mexicana &quot;descalifica con ligereza&quot; la carta que grupos canadienses entregaron al Presidente Zedillo, en Ottawa, durante la visita oficial de &eacute;ste. Es necesario subrayar que en estos momentos, cuando nuestro pa&iacute;s se ha abierto a la influencia del mercado internacional y ahora se debe demostrar que gozamos de una democracia moderna, con pleno respeto a los derechos individuales, ning&uacute;n funcionario puede &quot;descalificar&quot; as&iacute; la cr&iacute;tica. Hay que afrontarla de un modo pol&iacute;tico y aclarar cualquier duda o sospecha.</P><P>
Se debe insistir en este aspecto, sobre todo porque el sistema pol&iacute;tico mexicano est&aacute; obligado a inyectar confianza y credibilidad. Es m&aacute;s, los funcionarios de nuestro pa&iacute;s est&aacute;n obligados a aclarar situaciones y a no descartar de un modo f&aacute;cil y hasta descuidado los se&ntilde;alamientos y la cr&iacute;tica internacionales.</P><P>
El desarrollo econ&oacute;mico de M&eacute;xico requiere de afianzar la confianza y la credibilidad que el plan anticrisis del Presidente Ernesto Zedillo logr&oacute; conquistar con hechos y avances comprobables. Esta capitalizaci&oacute;n en ese &aacute;mbito no puede desecharse con &quot;descalificaciones&quot; efectuadas con descuido. M&aacute;s a&uacute;n, M&eacute;xico est&aacute; urgido de respuestas pol&iacute;ticas a problemas que pueden enrarecer el escenario o la imagen internacional de un pa&iacute;s que busca ocupar un sitio favorable en la econom&iacute;a del orbe, lo cual es clave y decisivo para nuestro desarrollo y el combate al desempleo y la pobreza.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Noticias Distorsionadas
</h3><P></P><P>
EL Presidente Ernesto Zedillo asegur&oacute; en Ottawa que &quot;personas que no tienen el menor inter&eacute;s en que se conozca la verdad respecto a M&eacute;xico&quot; son quienes distorsionan la informaci&oacute;n que llega a las ONG del extranjero, las cuales manifiestan preocupaciones leg&iacute;timas respecto a derechos humanos y otras circunstancias del pa&iacute;s. En la misma conferencia de prensa, Zedillo y el Primer Ministro de Canad&aacute;, Jean Chr&eacute;tien, coincidieron en oponerse a la Ley Helms-Burton.</P><P>
No es la primera vez, y no le sucede s&oacute;lo a M&eacute;xico. La campa&ntilde;a de calumnias, distorsiones y tergiversaci&oacute;n a que es sometido nuestro pa&iacute;s hace sumamente dif&iacute;cil que se conozca en profundidad la verdadera naturaleza de nuestros problemas. Hay mucho de sensacionalismo irresponsable, de amarillismo escandaloso que trata de buscar lectores y espectadores a costa de la honra ajena. Toda Am&eacute;rica Latina ha sufrido esta desfiguraci&oacute;n de nuestra vida pol&iacute;tica y econ&oacute;mica para establecer la supremac&iacute;a del norte y consolidar una imagen de nuestra supuesta debilidad.</P><P>
Aqu&iacute; en M&eacute;xico, distintas fuerzas tratan de deslegitimar a instituciones que hemos forjado a lo largo de nuestra historia. Debemos, por ello, defender las estructuras y establecimientos fundamentales para nosotros. Es leg&iacute;tima la evaluaci&oacute;n cr&iacute;tica, el juego dial&eacute;ctico de criterios, pero la falsedad, la maledicencia y las deslealtades no pueden servirnos de nada. Hay que rechazar el desprestigio sistem&aacute;tico al cual somos sometidos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Todos Piden Ceses
</h3><P></P><P>
INDEPENDIENTEMENTE de quien tenga raz&oacute;n, persiste la crisis de autoridad en los funcionarios del gobierno. Los maestros resultaron intocables, los granaderos tuvieron que huir ante ellos, y ahora los propietarios de centros de verificaci&oacute;n de autom&oacute;viles piden el cese del secretario del Medio Ambiente, del Departamento del Distrito Federal, Eduardo Palazuelos, y del director de Prevenci&oacute;n y Control de la Contaminaci&oacute;n, Rodolfo Lacy, porque &quot;sin fundamento legal cerraron m&aacute;s de 500 centros&quot;.</P><P>
La destituci&oacute;n del ahora ex jefe de la Secretar&iacute;a de Seguridad P&uacute;blica, David Garay, no dio buenos resultados, sino propici&oacute; exigencias, no siempre justas, y violencia impune de quienes se quejaban precisamente de la violencia. Ahora se presenta un caso similar: pugna entre grupos a la cual el pueblo en general es totalmente ajeno. Los due&ntilde;os de los centros de verificaci&oacute;n clausurados exigen su reapertura y quieren que una comisi&oacute;n de la C&aacute;mara de Diputados y la ALDF realicen una auditor&iacute;a a la Direcci&oacute;n de Prevenci&oacute;n y Control de la Contaminaci&oacute;n. Estos se&ntilde;ores est&aacute;n agrupados en una Asociaci&oacute;n de Propietarios.</P><P>
Cuando la autoridad, justa o injustamente, se ejerce contra la poblaci&oacute;n, nada ocurre, pero si se entra en pugna con gente sindicalizada o reunida en grupo con alg&uacute;n l&iacute;der, vienen las presiones contra las autoridades. Por algo habr&aacute;n sido cerrados esos centros de verificaci&oacute;n, pero sus propietarios no dan explicaciones: exigen castigos para quienes los clausuraron y no piden eliminar burocratismos, en lo cual tendr&iacute;an mucha raz&oacute;n, no, s&oacute;lo exigen castigo para quienes les clausuraron sus negocios.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Fin a Marchas y Plantones, Para Apoyar la Distensi&oacute;n: EZLN
</h3><P></P><P>
<B>Contribuye a Reactivar el Di&aacute;logo con el Gobierno</P><P></B>
</P><P>
<B>* Reconoce que la Sociedad Demanda Volver a Negociar la paz a la Brevedad Posible</P><P></B>
<B>* Levanta los Campamentos Instalados en Chiapas y Cancela las Movilizaciones en el DF</P><P></B>
<B>* Demostraron los Zapatistas que Gran Parte de la Poblaci&oacute;n Est&aacute; a su Lado: M. Kramski</P><P></B>
<B>* Participaron Cientos de Miles de Personas en las Jornadas por la Justicia y la Dignidad</P><P></B>
<B>* &quot;Somos m&aacute;s de los que Imaginan y no Olvidamos a Quienes Est&aacute;n en las Monta&ntilde;as&quot;</P><P></B>
<B>* Mantienen su Exigencia de Libertad Para Miembros del Grupo Armado que Est&aacute;n Presos</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 12 de junio.- Al ser desactivada la &quot;alerta&quot; militar zapatista, las movilizaciones civiles cesaron.</P><P>
Tan pronto como se supo que el resultado del encuentro EZLN-Cocopa signific&oacute; un resquicio en la severa crisis en que cay&oacute; el proceso de paz en Chiapas, el Frente Zapatista de Liberaci&oacute;n Nacional (FZLN) cancel&oacute; hoy movilizaciones, plantones y marchas en todo el pa&iacute;s.</P><P>
El objetivo de que este d&iacute;a hayan sido levantados campamentos y cinturones de paz, s&oacute;lo tiene un objetivo: contribuir al clima de distensi&oacute;n y posibilitar que el Di&aacute;logo Gobierno-EZLN se pueda efectuar a la brevedad posible, &quot;porque as&iacute; lo demanda la sociedad&quot;.</P><P>
Hoy, y despu&eacute;s de 40 d&iacute;as de intermitentes movilizaciones, aqu&iacute; en Chiapas y en el Distrito Federal, principalmente, finalizaron las Jornadas por la Paz con Justicia y Dignidad, que seg&uacute;n c&aacute;lculos conservadores de los organizadores habr&iacute;an movilizado a cientos de miles de personas.</P><P>
Los plantones, marchas y m&iacute;tines que se efectuaron a partir del 2 de mayo, luego de la sentencia por terrorismo contra Javier Elorriaga y Sebasti&aacute;n Entzin, culminaron aqu&iacute; con el levantamiento, en la Plaza Catedral, de un campamento por la paz, a partir del cual miles de personas participaron y se pronunciaron por una &quot;paz con justicia y dignidad&quot;.</P><P>
&quot;Despu&eacute;s de la reuni&oacute;n entre el EZLN y la Cocopa celebrada el domingo pasado en La Realidad y su resultado, se&ntilde;al de que se puede recomponer la situaci&oacute;n, recibimos la orden para dejar de hacer movilizaciones y posibilitar que el di&aacute;logo se reanude lo m&aacute;s pronto posible&quot;, coment&oacute; aqu&iacute; Mariza Kramski, encargada del operativo frentista-zapatista en la entidad.</P><P>
Sin embargo, la activista social hizo hincapi&eacute; en que las demandas reivindicadas durante este mes de movilizaciones, que se centran principalmente en la demanda de un nuevo marco jur&iacute;dico para la negociaci&oacute;n Gobierno-EZLN, as&iacute; como libertad inmediata para las 16 personas presas y acusadas de ser integrantes del grupo armado, seguir&aacute;n vigentes en tanto no se reanuden las conversaciones bajo esos t&eacute;rminos.</P><P>
Entre las movilizaciones que efect&uacute;o el brazo pol&iacute;tico y civil de los rebeldes chiapanecos durante las &uacute;ltimas cuatro semanas, se encuentran las marchas protagonizadas a escala regional en la entidad, principalmente en esta Ciudad Real, convertida desde el 1&#186; de enero 1994 en la capital pol&iacute;tica del conflicto pol&iacute;tico-militar de la entidad.</P><P>
Asimismo, la instalaci&oacute;n de &quot;cinturones de paz&quot; en derredor de los &quot;Aguascalientes&quot; zapatistas de La Realidad (Las Margaritas), Morelia (Altamirano), La Garrucha (Ocosingo) y Oventic (San Andr&eacute;s Larrainzar), mismos que se anunci&oacute; ya tambi&eacute;n fueron desactivados.</P><P>
</P><P>
UN CALUROSO RECIBIMIENTO</P><P>
</P><P>
Aqu&iacute; en San Crist&oacute;bal, hasta esta madrugada permaneci&oacute; un templete y varios m&oacute;dulos de informaci&oacute;n, sobre las Jornadas por la Paz con Justicia y Dignidad, en donde se verificaron varios m&iacute;tines para demandar la liberaci&oacute;n de Elorriaga y Entzin y los otros zapatistas presos.</P><P>
Durante una de las manifestaciones, en ese mismo sitio, el reci&eacute;n liberado Sebasti&aacute;n Entzin G&oacute;mez, fue objeto de un caluroso recibimiento, la noche siguiente de su liberaci&oacute;n del penal de Cerro hueco.</P><P>
Con ese mismo acto, el jueves pasado, el campesino tzeltal de la comunidad de El Naranjal, municipio de Chanal, se integr&oacute; de lleno a la vida civil, y al FZLN, desde donde, dijo, continuar&aacute; la lucha por la justicia, la libertad y la democracia que M&eacute;xico necesita.</P><P>
&quot;Con las movilizaciones que realizamos durante estos d&iacute;as le demostramos una vez m&aacute;s al gobierno que el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional, no est&aacute; solo, que tiene a una gran parte de la sociedad civil de su lado, y que es la misma que va a luchar junto con ellos para que nuestros hijos tengan un M&eacute;xico mejor&quot;, sostuvo Mariza Kramski, luego de retirar el templete en la Plaza Catedral.</P><P>
El gobierno -continu&oacute;- cree que los zapatistas que tienen las armas y est&aacute;n en las monta&ntilde;as han sido olvidados por los zapatistas que somos civiles y estamos en las comunidades, los pueblos y las ciudades. &quot;Pues se equivoca, aqu&iacute; estamos y somos m&aacute;s de los que se pueden imaginar&quot;.</P><P>
En los &uacute;ltimos d&iacute;as, los integrantes del FZLN, adem&aacute;s, inauguraron una nueva oficina aqu&iacute; y realizaron una consulta con cinco preguntas, en la que de los 1,068 encuestados, 1,028 dijeron que &quot;s&iacute;&quot; consideran necesaria la existencia de una organizaci&oacute; civil y pac&iacute;fica, independiente y democr&aacute;tica, mexicana y nacional que luche por la libertad y la justicia en M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Con Ligereza, Gurr&iacute;a Descalifica la Carta que Grupos de Canad&aacute; Entregaron a Zedillo: RN
</h3><P></P><P>
<B>&quot;Ignora la Situaci&oacute;n de los Derechos Humanos Aqu&iacute;&quot;</P><P></B>
</P><P>
<B>* Invitan al Canciller a Consultar Informes Sobre Violaciones Sistem&aacute;ticas a Garant&iacute;as Individuales</P><P></B>
<B>* Ocurren Principalmente en las Entidades de Chiapas, Guerrero, Hidalgo, Veracruz y Oaxaca</P><P></B>
</P><P>
<B>MANUEL ROJAS CRUZ</P><P></B>
</P><P>
Es preocupante que el secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a, desconozca la situaci&oacute;n general de los derechos humanos en M&eacute;xico y &quot;descalifique con ligereza&quot; la carta que grupos canadienses entregaron al Presidente Ernesto Zedillo en Ottawa, Canad&aacute;, durante su vista oficial.</P><P>
&quot;Invitamos al canciller a consultar los informes sobre violaciones sistem&aacute;ticas a las garant&iacute;as individuales en M&eacute;xico&quot;, particularmente en Chiapas, Guerrero, Hidalgo, Veracruz y Oaxaca que consignan reconocidos organismos internacionales.</P><P>
Ellos son: Amnist&iacute;a Internacional, Human Rights Watch Americans, Inter-Church Committee on Human Rights in Latin America, Minnesota Advocates for Human Rights, SOS Tortura Lawyers Committee, Organizaci&oacute;n Cat&oacute;lica Canadiense para el Desarrollo y la Paz, y Fronteras Comunes, se&ntilde;ala una misiva que la Red Nacional &quot;Todos los derechos para todos&quot; envi&oacute; ayer al Presidente mexicano.</P><P>
El titular de la pol&iacute;tica exterior mexicana parece ignorar que las violaciones a las garant&iacute;as individuales en nuestro pa&iacute;s han sido documentadas por la Comisi&oacute;n Nacional de Derechos Humanos, por organismos civiles, inclusive por instancias internacionales, sostiene el comunicado.</P><P>
La Red, que agrupa actoco m&aacute;s de 40 organismos de derechos humanos en M&eacute;xico, recalc&oacute; que el secretario de Relaciones Exteriores &quot;no puede descalificar a los organismos canadienses de no haberse documentado al emitir su opini&oacute;n sobre el estado de las garant&iacute;as individuales en nuestro pa&iacute;s&quot; porque estos organismos, antes de pronunciarse, realizan vistas &quot;in situ&quot;.</P><P>
David Fern&aacute;ndez, presidente del Centro de Derechos Humanos Agust&iacute;n Pro (PRODH) y parte del equipo coordinador de la Red, record&oacute; que Suzzanne Rumsey presidenta del &quot;Inter-Church Comittee on Human Rights in Latin America&quot; -y a quien Jos&eacute; Angel Gurr&iacute;a dirigi&oacute; su respuesta- ha visitado Chiapas, Guerrero y Morelos.</P><P>
En M&eacute;xico no se ha logrado romper el c&iacute;rculo de la impunidad. Un buen ejemplo de ello es el caso Aguas Blancas, donde a pesar de existir un video que se difundi&oacute; incluso a nivel internacional y pronunciamientos de la Suprema Corte, del ombudsman nacional y de decenas de organizaciones no gubernamentales, no se ha actuado contra los responsables intelectuales de la matanza. Al contrario una comisi&oacute;n legislativa, dominada por pri&iacute;stas, pretende exonerar a Rub&eacute;n Figueroa, agreg&oacute; el sacerdote jesuita.</P><P>
El canciller, destac&oacute;, se refiere en su carta a la tradici&oacute;n mexicana en materia de asilo pol&iacute;tico, lo que no agrega es que con la firma de un Protocolo de Adici&oacute;n al Convenio de Extradici&oacute;n que se pretende aprobar con Espa&ntilde;a, el pa&iacute;s renuncia a estos principios.</P><P>
El caso del vasco Andoni Zelaia, sujeto a juicio de extradici&oacute;n y al que se quiere juzgar por segunda vez por un mismo delito -del cual ya fue exonerado en Francia, mientras en Espa&ntilde;a el culpable confeso purga condena- es un ejemplo de que M&eacute;xico est&aacute; dispuesto a renunciar a esos principios, sostuvo el sacerdote jesuita.</P><P>
Por otro lado, el canciller no puede fundamentar su dicho de que en M&eacute;xico no hay una campa&ntilde;a sistem&aacute;tica contra los defensores de los derechos humanos, toda vez que el mismo ombudsman, Jorge Madrazo, en su informe anual que entreg&oacute; al Presidente Zedillo mencion&oacute; a una decena de ellos que en los &uacute;ltimos meses han sido amenazados telef&oacute;nicamente o se&ntilde;alados de instigar a la violencia, observ&oacute; Jes&uacute;s Acosta, encargado del departamento de an&aacute;lisis del PRODH.</P><P>
La Red reiter&oacute; que la Ley para Combatir el Crimen Organizado viola las garant&iacute;as individuales porque entre otras cosas permitir&aacute; el espionaje telef&oacute;nico y dar&aacute; facultades extraordinarias al Ministerio P&uacute;blico como tomar en cuenta antecedentes del indiciado.</P><P>
Por &uacute;ltimo, el comunicado de la Red &quot;Todos los derechos para todos&quot; reita sus propuestas al gobierno mexicano de: consultar a las organizaciones civiles para dise&ntilde;ar una estrategia econ&oacute;mica que saque el pa&iacute;s de la crisis; que se ratifique el Protocolo Adicional de la Convenci&oacute;n Americana de los Derechos Humanos en lo que se refiere a los Derechos Econ&oacute;micos, Sociales y Culturales; que se firme la Convenci&oacute;n 98 de la Organizaci&oacute;n Internacional del Trabajo; en Chiapas, que se desmilitarice el estado, se desarme a las guardias blancas, se libere a los presuntos zapatistas y se firme una paz justa y duradera.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Nada Decidir&eacute; Pensando en Elecciones de 97: EZP
</h3><P></P><P>
<B>* Mienten Sobre M&eacute;xico; Desde el Pa&iacute;s Proporcionan Informaci&oacute;n Distorsionada a las ONG</P><P></B>
<B>* Anticipa un Crecimiento Econ&oacute;mico de 5% en el Ultimo Cuatrimestre del a&ntilde;o y 3% en 1996</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA, enviado</P><P></B>
</P><P>
TORONTO, Canad&aacute;, 12 de junio.- Lo que ocurra en 1997 ser&aacute; voluntad de los votantes mexicanos y de lo que los partidos tengan que hacer, porque &quot;yo no voy a tomar decisiones pensando en el voto de los comicios del pr&oacute;ximo a&ntilde;o; tengo que actuar como un gobierno responsable&quot;, puntualiz&oacute; el Presidente Ernesto Zedillo.</P><P>
Interrogado por los medios de comunicaci&oacute;n canadienses, sobre s&iacute; el ex Presidente Carlos Salinas vive en el exilio, el Jefe del Ejecutivo mexicano respondi&oacute;: &quot;yo no lo s&eacute;; no s&eacute; si vive en el exilio. S&eacute; que vive fuera de M&eacute;xico&quot;.</P><P>
En el sal&oacute;n Westminster del hotel Rey Eduardo, exoner&oacute; a Carlos Salinas de la devaluaci&oacute;n de 1994, porque &quot;si las crisis financieras fueran predecibles nunca ocurrir&iacute;an&quot;, y explic&oacute;:</P><P>
&quot;Desde el 1&#186; de diciembre yo he sido Presidente de Mexico y decid&iacute; desde el primer momento asumir la entera responsabilidad de gobernar a M&eacute;xico. Ser&iacute;a poco &eacute;tico decir que he tomado decisiones dif&iacute;ciles porque alguien m&aacute;s ha dejado de hacerlo. Yo debo tomar esa reponsabilidad completa. Mi tiempo inici&oacute; ese d&iacute;a y yo debo tomar esa responsabilidad y actuar para resolver los problemas&quot;.</P><P>
En este tercer d&iacute;a de su gira de Estado por Canad&aacute;, el Presidente de M&eacute;xico ofreci&oacute; en Ottawa una conferencia de prensa conjunta con el Primer Mimnistro Jean Chr&eacute;tien, en la cual establecieron que no desean mentir a los empresarios canadienses y mexicanos sobre la Ley Helms-Burton, que los hace vulnerables, por lo cual buscar&aacute;n un recurso para combatir esa ley unilateral, para la cual hasta hoy no hay respuesta legal definitiva.</P><P>
Sobre la controvertida ley de Estados Unidos, pero de aplicaci&oacute;n extraterritorial, el secretario de Relaciones Exteriores de Mexico, Jos&eacute; Angel Gurr&iacute;a, mostr&oacute; su benepl&aacute;cito sobre la declaraci&oacute;n hoy del Presidente Bill Clinton en la que ofreci&oacute; ser sensible a las connotaciones extraterritoriales que le hicieron ver el Presidente de la Uni&oacute;n Europrea, Jacque Santer, y el Primer Ministero de Italia, Romano Prodi.</P><P>
El Jefe del Estado mexicano inici&oacute; sus actividades hoy en la capital de esta naci&oacute;n, con conversaciones privadas con el Primer Ministro Chr&eacute;tien y luego la firma de un acuerdo de cooperaci&oacute;n t&eacute;cnica con el Instituto Federal Electoral de M&eacute;xico y el Elections Canada para fortalecer los sistemas electorales y las instituciones democr&aacute;ticas.</P><P>
En el edificio del Parlamento llev&oacute; a cabo esas actividades y la conferencia de prensa conjunta en la cual manifest&oacute; que personas que no tienen el mejor inter&eacute;s en que se conozca la verdad respecto de M&eacute;xico son las que proporcionan informaci&oacute;n distorsionada a las organizaciones no gubernamentales, que con preocupaciones leg&iacute;timas, como los derechos humanos, se interesean en nuestro pa&iacute;s.</P><P>
Tanto Zedillo como Chr&eacute;tien enfatizaron las buenas realciones prevalecientes entre M&eacute;xico y Canad&aacute; y sobre todo el potencial por desarrollar en el futuro.</P><P>
Tras la colocaci&oacute;n de una ofrenda floral en el Monumento a los Ca&iacute;dos en la Plaza de la Confederaci&oacute;n; encuentros con los l&iacute;deres de la oposici&oacute;n Michel Gauthier, Preston Manning y Jean Charest, un almuerzo con el gobernador general de Canad&aacute; y la plantaci&oacute;n de un &aacute;rbol y la liberaci&oacute;n de mariposas Monarca, dej&oacute; la capital, Ottawa.</P><P>
Ya en en esta ciudad, el Presidente Zedillo se reuni&oacute; con 34 l&iacute;deres empresariales a quienes precis&oacute; que en el pa&iacute;s hay 14 millones de mexicanos en pobreza extrema, pero que la recuperaci&oacute;n del salario y del consumo privado se lograr&aacute; con base en la productividad y el control demogr&aacute;fico, que se estima se estabilizar&aacute; en el a&ntilde;o 2020 en 130 millones de personas.</P><P>
En el mismo hotel Rey Eduardo, Zedillo Ponce de Le&oacute;n se entrevist&oacute; con representantes de medios de comunicaci&oacute;n canadienses, encuentro que por su contenido se convirti&oacute; en el acto central del d&iacute;a. Ah&iacute; asever&oacute; tambi&eacute;n que el narcotr&aacute;fico es hoy una de las m&aacute;s agudas amenazas a nuestra seguridad nacional, pues afecta instituciones y trae consigo la violencia.</P><P>
Reconoci&oacute; que hay polic&iacute;as asesinados o corrompidos por el narcotr&aacute;fico e incluso refiri&oacute; el hecho de procuradores de justicia estatales asesinados, lo que calific&oacute; de &quot;una gran tragedia&quot;, por lo cual el Estado combate esta acci&oacute;n delictiva, pero consider&oacute; que Estados Unidos deber&iacute;a estar haciendo un mayor esfuerzo en el lado del consumo.</P><P>
La inseguridad p&uacute;blica en el Distrito Federal fue tambi&eacute;n un tema abordado por el Presidente Zedillo ante los comunicadores, respecto de lo cual acept&oacute; que &quot;tenemos problemas con el crimen organizado en M&eacute;xico&quot;, pero esto tiene muy poco qu&eacute; ver con cuestiones econ&oacute;micas y pol&iacute;ticas o con la pobreza que realmente existe, sino con la manera ineficiente en que trabaja la polic&iacute;a o con la obvia ineficacia de las leyes.</P><P>
El Jefe del Estado mexicano igualmente estim&oacute; que existe falta de entrenamiento y disciplina en los cuerpos policiacos de la capital mexicana, pero aclar&oacute; que es falso que quiera militarizar la polic&iacute;a, sino que desea que exista orden, lealtad a las instituciones y castigo a quien incurra en actos de corrupci&oacute;n.</P><P>
Interrogado sobre qu&eacute; fue lo que hizo que la transformaci&oacute;n emprendida por el ex Presidente Salinas de Gortari saliera mal, Zedillo calific&oacute; la crisis como un gran accidente en el que no hubo falta de informaci&oacute;n sino de an&aacute;lisis. &quot;Yo no acepto el argumento de que no hab&iacute;a transparencia; el problema fue que, en alg&uacute;n momento, el mercado ley&oacute; las estad&iacute;sticas de una manera distinta a como las hab&iacute;a leido antes, junto a ciertos acontecimientos pol&iacute;ticos que dram&aacute;ticamente afectaron a M&eacute;xico en 1994.</P><P>
Tampoco acept&oacute;, como se le sugiri&oacute;, que Don Busch, del Instituto Tecnol&oacute;gico de Massachussets, hubiese predicho la crisis financiera de M&eacute;xico, porque &eacute;l s&oacute;lo habl&oacute; de devaluaci&oacute;n y eso M&eacute;xico lo hubiese podido enfrentar de manera c&oacute;moda, ya que lo ocurrido fue mucho m&aacute;s que ello: &quot;de la noche a la ma&ntilde;ana M&eacute;xico perdi&oacute; el 8% del PIB y tuvimos un 'shok' posterior equivalente al 20 o 25% del PIB&quot;.</P><P>
Equipar&oacute; el problema con la situaci&oacute;n de 1986 en que s&oacute;lo se perdi&oacute; 3% del PIB o al &quot;shok&quot; de lo de 1982, que nada m&aacute;s represent&oacute; la p&eacute;rdida de siete mil millones de d&oacute;lares, cuando en esta ocasi la fuga de capitales sobre la base anual probalmentente lleg&oacute; a alrededor de 70 mil millones de d&oacute;lares.</P><P>
Ya por la noche, el Presidente de M&eacute;xico tuvo una cena que en su honor ofreci&oacute; el ministro federal de Comercio, Arthur Eggleton, en la cual hizo una profusa explicaci&oacute;n de los avances macroecon&oacute;micos logrados por su administraci&oacute;n, destacando que en el segundo cuatrimestre del a&ntilde;o se alcanzar&aacute; un crecimiento de 5% y para 1996 se lograr&aacute; el estimado de 3% anual.</P><P>
Concluy&oacute; que las reformas en M&eacute;xico han sido fundamentales, no marginales; han sido genuinamente transformadoras, no transitorias; han sido de largo aliento, no de visi&oacute;n estrecha.</P><P>
Para reforzar sus palabras cit&oacute; que durante los dos &uacute;ltimos a&ntilde;os se invirtieron 16 mil millones de d&oacute;lares en M&eacute;xico, uno de los niveles m&aacute;s altos en cualquier econom&iacute;a emergente.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Cede el PRI Ante AN: el Poder Ejecutivo y el Legislativo s&iacute; Integrar&iacute;an el IFE
</h3><P></P><P>
<B>Presenta con PRD y PT los Proyectos de Ley Electoral</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
En lo que aparentemente es el rompimiento de los Acuerdos de Barcelona, el PRI cedi&oacute; ante el PAN y acept&oacute; -en un primer borrador- que en la integraci&oacute;n del IFE concurran los poderes Ejecutivo y Legislativo, contra lo que hab&iacute;a acordado con el PRD y PT, tras largos meses de negociaci&oacute;n en la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
En la C&aacute;mara de Diputados se reunieron, anoche, las comisiones Plural y Redactora, donde participaron senadores y diputados de las cuatro fracciones parlamentarias; pero s&oacute;lo PRI, PAN y PRD intercambiaron proyectos de redacci&oacute;n al articulado constitucional para elaborar una nueva ley electoral.</P><P>
Se conformaron tres mesas de trabajo: &oacute;rganos electorales, justicia electoral y r&eacute;gimen jur&iacute;dico. Qued&oacute; pendiente lo que se refiere el Distrito Federal; empero, al t&eacute;rmino de la reuni&oacute;n de la Comisi&oacute;n Plural, los diputados del PAN y PRD, Alejandro Zapata y Javier Gonz&aacute;lez, informaron que se abord&oacute; el tema de la creaci&oacute;n del estado 32 en la ciudad de M&eacute;xico, aunque a&uacute;n falta avanzar en lo que se refiere a su conformaci&oacute;m. Hay una tendencia positiva para avanzar en la reforma del DF que a partir del pr&oacute;ximo a&ntilde;o elegir&aacute; al gobernador por un periodo de tres a&ntilde;os y en el a&ntilde;o 2000 la elecci&oacute;n ser&aacute; para un gesti&oacute;n que durar&aacute; el sexenio.</P><P>
Para el martes pr&oacute;ximo los legisladores entregar&aacute;n sus propuestas de redacci&oacute;n sobre 16 puntos en los que hay pleno consenso. Despu&eacute;s se abordar&aacute;n otros ocho donde a&uacute;n no concilian y para el final quedar&aacute;n dos asuntos en los que hay total divergencia y que se refieren a &oacute;rganos electorales y financiamiento, ya que el PAN insiste en que se privilegien las aportaciones de particulares.</P><P>
El diputado P&iacute;ndaro Uri&oacute;stegui y los senadores Jos&eacute; Luis Torres y Ricardo Monreal informaron que ya no hay problema en los primeros 16 puntos, porque hay consensos. Por eso para el pr&oacute;ximo martes se reunir&aacute;n para recibir todas las redacciones.</P><P>
Ricardo Monreal, presidente de la Subcomisi&oacute;n de Organos Electorales, explic&oacute; que se entreg&oacute; la propuesta de redacci&oacute;n sobre este tema en el que hay mayor n&uacute;mero de diferencias porque el PAN insiste en seguir analizando su proyecto de que se mantenga en el IFE al secretario de Gobernaci&oacute;n y al Poder Legislativo.</P><P>
Precis&oacute; que de estos tres temas sobre los que ya se avanza, el que se refiere a la justicia electoral incluye la propuesta de incorporar al Tribunal Federal Electoral al Poder Judicial, adem&aacute;s de los derechos pol&iacute;ticos de los ciudadanos.</P><P>
En el borrador que el PRI entreg&oacute; al PAN, PRD y PT se se&ntilde;ala una nueva redacci&oacute;n que a la letra dice:</P><P>
&quot;Art&iacute;culo 41 (nuevo p&aacute;rrafo s&eacute;ptimo). La organizaci&oacute;n de las elecciones federales es una funci&oacute;n estatal que se realiza a trav&eacute;s de un organismo p&uacute;blico aut&oacute;nomo denominado Instituto Federal Electoral, dotado de personalidad jur&iacute;dica y patrimonio propios, en cuya integraci&oacute;n concurren los poderes Ejecutivo y Legislativo de la Uni&oacute;n, con la participaci&oacute;n de los partidos pol&iacute;ticos nacionales y de los ciudadanos, en los t&eacute;rminos que ordene la ley. En el ejercicio de esa funci&oacute;n estatal, la certeza, legalidad, independencia, imparcialidad y objetividad ser&aacute;n principios rectores&quot;.</P><P>
La propuesta de redacci&oacute;n que present&oacute; el PAN dice as&iacute;:</P><P>
&quot;Art&iacute;culo 41, p&aacute;rrafo octavo.</P><P>
La organizaci&oacute;n de las elecciones federales es una funci&oacute;n estatal que se realiza a trav&eacute;s de un organismo p&uacute;blico aut&oacute;nomo, independiente, dotado de personalidad jur&iacute;dica y patrimonio propios, en cuya integraci&oacute;n concurren los poderes Ejecutivo y Legislativo de la Uni&oacute;n, con la participaci&oacute;n de los partidos pol&iacute;ticos nacionales y de los ciudadanos seg&uacute;n disponga la ley&quot;.</P><P>
Aparentemente, en las propuestas del PAN y PRI s&oacute;lo cambian algunas palabras, utilizando sin&oacute;nimos como el de ordenar y disponer. M&aacute;s a&uacute;n, parecen una copia de la ley electoral vigente.</P><P>
En cambio la propuesta del PRD establece que en el art&iacute;culo 40 se se&ntilde;ale que la organizaci&oacute;n de las elecciones es una funci&oacute;n estatal que se realiza en las jurisdicciones federal y estatales a trav&eacute;s de organismo p&uacute;blicos aut&oacute;nomos e independientes, de integraci&oacute;n ciudadana, dotados de personalidad jur&iacute;dica y patrimonio propio; en cuyo ejercicio la certeza, legalidad, independencia, imparcialidad, equidad y objetividad ser&aacute;n principios rectores.</P><P>
En el borrador entregado por el PRI se refieren tambi&eacute;n al r&eacute;gimen de responsabilidades del presidente del Consejo General, de los consejeros electorales y del director general del IFE.</P><P>
De esta forma, en el nuevo p&aacute;rrafo decimosegundo del art&iacute;culo 41 se precisa que la ley establecer&aacute; los requisitos que deber&aacute;n reunir para su designaci&oacute;n el presidente del Consejo General, los consejeros electorales y el director general del IFE.</P><P>
Un punto en el que hay consenso entre las cuatro fuerzas pol&iacute;ticas del pa&iacute;s, es la incorporaci&oacute;n del Trife al Poder Judicial de la Federaci&oacute;n como &oacute;rgano especializado del mismo. Para tal efecto se modifica el art&iacute;culo 99 que en su nuevo p&aacute;rrafo primero se&ntilde;ala que el Tribunal Electoral ser&aacute; la m&aacute;xima autoridad jurisdiccional en la materia y &oacute;rgano aut&oacute;nomo especializado del Poder Judicial de la Federaci&oacute;n.</P><P>
Tambi&eacute;n en lo que ser&aacute; el nuevo p&aacute;rrafo sexto, se indica que la administraci&oacute;n, vigilancia y disciplina en el Tribunal Electoral corresponder&aacute;, en los t&eacute;rminos que se&ntilde;ale la ley, a una comisi&oacute;n que estar&aacute; integrada por el presidente del Tribunal, quien la presidir&aacute;; dos ministros electorales, as&iacute; como por dos comisionados del Consejo de la Judicatura Federal.</P><P>
El Tribunal propondr&aacute; su presupuesto al presidente de la Suprema Corte de Justicia de la Naci&oacute;n para su inclusi&oacute;n en el proyecto de presupuesto del Poder Judicial de la Federaci&oacute;n.</P><P>
Las otras propuestas de redacci&oacute;n se refieren a la acci&oacute;n de inconstitucionalidad de las leyes electorales federales y locales, as&iacute; como la acci&oacute;n por controvercias constitucionales que ser&iacute;a resuelta por la Suprema Corte de Justicia de la Naci&oacute;n.</P><P>
En el art&iacute;culo 41, en su nuevo p&aacute;rrafo decimocuarto se refiere a los derechos pol&iacute;ticos de los ciudadanos y se establece que para garantizarlos se crear&aacute; un sistema de medios de impugnaci&oacute;n, de los que conocer&aacute; el IFE y el Tribunal Electoral. Este sistema dar&aacute; definitividad a las distintas etapas de los procesos electorales.</P><P>
Y en el art&iacute;culo 99, en el nuevo p&aacute;rrafo cuarto se establece que al Tribunal Electoral le toca resolver sobre los siguientes asuntos:</P><P>
Actos o resoluciones definitivos y firmes de las autoridades competentes para organizar, calificar o resolver las impugnaciones en los procesos electorales de las entidades federativas, que puedan resultar determinantes para el desarrollo del proceso respectivo o el resultado final de las elecciones.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Exigen Auditor&iacute;as a Verificentros y la Renuncia de Palazuelos y Lacy Tamayo
</h3><P></P><P>
<B>Hay Corrupci&oacute;n y Monopolios, Se&ntilde;ala la APCV a Legisladores</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ y ALBERTO ROCHA</P><P></B>
</P><P>
La realizaci&oacute;n de una auditor&iacute;a a la Direcci&oacute;n General de Prevenci&oacute;n y Control de la Contaminaci&oacute;n del DDF, por una comisi&oacute;n de la C&aacute;mara de Diputados y de la Asamblea Legislativa del Distrito Federal, exigieron ante la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, la Asociaci&oacute;n de Propietarios de Centros de Verificaci&oacute;n.</P><P>
Al mismo tiempo, demandaron la renuncia del secretario del Medio Ambiente del DDF, Eduardo Palazuelos y del director de Prevenci&oacute;n y Control de la Contaminaci&oacute;n, Rodolfo Lacy Tamayo.</P><P>
Frente a las instalaciones del Senado de la Rep&uacute;blica, donde sesion&oacute; la Comisi&oacute;n Permanente, se manifestaron los propietarios de 500 centros de verificaci&oacute;n que fueron clausurados al entrar en operaci&oacute;n los 28 verificentros que realizan la totalidad de las verificaciones vehiculares en el Distrito Federal. Anunciaron el bloqueo a los accesos de los verificentros si no encuentran una respuesta r&aacute;pida a su problema.</P><P>
Horas antes, en la Colonia del Valle, los quejosos se enfrentaron verbalmente con Lacy, quien fue rodeado por hombres y mujeres que extend&iacute;an mantas con leyendas de protesta y exig&iacute;an a gritos su renuncia. El funcionario alzaba la voz para ocultar su nerviosimismo. Intent&oacute; defender su proyecto: &quot;En los verificentros no hay corrupci&oacute;n&quot;.</P><P>
La respuesta fue en&eacute;rgica, contundente: &quot;Mentiroso, corrupto. T&uacute; proteges a los que tienen ese monopolio. En los verificentros tienes que pagar hasta por una ficha para apartar lugar, el personal no est&aacute; capacitado, son d&eacute;spotas y si quieres pasar tienes que darles 100 &oacute; 200 pesos&quot;.</P><P>
Bajo una lona que cubre un restaurante improvisado en la banqueta en avenida Universidad, Lacy Tamayo se reuni&oacute; con integrantes de la Asociaci&oacute;n de Propietarios de Centros de Verificaci&oacute;n del Distrito Federal, quienes exigen la reapertura de sus negocios y la renuncia, tambi&eacute;n, de Eduardo Palazuelos Rend&oacute;n.</P><P>
</P><P>
RESPETO A LOS AMPAROS</P><P>
</P><P>
Tres hileras que formaban unos 70 autom&oacute;viles bloquearon la circulaci&oacute;n por uno de los carriles de la avenida Universidad (direcci&oacute;n norte-sur), a la altura de Pilares, y en un peque&ntilde;o espacio los propietarios rodearon al funcionario. Exig&iacute;an respeto a los 200 recursos de amparo que, aseguraron, han sido otorgados por la justicia federal en su favor.</P><P>
Pero Lacy Tamayo, con risa nerviosa, aseguraba: los centros de verificaci&oacute;n (cerrados a partir del primero de enero del presente a&ntilde;o) no tienen los equipos necesarios para trabajar. No tienen manuales y no tienen capacidad t&eacute;cnica ni econ&oacute;mica, que s&iacute; tienen los verificentros. En los verificentros -repet&iacute;a- no hay corrupci&oacute;n. Y los amparos no han sido resueltos, est&aacute;n mal fundamentados.</P><P>
-&#161;Mentiroso...! &#161;Corrupto...! &#161;Vean compa&ntilde;eros lo que nos espera si el PAN llega a gobernar esta ciudad!-, le gritaban al funcionario calific&aacute;ndolo de panista.</P><P>
Alfonso Cipr&eacute;s Villarreal, dirigente del Movimiento Ecologista Mexicano, fue uno de los &quot;intermediarios&quot; para este encuentro. No sab&iacute;a qu&eacute; hacer ante los irritados manifestantes.</P><P>
Gustavo Torres Anzures, presidente de la Asociaci&oacute;n de Propietarios de Centros de Verificaci&oacute;n, detall&oacute; las consecuencias e irreguviridades surgidas a ra&iacute;z del cierre de sus negocios:</P><P>
-M&aacute;s de tres mil familias desempleadas; m&aacute;s de mil equipos de verificaci&oacute;n inutilizados; violaci&oacute;n a las garant&iacute;as constitucionales y desacato del gobierno capitalino a los pronunciamientos de los jueces; pr&eacute;stamo ilegal de 52 equipos de verificaci&oacute;n BAR-90 de la Direcci&oacute;n de Prevenci&oacute;n y Control de la Contaminaci&oacute;n a los verificentros.</P><P>
Tambi&eacute;n denunci&oacute;, de cara a Lacy Tamayo, la creaci&oacute;n de monopolios, ya que de los 26 verificentros concesionados a principios de este a&ntilde;o, 80 por ciento (19) est&aacute;n concentrados en cuatro personas morales tan s&oacute;lo en el Distrito Federal. Entre los beneficiarios mencion&oacute; a Jos&eacute; Hahua Afif, del Grupo Havre; Prudencio Villalba, de Vediasa; y la familia Mariscal del Grupo Marsa y Mac.</P><P>
Seg&uacute;n el dirigente, el fracaso del programa de verificaci&oacute;n del presente a&ntilde;o, ha ocasionado, entre otras, la p&eacute;rdida de horas-hombre, pues hay que esperar hasta cuatro o seis horas para verificar; el alto costo del tr&aacute;mite, ya que un automovilista debe erogar m&aacute;s de 600 pesos, aparte de que un alto n&uacute;mero veh&iacute;culos son rechazados y tienen que pagar dobles o hasta triples derechos.</P><P>
Adem&aacute;s, para apartar un lugar en las filas que se forman afuera de los verificentros, hay que comprar una ficha, y luego soportar el trato desp&oacute;tico de los empleados que, por si fuera poco, no est&aacute;n capacitados para hacer la verificaci&oacute;n, y exigen &quot;mordidas&quot; de entre 100 y 200 pesos para poder garantizar a los usuarios que sus autom&oacute;viles pasar&aacute;n la verificaci&oacute;n.</P><P>
La reuni&oacute;n concluy&oacute; en medio de la confusi&oacute;n y los gritos contra Lacy Tamayo, que nervioso escrib&iacute;a. Frente a los reporteros recalc&oacute; que no habr&aacute; reapertura de los centros de verificaci&oacute;n.</P><P>
Incluso, dio a conocer que en breve el gobierno capitalino emitir&aacute; una tercer convocatoria para abrir nuevos verificentros (alrededor de 40) y esto -recalc&oacute;- se ampara en la Ley Ambiental del Distrito Federal, aprobada recientemente por la Asamblea Legislativa.</P><P>
Los due&ntilde;os de los centros de verificaci&oacute;n abandonaron el lugar en una larga caravana de autom&oacute;viles, tocando el claxon y con los faros prendidos, para trasladarse al Senado de la Rep&uacute;blica, donde entregaron su pliego petitorio.</P><P>
Y mientras los reporteros entrevistaban a Lacy Tamayo, quien anunci&oacute; que la pr&oacute;xima semana se dar&aacute;n a conocer las calcoman&iacute;as que amparar&aacute;n a los autom&oacute;viles que quedar&aacute;n fuera del doble Hoy no Circula en caso de que cumplan con la rigurosa prueba de verificaci&oacute;n, el dirigente del MEM se escabull&iacute;a.</P><P>
</P><P>
LOS DEUDORES EN LA PERMANENTE</P><P>
</P><P>
Al Senado de la Rep&uacute;blica llegaron tambi&eacute;n los integrantes de la Asamblea Ciudadana de Deudores de la Banca que solicitaron por medio de una misiva dirigida a Fernando Ortiz Arana, presidente de la Comisi&oacute;n Permanente, su intervenci&oacute;n para que se realice una reuni&oacute;n en la que participen legisladores, Gobierno Federal, banqueros y los mismos deudores a fin de crear un &quot;espacio institucional&quot; que permita encontrar una salida razonable y negociada a este problema.</P><P>
&quot;El planteamiento de que los signos mumroecon&oacute;micos empiezan a mostrar la recuperaci&oacute;n es otra verdad a medias, pues el par&aacute;metro de comparaci&oacute;n son los indicadores del a&ntilde;o pasado que tuvo los peores n&uacute;meros de la historia moderna. M&aacute;s negativos a&uacute;n que los de la gran depresi&oacute;n de 1929&quot;.</P><P>
La tregua judicial, denunciaron los deudores de la banca encabezados por Gerardo Fern&aacute;ndez Noro&ntilde;a, s&oacute;lo ha servido para enmascarar una campa&ntilde;a de acoso contra los deudores que en los &uacute;ltimos d&iacute;as se ha agudizado.</P><P>
Aun cuando las cifras oficiales hablan de una reducci&oacute;n en el crecimiento de la cartera vencida, &eacute;sta sigue en aumento. Los programas de reestructuraci&oacute;n son una bomba de tiempo porque no atacan el problema de ra&iacute;z.</P><P>
Tan es as&iacute; que el nuevo programa de deudores de cr&eacute;ditos hipotecarios, cuesti&oacute;n aparte por su ligereza, es un reconocimiento impl&iacute;cito del fracaso de las UDI.</P><P>
Fern&aacute;ndez Noro&ntilde;a y Alfonso Luna afirmaron que la banca est&aacute; cayendo en manos de los bancos extranjeros de manera acelerada, sin que la inversi&oacute;n implique un compromiso de asumir pasivos y arriesgar capitales. &quot;En realidad, estamos invirtiendo recursos p&uacute;blicos para sanear negocios privados, qued&aacute;ndonos con la parte incobrable de la cartera vencida, todo agravado por el hecho de que los beneficiarios finales son los del exterior&quot;.</P><P>
Por eso solicitaron que se investigue la transferencia de fondos a la banca, adem&aacute;s de que se retire a los despachos jur&iacute;dicos de la cobranza de los bancos, porque act&uacute;an con una &eacute;tica nula al realizar toda una campa&ntilde;a de acoso contra los deudores.</P><P>
A las puertas del Senado de la Rep&uacute;blica, mientras los l&iacute;deres se reun&iacute;an con los legisladores, se escenificaba una pelea, sobre el ring montado en el suelo, entre el &quot;chupacabras&quot; -defensor de los deudores- y el &quot;le&oacute;n&quot; de Banamex que recibi&oacute; ayuda del &quot;&aacute;guila&quot; de Serf&iacute;n y del secretario de Hacienda, Guillermo Ortiz, personificados por simpatizantes de la Asamblea de Deudores.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Bloquean en Guerrero el Palacio de Gobierno
</h3><P></P><P>
<B>* Campesinos Armados Chocan con Polic&iacute;as; Tres Heridos</P><P></B>
<B>* Exigen a Agui pe Rivero la Entrega de Fertilizantes</P><P></B>
<B>* Permanecen Retenidos 400 Funcionarios y Empleados</P><P></B>
</P><P>
<B>De la Corresponsal&iacute;a</P><P></B>
</P><P>
CHILPANCINGO, Gro., 12 de junio.- Militantes del Frente Amplio para la Construcci&oacute;n del Movimiento de Liberaci&oacute;n Nacional (FAC-MLN), armados con palos y machetes, bloquearon las tres entradas principales al Palacio de Gobierno y se enfrentaron con los polic&iacute;as antimotines que resguardan el lugar, zafarrancho en que resultaron lesionados tres campesinos.</P><P>
Los manifestantes mantiene el bloqueo desde las 14:30 horas.</P><P>
Han impedido la salida de 400 funcionarios y empleados del gobierno estatal, inform&oacute; Luis Le&oacute;n Aponte, subsecretario de Protecci&oacute;n y Vialidad.</P><P>
Asimismo, otros 300 campesinos mantienen bloqueados los accesos de la residencia oficial Casa Guerrero, donde impiden el paso a todo funcionario que pretenda entrevistarse con el gobernador sustituto Angel Heladio Aguirre Rivero.</P><P>
Los manifestantes exigen al gobierno del estado la entrega de mil toneladas de fertilizantes, pues &quot;hemos sido vilmente burlados por el gobernador Angel Aguirre Rivero, y principalmente por Ferm&iacute;n Alvarado Arroyo, secretario general de Gobierno, quien nos ha prometido la soluci&oacute;n a nuestras demandas, pero no ha hecho nada y s&oacute;lo nos ha mentido; por ello tambi&eacute;n pedimos su destituci&oacute;n&quot;, dijo el l&iacute;der de la organizaci&oacute;n, Efra&iacute;n Torres Fierro.</P><P>
Afirm&oacute; que no levantar&aacute;n el bloqueo hasta que el gobernador dialogue directamente con ellos. &quot;Queremos una soluci&oacute;n inmediata a nuestras exigencias en la calle. Que el pueblo escuche lo que nos va a prometer&quot;, dijo.</P><P>
El fertilizante, agreg&oacute;, se distribuye exclusivamente con presidentes municipales afiliados al PRI, y &quot;eso no se vale&quot;.</P><P>
El dirigente habl&oacute; en nombre de los municipios de Aguacotzingo, Tlapa, Alcozauca, Manilaltepec, San Marcos, Quechutenango, Mochitl&aacute;n, Chilpancingo, T Atla, Chilapa, entre otros veinte m&aacute;s, enclavados en la Costa Chica y la Monta&ntilde;a.</P><P>
Desde las 14:30 horas, los campesinos, acompa&ntilde;ados por mujeres, se mantienen apostados en los tres accesos principales del Palacio de Gobierno, el cual hasta el cierre de la edici&oacute;n permanece custodiado por 200 agentes antimotines. En el interior del palacio permanecen retenidos 400 empleados y funcionarios.</P><P>
Le&oacute;n Aponte relat&oacute; que cuando llegaron los campesinos al palacio de Gobierno se suscit&oacute; un enfrentamiento a golpes con los antimotines. &quot;La muchedumbre arremeti&oacute; contra los polic&iacute;as, y &eacute;stos respondieron con la misma agresi&oacute;n&quot;, indic&oacute;.</P><P>
En el zafarracho resultaron heridos los campesinos Antonio Mart&iacute;nez Reyes, Laurentino Abundes Tabuja y Gerardo Bat&aacute;n Abad.</P><P>
El funcionario, quien presenci&oacute; la reyerta, puntualiz&oacute; que a pesar de varios exhortos al dirigente Torres Fierro para que depusieron &quot;su actitud de rebeld&iacute;a y de provocaci&oacute;n&quot;, y aun cuando se les ofreci&oacute; que el secretario general de Gobierno, Ferm&iacute;n Alvarado Arroyo, recibir&iacute;a a una comisi&oacute;n especial, &eacute;stos no acataron la indicaci&oacute;n e iniciaron el bloqueo tanto al Palacio de Gobierno como a la Casa Guerrero.</P><P>
Tanto polic&iacute;as como bloqueadores se mantienen en una actitud de reto, pues ninguno retrocede, lo cual ha generado un clima de tensi&oacute;n en la zona.</P><P>
Los campesinos est&aacute;n armados con machetes, varillas y palos con clavos, as&iacute; como cadenas, mientras las mujeres portan bolsas con piedras.</P><P>
Torres Fierro reiter&oacute; que su disposici&oacute;n es que los reciba el gobernador personalmente -quien actualmente permanece en Casa Guerrero-, pues &quot;nuestra postura es que el gobernador conceda una audiencia. No somos problemas agudos, para que se nos impida tener una audiencia con &eacute;l. En sencillo, que nos reciba. No queremos violencia, lo que queremos es la destituci&oacute;n de Ferm&iacute;n Alvarado, y la entrega de fertilizantes&quot;, puntualiz&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>&quot;Fidel Carece de Autoridad Moral Para Hablar de Traiciones Contra Obreros&quot;
</h3><P></P><P>
<B>No Buscamos los Reflectores: Foristas</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Los sindicatos foristas &quot;no buscan los reflectores&quot;; queremos un di&aacute;logo civilizado y constructivo con Fidel Vel&aacute;zquez, &quot;quien no tiene autoridad moral para hablar de traiciones al movimiento obrero&quot;, advirtieron Benito Baena y Carlos Smith, dirigentes de tranviarios y aviadores militantes del Congreso del Trabajo, quienes se declararon esc&eacute;pticos a ser expulsados de las filas del movimiento obrero, porque, por un lado, &quot;estamos a un paso de trabajar en serio sobre un proyecto de nuevo sindicalismo y por el otro, el CT no estar&iacute;a dispuesto a mantenerse en el desorden en que est&aacute; inmerso&quot;.</P><P>
La clave para fortalecer la unidad y el di&aacute;logo est&aacute; en el trabajo del grupo de enlace con el CT, conformado al interior del Foro Sindical Unitario y posteriormente de la segunda Asamblea Nacional del Proletariado en la que se trabajar&aacute; con miras a la conformaci&oacute;n definitiva de una Central Unica de Trabajadores que responda realmente a los intereses de la clase obrera nacional.</P><P>
Smith Picco, dirigente de la Asociaci&oacute;n Sindical de Pilotos Aviadores, exigi&oacute; terminar con el doble lenguaje manejado en el CT y alert&oacute; sre la posible intenci&oacute;n de crear vac&iacute;os de poder en torno del presidente de ese organismo V&iacute;ctor Flores, toda vez que el oficial mayor del Congreso, Ramiro Ruiz Madero, pareciera estar interesado en impedir la unidad gremial.</P><P>
La muestra m&aacute;s palpable de ello es que &quot;nunca envi&oacute; los oficios dirigidos a los foristas para asistir a la plenaria del pasado martes, e incluso comunic&oacute; personalmente que ninguno de los 10 sindicatos disidentes estaban invitados&quot;.</P><P>
Por su parte, Benito Baena Lome, dirigente de la Alianza de Tranviarios y l&iacute;der de la Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios, destac&oacute; los resultados de la plenaria del CT y al remarcar la determinaci&oacute;n de no disolver a la Feseber y el Foro Sindical, coment&oacute;: &quot;Estamos satisfechos pero no podemos cantar victoria; mantendremos nuestra determinaci&oacute;n de avanzar hacia un sindicalismo m&aacute;s democr&aacute;tico, plural e incluyente.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Rechaza el Clero Restricciones Pol&iacute;ticas Similares a las Vigentes Para Militares
</h3><P></P><P>
<B>Somos Ciudadanos Libres: Obispo Luis Morales</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Frente a la pretensi&oacute;n del gobierno de legislar para imponer a los ministrounde culto restricciones pol&iacute;ticas similares a las vigentes para los militares, la Iglesia cat&oacute;lica rechaz&oacute; este anteproyecto en el Reglamento Interno de las Asociaciones Religiosas, porque, dijo, &quot;no lo merecemos&quot; ya que sacerdotes, cl&eacute;rigos y obispos &quot;no somos un ej&eacute;rcito armado que deba lealtad y fidelidad incondicional al Ejecutivo&quot;.</P><P>
&quot;Somos -precis&oacute; el vicepresidente del Episcopado, obispo Luis Morales Reyes- ciudadanos libres, responsables e independientes del Presidente a quien debemos respeto pero hemos de distinguir que la misi&oacute;n pol&iacute;tica de la Iglesia difiere en mucho a la del ej&eacute;rcito porque nosotros por obligaci&oacute;n evang&eacute;lica debemos denunciar las injusticias pues si callamos Dios mismo ser&iacute;a ofendido y nos reclamar&iacute;a&quot;.</P><P>
En tanto las iglesias evang&eacute;licas sustentaron que en el clima pol&iacute;tico prevaleciente en el pa&iacute;s &quot;se responde m&aacute;s a los intereses de los grupos de poder, que al inter&eacute;s de M&eacute;xico&quot; y a&ntilde;adieron que son los propios representantes de la jerarqu&iacute;a cat&oacute;lica los que con sus denuncias sobre la crisis econ&oacute;mica, pol&iacute;tica y social &quot;contribuyen al deterioro de la figura presidencial&quot;.</P><P>
Fuentes de la Secretar&iacute;a de Gobernaci&oacute;n revelaron el pasado martes que en el reglamento a&uacute;n pendiente de dar a conocer destinado a regir a las Asociaciones Religiosas, el Estado dar&aacute; un tratamiento &quot;similar&quot; al vigente para el Ej&eacute;rcito en materia pol&iacute;tica; es decir, los ministros de culto no podr&aacute;n discernir p&uacute;blicamente sobre situaciones pol&iacute;ticas donde se lesione la integridad de las instituciones, y particularmente del Estado mexicano.</P><P>
El documento, a&uacute;n en elaboraci&oacute;n, tardar&aacute; meses en darse a conocer y, seg&uacute;n fuentes de Gobernaci&oacute;n, se estructur&aacute; previo &quot;consenso&quot; con los representantes de diversas iglesias del pa&iacute;s.</P><P>
Ante ello, el vicepresidente del Episcopado expuso que la misi&oacute;n del obispo frente al mundo de la pol&iacute;tica es clara: como sacerdotes debemos convocar a la unidad sin pronunciamientos en favor de ning&uacute;n partido porque &quot;&eacute;ste es un campo prohibido para la Iglesia y no resulta coherente con su misi&oacute;n de erigirse en factor de uni&oacute;n&quot;.</P><P>
En aras, prosigui&oacute;, de lograr el bienestar para todos, los sacerdotes estamos llamados a anunciar las verdades del Evangelio con verdad, justicia, paz, reconciliaci&oacute;n y honestidad, y esto lo debemos ejecutar para transformar nuestra realidad social, para que el hombre sea respetado y tenga una vida digna.</P><P>
&quot;No merecemos -precis&oacute;- el mismo tratamiento de los militares; nosotros no somos un ej&eacute;rcito armado que est&aacute; con el Presidente al que deben obediencia total, sino que como instituci&oacute;n somos independientes del Poder Ejecutivo. Tenemos que recibir un trato distinto al del Ej&eacute;rcito porque como asociaciones religiosas somos como las asociaciones civiles. Pol&iacute;ticamente siempre es distinta la obediencia del ciudadano com&uacute;n al Ejecutivo que la del militar&quot;.</P><P>
</P><P>
HAY PUNTOS POR PERFECCIONARSE</P><P>
</P><P>
En ese contexto, prosigui&oacute;, queremos ser tratados como todos los ciudadanos para buscar diferentes caminos en el logro del bien com&uacute;n. Como ministros de culto hemos dicho que la ley debe ser perfectible y que existen puntos a&uacute;n por perfeccionarse en el 130 constitucional para estar en la l&iacute;nea del pleno reconocimiento de nuestros derechos.</P><P>
Sabemos, extern&oacute; Luis Morales Reyes, que las relaciones Estado-Iglesia, son todo un proceso que aceptamos con gusto pero &eacute;stas deben ser enmarcadas dentro de un realismo, el mismo que reclama las situaciones in&eacute;ditas que hoy vivimos.</P><P>
Ej&eacute;rcito e Iglesia, describi&oacute;, son instituciones encaminadas al logro del bien com&uacute;n pero distintas en su naturaleza, en sus objetivos, m&eacute;todos y fines porque para nosotros, el Evangelio mismo marca la tarea de anuncio y de denuncia del Evangelio.</P><P>
Nuestra capacidad de denuncia de las situaciones injustas, continu&oacute;, no puede eliminarse aun cuando con ello se afecten intereses de orden pol&iacute;tico porque desde Cristo mismo habl&oacute; sobre las situaciones de pecado que da&ntilde;an la integridad del hombre. Estas acciones las haremos con un pleno respeto a la figura del Estado, con esperanza para nuestra naci&oacute;n pero con firmeza para defender los derechos y la dignidad de los m&aacute;s despose&iacute;dos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Colaborar&aacute;n 20 Generales del Ej&eacute;rcito en la SSP: E. Salgado
</h3><P></P><P>
<B>Fomentar&aacute;n Principios B&aacute;sicos de Cultura Militar</P><P></B>
</P><P>
<B>* Habr&aacute; Relevos en los Altos Mandos, Inform&oacute; a Asamble&iacute;stas del PRI</P><P></B>
<B>* Establecen Cordones Policiacos en Centrales de Autobuss y Aeropuerto</P><P></B>
</P><P>
<B>NIDIA MARIN y MARIO PERALTA</P><P></B>
</P><P>
En la Secretar&iacute;a de Seguridad P&uacute;blica colaborar&aacute;n 20 generales del Ej&eacute;rcito Mexicano para lograr imbuir en los elementos policiacos orden, disciplina, lealtad, institucionalidad y vocaci&oacute;n de servicio, que son principios de la cultura militar inform&oacute; Enrique T. Salgado Cordero, secretario de Seguridad P&uacute;blica, a un grupo de asamble&iacute;stas del PRI con quienes se reuni&oacute; ayer, en privado, en la regencia. Les asegur&oacute;, adem&aacute;s, que habr&aacute; relevos en varios de los altos mandos de la dependencia (se calcula que 25 jefes de sector se van a jubilar), seis de los cuales ocurrieron ayer.</P><P>
Los primeros operativos contra la delincuencia en la ciudad de M&eacute;xico, ahora con el general Salgado Cordero al frente, consistir&aacute;n en el establecimiento de tres cordones policiacos en centrales camioneras, el aeropuerto internacional, estaci&oacute;n del ferrocarril y sitios de taxi; en lugares tur&iacute;sticos y en aquellas zonas de mayor &iacute;ndice delictivo. Dicha estrategia se ir&aacute; extendiendo, poco a poco, a toda la ciudad.</P><P>
Los pri&iacute;stas le solicitaron el retiro de la polic&iacute;a de los bancos, lo que consider&oacute; conveniente. Tambi&eacute;n le propusieron impulsar el incremento en el costo de las infracciones de tr&aacute;nsito con el fin de que se pueda aumentar el salario a los uniformados.</P><P>
Durante la reuni&oacute;n con el nuevo titular &eacute;stos fueron, entre otros, los principales planteamientos a los asamble&iacute;stas del Partido Revolucionario Institucional. RMientras, en la Secretar&iacute;a de Protecci&oacute;n y Vialidad hubo los primeros cambios ayer. Eduardo Garc&iacute;a Ja&eacute;n, ex reportero de EXCELSIOR, fue designado director de Comunicaci&oacute;n Social en la dependencia (sustituye a Juan Jos&eacute; Garc&iacute;a de Haro); el general de Brigada diplomado del Estado Mayor Felipe Bonilla Espinobarros, es director de Control Operativo (en sustituci&oacute;n de Rafael Avil&eacute;s Avil&eacute;s); el general brigadier diplomado del Estado Mayor Javier del Real Magallanes, director ejecutivo de Pol&iacute;ticas de Seguridad P&uacute;blica; el teniente coronel de Infanter&iacute;a diplomado del Estado Mayor Arturo Vel&aacute;zquez Bravo, director de Acciones Preventivas; el teniente coronel de infanter&iacute;a del Estado Mayor Presidencial Edmundo Adolfo Jim&eacute;nez Gal&aacute;n, director de Log&iacute;stica y Operaci&oacute;n, y el teniente coronel ingeniero en comunicaciones electr&oacute;nicas Carlos Biviano Villa Castillo, subdirector Operativo de Comunicaciones.</P><P>
Extraoficialmente se supo que en unas horas m&aacute;s se nombrar&aacute; en Administraci&oacute;n y Servicios de Apoyo al general Benito Romero Orozco y que una coronela ser&iacute;a nombrada a partir de hoy jefa del Agrupamiento Femenil. Ellos sustituir&iacute;an a Gerardo Javier Rivera G&oacute;mez y a Esperanza Galicia, respectivamente.</P><P>
Desde las 13:00 horas se reunieron ayer con Salgado Cordero los cuatro directores de regi&oacute;n, los cinco jefes de agrupamiento, as&iacute; como los casi 100 jefes de sector y subsector.</P><P>
A su salida, los uniformados no se comportaron como en otras ocasiones en que ,aunque eran rega&ntilde;ados, sab&iacute;an que seguir&iacute;an en el mando; esta vez salieron serios; al parecer a todos se les anunci&oacute; que en breve ser&aacute;n relevados pero no se les dijo a partir de cuando.</P><P>
&quot;No sabemos si nos iremos todos juntos o se har&aacute; el relevo en forma paulatina, pero tampoco se nos dijo qu&eacute; va a pasar con nosotros, si se nos da de baja o se nos mantiene en la reserva como se acostumbra hacerlo cuando ponen a uno a disposici&oacute;n del administrativo, pero lo que s&iacute; se advierte es que por lo menos 25 jefes encabezados por Pedro Luna Castro se van a jubilar&quot;.</P><P>
Algo de lo que nadie se ocup&oacute; fue la &quot;caravana&quot; de polic&iacute;as, unos uniformados y otros de civil, cargando cajas de cart&oacute;n repletas de documentos y objetos hacia la calle para subirlas en veh&iacute;culos particulares y hasta en camionetas de carga; los que cuidaban la puerta dijeron que eran las cosas del ex jefe David Garay que se retras&oacute; en llev&aacute;rselas y las de Rafael Avilez Avilez y otros que no quieren esperar a que les den las gracias.</P><P>
El descenso con la carga lo hicieron desde el decimosegundo piso pero por la escalera debido a una orden de que los elevadores ya no sean de carga, sino a partir de hoy para uso exclusivo de personas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe10.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>El Distrito Federal, la Entidad de la Rep&uacute;blica con las Finanzas m&aacute;s Saludables: Oscar Espinosa
</h3><P></P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
El Distrito Federal es la entidad de la Rep&uacute;blica con las finanzas m&aacute;s saludables, expres&oacute; el regente Oscar Espinosa Villarreal ante industriales de Vallejo a quienes les inform&oacute; &quot;el proceso desregulatorio sin precedente en la actividad econ&oacute;mica, que se llevar&aacute; a cabo&quot;.</P><P>
En julio, les explic&oacute;, se empezar&aacute; a aplicar el reglamento de simplificaci&oacute;n administrativa que puntualiza la verificaci&oacute;n de empresas no riesgosas cada dos a&ntilde;os. En esa misma fecha entrar&aacute; en vigor el sistema de apertura inmediato de empresas cuyo objetivo es que firmas no riesgosas puedan abrir en un plazo no mayor de siete d&iacute;as h&aacute;biles, mientras que las sujetas a controles sanitarios, de seguridad p&uacute;blica, ecol&oacute;gicas o sociales, podr&aacute;n hacerlo en 21 d&iacute;as h&aacute;biles.</P><P>
Durante una reuni&oacute;n con los miembros de la Asociaci&oacute;n Industrial Vallejo, el titular del Departamento del Distrito Federal, acompa&ntilde;ado de los delegados en Azcapotzalco, Vicente Guti&eacute;rrez Camposeco y en Gustavo A. Madero, Jos&eacute; Parcero L&oacute;pez, record&oacute; que el pasado 3 de junio el gobierno capitalino present&oacute; una propuesta de desregulaci&oacute;n empresarial al Consejo de Desregulaci&oacute;n Econ&oacute;mica y entre los logros obtenidos, hizo notar, que han sido eliminados 33 por ciento de los tr&aacute;mites relacionados con la industria. Se comprometi&oacute; a enviar a cada uno de los empresarios ah&iacute; reunidos la informaci&oacute;n al respecto.</P><P>
Expuso el regente algunos avances de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica e invit&oacute; a los empresarios a participar en las consultas para conformar los Programas Delegacionales de Desarrollo Urbano en lo que corresponde a la zona de Vallejo. Les especific&oacute; que ser&aacute;n bienvenidas todas las observaciones cr&iacute;ticas.</P><P>
En la reuni&oacute;n tambi&eacute;n hizo uso de la palabra el presidente de la Asociaci&oacute;n, H&eacute;ctor Cassaigne Mendoza quien reconoci&oacute; los esfuerzos del gobierno capitalino.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe11.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>&quot;Carabias Quiere Cerrar un Caso en el que hay Fuertes Intereses&quot;
</h3><P></P><P>
<B>La Construcci&oacute;n de una Terminal Portuaria en Cozumel Perjudicar&aacute; Recursos Naturales: ONG's</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Es lamentable que Julia Carabias, titular de Medio Ambiente, Recursos Naturales y Pesca (Semarnap), afirme que la Comisi&oacute;n de Cooperaci&oacute;n Ambiental (CCA) del TLC se &quot;inmiscuye en asuntos internos&quot;, al aprobar &eacute;sta la creaci&oacute;n de un &quot;Expediente de Hechos&quot; para investigar la omisi&oacute;n en la aplicaci&oacute;n de la ley ambiental mexicana en la construcci&oacute;n de una terminal portuaria en Cozumel, QR, declararon ayer dirigentes del Grupo de Los Cien, Centro Mexicano de Derecho Ambiental (Cemda), Greenpeace, Comit&eacute; para la Protecci&oacute;n de los Recursos Naturales y el Partido Verde Ecologista de M&eacute;xico (PVEM).</P><P>
Enfrascados en una controversia con las m&aacute;ximas autoridades ambientales del pa&iacute;s que llega ya hasta el secretariado del organismo trinacional, a la que pidieron una reuni&oacute;n extraordinaria para dictaminar el caso Cozumel, las ONG'S expresaron que el que Carabias quiera dar por cerrado un asunto &quot;en el que existen fuertes intereses econ&oacute;micos&quot; -por m&aacute;s de 20 millones de d&oacute;lares-, va en perjuicio de los recursos naturales de nuestro pa&iacute;s y, por ende, de los mexicanos.</P><P>
En rueda de prensa en esta ciudad, el presidente del Cemda, Gustavo Alan&iacute;s, inform&oacute; que tras revisar la respuesta del gobierno mexicano sobre el caso Cozumel, el secretariado de la CCA consider&oacute; que existen bases suficientes para analizar el asunto mediante un &quot;Expediente de Hechos&quot;, tal como lo ratific&oacute; ese organismo trinacional el pasado 6 de junio.</P><P>
En caso de que la CCA encuentre omisiones en la aplicaci&oacute;n de las normas ambientales mexicanas, se tendr&aacute; que revocar la autorizaci&oacute;n del proyecto a los particulares (Consorcio H), quienes a su vez podr&iacute;an entablar una demanda civil contra la Semarnap, por da&ntilde;os y perjuicios valuados en alrededor de 20 millones de d&oacute;lares, inversi&oacute;n que hasta el momento se ha destinado al proyecto de Cozumel, mismo que lleva un avance de 45 por ciento en las obras. El presidente del Cemda dijo que si la CCA dictamina violaciones a la ley mexicana, las agrupaciones ecologistas presionar&aacute;n al gobierno de Ernesto Zedillo para que revoque la concesi&oacute;n al Consorcio H.</P><P>
La petici&oacute;n hecha a la CCA por el Grupo de Los Cien, el Cemda y el Comit&eacute; para la Protecci&oacute;n de los Recursos Naturales, a los cuales se han sumado Greenpeace, el PVEM y 30 agrupaciones m&aacute;s, tiene origen en la &quot;omisi&oacute;n oficial en la aplicaci&oacute;n de la ley ambiental mexicana en la construcci&oacute;n de una terminal portuaria en la zona de arrecifes de Cozumel, QR&quot;, la segunda en importancia mundial.</P><P>
Esta petici&oacute;n ha desembocado &quot;en una serie de acusaciones de la titular de la Semarnap, Julia Carabias, en contra de las organizaciones ambientalistas involucradas en el caso&quot;. Al respecto, Monique Mitastein, directora ejecutiva de Greenpeace-M&eacute;xico, calific&oacute; como &quot;deplorable que una funcionaria p&uacute;blica abuse de su posici&oacute;n para injuriar p&uacute;blicamente a las ONG'S que mantienen puntos de vista distintos o encontrados a los de las autoridades&quot;.</P><P>
Tras lamentar la embestida que en d&iacute;as pasados protagoniz&oacute; Carabias contra las ONG'S, en particular contra el Grupo de Los Cien, Mitastein expres&oacute; que &quot;son preocupantes los signos de intolerancia hacia el trabajo&quot; que realizan las ONG's mexicanas, sobre todo cuando &quot;lo que esperar&iacute;amos del gobierno mexicano es una postura de di&aacute;logo y no una posici&oacute;n de descalificamiento e injuria&quot;.</P><P>
Homero Aridjis, presidente del Grupo de Los Cien, record&oacute; a la &quot;se&ntilde;ora secretaria que las reservas de la biosfera y otros ecosistemas de importancia para la naci&oacute;n no s&oacute;lo pertenecen al &aacute;rea de competencia de funcionarios y pol&iacute;ticos actuales, sino que son patrimonio natural de los mexicanos, y como ciudadanos tenemos derecho a preocuparnos por su integridad&quot;.</P><P>
Natalia Escudero, secretaria general del PVEM, calific&oacute; como &quot;vergonzoso que las m&aacute;s altas autoridades nacionales en materia ambiental se indignen y ataquen furiosamente a los mexicanos que de buena fe act&uacute;an en defensa del medio ambiente&quot;.</P><P>
Las agrupaciones recordaron a la titular de la Semarnap que &quot;no se puede por capricho de algunos servidores p&uacute;blicos, y bajo una supuesta defensa de la soberan&iacute;a nacional, dejar de cumplir con los compromisos asumidos por el Estado mexicano ante la comunidad internacional&quot;.</P><P>
En ese sentido, explicaron que la petici&oacute;n hecha a la CCA del TLC procede en tanto que el gobierno mexicano firm&oacute; el TLC, en el marco del cual se compromete a cumplir con el Acuerdo de Cooperaci&oacute;n Ambiental de Am&eacute;rica del Norte, cuyo articulado aprueba que cualquier persona o grupo solicite su intervenci&oacute;n cuando se presume incumplimiento en materia ambiental de cualquiera de los tres pa&iacute;ses. &quot;Quiz&aacute; -expres&oacute; Mitastein-, la maestra Carabias olvida o desconoce los compromisos de este acuerdo&quot;.</P><P>
En una alianza in&eacute;dita, los ambientalistas advirtieron adem&aacute;s que no permitir&aacute;n que se lleven a cabo reformas a la Ley General del Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente que da&ntilde;en nuestros recursos, y afirmaron que seguir&aacute;n hasta las &uacute;ltimas consecuencias por la v&iacute;a de las instancias legales, y si es preciso a la trinacional. Por &uacute;ltimo, retaron a la titular de la Semarnap a que demuestre, como expres&oacute;, que estos grupos tienen &quot;intereses econ&oacute;micos en el asunto del arrecife coralino de Cozumel, y que el proyecto no representa un riesgo, como afirma Carabias&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe12.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>El Debate
</h3><P></P><P>
<B>La Naci&oacute;n oye, Mira y Aguarda</P><P></B>
</P><P>
<B>* Hubo Discursos Inquietantes que es Preciso Leer, Meditar</P><P></B>
<B>* Tendremos que Revisar Nuestro Rumbo, Nuestros Dogmas</P><P></B>
<B>* Tolerancia que Admite la Riqueza Moral de la Pluralidad</P><P></B>
</P><P>
<B>SERGIO GARCIA RAMIREZ</P><P></B>
</P><P>
Podemos hablar. Debemos hacerlo. Democracia es palabra y opini&oacute;n. Decir que lo negro es negro y lo blanco es blanco, no nos convierte en adversarios de la vida o del progreso. Apenas nos constituye en fedatarios de la realidad. Hablemos, pues, de la realidad. Esa realidad que s&iacute; existe. Esa realidad que no podemos ocultar. Esa realidad que es un cimiento -el otro es la imaginaci&oacute;n- para que en el presente se construya la sociedad del porvenir.</P><P>
El 7 de junio, D&iacute;a de la Libertad de Prensa, se habl&oacute; de la realidall Hubo discursos inquietantes, que es preciso leer, meditar. Y es debido hacerlo con el respeto que merecen quienes los dijeron con un solo objetivo: proponer la verdad, y como &eacute;sta, entera, no la tiene nadie, proponer en todo caso su versi&oacute;n de la verdad al trav&eacute;s de cierta versi&oacute;n de la realidad.</P><P>
Si esto fue as&iacute;, hubo el 7 de junio una jornada democr&aacute;tica con el &iacute;mpetu lozano que s&oacute;lo tiene -y no debe perder- la vida misma.</P><P>
Esos discursos se alzaron desde ambos lados de la mesa -una mesa virtual- en la que los celebrantes, funcionarios y periodistas, miran el mundo y dialogan sobre lo que observan.</P><P>
En pocas ocasiones se elevan las voces con tanta vehemencia como sucedi&oacute; en esa fecha. El Presidente de la Rep&uacute;blica, el secretario de Gobernaci&oacute;n, el director general de EXCELSIOR, la presidenta del jurado que resolvi&oacute; el Premio Nacional de Periodismo, el director del Canal 22, convocaron y provocaron el inter&eacute;s de una asamblea civil: la reuni&oacute;n de sus reflexivos compatriotas. Hay que leer y releer aquellos textos aleccionadores. Juntos, son una cr&oacute;nica de nuestra realidad. Armemos con ellos, ahora y aqu&iacute;, el mapa de la naci&oacute;n.</P><P>
El Presidente confirm&oacute; una decisi&oacute;n de Estado (la versi&oacute;n del Estado que nos interesa; porque hay otras, que sabemos temibles y que deseamos lejanas), cuando asegur&oacute; a los periodistas que no ser&aacute; el poder p&uacute;blico quien establezca las reglas de conducta para que los medios cumplan la responsabilidad que les concierne; ser&aacute;n ellos mismos, usando para este fin, &quot;su libertad con el mismo valor y la misma determinaci&oacute;n con que han sido capaces de conquistarla y ejercerla todos los d&iacute;as&quot;.</P><P>
A&ntilde;adi&oacute; el Presidente: &quot;el debate es uno de los mejores instrumentos que tenemos para construir democr&aacute;ticamente el M&eacute;xico que todos queremos&quot;. As&iacute;, es, no hay duda. En esencia, democracia es opini&oacute;n. Sin &eacute;sta no hay aquella. Y la opini&oacute;n toma su fuerza, se tensa, se pone a prueba, en el debate que enciende a la sociedad. En la confrontaci&oacute;n de las ideas, a la luz del sol, con viveza, sin temor, hallamos el rumbo de la Rep&uacute;blica. Es el conducto para que circule la verdad, a la que tantos temen tanto. Es el m&eacute;todo del entendimiento. Es el cauce de la inteligencia. Es el foro para que en &eacute;l -y jam&aacute;s en soledad- se resuelvan los graves problemas de la naci&oacute;n.</P><P>
Debate es, por supuesto, un di&aacute;logo eficaz. En &eacute;l se enfrentan y se concilian los intereses y las intenciones. No es una sucesi&oacute;n de mon&oacute;logos, que van cayendo, uno a uno, en el vac&iacute;o primero y luego en el silencio. No es la expresi&oacute;n de un coro que acompa&ntilde;a -s&oacute;lo acompa&ntilde;a- el tono mayor de alguna voz. Quienes cantan a coro, no debaten: secundan. Quien domina todas las voces, tampoco debate: resuelve.</P><P>
En la democracia, de la que el debate es un instrumento formidable -y algo m&aacute;s: indispensable-, como lo afirm&oacute; el Presidente, la decisi&oacute;n se adopta tras el juego de las opiniones, no antes, ni por encima, ni a su pesar. Pocas circunstancias tan propicias habr&iacute;a para ponderar las virtudes pol&iacute;ticas y morales del debate como la exaltaci&oacute;n de la libertad de prensa. Esta, la prensa, es un foro natural de la deliberaci&oacute;n. No el &uacute;nico, pero s&iacute; uno entre los m&aacute;s genuinos.</P><P>
Hay que respetar las voces que concurren al debate, o&iacute;rlas, animarlas, atenderlas. Este g&eacute;nero de controversias previene contra las otras formas de mostrar la discrepancia, tan resbaladizas: las que comienzan en el disenso y terminan en el conflicto; las que usan la amargura en vez de la esperanza; las que emplean la violencia en vez de la raz&oacute;n. Si no queremos esto -y no lo queremos, porque arriesga todo y a todos nos pone en riesgo-, hay que admitir aqu&eacute;llo.</P><P>
En un discurso pol&eacute;mico, el director general de EXCELSIOR habl&oacute; de un tema inquietante: la incomunicaci&oacute;n en este mundo tan comunicado; el aislamiento; la soledad. Estamos en el cruce de todos los caminos, al que llegan los vientos cardinales, donde se apuran los hombres, se inflaman las velas, fluyen las ideas, se desborda la existencia. Esa es la geograf&iacute;a moral de esta generaci&oacute;n. Una geograf&iacute;a que antes nadie abord&oacute;. Sin embargo, en ese crucero febril estamos aislados y desconcertados. En &eacute;l aguardamos. &#191;Qu&eacute; aguardamos? Algo. Solamente eso: algo, que no llega.</P><P>
Despu&eacute;s expuso los riesgos que la naci&oacute;n afronta. Nada invent&oacute;. Nada so&ntilde;&oacute;. S&oacute;lo describi&oacute; lo que todos miran y todos -o casi todos- viven: en cada casa, en cada calle, en cada ciudad de la naci&oacute;n. &#191;Es cierto o es falso que se ha ensanchado y abismado la brecha que separa a la opulencia de la miseria? &#191;Es cierto o es falso que se ha concentrado la riqueza y se ha difundido la pobreza? &#191;Es cierto o es falso que hay desesperanza, y que los desesperados claman, impacientes, por una luz en la oscuridad?</P><P>
Todo eso &#191;es cierto o es falso? Si es falso, si no hay tal distancia entre la opulencia y la miseria, si no existe ansiedad y desilusi&oacute;n, si abundan el sosiego y la satisfacci&oacute;n, podremos reposar confiados. Estamos a salvo. Nada alterar&aacute; nuestro camino ni perturbar&aacute; nuestro sue&ntilde;o. Veremos el curso apacible de un siglo de paz y progreso.</P><P>
Pero si la denuncia corresponde a la realidad, aunque esta realidad no se haya construido en la &uacute;ltima hora, sino en una etapa m&aacute;s o menos prolongada, larga y sombr&iacute;a; si lo que se dijo en ese discurso es apenas un testimonio de lo que ocurre en la vida de la naci&oacute;n, tendremos que preocuparnos y ocuparnos en seguida. Ocuparnos, m&aacute;s de lo muy ocupados que estamos ya. Y adem&aacute;s tendremos que revisar el catecismo donde constan nuestro rumbo y nuestros dogmas.</P><P>
Tal vez habr&aacute; necesidad de moderar o matizar. Quiz&aacute;s ser&aacute; preciso rectificar. Moderar, matizar, rectificar antes de que la gota -una gota m&aacute;s- desborde el vaso. El debate -el debate de nuevo, herramienta de la democracia- nos har&aacute; saber si hay que modificar o hay que perseverar; si hay que hacer una de estas cosas, en todo o en parte; si hay que hacer ambas -modificar y perseverar- en la medida que sugiera la dial&eacute;ctica; o si no hay que hacer nada, m&aacute;s que proseguir. Hablemos, pues, de lo que hay que hacer y de lo que no hay que hacer.</P><P>
Esa es una parte de la imperios realidad que todos conocen y comentan. El director general de EXCELSIOR s&oacute;lo dio noticia de esa parte de la realidad. Pudo a&ntilde;adir, para terminar, el viejo apercibimiento: quienes tengan o&iacute;dos para o&iacute;r, que oigan; quienes tengan ojos para ver, que vean. La naci&oacute;n oye y mira. Oye, mira y aguarda.</P><P>
El secretario de Gobernaci&oacute;n tambi&eacute;n ingres&oacute; en la pol&eacute;mica, con id&eacute;ntica vehemencia. La defensa que emprendi&oacute; -es su papel, y lo cumple con resoluci&oacute;n- no le priv&oacute; de hacer un se&ntilde;alamiento indispensable: &quot;respetamos y defendemos la diversidad de voces y de criterios, aun cuando no necesariamente coincidamos con algunos de ellos&quot;. Esta es una saludable convicci&oacute;n. Adem&aacute;s, expone una saludable voluntad. Digo saludable, porque lo que se halla en juego -lo est&aacute; siempre, en las horas apacibles y en las horas turbulentas- es la salud de la Rep&uacute;blica.</P><P>
Convicci&oacute;n y voluntad de tolerancia, pues. No una tolerancia que desde&ntilde;a al otro o lo padece, sino una que lo escucha y lo acepta. Una tolerancia que honradamente camina con quien honradamente difiere, y no sin &eacute;l, ni en contra suya. Una tolerancia que no mira en el discrepante a un enemigo. Una tolerancia que advierte la inmensa riqueza moral de la pluralidad. Una tolerancia dispuesta a defender, pero tambi&eacute;n a conceder. Una tolerancia que escribe la historia con las palabras de todos, no de uno solo. En suma, la antigua tolerancia valiente y luminosa en la que se hizo la fundaci&oacute;n de la libertad. Mientras exista esta forma de tolerancia, habr&aacute; luz.</P><P>
En la circunstancia de aquella celebraci&oacute;n, la consecuencia natural es &eacute;sta, que tambi&eacute;n expuso el secretario: &quot;Una prensa libre, medios de comunicaci&oacute;n veraces, plurales, esclarecedores, propositivos y cr&iacute;ticos ser&aacute;n el mejor aliado de la reforma del Estado&quot;. En efecto, ser&aacute;n el mejor aliado de esta reforma y de todas aquellas -reformas de mayor o menor calado, necesarias y deseables- que debamos emprender. Para conocerlas, medirlas, atrevernos con ellas, es necesario que cada ciudadano alce la voz, no la mano empu&ntilde;ada; use la palabra viva y persuasiva, no la violencia; indague, proponga, debata, medite, insista, conceda.</P><P>
&#191;Cu&aacute;nto hay que proponer, debatir, meditar, insistir, conceder? Habr&iacute;a que preguntarlo a la realidad. Habr&iacute;a que escucharlo del pueblo, or&aacute;culo de la realidad: de esa naci&oacute;n, en fin, que oye, mira y aguarda.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/exe13.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* El Encuentro Entre Zedillo y Jean Chr&eacute;tien fue m&aacute;s All&aacute; de la Ley Helms-Burton</P><P></B>
<B>* Deber&aacute; Mostrar la PGR si Tiene Disposici&oacute;n Para Entrar a Fondo al Caso Jalisco</P><P></B>
<B>* Inicia Salgado la Depuraci&oacute;n Policiaca; Reto: Abatir Corrupci&oacute;n e Inseguridad</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Mientras contin&uacute;a la gira del Presidente Ernesto Zedillo por Canad&aacute; con resultados preliminares positivos para M&eacute;xico, aqu&iacute; a la agenda de los muchos asuntos pendientes se suman otros tanto o m&aacute;s grave que los que ya de por s&iacute; acosan a la opini&oacute;n p&uacute;blica.</P><P>
No s&oacute;lo la nueva proclama de Mario Ruiz Massieu, cargada de un n&uacute;mero importante de considerar de contradicciones, pero que podr&iacute;a resultarle favorable por las no menos graves contradicciones de la ineficaz Procuradur&iacute;a General de la Rep&uacute;blica de Antonio Lozano Gracia, sino tambi&eacute;n y de manera muy se&ntilde;alada el muy grave y muy grueso expediente de los nexos entre el narcotr&aacute;fico y la &quot;nueva&quot; clase pol&iacute;tica panista en el estado de Jalisco.</P><P>
En lo que hace a la gira canadiense del titular del Ejecutivo Federal es digno de destacar el peso preponderante que tiene en el programa de ese importante acontecimiento el tema de la Ley Helms-Burton, as&iacute; como la firma de un importante acuerdo en materia de apoyo en asuntos electorales, tema que cobrar&aacute; mayor importancia conforme nos acerquemos a la celebraci&oacute;n del proceso electoral federal de 1997, para el cual no se han logrado todav&iacute;a todos los avances que ser&iacute;a deseable y necesario que se hubieran acumulado ya a estas alturas.</P><P>
Por otro lado cuando el Presidente Ernesto Zedillo y el Primer Ministro de Canad&aacute;, Jean Chr&eacute;tien, acordaban en Ottawa enfrentar juntos la Ley Helms-Burton casi a la misma hora en Washington, el Presidente William Clinton admiti&oacute; su preocupaci&oacute;n por las quejas de extraterritorialidad contra esa iniciativa.</P><P>
La conferencia de prensa conjunta entre ambos mandatarios celebrada despu&eacute;s de un encuentro en la C&aacute;mara de los Comunes, naci&oacute; bajo buenos augurios. No hay razones ni morales ni jur&iacute;dicas para que el gobierno norteamericano se siga manteniendo en sus cuatro, y la actitud de Clinton de ayer, es al menos un gesto de sensibilidad frente a sus dos socios comerciales.</P><P>
Pero el encuentro del Presidente mexicano y el Mandatario canadiense fue m&aacute;s all&aacute; del nudo gordiano que significa la Helms-Burton. Se tocaron otros temas:</P><P>
Ambos refrendaron la creciente importancia de sus relaciones bilaterales, las que -afirm&oacute; el Presidente Zedillo- entraron en una nueva etapa a partir de la suscripci&oacute;n del Tratado de Libre Comercio Norteamericano, en vigor desde 1994, pero que superan las relaciones comerciales.</P><P>
Chr&eacute;tien y Zedillo dieron a conocer una Declaraci&oacute;n de Objetivos de la Relaci&oacute;n M&eacute;xico-Canad&aacute;, que reafirm&oacute; el compromiso de ampliar y profundizar su asociaci&oacute;n &quot;sobre la base de respeto, confianza mutua y afinidad de valores e intereses entre los dlt pa&iacute;ses&quot;.</P><P>
</P><P>
AVENTURA</P><P>
</P><P>
A pesar de la importancia de estos asuntos, uno de los temas m&aacute;s destacados en el horizonte pol&iacute;tico nacional es el del &quot;affaire&quot; Jalisco, asunto que amenaza con poner al descubierto una serie de muy graves distorsiones en las nociones que, por as&iacute; decirlo, sirvieron de base para la aventura pol&iacute;tica panista en aquella entidad. La m&aacute;s importante de todas es la del argumento, muy frecuentemente utilizado, de la alegada pureza de sus administraciones, que muy pronto ha ca&iacute;do sin lograr sostenerse por las muchas contradicciones que marcan un desempe&ntilde;o pol&iacute;tico que, adem&aacute;s de estar marcado por un esp&iacute;ritu alegadamente refundacional, se ha significado por su notable ineficacia y ahora por las sospechas que existen sobre la naturaleza y profundidad de los nexos con las mafias del narcotr&aacute;fico del pa&iacute;s.</P><P>
Pero el asunto no s&oacute;lo afecta a las autoridades jaliscienses, sino que toca muy de cerca tambi&eacute;n al procurador de los &quot;estupendos&quot; equipos y &quot;estupendos&quot; resultados, Antonio Lozano, quien no s&oacute;lo no ha dicho palabra alguna sobre el caso Jalisco (&#191;el inicio de una conspiraci&oacute;n del silencio albiceleste?), sino que adem&aacute;s ha dado tr&aacute;mite a una inusual demanda formulada por Jorge L&oacute;pez Vergara, el todav&iacute;a procurador general de Justicia del gobierno de Alberto C&aacute;rdenas Jim&eacute;nez, contra Horacio Montenegro, militar, ex director de Seguridad P&uacute;blica del estado en los primeros meses del experimento de gobierno panista en Jalisco.</P><P>
Es de destacar que en este contexto el actual dirigente del capitalino Partido Acci&oacute;n Nacional, Gonzalo Altamirano Dimas (quien por cierto aspira a reelegirse), haya ofrecido una de esas perlas del an&aacute;lisis y comentario pol&iacute;tico que deben atesorarse con sumo cuidado. Ha solicitado Altamirano a las autoridades de la Secretar&iacute;a de la Defensa Nacional a intervenir en el asunto Jalisco para evitar un &quot;clima de enfrentamiento&quot;.</P><P>
Llama la atenci&oacute;n lo dicho por Altamirano en la medida que nos ofrece una visi&oacute;n muy clara del grado de irresponsabilidad pol&iacute;tica en que f&aacute;cilmente llega a incurrirse, no s&oacute;lo en el caso de los gobernadores que cualquier problema en sus estados quieren explicarlo como resultado de una conspiraci&oacute;n de los medios de comunicaci&oacute;n capitalinos, sino tambi&eacute;n en quienes no tienen la inteligencia necesaria para asumir la responsabilidad de sus actos y de inmediato se construyen climas.</P><P>
&#191;Querr&aacute; implicar Altamirano que la actitud observada por Horacio Montenegro es resultado de una conspiraci&oacute;n de mandos del Ej&eacute;rcito Mexicano contra el gobierno de Jalisco?, &#191;es ese el concepto que el PAN tiene de las Fuerzas Armadas del pa&iacute;s?</P><P>
&#191;No ser&iacute;a m&aacute;s f&aacute;cil que el gobernador de Jalisco reconociera la gravedad de las decisiones que han puesto a su estado en la actual situaci&oacute;n y evitaran &eacute;l y los dirigentes panistas verse de inmediato como v&iacute;ctimas de campa&ntilde;as de agresi&oacute;n o de climas de enfrentamiento de los militares mexicanos?</P><P>
Esta singular declaraci&oacute;n de Gonzalo Altamirano, quien m&aacute;s bien deber&iacute;a dedicarse a cuidar su muy problem&aacute;tica reeleccesn al frente del Comit&eacute; Directivo Regional del PAN en el Distrito Federal, es resultado de una visi&oacute;n que domina a los mandos superiores y medios de ese partido (y que inevitablemente es transmitido a sus bases) que insisten en querer verse a s&iacute; mismos como v&iacute;ctimas de una conspiraci&oacute;n.</P><P>
Tendr&iacute;a que reconocer m&aacute;s bien que el asunto Jalisco creci&oacute; por la incapacidad del gobierno local y de las estructuras de partido del PAN para imponer el necesario orden que cualquier experiencia de gobierno requiere. No le bastaron al PAN los muchos conflictos que enfrent&oacute; esa organizaci&oacute;n cuando Carlos Medina Plascencia se hizo cargo del gobierno de Guanajuato.</P><P>
Ni siquiera bastaron a los dirigentes nacionales y estatales de Jalisco del PAN los comentarios y recomendaciones que en distintos foros hicieron los funcionarios de los gobiernos de Baja California y Chihuahua, pues dominados por una extra&ntilde;a mezcla de soberbia y de sentimientos regionalistas exacerbados, los panistas jaliscienses se empe&ntilde;aron en tomar las peores decisiones en los peores momentos.</P><P>
Ser&iacute;a tiempo que Altamirano Dimas reconociera que el primero que abri&oacute; peligrosos frentes internos en la de por s&iacute; fr&aacute;gil estructura interna del PAN en aquella entidad, fue el gobernador C&aacute;rdenas Jim&eacute;nez al imponer contra la opini&oacute;n mayoritaria de los militantes del PAN en aquella zona a Ra&uacute;l Octavio Espinosa como secretario general de Gobierno.</P><P>
Ser&iacute;a tiempo, igualmente, que la directiva nacional del PAN reconociera los errores que le permitieron a C&aacute;rdenas Jim&eacute;nez hacer del gobierno de Jalisco su campo de recreo personal para incurrir ah&iacute; en una serie, tan grande como preocupante, de errores en la selecci&oacute;n de su personal, derivados particularmente de la notable ausencia de cuadros capacitados para enfrentar de manera eficaz las responsabilidades de gobierno.</P><P>
Esa ausencia de cuadros se hizo notoria ya desde el tongo organizado por el propio C&aacute;rdenas para supuestamente reclutar los mejores hombres de Jalisco y que incluy&oacute; una rid&iacute;cula presentaci&oacute;n masiva de solicitudes de empleo y hojas de vida de presuntos aspirantes a integrar el que pomposa y rid&iacute;culamente llamaron el &quot;primer gobierno democr&aacute;tico&quot; de Jalisco.</P><P>
Suponemos que en funci&oacute;n de ese procedimiento fue que se seleccion&oacute; a Sa&uacute;l Tapia como oficial mayor del gobierno del Estado, decisi&oacute;n que no pas&oacute; por las manos del Ej&eacute;rcito ni de ninguna otra instancia del Gobierno Federal, sino que fue responsabilidad exclusiva de ese m&iacute;tico &quot;primer gobierno democr&aacute;tico&quot; que ya hemos visto en qu&eacute; ha terminado; si la selecci&oacute;n de Tapia no fue resultado de ese procedimiento, sino de alg&uacute;n otro que hubiera sido escondido a la opini&oacute;n p&uacute;blica jalisciense, la responsabilidad exclusiva de C&aacute;rdenas y Espinosa es todav&iacute;a doble, pues quedar&iacute;a claro que el tongo de la presentaci&oacute;n de solicitudes de empleo en las oficinas del gobierno del estado fue s&oacute;lo eso y nada m&aacute;s que eso, una representaci&oacute;n p&uacute;blica orientada a mentir, a enga&ntilde;ar a la opini&oacute;n p&uacute;blica y que adem&aacute;s se seleccion&oacute; a una persona que Espinosa de inmediato y de la manera m&aacute;s irresponsable quiso descalificar por ser pri&iacute;sta.</P><P>
En efecto, Sa&uacute;l Tapia particip&oacute; como colaborador muy cercano de las campa&ntilde;as de senadores del Partido Revolucionario Institucional en Jalisco en 1994, pero si fue as&iacute; y, sobre todo, si basta ser pri&iacute;sta para ser descalificado en la tortuosa mente de Ra&uacute;l Octavio Espinosa, &#191;por qu&eacute; lo contrataron?, y sobre todo &#191;por qu&eacute; lo contrataron para una posici&oacute;n tan importante como la de oficial mayor del gobierno del estado?, &#191;no hab&iacute;a en el universo de los panistas &quot;puros&quot; alguien capaz de ocupar esa posici&oacute;n?</P><P>
De ah&iacute; que la insinuaci&oacute;n hecha por Altamirano Dimas resulte doblemente grave, pues parecer&iacute;a orientada a culpar al Ej&eacute;rcito mexicano de ser un agente de desestabilizaci&oacute;n del gobierno de Jalisco, lo cual tendr&iacute;a que ser debidamente sustanciado, que al mismo tiempo pretende enga&ntilde;ar a la opini&oacute;n p&uacute;blica nacional y jalisciense pues oculta o pretende ocultar los muy graves errores de la propia administraci&oacute;n de C&aacute;rdenas que desembocaron en la situaci&oacute;n que actualmente conocemos.</P><P>
</P><P>
SILENCIO</P><P>
</P><P>
Pero el problema no queda ah&iacute;.</P><P>
Ser&iacute;a necesario preguntar por qu&eacute; hasta el momento no hay posici&oacute;n oficial alguna de la Procuradur&iacute;a General de la Rep&uacute;blica respecto de tan delicado asunto, por qu&eacute; se opta por silencio como estrategia, cuando ya hemos conocido cu&aacute;les son las actitudes que generalmente norman el criterio de la PGR filopanista cuando se trata de atacar a presuntos zapatistas o a integrantes de otros partidos distintos al PAN.</P><P>
&#191;Hay o no disposici&oacute;n de la PGR para entrar al fondo del asunto Jalisco?</P><P>
Nadie lo sabe. Por lo pronto el todav&iacute;a procurador general de Justicia de aquella entidad, Jorge L&oacute;pez Vergara, se ha lanzado a presentar una demanda por difamaci&oacute;n contra Horacio Montenegro, pero ante una instancia federal, es decir bajo el amparo de la propia PGR, asunto interesante de considerar especialmente si advertimos que ese tipo de delitos no son del fuero federal.</P><P>
Las autoridades de la PGR ahora m&aacute;s que nunca tendr&aacute;n que dej q claro de qu&eacute; lado de la justicia est&aacute;n. Es decir, si insisten en asumir su participaci&oacute;n como sesgada por condicionamientos de orden partidista o si ser&aacute; capaz de trascender esa situaci&oacute;n y actuar efectivamente como instancia ajena a los afanes de la pol&iacute;tica partidista en M&eacute;xico.</P><P>
M&aacute;s all&aacute; de esta situaci&oacute;n ser&iacute;a importante advertir que el escenario pol&iacute;tico jalisciense presenta una imagen marcada por profundas contradicciones que no logran ser resueltas o disfrazadas por la ret&oacute;rica refundacional del Partido Acci&oacute;n Nacional y que obliga a pensar una vez m&aacute;s si habr&aacute; o no intervenci&oacute;n de las autoridades federales y, sobre todo, que obliga a pensar en qu&eacute; condiciones tendr&aacute; lugar esa muy necesaria y urgente intervenci&oacute;n.</P><P>
Para el PAN, como partido de alcance nacional, el problema es mucho m&aacute;s grave. La imagen de organizaci&oacute;n impoluta que muchos de sus dirigentes quisieron imponer a la opini&oacute;n p&uacute;blica ha sido sacrificada por las conductas desaseadas de figuras como Ra&uacute;l Octavio Espinosa, lo cual tendr&iacute;a que forzar una revisi&oacute;n de estrategias y m&eacute;todos de acci&oacute;n que verdaderamente modificara muchas conductas observadas en muchas de las campa&ntilde;as electorales de ese partido, marcadas en m&aacute;s de una ocasi&oacute;n por mensajes como aquel ya famoso del PAN en Villahermosa donde adem&aacute;s de calificar de espurio al gobierno de Ernesto Zedillo llamaban a sacarlo de Los Pinos.</P><P>
</P><P>
CAMBIOS</P><P>
</P><P>
El PAN en Jalisco est&aacute; todav&iacute;a a tiempo de impulsar los cambios que le permitieran resolver las muchas contradicciones que marcan el funcionamiento del gobierno de esa importante entidad, mientras que el Gobierno Federal tendr&iacute;a que reconocer ya desde ahora que por encima de los intereses de partido que pudieran llevar al PAN a escenificar otro berrinche como el de Huejotzingo, la funci&oacute;n de la autoridad federal es precisamente la de evitar en lo posible que surjan este tipo de tensiones que no afectan s&oacute;lo al gobierno del estado que nos ocupa, sino que afectan al conjunto de las instituciones del Estado mexicano.</P><P>
En lo que hace al caso particular del Ej&eacute;rcito Mexicano ser&iacute;a importante que saliera al paso de las declaraciones formuladas por el dirigente panista en la capital de la Rep&uacute;blica. Sus insinuaciones parecer&iacute;an orientadas por un af&aacute;n que s&oacute;lo puede explicarse en la doble l&oacute;gica de la defensa de una posici&oacute;n partidista (aun fuera a costa de manchar el buen nombre de la instituci&oacute;n castrense en M&eacute;xico) pero adem&aacute;s marcada por el inter&eacute;s todav&iacute;a m&aacute;s cuestionable de &quot;ganar puntos&quot; para la contienda panista por la directiva del Distrito Federal, asunto en el que Altamirano Dimas enfrentar&aacute; al segundo de los delfines del ex presidente nacional del PAN, Carlos Castillo Peraza, en la lucha por una posici&oacute;n que los estrategos panistas estiman como fundamental para el logro de su prop&oacute;sito de controlar la C&aacute;mara de Diputados (que no el Congreso de la Uni&oacute;n) en 1997.</P><P>
Altamirano enfrentar&aacute; a Jes&uacute;s Galv&aacute;n, operador pol&iacute;tico y administrativo de Castillo Peraza en distintas ocasiones y lo har&aacute;, adem&aacute;s, sin el apoyo de la estructura que le permiti&oacute; a &eacute;l llegar a convertirse en presidente del Comit&eacute; Regional panista que, originalmente construida por el actual senador del PAN, Jos&eacute; Angel Conchello, fue sometida a una innecesaria fricci&oacute;n por Altamirano quien sorpresivamente quiere presentarse ahora como el defensor de los gobiernos estatales panistas frente al Ej&eacute;rcito. Enlodar el nombre del Ej&eacute;rcito como estrategia de campa&ntilde;a es una conducta que resulta, al menos en principio, cuestionable, pero que parece formar parte de los recurs. utilizados por el PAN para justificar el naufragio de la nave de Alberto &quot;Bebeto&quot; C&aacute;rdenas.</P><P>
</P><P>
DEPURACION TOTAL</P><P>
</P><P>
El secretario de Seguridad P&uacute;blica, Enrique Tom&aacute;s Salgado Cordero, ha empezado con su labor de hacer una limpieza y depuraci&oacute;n total en las diversas corporaciones policiacas y luego luego anunci&oacute; a los asamble&iacute;stas que ser&aacute;n 40 generales del Ej&eacute;rcito Mexicano los que colaborar&aacute;n en un equipo de trabajo que se ha trazado dos objetivos b&aacute;sicos: acabar con la corrupci&oacute;n y abatir la inseguridad vali&eacute;ndose de la disciplina.</P><P>
Ayer por la tarde, el titular de la SSP hizo varias designaciones: Felipe Bonilla Espinobarros como director general de Control Operativo; Javier del Real Magallanes ser&aacute; el director Ejecutivo de Polic&iacute;as de Seguridad P&uacute;blica; como director de Comunicaci&oacute;n Social, Eduardo Garc&iacute;a Ja&eacute;n; fungiendo como director de Acciones Preventivas, Arturo Vel&aacute;zquez Bravo y al frente de la Direcci&oacute;n de Log&iacute;stica de Operaci&oacute;n, Edmundo Adolfo Jim&eacute;nez Gal&aacute;n.</P><P>
Asimismo, design&oacute; a Carlos Bibiano Villa Castillo como subdirector Operativo de Comunicaciones.</P><P>
Aqu&iacute; cabe precisar que en tales designaciones s&oacute;lo est&aacute; la de un civil, Eduardo Garc&iacute;a Ja&eacute;n en Comunicaci&oacute;n Social, quien -vale decirlo de paso- tiene una amplia y reconocida trayectoria en los medios.</P><P>
Precisando m&aacute;s su programa de trabajo, Salgado Cordero explic&oacute; que se establecer&aacute;n tres cordones policiacos en centrales camioneras; el aeropuerto internacional, sitios de taxis, lugares tur&iacute;sticos as&iacute; como en zonas con mayor &iacute;ndice delictivo. No obstante, subray&oacute; que se retirar&aacute; a la polic&iacute;a de los bancos, cuesti&oacute;n que puede resultar contraproducente porque incrementar&aacute; el &iacute;ndice de asaltos a instituciones bancarias como ya se ha observado en Jalisco, entidad donde al parecer act&uacute;an bajo el refr&aacute;n de que &quot;en el arca de la abundancia hasta el m&aacute;s justo peca&quot;.</P><P>
Si bien se alega que los due&ntilde;os de los bancos tienen la capacidad y\o obligaci&oacute;n de pagar &eacute;ste que finalmente es un servicio, los banqueros argumentan que con la seguridad que se ofrece de la puerta de los bancos para adentro es suficiente. Sin duda con mucho tiento se tendr&aacute; que ir Salgado Cordero en este aspecto.</P><P>
Por otra parte, se puede considerar que se reaviva una vieja divisi&oacute;n entre militares y polic&iacute;as pero ciertamente, hasta ahora no se ha podido demostrar de qu&eacute; manera se obtendr&aacute; la tan anhelada y a&ntilde;orada eficacia de los cuerpos policiacos. As&iacute;, los primeros entran al rescate de lo que los segundos no pueden lograr.</P><P>
Muy interesantes resultaron, sin duda, las declaraciones de quien fuera secretario de Protecci&oacute;n y Vialidad del Departamento del DF de 1984 a 1996, Ram&oacute;n Mota S&aacute;nchez, que identifica como una necesidad impostergable que los militares ocupen puestos de esa naturaleza en los que salen m&aacute;s perdiendo que ganando porque se trata de un sacrificio personal.</P><P>
Empero una cuesti&oacute;n sigue atrayendo las miradas, si con esta depuraci&oacute;n se militariza a la polic&iacute;a porque se est&aacute; viendo cu&aacute;n delgado es el hilo que separa &eacute;sta de lo que supone ser eficientes. Para muestra y como es sabido, Mota S&aacute;nchez se pronunci&oacute; a favor de que en Morelos, tierra donde los secuestros se han convertido en toda una industria, el gobernador Jorge Carrillo Olea (tambi&eacute;n de carrera militar) propone que los militares lleven a cabo rondines en la entidad. &#191;Qu&eacute; garant&iacute;a hay de que esto no se extienda a escala nacional?</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
En sesi&oacute;n del H. Consejo T&eacute;cnico del IMSS que encabez&oacute; el director general de ese instituto, Genaro Borrego Estrada, se aprobaron medidas tendientes a garantizar el nivel de ingresos necesarios por la v&iacute;a del pago de las cuotas obrero-patronales y en apoyo a la recuperaci&oacute;n de la planta productiva para preservar las fuentes de empleo y continuar con la pol&iacute;tica de simplificaci&oacute;n y depuraci&oacute;n de cartera vencida as&iacute; como para proteger sobre todo a la micro, peque&ntilde;a y mediana empresas. Dichas medidas son: cancelaci&oacute;n lisa y llana de los cr&eacute;ditos comprendidos hasta el tercer bimestre de 1991 as&iacute; como de los capitales constitutivos notificados hasta el 30 de junio del presente a&ntilde;o, y la condonaci&oacute;n de recargos moratorios a los patrones que cubran los adeudos a su cargo hasta el sexto bimestre de 1995. Al anunciar lo anterior, Borrego Estrada resalt&oacute; que estas medidas de comprensi&oacute;n y flexibilidad con las empresas no significan una reducci&oacute;n en los ingresos del instituto ni representan una afectaci&oacute;n adicional a su dif&iacute;cil situaci&oacute;n financiera; por el contrario, la instituci&oacute;n cuenta con la experiencia reciente de que tiene mejores efectos en la cobranza, la flexibilidad y el otorgamiento de facilidades, que la rigidez y el trato coactivo de las empresas. Explicaci&oacute;n que dej&oacute; un buen sabor de boca entre los patrones y que refleja la sensibilidad del titular del IMSS para mantener las prioridades... Con un aumento de 25 por ciento directo al salario y con incrementos de entre 3.5 y cinco por ciento a las prestaciones sociales, ayer culminaron las negociaciones del Sindicato de Trabajadores Ferrocarrileros de la Rep&uacute;blica Mexicana (STFRM) con tres empresas extranjeras concesionarias de talleres de ferrocarriles en la Rep&uacute;blica Mexicana, que son Gimco, Gec Alsthom y Morrison. Al t&eacute;rmino de las negociaciones, el secretario general del STFRM, V&iacute;ctor Flores Morales, expres&oacute; su satisfacci&oacute;n por los resultados obtenidos y aclar&oacute; que la l&iacute;nea de negociaciones en esas revisiones contractuales se realiz&oacute; de acuerdo con lo marcado por los propios trabajadores. Asimismo, subray&oacute; que la misma pol&iacute;tica se sigue en el caso de la revisi&oacute;n contractual con Ferrocarriles Nacionales de M&eacute;xico, misma que, anunci&oacute;, concluir&aacute; la presente semana... Una medida m&aacute;s que sin duda contribuir&aacute; a la distensi&oacute;n del di&aacute;logo en Chiapas es la que tom&oacute; el Frente Zapatista de Liberaci&oacute;n Nacional al anunciar que a partir de ayer terminaron las marchas y movilizaciones que bajo el nombre de Jornadas por la Paz con Justicia y Dignidad se ven&iacute;an realizando en todo el pa&iacute;s a partir del 2 de mayo, fecha en que se dict&oacute; sentencia por el delito de terrorismo a Javier Elorriaga y Sebasti&aacute;n Entzin... El pr&oacute;ximo 21 de junio, en el Palacio Nacional de las Ferias el gobernador V&iacute;ctor Cervera Pacheco inaugurar&aacute; la VII Semana de Yucat&aacute;n en M&eacute;xico, que contar&aacute; con aproximadamente cien expositores, entre institucionales y representantes de empresas yucatecas. En conferencia de prensa, el secretario de Desarrollo Industrial y Comercial en la entidad, Ricardo D&aacute;jer Nahum, explic&oacute; que esto representa un gran esfuerzo por difundir la cultura y el turismo yucateco, aspectos fundamentales para atraer inversiones tanto a nivel estatal como nacional... Caminos y Puentes Federales de Ingresos y Servicios Conexos (Capufe) inform&oacute; que ser&aacute; reforzado el servicio vial a los usuarios de las principales autopistas que opera, con 18 unidades de los Angeles Verdes en periodos normales y hasta con 29 en fines de semana; temporada vacacional o de asueto a fin de garantizar al m&aacute;ximo la atenci&oacute;n a quienes transitan por la red federal... El senador Heberto Castillo, aspirante a la presidencia nacional del PRD, llam&oacute; a los j&oacute;venes a rescatar al partido del envejecimiento prematuro al que lo han llevado las figuras caudillistas que lo han dirigido. &quot;Al abordaje, debemos rescatar el barco sin rumbo en que nos han convertido, evitar que nos sigan moviendo las olas y las marchas. Retomar el tim&oacute;n para darle orientaci&oacute;n y rumbo a nuestro &oacute;rgano pol&iacute;tico&quot;... La vivienda recibir&aacute; en estos a&ntilde;os un tratamiento preferencial en las acciones de desarrollo social, de acuerdo con el mensaje dado a conocer ayer por el secretario de Desarrollo Social, Carlos Rojas, en la Conferencia de las Naciones Unidas sobre los Asentamientos Humanos (H&aacute;bitat II), que se desarrolla en Estambul, Turqu&iacute;a. Ante delegados de todo el mundo, Rojas se&ntilde;al&oacute; que se otorga una especial importancia a las condiciones de las viviendas, porque son el espacio esencial para la integraci&oacute;n familiar, la educaci&oacute;n y la reproducci&oacute;n de los valores que dan cohesi&oacute;n a la sociedad... No se cobrar&aacute;n multas ni recargos a los contribuyentes de Tlalnepantla que durante este mes de julio se pongan al corriente en el pago de su impuesto predial, servicio de agua y otras obligaciones fiscales. Tal condonaci&oacute;n fue aprobada ayer en sendas sesiones del cabildo local y el Consejo Directivo del Organismo P&uacute;blico Descentralizado Municipal del Agua, presididas ambas por el presidente municipal Arturo Ugalde Meneses.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960613/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Pol&iacute;tica Industrial
</h3><P></P><P>
<B>Comercio Exterior</P><P></B>
</P><P>
<B>VICTOR MANUEL MU&Ntilde;OZ PATRACA</P><P></B>
</P><P>
En enero de 1990 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el Programa de Modernizaci&oacute;n Industrial y Comercio Exterior 1990-1994. Ese documento fue elaborado a cuatro a&ntilde;os de la apertura comercial y sin la experiencia del Tratado de Libre Comercio de Am&eacute;rica del Norte (TLCAN). Aqu&iacute; se hac&iacute;an observaciones generales sobre las tendencias del mercado mundial, un diagn&oacute;stico de la industria mexicana y la estrategia de modernizaci&oacute;n propuesta.</P><P>
En el Programa de Pol&iacute;tica Industrial y Comercio Exterior dado a conocer a finales del mes pasado se presentan los lineamientos para la pol&iacute;tica industrial, mismos que parten de los resultados y de las tendencias de la industria mexicana en el contexto de los avances logrados en materia de comercio exterior y la inserci&oacute;n del pa&iacute;s en el mercado mundial.</P><P>
Contra lo que generalmente se piensa, la industria manufacturera increment&oacute; durante el trienio 1986-1989 su productividad factorial en m&aacute;s de 13 puntos en relaci&oacute;n con el trienio inmediatamente anterior (1982-1985).</P><P>
Conforme a este &iacute;ndice, elaborado por Kessel y Samaniego, algunas industrias son particularmente productivas despu&eacute;s de la apertura comercial. Ese es el caso de las industrias de la madera y derivados, los textiles, prendas de vestir y la industria del cuero, los met&aacute;licos b&aacute;sicos, la industria de los alimentos, bebidas y tabaco, las sustancias qu&iacute;micas y productos de caucho y pl&aacute;stico, la del papel, productos de papel y editoriales, productos de minerales met&aacute;licos y no met&aacute;licos, maquinaria y equipo.</P><P>
Lo anterior es importante si consideramos las insatisfactorias tasas de crecimiento que ha registrado la industria nacional durante un largo periodo.</P><P>
La realidad del sector encerno como impulsor de la econom&iacute;a compensa su retraso y permite elaborar un pron&oacute;stico alentador si consideramos que en el periodo 1987-1994 el crecimiento de las exportaciones manufactureras mostr&oacute; un dinamismo superior a los registrados por Taiw&aacute;n y Corea en estos a&ntilde;os, y similar al experimentado por otros pa&iacute;ses asi&aacute;ticos de la Cuenca del Pac&iacute;fico.</P><P>
Durante 1960-1973, por el contrario, el crecimiento medio anual de nuestras exportaciones fue menor a 10%, mientras que Corea registr&oacute; tasas superiores a 40 por ciento.</P><P>
La incorporaci&oacute;n tard&iacute;a de M&eacute;xico a las corrientes del intercambio internacional tiene, como ya se&ntilde;al&eacute; anteriormente, un buen pron&oacute;stico. El retraso puede no haber sido tiempo perdido. Podemos aprovechar la diversificaci&oacute;n de la planta industrial para la complementaci&oacute;n de cadenas productivas.</P><P>
Sin embargo, buena parte de la composici&oacute;n estructural, es decir, su composici&oacute;n por micro, peque&ntilde;as y medianas empresas tendr&aacute; que transformarse.</P><P>
Las deficiencias en tecnolog&iacute;a y capacidad gerencial requerir&aacute;n inversiones que les permitan enfrentar la p&eacute;rdida de competitividad de estos establecimientos tradicionales de producci&oacute;n en peque&ntilde;a escala. Los embates que sufren la manufactura ligera del vestido, calzado, juguetes, muebles y art&iacute;culos de pl&aacute;stico por parte de los pa&iacute;ses del Sudeste Asi&aacute;tico han tenido, muchas veces, un resultado letal.</P><P>
En el programa presentado el 31 de mayo se hace &eacute;nfasis en el aprovechamiento de la micro, peque&ntilde;a y mediana industrias en la integraci&oacute;n futura. Se espera que este tipo de empresas puedan remontar las dificultades para encadenarse directamente a los sectores exportadores y &eacute;ste es uno de los principales objetivos del programa. La experiencia de pa&iacute;ses como Taiw&aacute;n, Corea y en menor grado Estados Unidos soportan este objetivo.</P><P>
El programa de pol&iacute;tica industrial y comercio exterior da una explicaci&oacute;n de la crisis y presenta un camino para corregir las distorsiones en el corto plazo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Reforma y Soberan&iacute;a en Cuba
</h3><P></P><P>
<B>LISANDRO OTERO</P><P></B>
(Cuarta y &uacute;ltima parte)</P><P>
</P><P>
Recientemente el canciller cubano, Roberto Robaina, solicit&oacute; &quot;confianza y comprensi&oacute;n en el proceso irreversible de apertura y ajustes emprendido por Cuba&quot;. &#191;En qu&eacute; consiste ese proceso? Se ha abierto la econom&iacute;a a la inversi&oacute;n extranjera en empresas mixtas entre el Estado cubano e inversionistas for&aacute;neos de los cuales se espera un aporte en capital, tecnolog&iacute;a y mercado mientras que la parte nacional entrega la infraestructura. Se han realizado operaciones de este tipo con industrias paralizadas por falta de materia prima o de combustible. Los inversionistas disfrutan del privilegio de la exenci&oacute;n de impuestos y el gobierno les ha garantizado su capital en un lapso de tres a cinco a&ntilde;os.</P><P>
Mercedes-Benz y Fiat abrieron oficinas en La Habana, uni&eacute;ndose a la Cannon, Heineken, Benetton y al Grupo Domos de M&eacute;xico. Hasta diversas compa&ntilde;&iacute;as estadunidenses han logrado invertir en Cuba, a pesar del bloqueo, seg&uacute;n el US-Cuba Trade Council de Nueva York, tal como inform&oacute; la revista Time. El gobierno de La Habana asegura que la cifra de inversiones en Cuba asciende a 2,100 millones de d&oacute;lares. La aplicaci&oacute;n de la Ley Helms podr&iacute;a perjudicar a 133 grandes asociaciones empresariales y comerciales de 28 naciones y frenar 130 posibles proyectos de inversi&oacute;n extranjera en Cuba. A M&eacute;xico le resulta beneficioso el comercio con Cuba. Las compras de productos isle&ntilde;os descendieron en 1995 de 53.5 millones de d&oacute;lares a s&oacute;lo 6.2. Sin embargo, las exportaciones mexicanas a Cuba pasaron de 100 millones de d&oacute;lares a 335. M&eacute;xico tiene un super&aacute;vit de 360 millones de d&oacute;lares en su comercio con la isla.</P><P>
Est&aacute; claro que en Cuba se marcha hacia una econom&iacute;a de mercado sin renunciar a la distribuci&oacute;n de beneficios sociales. La r&iacute;gida planificaci&oacute;n econ&oacute;mica est&aacute; cediendo su lugar a la iniciativa descentralizada. Se ha dictado una ley que establece de nuevo un sistema de imposici&oacute;n fiscal. Para reducir la moneda circulante se han elevado los precios. La ley que permiti&oacute; el trabajo por cuenta propia contribuy&oacute; a aliviar las dif&iacute;ciles condiciones de los servicios a la poblaci&oacute;n. La pol&iacute;tica agraria cubana ha sufrido dr&aacute;sticos cambios desde que se crearon las Unidades b&aacute;sicas de producci&oacute;n agropecuaria que cuentan con una considerable autonom&iacute;a. Se vincularon los salarios a la producci&oacute;n alcanzada e hicieron due&ntilde;os de la mercanc&iacute;a al colectivo o individuo que la produc&iacute;a, otorg&aacute;ndole completa independencia administrativa. La medida constituy&oacute; un paso de avance, pues permit&iacute;a a grupos de campesinos unirse para explotar la tierra, tener cuentas bancarias, comprar y vender, aunque la tierra segu&iacute;a siendo propiedad del Estado, que la arrendaba.</P><P>
La reci&eacute;n terminada zafra azucarera ha alcanzado una cifra muy cercana a sus expectativas: m&aacute;s de cuatro millones de toneladas de az&uacute;car. La zafra del pasado a&ntilde;o fue catastr&oacute;fica, por debajo de los tres millones. La venta de az&uacute;car constituye todav&iacute;a la m&aacute;s importante fuente recaudadora de moneda extranjera que permite a Cuba comprar en el exterior. Se pretende alcanzar una econom&iacute;a mixta, con elementos de socialismo y de econom&iacute;a de mercado, que intente salvar una parte de los beneficios alcanzados por el pueblo y permita a la vez cierta flexibilidad en la oferta y la demanda.</P><P>
Con fan&aacute;tica obsesi&oacute;n, el gobierno estadunidense contin&uacute;a neg&aacute;ndose a reconocer la verdad: el bloqueo no puede lograr los objetivos que pretende y, al contrario, est&aacute; impidiendo el establecimiento de una apertura que pueda propiciar la transici&oacute;n pac&iacute;fica en Cuba hacia un sistema m&aacute;s liberal. Existen dos v&iacute;as claramente manifiestas: de una parte, quienes desean apretar m&aacute;s la tuerca para hacer caer a Cuba por estrangulamiento y de la otra, quienes quieren normalizar las relaciones para suavizar desde adentro, o sea, propiciar una democratizaci&oacute;n apoy&aacute;ndose en las fuerzas locales. De una parte quienes promueven un cambio con violencia, con derramamiento de sangre y valor ejemplificador contra toda rebeld&iacute;a, y de otra, quienes desean una transici&oacute;n pac&iacute;fica que favorezca una apertura. La opini&oacute;n internacional se inclina, cada vez m&aacute;s, hacia quienes promueven un puente sin rupturas. El voto en la OEA, rechazando la Ley Helms, es una demostraci&oacute;n clara de esta tendencia.</P><P>
La condena que hicieron todos los presidentes americanos en la reciente Cumbre de Bariloche, aunque fuese realizada de manera t&aacute;cita, es un golpe muy fuerte contra el injerencista proyecto Helms. La ratificaci&oacute;n de la condena al bloqueo que hicieron las 113 naciones miembros del Movimiento de No Alineados, en fecha reciente, en Cartagena, tambi&eacute;n es una contundente demostraci&oacute;n de que la opini&oacute;n mundial est&aacute; contra el estrangulamiento de Cuba. Es muy intensa la presi&oacute;n internacional contra el bloqueo, es muy evidente que existe una contradicci&oacute;n entre el sentido en que marcha la historia y aquellos que pretenden frenarla.</P><P>
La expansi&oacute;n territorial de Estados Unidos ha sido una intenci&oacute;n claramente dise&ntilde;ada desde los albores de aquella naci&oacute;n. El Presidente Thomas Jefferson tuvo en miras la incorporaci&oacute;n pol&iacute;tica de la isla mayor del Caribe al territorio continental. El Presidente James Monroe elabor&oacute; su famosa doctrina destinada a apartar a los Estados europeos de las naciones americanas, con vistas a reservarlas como territorio de caza de la gran naci&oacute;n del norte. M&eacute;xico pag&oacute; caro ese plan largamente acariciado. La pol&iacute;tica del Destino Manifiesto, elaborada por John L. Sullivan, postulaba que los americanos del norte eran una raza escogida por Dios para fundar una sociedad modelo.</P><P>
La teor&iacute;a de la fruta madura sosten&iacute;a que Cuba caer&iacute;a alg&uacute;n d&iacute;a, por su propio peso, dentro de Estados Unidos. En la isla existi&oacute; un partido anexionista, a mediados del siglo XIX, que ten&iacute;a como objetivo incorporar a Cuba como un estado m&aacute;s de la Uni&oacute;n Americana. El Presidente Teodoro Roosevelt dise&ntilde;&oacute; la pol&iacute;tica del Gran Garrote y la Diplomacia de las Ca&ntilde;oneras y al frente de los Rough Riders desembarc&oacute; en Cuba para hacer realidad el viejo sue&ntilde;o. Estados Unidos irrumpi&oacute; militarmente en Cuba en 1898 y 1906. Colg&oacute; a la Constituci&oacute;n de la nueva Rep&uacute;blica una enmienda que le permit&iacute;a intervenir con sus fuerzas armadas cuando lo estimase conveniente.</P><P>
Mart&iacute; escribi&oacute; a su amigo mexicano, Manuel Mercado, que el objetivo de toda su lucha hab&iacute;a sido impedir que Estados Unidos, apoy&aacute;ndose en las Antillas, cayesen con ese peso m&aacute;s sobre Am&eacute;rica Latina. Pero desde el siglo XIX la plena independencia de Cuba se frustr&oacute; una y otra vez. La Revoluci&oacute;n de 1933, animada por Mella y Guiteras, ten&iacute;a en miras la emancipaci&oacute;n de Cuba de la dependencia econ&oacute;mica y pol&iacute;tica de Estados Unidos y fue abortada. Por eso la Revoluci&oacute;n de 1959 inscribi&oacute; objetivos nacionalistas en sus banderas. Es la causa principal de este enfrentamiento de m&aacute;s de tres decenios. La Ley Helms-Burton es otro intento m&aacute;s de Estados Unidos para tragarse a la peque&ntilde;a isla del Caribe.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Alternancia en el Poder
</h3><P></P><P>
<B>Airear Justicia y Sistema Pol&iacute;tico</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
Cada vez son m&aacute;s la voces que demandan la reforma del sistema pol&iacute;tico y del poder judicial como condici&oacute;n para apuntalar el crecimiento econ&oacute;mico. Sin ellos, se afirma, resbalar&iacute;an de nueva cuenta los logros econ&oacute;micos, y tienen raz&oacute;n.</P><P>
Entre los intelectuales m&aacute;s claros al respecto est&aacute; Enrique Krauze, sin embargo, en el terreno de la acci&oacute;n pol&iacute;tica profesionales de Acci&oacute;n Nacional y de la Revoluci&oacute;n Democr&aacute;tica han trabajado para que la reforma pol&iacute;tica tome cuerpo, pero hay algo m&aacute;s: el gobierno del Presidente Ernesto Zedillo tambi&eacute;n ha hecho lo propio en esos &aacute;mbitos y la elecci&oacute;n de un panista como procurador general de la Rep&uacute;blica es el ejemplo m&aacute;s fehaciente de su compromiso de postrar por fin al autoritarismo, a pesar de los rumor&oacute;logos y quienes en el periodismo les hacen eco.</P><P>
As&iacute;, las voces de intelectuales se erigen como advertencia y conciencia del riesgo de un resbal&oacute;n hist&oacute;rico de los pol&iacute;ticos en momentos en que algunas fuerzas reman en favor del autoritarismo y de la continuidad de la impunidad. La reciente entrevista realizada por un semanario capitalino al procurador Lozano Gracia muestra que el Ejecutivo y el mismo pazcurador poseen claridad para descontaminar el ejercicio de la justicia de influencias pol&iacute;ticas y econ&oacute;micas.</P><P>
Algunos grupos que demandan la destituci&oacute;n del procurador Lozano podr&iacute;an argumentar que es s&oacute;lo ret&oacute;rica, pero mostrar idea de c&oacute;mo dar autonom&iacute;a al Poder Judicial respecto del Ejecutivo, de los magistrados y jueces significa tener 50% de la soluci&oacute;n, pero ponerla en pr&aacute;ctica es, sin duda, hacerla avanzar m&aacute;s all&aacute; de ese porcentaje.</P><P>
La mejor garant&iacute;a para que los &oacute;rganos judiciales act&uacute;en con apego estricto a derecho y se erradique la impunidad es, en esta coyuntura, mantener al frente de la PGR a Lozano Gracia; retirarlo aumentar&iacute;a la desconfianza de la ciudadan&iacute;a hacia el Ejecutivo.</P><P>
Un c&iacute;rculo m&aacute;s amplio que asegurar&iacute;a una justicia apegada a derecho es la reforma del sistema pol&iacute;tico, porque significa respeto a la decisi&oacute;n de la mayor&iacute;as, alternancia en el poder y por ende limpieza de toda corrupci&oacute;n a los tres &oacute;rdenes de gobierno: federal, estatal y municipal.</P><P>
Mario Ruiz Massieu tiene raz&oacute;n en su denuncia de que el sistema pol&iacute;tico es amoral e inmoral. No hay duda. Si los altos niveles de corrupci&oacute;n se dan hasta en gobiernos con diez a&ntilde;os de antig&uuml;edad como el del ex jefe del gobierno espa&ntilde;ol, Felipe Gonz&aacute;lez, con mayor raz&oacute;n en un sistema que lleva ya m&aacute;s de sesenta a&ntilde;os en el poder.</P><P>
Se dice en el argot popular que todo lo que se estanca se pudre, y transportando esa figura al poder pol&iacute;tico parece ser que eso ha ocurrido, lo mismo en Espa&ntilde;a, Italia y muchos pa&iacute;ses latinoamericanos con a&ntilde;ejos sistemas pol&iacute;ticos y grupos de familias anclados por d&eacute;cadas en el poder.</P><P>
La alternancia es la &uacute;nica manera de airear el poder en M&eacute;xico, y no repetir una situaci&oacute;n tr&aacute;gica como lo anuncia todo fin de siglo. Por eso lo acertado del titulo de Enrique Krauze: &quot;Tiempo Contado&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Efectos de la Globalizaci&oacute;n
</h3><P></P><P>
<B>Estandarizaci&oacute;n Juvenil</P><P></B>
</P><P>
<B>JUAN CARRREON</P><P></B>
</P><P>
Como efecto de la globalizaci&oacute;n de los medios, adolescentes del mundo entero tienden a opinar de forma parecida, en general son optimistas acerca de su futuro y tienen una gran sed de consumo, afirma un estudio publicado el martes pasado y difundido por Reuters.</P><P>
El grupo de investigaci&oacute;n global Brain Waves, subsidiario de la agencia de publicidad D' Masius Benton &amp; Bowles, encontr&oacute; muchas semejanzas entre j&oacute;venes alrededor del mundo, quienes que de forma generalizada tienden a creer en su propia habilidad para mejorar sus vidas, pues 84% de los entrevistados afirmaron que depend&iacute;a de ellos obtener lo que deseaban de la vida.</P><P>
Una gran mayor&iacute;a de los j&oacute;venes entrevistados se mostr&oacute; pesimista respecto de que el mundo mejorar&iacute;a en alguna medida, a este respecto s&oacute;lo 30% afirmaron que a lo largo de sus vidas las cosas podr&iacute;an mejorar. Mientras los adolescentes de Europa occidental y los del Oriente medio, dieron las respuestas m&aacute;s pesimistas, los j&oacute;venes chinos fueron abrumadoramente optimistas en cuanto a que las cosas mejorar&iacute;an: 69% de ellos conf&iacute;an en que el futuro ser&aacute; mejor.</P><P>
La encuesta aplicada a 25,000 estudiantes entre 15 y 18 a&ntilde;os, en escuelas de clase media en 41 pa&iacute;ses, se complet&oacute; al inicio de 1996; la encuesta revel&oacute; que en Estados Unidos, la cuna de la televisi&oacute;n y de la cultura de la &quot;flojera&quot;, los j&oacute;venes consumen menos televisi&oacute;n, 5.3 horas al d&iacute;a, que el promedio de 5.6 horas del &quot;adolescente global&quot;, y que los latinoamericanos son los que pasan el mayor tiempo frente a la televisi&oacute;n, 6.7 horas diarias.</P><P>
La televisi&oacute;n es el factor m&aacute;s importante en la creaci&oacute;n de una cultura global, afirma Chip Walker, director de tendencias globales, en Brain Waves; la televisi&oacute;n se consume en todos lados, resultando el canal MTV el favorito universal, este canal de video m&uacute;sica es visto por 85% de los que contestaron la encuesta; la gran mayor&iacute;a de los j&oacute;venes en ella afirmaron que Estados Unidos es la mayor influencia en moda y cultura, y que s&iacute;mbolos estadounidenses como los Chicago's Bulls, se est&aacute;n volviendo populares en todas partes.</P><P>
&quot;El surgimiento de medios de comunicaci&oacute;n globales ha creado una demanda amplia por art&iacute;culos con nombres de marca, como jeans Levi's y Coca Cola, y los adolescentes de cualquier parte con una probabilidad alta usan el uniforme universal de jeans, tenis y camisetas&quot;, afirma Walker, siendo el consumismo y la proactividad igualmente elevados entre los adolescentes, lo que se refleja en que 31% de ellos consideraron m&aacute;s importante conseguir lo que quer&iacute;an, que el 26% que opt&oacute; por la respuesta de que es importante hacer un mundo mejor.</P><P>
Datos como los mencionados, en pa&iacute;ses como Estados Unidos, avivar&aacute;n la hoguera de las buenas intenciones que buscan mediante alguna forma de control lograr que cadenas de televisi&oacute;n acepten demandas como las de transmitir cierto porcentaje programas educativos para ni&ntilde;os y j&oacute;venes; en este sentido hubo ayer una declaraci&oacute;n de la mayor&iacute;a del Congreso estadounidense para fijar una norma en tal direcci&oacute;n, a lo que se opone la National Association of Broadcasters; por su parte en la Federal Communications Commission, que es la que decide en ese pa&iacute;s con respecto de estos temas, dos votos est&aacute;n en favor de tal iniciativa y dos en contra.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>La Banca del Futuro es Internet
</h3><P></P><P>
<B>La Red de Redes, una Constante en Expo Tecnobanca 96</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
La banca del futuro es Internet o Internet es la banca del futuro. Esa podr&iacute;a ser la conclusi&oacute;n de Expo Tecnobanca 96. Conceptualmente, porque la &quot;World Wide Web&quot; (WWW) es el nuevo canal de distribuci&oacute;n que al sector financiero se le presenta para entregar nuevos servicios. Tecnol&oacute;gicamente, porque casi los 150 expositores relacionaban su servicio o su producto con la Red Universal de Computadoras; era la referencia obligada.</P><P>
&quot;El uso de Internet es el recurso con el que pueden sobrevivir los bancos&quot;, indic&oacute; Lorenzo Ruiz, director de Consultores Financieros de Digital Equipment Corporation Espa&ntilde;a, quien viaj&oacute; expresamente para dictar la conferencia magistral de ayer.</P><P>
A decir de Ruiz, a las instituciones financieras se les presenta Internet como el medio para abatir significativamente los costos, pues suplanta a las l&iacute;neas telef&oacute;nicas dedicadas que son costosas; para el caso de Espa&ntilde;a, 25,000 d&oacute;lares al a&ntilde;o. Tambi&eacute;n &quot;eliminan&quot; las sucursales, que exige 3,500 d&oacute;lares abrir una en el mismo pa&iacute;s. Pero sobre todo, se convierte en la soluci&oacute;n para las nuevas exigencias de los clientes, que se traducen en nuevos productos y calidad del servicio. &quot;Internet es la red de distribuci&oacute;n; es el nuevo tel&eacute;fono con costos de llamada local&quot;, resumi&oacute;.</P><P>
Ruiz alcanz&oacute; a afianzar su experiencia en el sector financiero cuando se incorpor&oacute; a Banesto en 1988 y fue el m&aacute;ximo responsable de organizaci&oacute;n, tecnolog&iacute;a y operaciones de Backoffice. Posteriormente se uni&oacute; a Digital.</P><P>
Para el caso de M&eacute;xico, en el segundo semestre veremos a la mayor&iacute;a de los bancos realizar informaci&oacute;n y transacciones sobre Internet -para seguir al pionero, Ixe Grupo Financiero-, seg&uacute;n se desprendi&oacute; del panel final en el que participaron representantes de Bancrecer, Bital, Bansi (un banco de Guadalajara) y el propio Ixe. Ellos coincidieron en que los nuevos servicios bancarios se distribuir&aacute;n en Internet.</P><P>
Para ese futuro, Expo Tecnobanca 96 cumpli&oacute; su funci&oacute;n de ser el exhibidor de los sistemas y tecnolog&iacute;as para el sector financiero que est&aacute;n disponibles en el mercado mexicano; es decir, que no son reales y no &quot;virtuales&quot;.</P><P>
Los expositores llevaron lo mejor de ellos, &quot;como se&ntilde;al de que est&aacute;n comprometidos con el sector&quot;, coment&oacute; a este diario Patricia Far&iacute;as, directora de Fapezal, uno de los organizadores juntamente con High Tech Editores y Stratega Consultores.</P><P>
La respuesta de los visitantes fue copiosa; en los primeros dos d&iacute;as (lunes y martes) hab&iacute;an acudido 4,000, por lo que los organizadores calculaban que con la asistencia de ayer se sobrepasar&iacute;a los 5,000. La mayor&iacute;a o muchos de ellos ocupaban puestos de directores para arriba, seg&uacute;n constataron los expositores, quienes hablaron del &quot;alto nivel&quot; de los &quot;prospectos&quot;. Estos, a su vez, se sintieron complacidos de que existiera un espacio propio. &quot;Era necesario este lugar de encuentro&quot;, coment&oacute; un director de sistemas de un banco de Monterrey.</P><P>
Como consecuencia, para el a&ntilde;o que entra, Expo Tecnobanca 97, que se realizar&aacute; del nueve al 11 de junio, triplicar&aacute; su espacio, por lo que se trasladar&aacute; al World Trade Center Ciudad de M&eacute;xico. A&uacute;n m&aacute;s, ayer por la noche ya estaba vendido 50% del espacio de exhibici&oacute;n, como inform&oacute; Marco A. Maytorena, director general de High Tech Editores (revista Banca Electr&oacute;nica). Este reportero vio el plano de los espacios que ocupar&iacute;an los grandes; en primera fila IBM, Microsoft, NCR, HP, Diebold; en segunda, Laniz, Olivetti, Microformas, AM&amp;M, Consorcio Red Uno, Premium Internacional (Scale), Mastercard, Visa, AutoMind, Fair Isaac... Incluso, la American Bankers Association podr&iacute;a participar con un pabell&oacute;n formal, dijo Far&iacute;as.</P><P>
&#191;Negocios realizados inmediatamente por los participantes? &#161;Por supuesto!</P><P>
&quot;&#161;Vendimos!&quot;, expres&oacute; Gerardo Rodr&iacute;guez, director general de Sinapsis Sistemas, la empresa mexicana desarrolladora de soluciones para el sector financiero que ocup&oacute; el estand m&aacute;s grande entre los proveedores de software espec&iacute;fico. Su producto Intersiva, que entrega informaci&oacute;n financiera lo adquiri&oacute; una compa&ntilde;&iacute;a de servicios informativos en l&iacute;nea.</P><P>
&quot;Dimos a conocer el producto con buenos resultados. Los negocios van a venir pronto. Tuvimos presene a, lo que es fundamental&quot;, manifest&oacute; un gerente de ventas de Pitney Bowes, cuyos productos de procesamiento de correo est&aacute; enfocado a los clientes segmentados de la banca y otros sectores.</P><P>
&quot;Estuvimos todos los que debimos estar. Estar presentes era importante&quot;, expres&oacute; Jorge Bobadilla, de VeriFone M&eacute;xico.</P><P>
</P><P>
TRANSACCIONES</P><P>
</P><P>
Roberto Araya, gerente general de Automind, una empresa chilena que promov&iacute;a su calificador de riesgo crediticio. Para la Expo Tecnobanca 97 vendr&aacute; con mayor fuerza, justamente con otras firmas de ese pa&iacute;s sure&ntilde;o.</P><P>
Pues nada, que H&eacute;ctor J. Arrona Urrea, deja la direcci&oacute;n de Planeaci&oacute;n Inform&aacute;tica de la Comisi&oacute;n Nacional Bancaria y se va a trabajar con Carlos Jaso, a la Secretar&iacute;a de la Contralor&iacute;a.</P><P>
Uno que lleg&oacute; a &uacute;ltima hora y le abrieron un lugar &quot;a como diera lugar&quot;, fue Pinacle Micro (almacenamiento en discos &oacute;pticos). Es que hubo lista de espera para estar presentes.</P><P>
Otro que prefiri&oacute; entrar, as&iacute; fuera en un estand simb&oacute;lico, y no quedarse fuera, fue Siemens. Para la siguiente edici&oacute;n echar&aacute; la casa por la ventana.</P><P>
Bueno, pues, nos veremos en Expo Tecnobanca 97.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>No se Violaron Derechos Laborales de Suazo Navarro: Farid Barquet
</h3><P></P><P>
SE&Ntilde;OR Director: En relaci&oacute;n con la carta aparecida en la secci&oacute;n Foro de EXCELSIOR de fecha 20 de mayo del a&ntilde;o en curso, suscrita por el C. Sergio Suazo Navarro, me permito sintetizar el informe que sobre el particular rindi&oacute; la presidenta de la Junta Especial N&#186; 5 de esta Junta Federal de Conciliaci&oacute;n y Arbitraje:</P><P>
El 24 de marzo de 1994, el C. Sergio Suazo Navarro present&oacute; demanda contra la Comisi&oacute;n Federal de Electricidad (Central Laguna Verde) radic&aacute;ndose el juicio bajo el n&uacute;mero de expediente 150\94 en la Junta Especial N&#186; 5 en esta ciudad, en el cual reclam&oacute; la nulidad del convenio (y en consecuencia la reinstalaci&oacute;n y pago de salarios ca&iacute;dos) celebrado el 7 de marzo de 1990 ante la Junta Especial N&#186; 22 de esta Federal en jalapa, Ver., bajo el expediente JE\22\100\988, mediante el cual demand&oacute; su reinstalaci&oacute;n; al celebrar el convenio referido, dio por terminada voluntariamente la relaci&oacute;n de trabajo y le fueron cubiertas todas las prestaciones a que tuvo derecho, recibiendo la cantidad de 38 millones de viejos pesos. No obstante lo anterior, el actor present&oacute; nueva demanda en la misma Junta Especial 22 con n&uacute;mero de expediente 95\90 por la cual reclama la nulidad del convenio ya citado, en el que una vez sustanciado el procedimiento el 22 de julio de 1991 se dict&oacute; laudo absolutorio, mismo que qued&oacute; firme por ejecutoria ADL-1519\91 del Tercer Tribunal Colegiado del S&eacute;ptimo Circuito en Materia de Trabajo que neg&oacute; el amparo y protecci&oacute;n de la justicia federal al quejoso, d&aacute;ndose en consecuencia la figura de cosa juzgada.</P><P>
Por lo que respecta al expediente 150\95, que se tramit&oacute; en todas sus etapas y desahogadas las pruebas ofrecidas por las partes, el 25 de mayo de 1995 se dict&oacute; laudo absolutorio, el cual fue notificado al actor el 10 de agosto de 1995 en el domicilio proporcionado por &eacute;ste, sito en Calle Canela 384-B, Col. Granjas M&eacute;xico, C.P. 08400, Delegaci&oacute;n Iztacalco; lugar en donde le fueron notificadas todas las actuaciones de la Junta del conocimiento, y toda vez que no fue impugnado en v&iacute;a de amparo, el 16 de octubre de 1995 se orden&oacute; el archivo de los autos como asunto concluido.</P><P>
De lo expuesto se concluye que en forma alguna se actu&oacute; con cinismo o enga&ntilde;o y es falso que se hayan violado sus garant&iacute;as individuales puesto que el actor agot&oacute; todas sus instancias legales, como se aprecia con la explicaci&oacute;n que antecede.</P><P>
Atentamente.</P><P>
SUFRAGIO EFECTIVO. NO REELECCION</P><P>
El Presidente</P><P>
Lic. Alfredo Farid Barquet Rodr&iacute;guez</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Mec&aacute;nicos Escandalosos en la Colonia Aguilera
</h3><P></P><P>
SE&Ntilde;OR Director: Me es grato poder dirigirme a usted para enviarle un cordial saludo y al mismo tiempo pedirle un peque&ntilde;o espacio en Foro de EXCELSIOR para presentar una queja ante las autoridades del DDF, Secretar&iacute;a de Seguridad P&uacute;blica y Delegaci&oacute;n Azcapotzalco, respectivamente.</P><P>
Hace aproximadamente m&aacute;s de un a&ntilde;o un grupo de &quot;mec&aacute;nicos&quot; convirti&oacute; la calle donde se ubica mi domicilio (Calle 7 N&#186; 1425, colonia Aguilera, delegaci&oacute;n Azcapotzalco) en un taller mec&aacute;nico clandestino donde el derrame de aceite sobre el pavimento, el martilleo ensordecedor de los hojalateros cuando tienen que sacar golpes a los carros que les llevan a esta calle, el molesto olor a thiner cuando tienen que pintar alg&uacute;n veh&iacute;culo, el abandono de autos chatarra y, sobre todo, las escandalosas &quot;reuniones&quot; de estos &quot;mec&aacute;nicos&quot; en compa&ntilde;&iacute;a de sus distinguidos amigos (vagos, borrachos y a veces hasta mariguanos) que llevan a cabo dentro de una combi negra abandonada y cuyas placas son LGB-2566 del estado de M&eacute;xico, son el pan de cada d&iacute;a para todos los vecinos que vivimos en esta calle.</P><P>
Entre los desmanes que debemos de soportar por parte de estos &quot;mec&aacute;nicos&quot; quisiera hacer hincapi&eacute; principalmente en la falta a la moral de estos sujetos para con los vecinos, especialmente ni&ntilde;os y mujeres, ya que cuando ingieren bebidas alcoh&oacute;licas en la v&iacute;a p&uacute;blica o dentro de alg&uacute;n veh&iacute;culo, como lo es casi a diario en el interior de la combi negra arriba mencionada, ya sea de d&iacute;a o de noche, toman la calle por asalto para realizar ah&iacute; sus necesidades fisiol&oacute;gicas (orinarse) sin mostrar ning&uacute;n respeto por las personas que pasan por ese lugar en ese momento. En varias ocasiones hemos pedido ayuda a las patrullas de la polic&iacute;a preventiva por los desmanes que estos &quot;mec&aacute;nicos&quot; y compa&ntilde;&iacute;a realizan los fines de semana y es principalmente durante estos d&iacute;as que se incrementa el n&uacute;mero de &eacute;stos.</P><P>
Esto ya se volvi&oacute; tan normal, al grado de que cuando reportamos los esc&aacute;ndalos en la calle por parte de estas personas (gritos, peleas, groser&iacute;as, olor a mariguana, etc.) al n&uacute;mero de urgerncia 08, de ah&iacute; nos mandan al 06 y &eacute;stos a su vez nos regresan al 08 y as&iacute;, de esta manera, pasa inadvertida nuestra queja para solucionar este problema que cada fin de semana se agiganta m&aacute;s y m&aacute;s.</P><P>
Es por todas estas irregularidades que me atrevo a presentar esta denuncia ante las autoridades correspondientes para que nos ayuden a descontaminar nuestra calle, en primer lugar de los autos chatarra que est&aacute;n abandonados sobre la v&iacute;a p&uacute;blica y que llevan m&aacute;s de un a&ntilde;o en el mismo sitio, y en segundo lugar quitar a estos vagos y mariguanos que se refugian todas las noches en la combi negra arriba se&ntilde;alada. Asimismo, queremos pedir a las autoridades correspondientes, nos ayuden a que vuelva la seguridad p&uacute;blica y tranquilidad a nuestra calle y que los ni&ntilde;os y mujeres transiten por este lugar sin ninguna preocupaci&oacute;n de que vean a estos tipos orinarse, o fumando mariguana o tomando bebidas alcoh&oacute;licas en plena v&iacute;a p&uacute;blica.</P><P>
Atentamente.</P><P>
Sr. Domingo Granados Jim&eacute;nez</P><P>
Jefe de Manzana N&#186; 206</P><P>
Calle 7 N&#186; 1425, Col. Aguilera</P><P>
Delegaci&oacute;n Azcapotzalco C.P. 02900</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Difaman a Antonio Paz: Campamentos Unidos
</h3><P></P><P>
SE&Ntilde;OR Director: Por este medio la Organizaci&oacute;n Social Campamentos Unidos a trav&eacute;s de su comit&eacute; coordinador manifestamos lo siguiente, refiri&eacute;ndonos a su publicaci&oacute;n del d&iacute;a 28 de los corrientes en la p&aacute;gina 6, donde se expresan denuncias contra nuestro compa&ntilde;ero ahora asamble&iacute;sta del III Distrito del PRI, Antonio Paz Mart&iacute;nez.</P><P>
1.- En relaci&oacute;n a su supuesta intenci&oacute;n de apoderarse de varios predios, queremos informarle que algunos de &eacute;stos fueron expropiados y liquidados existiendo escrituras a favor de sus ocupantes; asimismo se han venido realizando gestiones ante el &quot;Fividesu&quot; para la obtenci&oacute;n de cr&eacute;ditos para la construcci&oacute;n de viviendas los cuales han sido aprobados (Zarco 66 y 84).</P><P>
Otro de los predios Zarco 245 y H&eacute;roes 201, son predios que las mismas familias han venido autoconstruyendo y administrando a trav&eacute;s del ahorro y su propio esfuerzo sin embargo, debido a la crisis econ&oacute;mica los avances se han visto afectados por la situaci&oacute;n tan dif&iacute;cil que padecen las familias en general.</P><P>
En cuanto a Estrella 53 (N&#186; 52) y Sol 49; el primero de estos recientemente fue adquirido por la Organizaci&oacute;n en su totalidad y en relaci&oacute;n al segundo, &eacute;ste se encuentra en proceso de negociaci&oacute;n para su compra-venta.</P><P>
Por &uacute;ltimo, Violeta 62, cuenta con cr&eacute;dito autorizado por el &quot;Ficapro&quot;.</P><P>
2.- Cabe se&ntilde;alar que esta organizaci&oacute;n cuenta con un comit&eacute; coordinador que lo representa y en ning&uacute;n momento las personas que hacen las supuestas denuncias han ocupado cargo de direcci&oacute;n alguno ni mucho menos han formado parte de la organizaci&oacute;n. Por lo cual reprobamos y desaprobamos los comentarios hechos por el se&ntilde;or Mario de la Rosa.</P><P>
3.- Unicamente reiteramos que nuestro compa&ntilde;ero Antonio Paz Mart&iacute;nez ha tenido una relaci&oacute;n de cooperaci&oacute;n y apoyo para todos nuestros proyectos, no &uacute;nicamente los de vivienda sino tambi&eacute;n los de desarrollo comunitario que nuestra organizaci&oacute;n viene realizando constantemente.</P><P>
Esperando que esta aclaraci&oacute;n sea publicada en ese peri&oacute;dico a su digno cargo, evitando que intereses de tipo personal as&iacute; como ambiciones no declaradas da&ntilde;en el trabajo de muchos a&ntilde;os y que mucha gente de la organizaci&oacute;n se encierren en difamaciones como la realizada en el art&iacute;culo de referencia.</P><P>
Damos a usted las gracias, poni&eacute;ndonos a sus &oacute;rdenes para cualquier aclaraci&oacute;n.</P><P>
Atentamente.</P><P>
Por el Comit&eacute; Coordinador.</P><P>
Comisi&oacute;n Jur&iacute;dico Social:</P><P>
C. Ra&uacute;l Reyes Gonz&aacute;lez</P><P>
(y varias r&uacute;bricas)</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Rechazan Perversas Campa&ntilde;as Desestabilizadoras
</h3><P></P><P>
SE&Ntilde;OR Director: La Alianza Nacional de Economistas Revolucionarios AC, condena los rumores de desestabilizaci&oacute;n contra el gobierno del Presidente Ernesto Zedillo.</P><P>
Condenamos a los medios que difunden rumores descabellados e infundados como si fueran verdades absolutas, sin medir con responsabilidad y prudencia las consecuencias que ello puede acarrear.</P><P>
Con la difusi&oacute;n de las noticias que apuntan a la figura presidencial, los opositores a los cambios no s&oacute;lo quieren entorpecer el arduo proceso de negociaci&oacute;n de los acuerdos que durante varios meses ha ocupado a los partidos pol&iacute;ticos y a las organizaciones civiles, sino tambi&eacute;n propiciar un ambiente de desconfianza ciudadana y desequilibrio institucional, para promover as&iacute; el retorno a un r&eacute;gimen autoritario y de simulaci&oacute;n.</P><P>
Estamos seguros que M&eacute;xico cuenta con la actitud cr&iacute;tica para combatir la simulaci&oacute;n; que evade los problemas, la ineficiencia; que prolonga la injusticia, el abuso; que ofende la dignidad, y cuenta adem&aacute;s con la fuerza moral para desterrar la corrupci&oacute;n y la impunidad, y as&iacute; construir un pa&iacute;s de justicia, en el que la observancia de la ley sea con base en el respeto que nos debemos todos los mexicanos.</P><P>
Sabemos que el gobierno trabaja para ampliar los cauces de expresi&oacute;n pol&iacute;tica y el desarrollo democr&aacute;tico de la naci&oacute;n.</P><P>
La Reforma Pol&iacute;tica avanz&oacute; primero con el acuerdo entre el PRI, PRD y el PT y ahora con la incorporaci&oacute;n del PAN, para remitir sus puntos de vista al Congreso de la Uni&oacute;n, foro donde se lleven las propuestas y se traduzcan en reformas constitucionales y legales, as&iacute; tendremos reglas electorales fortalecidas que nos abrir&aacute;n un horizonte de mayor normalidad y convivencia democr&aacute;tica en los comicios federales de 1997; no se est&aacute; lejos de introducir elementos de equidad en los procesos electorales, pues los partidos pol&iacute;ticos est&aacute;n llegando a acuerdos importantes para concretar la Reforma Pol&iacute;tica-Electoral y contar as&iacute; con las condiciones que son pr&aacute;ctica com&uacute;n en la mayor parte de las democracias del mundo.</P><P>
Afirmamos que el Presidente Ernesto Zedillo es consecuente con los principios republicanos y constitucionales, esta nueva pr&aacute;ctica confunde algunos de los actores de la vida pol&iacute;tica.</P><P>
Evidentemente hay nost&aacute;lgicos del autoritarismo que les inquieta y les preocupa que el Ejecutivo se atenga rigurosamente a las facultades que le otorga la Constituci&oacute;n pero, afortunadamente, representan una minor&iacute;a en la sociedad mexicana.</P><P>
El Presidente Ernesto Zedillo tiene el apoyo total e incondicional de esta organizaci&oacute;n y ante la insistencia de grupos que pretenden desestabilizar al pa&iacute;s, la Alianza Nacional de Economistas Revolucionarios AC defender&aacute; al Primer Mandatario.</P><P>
La ANER tiene al aliado m&aacute;s importante en Ernesto Zedillo y estamos listos para actuar en su defensa en cualquier momento. Tenemos plena convicci&oacute;n de que para que el pa&iacute;s salga adelante se necesita estar unidos en torno del Presidente de la Rep&uacute;blica.</P><P>
Existe el compromiso firme, claro e inquebrantable con todos los mexicanos de mantener el rumbo que nos dar&aacute; la recuperaci&oacute;n econ&oacute;mica, pol&iacute;tica y social.</P><P>
Por eso rechazamos con todo vigor las perversas campa&ntilde;as de desestabilizaci&oacute;n, que por servir a intereses que nunca salen a la luz p&uacute;blica, pretenden invalidar nuestros esfuerzos y echar por tierra los sacrificios que hemos hecho para vivir en paz.</P><P>
El Primer Mandatario tiene la confianza del pueblo que lo eligi&oacute;, con: 17 millones 333 mil 931 votos y la lealtad de las instituciones.</P><P>
Atentamente.</P><P>
Lic. Evaristo Reyes Garc&iacute;a</P><P>
Presidente de la ANERAC.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Sugiere Aprovechar la Experiencia de Naffah
</h3><P></P><P>
SE&Ntilde;OR Director: Ojal&aacute; que su excelencia, Boutros Boutros Ghali, secretario general de la Organizaci&oacute;n de las Naciones Unidas, en ocasi&oacute;n de su estancia en nuestro pa&iacute;s, para recibir merecidamente el doctorado honoris causa de la Academia Mexicana de Derecho Internacional, haya tenido oportunidad de leer la documentada serie de art&iacute;culos, l&uacute;cidamente redactados por el embajador Joseph Naffah, sobre: Ghali, la ONU y el Nuevo Orden Mundial, los cuales fueron elogiados razonadamente por muchas personas calificadas, como el embajador Marcel Disler.</P><P>
Y digo ojal&aacute;, porque con tanto problema que aqueja a la humanidad, es imperativo aprovechar la experiencia de individuos como Naffah, cuya trayectoria en el campo diplom&aacute;tico sirviendo a su pa&iacute;s de origen, L&iacute;bano, ha sido notable; y ahora desde M&eacute;xico contin&uacute;a siendo un incansable servidor y ardiente defensor de las nobles causas que procuran el bienestar del hombre y la mujer.</P><P>
Ojal&aacute; pues, que el se&ntilde;or Ghali haya le&iacute;do sus art&iacute;culos -reproducidos primariamente en su gran diario EXCELSIOR- y le invite a colaborar en alguna de las tareas especiales que la ONU encomienda a personas como &eacute;l, talentosas y capaces de encabezar y llevar a feliz t&eacute;rmino, misiones humanitarias.</P><P>
Muchas gracias por su atenci&oacute;n.</P><P>
Atentamente.</P><P>
Ulises Casab Rueda</P><P>
Fuente de la Palma 33</P><P>
Lomas de las Palmas</P><P>
Huixquilucan, Edomex.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Lozano &quot;Debe Dejar de Hacerse el Muerto&quot;: Sosamontes
</h3><P></P><P>
<B>Que Esclarezca el Asesinato de Colosio, Demanda</P><P></B>
</P><P>
<B>&#191;Resignarnos?... &#161;Nunca!, Ser&iacute;a un Suicidio Pol&iacute;tico: Basave</P><P></B>
</P><P>
<B>MANUEL NOGUEZ y iNTONIO GARZA</P><P></B>
</P><P>
El procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, &quot;debe dejar de hacerse el muerto&quot; y enfrentar las exigencias de la sociedad mexicana de esclarecer el asesinato de Luis Donaldo Colosio. Pablo Chapa Bezanilla tiene una acusaci&oacute;n directa de encubrimiento y debe hacerlo declarar, sostuvo el diputado Ram&oacute;n Sosamontes Herreramoro, miembro de la Comisi&oacute;n de Seguimiento del caso Colosio.</P><P>
&#191;Resignarnos a que no se resuelva el caso?... &#161;Eso nunca!, digo Agust&iacute;n Basave, presidente de la Fundaci&oacute;n Colosio. Ser&iacute;a un suicidio pol&iacute;tico que la Procuradur&iacute;a General de la Rep&uacute;blica d&eacute; carpetazo a la investigaci&oacute;n del asesinato de Luis Donaldo Colosio. &#161;No nos vamos a quedar callados!, exclam&oacute;.</P><P>
Sosamontes denunci&oacute; que desde la PGR y de algunos sectores del PRI, hay presiones para eliminar la comisi&oacute;n o para convertirla en elemento de decoro, y pidi&oacute; a Lozano Gracia que &quot;cumpla profesional y responsablemente con su funci&oacute;n en todos los cr&iacute;menes pol&iacute;ticos, cuyas investigaciones no dejan satisfecho a nadie y que no s&oacute;lo sea expedito e inmediato con los zapatistas&quot;.</P><P>
Acus&oacute; al procurador general de la Rep&uacute;blica de &quot;falta de respeto&quot; hacia la Comisi&oacute;n Legislativa que da seguimiento del Caso Colosio&quot;. Explic&oacute; que hace d&iacute;as solicitaron, con calidad de urgente, una entrevista con &eacute;l para que los ponga al tanto de las investigaciones, sobre todo de los &uacute;ltimos dichos y con absoluto &quot;desinter&eacute;s y falta de tacto&quot; les contest&oacute; que por ahora no tiene tiempo, que podr&iacute;a ser hasta el d&iacute;a 25&quot;.</P><P>
Necesitamos saber qu&eacute; hay con el informe procesal de Oth&oacute;n Cort&eacute;s; Pablo Chapa Bezanilla ya termin&oacute; su trabajo, nos interesa saber qu&eacute; paso, se&ntilde;al&oacute; el diputado perredista Ram&oacute;n Sosamontes, e indic&oacute; que si bien son importantes las &uacute;ltimas declaraciones de Mario Ruiz Massieu y abren nuevas l&iacute;neas de investigaci&oacute;n, tambi&eacute;n lo es esperar lo que diga el juez sobre Oth&oacute;n Cort&eacute;s, &quot;no vaya a ser que lo tengan que dejar en libertad por falta de pruebas&quot;.</P><P>
Se&ntilde;al&oacute; finalmente que aunque hayaneralas caras, desdenes y pol&iacute;tica de puertas cerradas en la PGR para la Comisi&oacute;n de seguimiento del caso Colosio, &eacute;sta debe seguir existiendo, porque es un importante elemento de presi&oacute;n en contra de la &quot;simulaci&oacute;n de Antonio Lozano Gracia&quot;.</P><P>
Durante una entrevista, Basave agreg&oacute; seguimos en las mismas. En la ignorancia de lo que pasa en el caso Colosio, sin saber nada. Yo no s&eacute; qui&eacute;nes han comparecido, qui&eacute;nes no lo han hecho; no s&eacute; qu&eacute; pistas se han tomado en cuenta, cu&aacute;les se han desechado; no s&eacute; que l&iacute;neas de investigaci&oacute;n se mantienen, cu&aacute;les se han excluido. No s&eacute; nada.</P><P>
Yo no lo s&eacute;, agrega el acad&eacute;mico, como no lo sabe nadie en la opini&oacute;n p&uacute;blica mexicano porque no se informa, porque la PGR no informa, de manera que no hay otra que resignarnos a esperar, es una especie de pr&oacute;rroga que damos a las autoridades para que resuelvan el caso y eso porque el Presidente Zedillo lo pidi&oacute; para no enrarecer m&aacute;s el ambiente y porque el asunto se estaba volviendo pol&iacute;tico entre el PRI y el PAN.</P><P>
Basave considertaque esta pr&oacute;rroga a la petici&oacute;n sensata del Ejecutivo fue despu&eacute;s de las marchas y movilizaciones que realiz&oacute; el PRI y entonces se ha dado tiemo para que la PGR resuelva e informe. Esto no quiere decir que ya se archive el caso o d&eacute; carpetazo o no se resuelva y de diluya lentamente y se le vaya olviando a la gente. No se&ntilde;or. &#161;El 23 de marzo no se olvida!</P><P>
El dirigente de la Fundaci&oacute;n Colosio fue entrevistado despu&eacute;s de pronunciar un discurso en el Foro An&aacute;lisis y Perspectivas de la Capacitaci&oacute;n Pol&iacute;tica en el Sal&oacute;n de Usos M&uacute;ltiples del CEN del PRI y sobre las aseveraciones hechas por Mario Ruiz Massieu, no quiso comentar nada, pero si expl&iacute;citamente sobre el caso Colosio.</P><P>
Explic&oacute; que la PGR ha esgrimido en muchas ocasiones la autonom&iacute;a funcional, el hecho de que ellos son el monopolio del Ministerio P&uacute;blico, el ejercicio de la acci&oacute;n penal; en fin, si tienen esa autonom&iacute;a que la apliquen y que den resultados. Ya no valen otro tipo de consideraciones.</P><P>
Sobre si es o no irresponsable la PGR que no aporta resultados concretos, dijo que el Ejecutivo tiene que velar por el funcionamiento correcto de todos sus colaboradores. La PGR tiene, particularmente, un r&eacute;gimen jur&iacute;dico especial que le da una cierta autonom&iacute;a y un cierto margen de maniobra con esas caracter&iacute;sticas que mencionaba y eso hace que se le tenga que exigir al procurador Antonio Lozano Gracia, directamente resultados.</P><P>
Y tiene que dar resultados. Lo que estamos haciendo, yo por lo menos, y creo que muchas personas m&aacute;s, es dar tiempo y esperar.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Yo ni me Quiero Ocupar; Todos Est&aacute;n Manchados: Vel&aacute;zquez
</h3><P></P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Visiblemente indignado por el cariz que Mario Ruiz Massieu, ex subprocurador general de la Rep&uacute;blica, pretende dar a las investigaciones del crimen de Lomas Taurinas y otros casos como el de su hermano Francisco y del cardenal Juan Jes&uacute;s Posadas Ocampo, el l&iacute;der de la CTM, Fidel Vel&aacute;zquez, advirti&oacute;: &quot;sigo lamentando el asesinato del licenciado Colosio y conf&iacute;o en las autoridades para que resuelvan ese problema&quot;, pero de lo dem&aacute;s, &quot;yo ni me quiero ocupar porque todos est&aacute;n manchados&quot;.</P><P>
&quot;No me meto en esos asuntos para no interferir el trabajo de las autoridades encargadas del caso Colosio, subray&oacute; el jerarca cetemista, quien se hamieclarado insatisfecho por los resultados obtenidos en dos a&ntilde;os tres meses que lleva la investigaci&oacute;n del atentado que termin&oacute; con la vida del ex candidato pri&iacute;sta a la presidencia de la Rep&uacute;blica.</P><P>
Entrevistado en las instalaciones de la CTM, donde asegur&oacute; que &quot;no est&aacute; desechada la propuesta de integrar una comisi&oacute;n de honor y justicia para juzgar el caso de los sindicatos foristas&quot;, Vel&aacute;zquez S&aacute;nchez calific&oacute; como &quot;buenos&quot; los acuerdos tomados en la asamblea plenaria del Congreso del Trabajo, en la que tras rechazarse el enjuiciamiento de Francisco Hern&aacute;ndez Ju&aacute;rez y otros nueve dirigentes foristas m&aacute;s, se acord&oacute; la integraci&oacute;n de una comisi&oacute;n especial para reformar los documentos b&aacute;sicos del organismo c&uacute;pula, as&iacute; como lanzar un manifiesto p&uacute;blico contra el fallo de la Suprema Corte de Justicia para permitir la libre sindicaci&oacute;n.</P><P>
Esos resultados son buenos porque &quot;se tomaron por unanimidad&quot; y &quot;lo que se determin&oacute; por mayor&iacute;a se har&aacute;&quot;, indic&oacute; al tiempo de insistir: &quot;el CT tiene que crear la comisi&oacute;n de honor y justicia para juzgar a Hern&aacute;ndez Ju&aacute;rez. Esta propuesta no queda desechada, advirti&oacute;.</P><P>
Interrogado entonces sobre cu&aacute;l ser&iacute;a el siguiente paso, una vez que se logr&oacute; el consenso entre las organizaciones a no tener comisiones o estatutos punitivos, Fidel Vel&aacute;zquez contest&oacute;: &quot;&#161;Uf! Eso del consenso pues vamos a ver si se logra primero&quot;.</P><P>
Respecto a la pretensi&oacute;n de Francisco Hern&aacute;ndez Ju&aacute;rez para buscar un acercamiento con la CTM, limar asperezas y dialogar con miras a la integraci&oacute;n de un verdadero proyecto de sindicalismo nacional, el nonagenario dirigente advirti&oacute;: &quot;ni estoy de acuerdo ni estoy en contra a pl&aacute;ticar con &eacute;l. No me lo ha solicitado y no puedo resolver en nada si lo acepto o no. Pero una cosas s&iacute; es cierta: &quot;Yo le aconsejar&iacute;a que se traiga su escofina, para limar bien...&quot;.</P><P>
En seguida arremeti&oacute; contra Porfirio Mu&ntilde;oz Ledo, dirigente nacional del PRD, al que calific&oacute; de traidor al PRI; censur&oacute; las aseveraciones del viejo dirigente ferrocarrilero, Valent&iacute;n Campa, en el sentido de que con Fidel Vel&aacute;zquez se inici&oacute; la corrupci&oacute;n sindical en M&eacute;xico y dijo: &quot;bueno, yo creo que Campa ya no discierne. Es un hombre que ha estado muy enfermo en los &uacute;ltimos a&ntilde;os. Est&aacute; enferm&oacute; de la mente y yo creo que hasta de otras cosas&quot;.</P><P>
En su oportunidad, el senador cetemista y secretario general del PRI, Juan S. Mill&aacute;n Liz&aacute;rraga, afirm&oacute; que el fallo de la Corte sobre la libre sindicaci&oacute;n es inoportuna por el momento que estamos atravesando. &quot;Si esto queda como carta de naturalizaci&oacute;n en el sindicalismo mexicano, puede abrir una etapa de gran desestabilizaci&oacute;n&quot;.</P><P>
Puede abrir serios problemas dentro de los sindicatos, advirti&oacute; al ser entrevistado luego de una reuni&oacute;n que sostuvo con don Fidel Vel&aacute;zquez. Ser&iacute;a ingenuo negar que muchos de los casos se aprovechar&iacute;a esta vertiente de acci&oacute;n de los trabajadores para provocar problemas en el sindicalismo nacional, agreg&oacute;.</P><P>
Sin embargo, a&ntilde;adi&oacute;, &quot;quiero dejar claro que el punto de la discusi&oacute;n no es sobre el derecho a la libre sindicaci&oacute;n o criticar el fallo de la Corte, sino la circunstancia como la que tiene el pa&iacute;s, que no est&aacute; exenta de riesgos&quot;, y uno de ellos es precisamente la pulverizaci&oacute;n de los sindicatos.</P><P>
Record&oacute; que el secretario general de la Federaci&oacute;n de Sindicatos de Trabajadores al Servicio del Estado (FSTSE), H&eacute;ctor Vald&eacute;s Romo, plante&oacute; la situaci&oacute;n durante la reuni&oacute;n del Consejo Pol&iacute;tico Nacional del PRI y con esto se puede decir que el partido ha recogido la preocupaci&oacute;n y est&aacute; abierto a la discusi&oacute;n.</P><P>
No obstante, debe quedar muy claro que recogemos esa preocupaci&oacute;n de la FSTSE y vemos los riesgos que el fallo pudiera traer consigo, pero de ninguna manera estamos censurando o criticando el fallo de la Suprema Corte de Justicia de la Naci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>&quot;Fidel Carece de Autoridad Moral Para Hablar de Traiciones Contra Obreros&quot;
</h3><P></P><P>
<B>No Buscamos los Reflectores: Foristas</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Los sindicatos foristas &quot;no buscan los reflectores&quot;; queremos en di&aacute;logo civilizado y constructivo con Fidel Vel&aacute;zquez, &quot;quien no tiene autoridad moral para hablar de traiciones al movimiento obrero&quot;, advirtieron Benito Baena y Carlos Smith, dirigentes de tranviarios y aviadores militantes del Congreso del Trabajo, quienes se declararon esc&eacute;pticos a ser expulsados de las filas del movimiento obrero, porque, por un lado, &quot;estamos a un paso de trabajar en serio sobre un proyecto de nuevo sindicalismo y por el otro, el CT no estar&iacute;a dispuesto a mantenerse en el desorden en que est&aacute; inmerso&quot;.</P><P>
La clave para fortalecer la unidad y el di&aacute;logo est&aacute; en el trabajo del grupo de enlace con el CT, conformado al interior del Foro Sindical Unitario y posteriormente de la segunda Asamblea Nacional del Proletariado en la que se trabajar&aacute; con miras a la conformaci&oacute;n definitiva de una Central Unica de Trabajadores que responda realmente a los intereses de la clase obrera nacional.</P><P>
Smith Picco, dirigente de la Asociaci&oacute;n Sindical de Pilotos Aviadores, exigi&oacute; terminar con el doble lenguaje manejado en el CT y alert&oacute; suere la posible intenci&oacute;n de crear vac&iacute;os de poder en torno del presidente de ese organismo V&iacute;ctor Flores, toda vez que el oficial mayor del Congreso, Ramiro Ruiz Madero, pareciera estar interesado en impedir la unidad gramial.</P><P>
La muestra m&aacute;s palpable de ello es que &quot;nunca envi&oacute; los oficios dirigidos a los foristas para asistir a la plenaria del pasado martes, e incluso comunic&oacute; personalmente que ninguno de los 10 sindicatos disidentes estaban invitados&quot;.</P><P>
Por su parte, Benito Baena Lome, dirigente de la Alianza de Tranviarios y l&iacute;der de la Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios, destac&oacute; los resultados de la plenaria del CT y al remarcar la determinaci&oacute;n de no disolver a la Feseber y el Foro Sindical, coment&oacute;: &quot;Estamos satisfechos pero no podemos cantar victoria; mantendremos nuestra determinaci&oacute;n de avanzar hacia un sindicalismo m&aacute;s democr&aacute;tico, plural e incluyente.</P><P>
Previo a la asamblea de los foristas en la que se analiz&oacute; una nutrida agenda de trabajo, centrada en la posici&oacute;n que deben guardar ante el CT, su plataforma de acci&oacute;n, su relaci&oacute;n con la sociedad y los partidos pol&iacute;ticos, Smit Picco, afirm&oacute; que buscaremos el acercamiento con el CT para empezar a trabajar sobre puntos espec&iacute;ficos: la reforma estatutaria y la atenci&oacute;n de los problemas m&aacute;s urgentes para el sindicalismo mexicano.</P><P>
En ese contexto, indic&oacute; Benito Baena, &quot;tan pronto como llegue el Presidente Ernesto Zedillo, de su gira por Canad&aacute;, buscaremos una audiencia para platicar de lo que sucede al interior del Congreso del Trabajo y dejar en claro que no somos divisionistas ni pretendemos romper alianzas con el gobierno. Somos cr&iacute;ticos de la situaci&oacute;n que vive el movimiento obrero pero a la vez somos propositivos y la muestra de ello est&aacute; en la formaci&oacute;n de un frente unitario entre foristas y el CT para atender la problem&aacute;tica y avanzar hacia la conformaci&oacute;n de una nueva estructura sindical en M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>La Bah&iacute;a Santa Mar&iacute;a, en Sinaloa, Pilar del Principal Santuario Reproductor de Camar&oacute;n
</h3><P></P><P>
<B>* La Veda, un Desesperante Reposo Para Cientos de Pescadores</P><P></B>
<B>* En 15 mil D&oacute;lares se Cotiza la Tonelada del Preciado Crust&aacute;ceo</P><P></B>
<B>* El Pac&iacute;fico Mexicano es al Mismo Tiempo Ruta del Narcotr&aacute;fico</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE, enviado</P><P></B>
- II -</P><P>
</P><P>
CAMPO PESQUERO PLAYA COLORADA, Sin., 12 de junio.- Es &eacute;poca prohibida para la captura de camar&oacute;n en los litorales mexicanos. Atracados casco con casco en los muelles del Pac&iacute;fico flotan, esperan, el fin de la veda en desesperante reposo centenares de barcos camaroneros. El calor de casi 40 grados, el olor a or&iacute;n que despide el metal oxidado de los nav&iacute;os yna tenue brisa salitrosa, se confunden en la calma de la larga inactividad, apenas alterada por la soldadura y las reparaciones a alg&uacute;n buque.</P><P>
Y aqu&iacute;, como en el resto de las bah&iacute;as y esteros que dan forma a la pesca ribere&ntilde;a, se palpa y se sufre el ayuno de un semestre al gozo de las jugosas ganancias de la millonaria industria camaronera de exportaci&oacute;n. En 15 mil d&oacute;lares se cotiza la tonelada del preciado crust&aacute;ceo; hasta en m&aacute;s de 20 mil d&oacute;lares, si se trata del gigante de 40 gramos.</P><P>
Los pangueros -pescadores en lancha provista con modernos motores fuera de borda- lo saben. Por eso el desprecio a la captura de otras especies, a la que pocos se dedican. Por eso tambi&eacute;n, quiz&aacute;, la sospecha que cubre con su manto el origen de las fortunas de quienes no hace mucho eran apenas simples tiradores de redes.</P><P>
La muy vigilada zona mar&iacute;tima patrimonial del Pac&iacute;fico mexicano es al mismo tiempo una de las rutas de tr&aacute;fico de drogas, industria que rebasa con creces en utilidad y riesgo a la pesca del camar&oacute;n. Ah&iacute; est&aacute;n, a guisa de ejemplo, los barcos sonorenses Daniel Torres y Mardoqueo, sorprendidos en octubre de 1993 con un cargamento conjunto de nueve toneladas de coca&iacute;na, y bajo custodia desde entonces en el muelle naval de Mazatl&aacute;n. O, m&aacute;s recientemente, el Arriba Michoac&aacute;n, que transportaba casi tres toneladas del narc&oacute;tico al ser interceptado por efectivos del sector naval con sede en Topolobampo.</P><P>
Por lo menos una treintena de pescadores permanecen sujetos a proceso o cumplen condenas en penales sinaloenses por traficar con coca&iacute;na en el mar.</P><P>
T&eacute;cnicas y modos de tr&aacute;nsito de enervantes en alta mar se depuran. Las evidencias extraoficiales m&aacute;s recientey se remiten a pangas con motores ultrar&aacute;pidos, con potencia mayor a 200 caballos de fuerza; &quot;por la velocidad que desarrollan, son inalcanzables incluso para los guardacostas de la Armada; por su peque&ntilde;o volumen -aunque tienen capacidad para transportar aproximadamente dos toneladas- se confunden con el oleaje y suelen pasar inadvertidas por los radares&quot;, cuentan quienes algo de esto saben, pero evitan decirlo de frente.</P><P>
El punto de vista institucional, aportado por Sergio B&aacute;ez Hurtado, delegado de la Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca (Semarnap) en Sinaloa, rechaza cualquier posibilidad de pr&aacute;ctica generalizada de los pescadores en actividades del narco. Acaso reconoce casos aislados, y hasta concede que nuestro espacio mar&iacute;timo ser&iacute;a utilizado por extranjeros del sur del continente con destino a Estados Unidos.</P><P>
El hecho es que los traficantes han llegado a sorprender incluso a autoridades civiles en alta mar. &quot;Hace unos meses, cuando todav&iacute;a realiz&aacute;bamos tareas de inspecci&oacute;n y yigilancia de la veda -esa tarea la tiene ahora la Profepa-, fuimos asaltados por una lancha; quer&iacute;an, y se llevaron, nuestro combustible. Tra&iacute;an como dos toneladas de coca&quot;, refiere un funcionario medio de la regi&oacute;n centro-norte de Sinaloa.</P><P>
</P><P>
*</P><P>
</P><P>
Ubicada al centro del estado de Sinaloa, en el municipio de La Angostura, una zona pesquera mejor conocida como La Reforma, se encuentra la bah&iacute;a Santa Mar&iacute;a, una de las tres que forman el principal santuario para la reproducci&oacute;n del camar&oacute;n, y cuya salida al mar concentra a partir de septiembre -cuando se levanta la veda del crust&aacute;ceo- a 90 por ciento de la flota camaronera de altura.</P><P>
Es la zona m&aacute;s rica de la entidad, y posiblemente del pa&iacute;s, en cuanto a generaci&oacute;n de ingresos pesqueros. Impera aqu&iacute; la Federaci&oacute;n de Cooperativas del Centro de Sinaloa, que agrupa a m&aacute;s de cuatro mil pescadores ribere&ntilde;os en 27 organizaciones del denominado sector social.</P><P>
Ellos, a quienes s&oacute;lo les es permitida la pesca de camar&oacute;n -en temporada- al interior de los esteros y bah&iacute;as en la zona, disputan con autoridades y armadores (propietarios privados de barcos de altura) su derecho a salir a alta mar.</P><P>
&quot;Cuidamos las bah&iacute;as y protegemos la reproducci&oacute;n del camar&oacute;n; es justo que nos dejen salir a mar abierto a la captura, porque el camar&oacute;n, una vez que alcanza grandes tallas (y precios), busca la salida de la bah&iacute;a y eso ocurre muchas veces antes del levantamiento de la veda&quot;, argumenta Cuauht&eacute;moc Castro Real, dirigente de la Federaci&oacute;n.</P><P>
La pl&aacute;tica se desarrolla en un gran sal&oacute;n de la Cooperativa R&iacute;o Evora, anfitriona en esta ocasi&oacute;n de la reuni&oacute;n de dirigentes de la Federaci&oacute;n y sus organizaciones. El lugar es dominado por el estruendo del acorde&oacute;n y las guitarras; por el rumoreo de m&aacute;s de un centenar de l&iacute;deres cooperativistas, fragmentados en mesas y peque&ntilde;os c&iacute;rculos.</P><P>
Se mezclan opulencia y populacho. Cartones de cerveza y pescados zarandeados corren por las mesas; sombreros y camisas desgastadas, barbas crecidas y botas raspadas contrastan con esclavas y cadenas de oro en pesados gramajes. Afuera quedan decenas de malestacionadas Pick Up, Van y autos de lujo.</P><P>
Una flamante limusina en blanco pur&iacute;simo, de cristales oscuros, deja boquiabiertos a los visitantes convidados, ante cuya presencia el conductor apura la despedida no sin advertir el movimiento r&aacute;pido de c&aacute;mara del maestro Claudio Olivares, y decir, casi retador, un &quot;&#161;anda, t&oacute;mala!&quot; Y la tom&oacute;.</P><P>
Atr&aacute;s, un pueblo a&uacute;n sin pavimento, con muchas casas de una planta, algunas a medio construir, pero ya con antena parab&oacute;lica.</P><P>
Es Playa Colorada, uno de los once campos pesqueros de la regi&oacute;n centro de Sinaloa, en cuyo estero reposan las pangas con motores de alta potencia. Los hay de 115 a 175 caballos de fuerza, y posiblemente de m&aacute;s de 200, como el oculto con una cobija en el muelle de los pescadores, pese a que la ley pesquera permite a los ribere&ntilde;os el empleo de motores de no m&aacute;s de 55 caballos.</P><P>
Cuauht&eacute;moc Castro, hijo de pescador con estudios de biolog&iacute;a, hoy al frente de la poderosa Federaci&oacute;n, asume la violaci&oacute;n de la norma como algo ordinario, trat&aacute;ndose de una organizaci&oacute;n que no ceja en su prop&oacute;sito de obtener los permisos para que su gente capture camar&oacute;n en alta mar. Para eso -dice- son los motores de gran caballaje, que les permiten explorar otros mares. &quot;Con una m&aacute;quina de estas llegamos a La Paz (Baja California Sur, cruzando el Mar de Cort&eacute;s) en menos de cuatro horas&quot;, se jacta.</P><P>
Despu&eacute;s de la generosa comida a base de pargo, zarandeado y sazonado a la usanza del lugar, ya en recorrido por lancha a lo largo de casi ocho kil&oacute;metros de estero, justo a bordo de una veloz panga y en presencia de Sergio B&aacute;ez, el diligente delegado federal de Pesca, Cuauht&eacute;moc Castro admite que aun sin permiso oficial sus pescadores compiten en alta mar con los barcos de altura en la captura de camar&oacute;n. &quot;Y lo seguiremos haciendo, porque tenemos el derecho&quot;, sentencia.</P><P>
Mientras una familia de toninas es sorprendida por los tripulantes de la barca, a cuyo llamado acuden juguetonas en los linderos de la bah&iacute;a, el joven Cuauht&eacute;moc prosigue la defensa de los derechos de los suyos: &quot;Ya no cabemos en las bah&iacute;as, las cooperativas crecen, los compa&ntilde;eros tienen familia, hijos que crecen y se integran a la pesca&quot;, y en &uacute;ltima instancia advierte: &quot;Si no nos dejan salir a alta mar (las autoridades), provocar&aacute;n que se viole la veda&quot;.</P><P>
A pesar de la c&oacute;moda posici&oacute;n econ&oacute;mica que reflejan, los &quot;pescadores ricos&quot; del centro de Sinaloa quieren m&aacute;s de todo; ampliar su espectro de acci&oacute;n y conseguir financiamiento oportuno, de av&iacute;o, para la preparaci&oacute;n de la temporada.</P><P>
Reconocen en la paraestatal Ocean Garden -el principal canal de comercializaci&oacute;n del camar&oacute;n mexicano en el extranjero- el apoyo con recursos econ&oacute;micos &quot;a cuenta de lo que les vendamos&quot;, y no dejan de festinar que &quot;la devaluaci&oacute;n (del peso) nos benefici&oacute;&quot;, porque 90 por ciento del crust&aacute;ceo que se extrae de esta regi&oacute;n se paga en d&oacute;lares. Y las &uacute;ltimas tres temporadas han sido &quot;de lo mejor&quot;, un tanto al contrario del inestable comportamiento de la actividad pesquera a escala nacional.</P><P>
Ya de vuelta a la reuni&oacute;n con el resto de dirigentes de las cooperativas, la realidad de los meses de pausa en la principal actividad pesquera: festines con mucha comida, bebida y m&uacute;sica, aunque no sea as&iacute; para todos quienes dependen de los recursos del mar y que en la veda camaronera van del ocio a la desesperaci&oacute;n, por lo regular sin empleo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>S&iacute; Habr&aacute; Reactivaci&oacute;n del Cr&eacute;dito en el Segundo Semestre: Madariaga
</h3><P></P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
La reactivaci&oacute;n del cr&eacute;dito s&iacute; ocurrir&aacute; en el segundo semestre; en cuanto se sienta la reanimaci&oacute;n real de la econom&iacute;a, sin duda se proveer&aacute; de mayores l&iacute;neas financieras, afirm&oacute; el dirigente nacional de los banqueros, Jos&eacute; Madariaga Lomel&iacute;n. Seg&uacute;n sus datos, la cartera vencida registr&oacute; en mayo &quot;un crecimiento insignificante&quot; y si se excluye a los bancos con problemas, era de 11 por ciento sobre la cartera total, es decir, aproximadamente 70 mil millones de pesos.</P><P>
En conferencia de prensa, el presidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico estipul&oacute; adem&aacute;s que a la fecha, 550 mil -62 por ciento- del total de acreditados hipotecarios ya han recibido 30 por ciento de descuentos por el nuevo programa, loa ue representa 1,112 millones de pesos, no obstante que s&oacute;lo dos semanas tiene de implantado realmente este plan.</P><P>
Asimismo, detall&oacute; que ya se concluyeron las nuevas reglas de capitalizaci&oacute;n de los bancos y que van a operar a partir de julio pr&oacute;ximo, aunque algunas instituciones podr&aacute;n disponer hasta de 24 meses para adaptarse. El nuevo &iacute;ndice que se considerar&aacute;, acorde con las reglas internacionales sobre el particular, no s&oacute;lo considerar&aacute; el riesgo sino tambi&eacute;n los factores mercado, divisa, plazo y tasa de inter&eacute;s, explic&oacute;.</P><P>
Anunci&oacute; enseguida que dentro de la reuni&oacute;n mensual del Consejo de Administraci&oacute;n de la ABM se rindi&oacute; un informe del comportamiento del denominado Bur&oacute; de Cr&eacute;dito para las personas f&iacute;sicas, el cual viene operando desde marzo pasado. Este organismo tiene la misi&oacute;n de investigar la condici&oacute;n crediticia de los clientes para saber si son elegibles de empr&eacute;stitos o no.</P><P>
A la fecha, expres&oacute;, ya son 77 las empresas (40 bancos) que han proporcionado la informaci&oacute;n pertinente, y que involucra a 5 millones de personas. Advirti&oacute; Jos&eacute; Madariaga a aquellos que est&eacute;n mal en su cr&eacute;dito que este bur&oacute; &quot;les generar&aacute; cierto problema&quot;, pero a los que est&eacute;n bien, &quot;les dar&aacute; un gran m&eacute;rito&quot;.</P><P>
Respecto a los esquemas de apoyo adicionales a los sectores agropecuario y de la peque&ntilde;a y mediana empresa, puntualiz&oacute; que en el primer caso, los bancos no han sido convocados ni se les ha propuesto nada todav&iacute;a, y en el segundo, &quot;no s&eacute; nada&quot;, desmintiendo as&iacute; a funcionarios de la propia ABM quienes habr&iacute;an adelantado lo contrario.</P><P>
Con cierta iron&iacute;a, Madariaga Lomel&iacute;n cuestion&oacute; duramente a las autoridades municipales de Guadalajara, las cuales insisten en que los banqueros paguen a los polic&iacute;as para que protejan la integridad de los cuentahabientes que concurran a las sucursales de esa plaza, pero &quot;nosotros les decimos que lo que pagamos son impuestos y que ellas deb&iacute;an pagarle a sus polic&iacute;as&quot;. En los &uacute;ltimos d&iacute;as han asaltado ya 11 bancos ah&iacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Ratifica M&eacute;xico su Compromiso de Superar Causas y Efectos de la Pobreza: Rojas
</h3><P></P><P>
<B>Los Organismos Multilaterales, el Espacio Id&oacute;neo Para Realizar Intereses Leg&iacute;timos de los Pueblos, Afirma</P><P></B>
</P><P>
ESTAMBUL, 12 de junio (EFE, IPS y Reuter).- M&eacute;xico exigi&oacute; hoy la cooperaci&oacute;n internacional como &quot;uno de los mejores medios&quot; para que las ciudades del mundo sean m&aacute;s saludables, seguras y sustentables. El secretario mexicano de Desarrollo Social, Carlos Rojas Guti&eacute;rrez, dijo ante el plenario de la Conferencia Habitat II de la Organizaci&oacute;n de las Naciones Unidas que esta reuni&oacute;n &quot;demuestra que los organismos multilaterales constituyen el espacio id&oacute;neo para avanzar en la realizaci&oacute;n de los intereses leg&iacute;timos de los pueblos&quot;.</P><P>
Tras ratificar el compromiso pol&iacute;tico y &eacute;tico del gobierno mexicano de superar las causas y expresiones de la pobreza y la desigualdad, principales desaf&iacute;os de este fin de siglo, Rojas Guti&eacute;rrez dijo que su pa&iacute;s construye el desarrollo de su h&aacute;bitat sobre bases de corresponsabilidad social y participaci&oacute;n ciudadana.</P><P>
Agreg&oacute; que se trata de fortalecer a los gobiernos locales, especialmente a los municipales, para que sea en este nivel donde se resuelvan los problemas de las ciudades.</P><P>
Dos de cada tres mexicanos vive en ciudades, proporci&oacute;n que se ha duplicado en los &uacute;ltimos 50 a&ntilde;os en el pa&iacute;s, que cuenta con cuatro megal&oacute;polis (Distrito Federal, Guadalajara, Monterrey y Puebla).</P><P>
Para revertir esta tendencia, fortalecer los gobiernos locales y dem&aacute;s planes de descentralizaci&oacute;n pol&iacute;tica, M&eacute;xico lanz&oacute; el &quot;programa de las cien ciudades&quot;, que en realidad abarca 116 centros urbanos, precis&oacute; Rojas.</P><P>
En esas ciudades se cumplen programas de complementaci&oacute;n que incluyen medidas econ&oacute;micas, de uso del suelo, de transferencias entre poderes y de desarrollo de infraestructura y servicios.</P><P>
Como resultado, ese segmento de M&eacute;xico donde viven 34 millones de personas revierte la tendencia a la concentraci&oacute;n, con un crecimiento de poblaci&oacute;n anual de cuatro por ciento, mientras que en la metr&oacute;polis es de s&oacute;lo dos por ciento.</P><P>
Por su parte, el secretario general de la ONU, Boutros Ghali, dijo hoy que la conferencia Habitat II produjo un mapa para el futuro, pero advirti&oacute; que es imperativa su aplicaci&oacute;n para combatir los males de las ciudades.</P><P>
Dirigentes de los pa&iacute;ses en desarrollo, encabezados por la primera ministra de Paquist&aacute;n, Benazir Bhutto, pidieron que las zonas rurales, que env&iacute;an pobladores a las sobresaturadas ciudades, no sean abandonadas en los esfuerzos por un mejor futuro urbano.</P><P>
&quot;Laeldecisiones alcanzadas en Estambul constituyen un fundamento s&oacute;lido para el progreso futuro&quot;, indic&oacute; Ghali. &quot;Pero deben traducirse en medidas concretas, en pol&iacute;tica nacional, en nuevas formas de cooperaci&oacute;n internacional, en cooperaci&oacute;n entre el gobierno y la sociedad civil&quot;, puntualiz&oacute; el secretario general de las Naciones Unidas.</P><P>
El plan de acci&oacute;n de Habitat II y la declaraci&oacute;n de objetivos de Estambul, m&aacute;s peque&ntilde;a, deben ser concluidos antes de que termine la conferencia, el viernes.</P><P>
Dos comit&eacute;s centrales de la ONU est&aacute;n a cargo de los documentos, que hasta el momento abarcan una amplia gama de temas, desde el derecho a la vivienda, los ni&ntilde;os de la calle y los cuerpos de la ONU, hasta las minas terrestres y las pruebas nucleares.</P><P>
Pero las conversaciones se han visto obstaculizadas por grandes diferencias entre las naciones ricas y los pa&iacute;ses en desarrollo, las m&aacute;s recientes sobre la aplicaci&oacute;n de las decisiones de la conferencia.</P><P>
Bhutto dijo que no deben menospreciarse las zonas rurales para el &eacute;xito de los objetivos de la conferencia.</P><P>
La urbanizaci&oacute;n, indic&oacute;, &quot;tiene muchas desventajas. La gente necesita espacio para sentirse segura. Pero desde Chicago hasta Karachi, las sobresaturadas ciudades hierven con suciedad, barriadas pobres, contaminaci&oacute;n, ruido, altas tasas de divorcio, drogas, violencia y actividad criminal&quot;.</P><P>
&quot;Si bien debemos administrar mejor las ciudades, no debemos descuidar al campo. Debemos proporcionar instalaciones b&aacute;sicas a las zonas rurales para contener la marea migratoria sin sentido&quot;, asegur&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Rechaza el Clero Restricciones Pol&iacute;ticas Similares a las Vigentes Para Militares
</h3><P></P><P>
<B>Somos Ciudadanos Libres: Luis Morales</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Frente a la pretensi&oacute;n del gobierno de legislar para imponer a los ministros de culto restricciones pol&iacute;ticas similares a las vigentes para los militares, la Iglesia cat&oacute;lica rechaz&oacute; este anteproyecto en el Reglamento Interno de las Asociaciones Religiosas, porque, dijo, &quot;no lo merecemos&quot; ya que sacerdotes, cl&eacute;rigos y obispos &quot;no somos un ej&eacute;rcito armado que deba lealtad y fidelidad incondicional al Ejecutivo&quot;.</P><P>
&quot;Somos -precis&oacute; el vicepresidente del Episcopado, obispo Luis Morales Reyes- ciudadanos libres, responsables e independientes del Presidente a quien debemos respeto pero hemos de distinguir que la misi&oacute;n pol&iacute;tica de la Iglesia difiere en mucho a la del ej&eacute;rcito porque nosotros por obligaci&oacute;n evang&eacute;lica debemos denunciar las injusticias pues si callamos Dios mismo ser&iacute;a ofendido y nos reclamar&iacute;a&quot;.</P><P>
En tanto las iglesias evang&eacute;licas sustentaron que en el clima pol&iacute;tico prevaleciente en el pa&iacute;s &quot;se responde m&aacute;s a los intereses de los grupos de poder, que al inter&eacute;s de M&eacute;xico&quot; y a&ntilde;adieron que son los propios representantes de la jerarqu&iacute;a cat&oacute;lica los que con sus denuncias sobre la crisis econ&oacute;mica, pol&iacute;tica y social &quot;contribuyen al deterioro de la figura presidencial&quot;.</P><P>
Fuentes de la Secretar&iacute;a de Gobernaci&oacute;n revelaron el pasado martes que en el reglamento a&uacute;n pendiente de dar a conocer destinado a regir a las Asociaciones Religiosas, el Estado dar&aacute; un tratamiento &quot;similar&quot; al vigente para el Ej&eacute;rcito en materia pol&iacute;tica; es decir, los ministros de culto no podr&aacute;n discernir p&uacute;blicamente sobre situaciones pol&iacute;ticas donde se lesione la integridad de las instituciones, y particularmente del Estado mexicano.</P><P>
El documento, a&uacute;n en elaboraci&oacute;n, tardar&aacute; meses en darse a conocer y, seg&uacute;n fuentes de Gobernaci&oacute;n, se estructur&aacute; previo &quot;consenso&quot; con los representantes de diversas iglesias del pa&iacute;s.</P><P>
Ante ello, el vicepresidente del Episcopado expuso que la misi&oacute;n del obispo frente al mundo de la pol&iacute;tica es clara: como sacerdotes debemos convocar a la unidad sin pronunciamientos en favor de ning&uacute;n partido porque &quot;&eacute;ste es un campo prohibido para la Iglesia y no resulta coherente con su misi&oacute;n de erigirse en factor de uni&oacute;n&quot;.</P><P>
En aras, prosigui&oacute;, de lograr el bienestar para todos, los sacerdotes estamos llamados a anunciar las verdades del Evangelio con verdad, justicia, paz, reconciliaci&oacute;n y honestidad, y esto lo debemos ejecutar para transformar nuestra realidad social, para que el hombre sea respetado y tenga una vida digna.</P><P>
&quot;No merecemos -precis&oacute;- el mismo tratamiento de los militares; nosotros no somos un ej&eacute;rcito armado que est&aacute; con el Presidente al que deben obediencia total, sino que como instituci&oacute;n somos independientes del Poder Ejecutivo. Tenemos que recibir un trato distinto al del Ej&eacute;rcito porque como asociaciones religiosas somos como las asociaciones civiles. Pol&iacute;ticamente siempre es distinta la obediencia del ciudadano com&uacute;n al Ejecutivo que la del militar&quot;.</P><P>
</P><P>
HAY PUNTOS POR PERFECCIONARSE</P><P>
</P><P>
En ese contexto, prosigui&oacute;, queremos ser tratados como todos los ciudadanos para buscar diferentes caminos en el logro del bien com&uacute;n. Como ministros de culto hemos dicho que la ley debe ser perfectible y que existen puntos a&uacute;n por perfeccionarse en el 130 constitucional para estar en la l&iacute;nea del pleno reconocimiento de nuestros derechos.</P><P>
Sabemos, extern&oacute; Luis Morales Reyes, que las relaciones Estado-Iglesia, son todo un proceso que aceptamos con gusto pero &eacute;stas deben ser enmarcadas dentro de un realismo, el mismo que reclama las situaciones in&eacute;ditas que hoy vivimos.</P><P>
Ej&eacute;rcito e Iglesia, describi&oacute;, son instituciones encaminadas al logro del bien com&uacute;n pero distintas en su naturaleza, en sus objetivos, m&eacute;todos y fines porque para nosotros, el Evangelio mismo marca la tarea de anuncio y de denuncia del Evangelio.</P><P>
Nuestra capacidad de denuncia de las situaciones injustas, continu&oacute;, no puede eliminarse aun cuando con ello se afecten intereses de orden pol&iacute;tico porque desde Cristo mismo habl&oacute; sobre las situaciones de pecado que da&ntilde;an la integridad del hombre. Estas acciones las haremos con un pleno respeto a la figura del Estado, con esperanza para nuestra naci&oacute;n pero con firmeza para defender los derechos y la dignidad de los m&aacute;s despose&iacute;dos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Colaborar&aacute;n 20 Generales del Ej&eacute;rcito en la SSP: E. Salgado
</h3><P></P><P>
<B>Fomentar&aacute;n Principios B&aacute;sicos de Cultura Militar</P><P></B>
</P><P>
<B>* Habr&aacute; Relevos en los Altos Mandos, Inform&oacute; a Asamble&iacute;stas del PRI</P><P></B>
<B>* Establecen Cordones Policiacos en Centrales de Autobuss y Aeropuerto</P><P></B>
</P><P>
<B>NIDIA MARIN y MARIO PERALTA</P><P></B>
</P><P>
En la Secretar&iacute;a de Seguridad P&uacute;blica colaborar&aacute;n 20 generales del Ej&eacute;rcito Mexicano para lograr imbuir en los elementos policiacos orden, disciplina, lealtad, institucionalidad y vocaci&oacute;n de servicio, que son principios de la cultura militar inform&oacute; Enrique T. Salgado Cordero, secretario de Seguridad P&uacute;blica, a un grupo de asamble&iacute;stas del PRI con quienes se reuni&oacute; ayer, en privado, en la regencia. Les asegur&oacute;, adem&aacute;s, que habr&aacute; relevos en varios de los altos mandos de la dependencia (se calcula que 25 jefes de sector se van a jubilar), seis de los cuales ocurrieron ayer.</P><P>
Los primeros operativos contra la delincuencia en la ciudad de M&eacute;xico, ahora con el general Salgado Cordero al frente, consistir&aacute;n en el establecimiento de tres cordones policiacos en centrales camioneras, el aeropuerto internacional, estaci&oacute;n del ferrocarril y sitios de taxi; en lugares tur&iacute;sticos y en aquellas zonas de mayor &iacute;ndice delictivo. Dicha estrategia se ir&aacute; extendiendo, poco a poco, a toda la ciudad.</P><P>
Los pri&iacute;stas le solicitaron el retiro de la polic&iacute;a de los bancos, lo que consider&oacute; conveniente. Tambi&eacute;n le propusieron impulsar el incremento en el costo de las infracciones de tr&aacute;nsito con el fin de que se pueda aumentar el salario a los uniformados.</P><P>
Durante la reuni&oacute;n con el nuevo titular &eacute;stos fueron, entre otros, los principales planteamientos a los asamble&iacute;stas del Partido Revolucionario Institucional.</P><P>
</P><P>
LOS PRIMEROS RELEVOS</P><P>
</P><P>
Mientras, en la Secretar&iacute;a de Protecci&oacute;n y Vialidad hubo los primeros cambios aye. Eduardo Garc&iacute;a Ja&eacute;n, ex reportero de EXCELSIOR, fue designado director de Comunicaci&oacute;n Social en la dependencia (sustituye a Juan Jos&eacute; Garc&iacute;a de Haro); el general de Brigada diplomado del Estado Mayor Felipe Bonilla Espinobarros, es director de Control Operativo (en sustituci&oacute;n de Rafael Avilez Avilez); el general brigadier diplomado del Estado Mayor Javier del Real Magallanes, director ejecutivo de Pol&iacute;ticas de Seguridad P&uacute;blica; el teniente coronel de Infanter&iacute;a diplomado del Estado Mayor Arturo Vel&aacute;zquez Bravo, director de Acciones Preventivas; el teniente coronel de infanter&iacute;a del Estado Mayor Presidencial Edmundo Adolfo Jim&eacute;nez Gal&aacute;n, director de Log&iacute;stica y Operaci&oacute;n, y el teniente coronel ingeniero en comunicaciones electr&oacute;nicas Carlos Biviano Villa Castillo, subdirector Operativo de Comunicaciones.</P><P>
Extraoficialmente se supo que en unas horas m&aacute;s se nombrar&aacute; en Administraci&oacute;n y Servicios de Apoyo al general Benito Romero Orozco y que una coronela ser&iacute;a nombrada a partir de hoy jefa del Agrupamiento Femenil. Ellos sustituir&iacute;an a Gerardo Javier Rivera G&oacute;mez y a Esperanza Galicia, respectivamente.</P><P>
Desde las 13:00 horas se reunieron ayer con Salgado Cordero los cuatro directores de regi&oacute;n, los cinco jefes de agrupamiento, as&iacute; como los casi 100 jefes de sector y subsector.</P><P>
A su salida, los uniformados no se comportaron como en otras ocasiones en que ,aunque eran rega&ntilde;ados, sab&iacute;an que seguir&iacute;an en el mando; esta vez salieron serios; al parecer a todos se les anunci&oacute; que en breve ser&aacute;n relevados pero no se les dijo a partir de cuando.</P><P>
&quot;No sabemos si nos iremos todos juntos o se har&aacute; el relevo en forma paulatina, pero tampoco se nos dijo qu&eacute; va a pasar con nosotros, si se nos da de baja o se nos mantiene en la reserva como se acostumbra hacerlo cuando ponen a uno a disposici&oacute;n del administrativo, pero lo que s&iacute; se advierte es que por lo menos 25 jefes encabezados por Pedro Luna Castro se van a jubilar&quot;.</P><P>
Algo de lo que nadie se ocup&oacute; fue la &quot;caravana&quot; de polic&iacute;as, unos uniformados y otros de civil, cargando cajas de cart&oacute;n repletas de documentos y objetos hacia la calle para subirlas en veh&iacute;culos particulares y hasta en camionetas de carga; los que cuidaban la puerta dijeron que eran las cosas del ex jefe David Garay que se retras&oacute; en llev&aacute;rselas y las de Rafael Avilez Avilez y otros que no quieren esperar a que les den las gracias.</P><P>
El descenso con la carga lo hicieron desde el decimosegundo piso pero por la escalera debido a una orden de que los elevadores ya no sean de carga, sino a partir de hoy para uso exclusivo de personas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Acuerdo Ecol&oacute;gico M&eacute;xico-CA Para Proyectos de Desarrollo Sostenido
</h3><P></P><P>
<B>Establecen el Corredor Biol&oacute;gico de Mesoam&eacute;rica</P><P></B>
</P><P>
<B>JOSE MELENDEZ, corresponsal</P><P></B>
</P><P>
SAN JOSE, Costa Rica, 12 de junio.- Al establecer hoy aqu&iacute; el Corredor Biol&oacute;gico de Mesoam&eacute;rica para proteger la migraci&oacute;n de especies en v&iacute;as de extinci&oacute;n, M&eacute;xico y Am&eacute;rica Central anunciaron que buscar&aacute;n recursos financieros frescos para fortalecer las pol&iacute;ticas ambientales del &aacute;rea.</P><P>
Los ministros y responsables gubernamentales del medio ambiente de M&eacute;xico, Guatemala, Honduras, El Salvador, Nicaragua, Costa Rica y Panam&aacute; firmaron esta tarde un vasto acuerdo ecol&oacute;gico y financiero para impulsar los proyectos de desarrollo sostenido y que considera aspectos como ordenamiento ecol&oacute;gico, impacto ambiental, biodiversidad y cambio clim&aacute;tico.</P><P>
La secretaria de Medio Ambiente y Recursos Naturales de M&eacute;xico, Julia Carabias Lillo, dijo que &quot;si no contamos con los recursos necesarios para consolidar los corredores biol&oacute;gicos, estar&iacute;amos creando islas o zool&oacute;gicos grandes.</P><P>
&quot;Necesitamos proteger millones de hect&aacute;reas para que el proceso evolutivo contin&uacute;e&quot;, se&ntilde;al&oacute; al recordar que &quot;para nosotros resulta muy importante que como regi&oacute;n estemos compartiendo muchas cosas en com&uacute;n: idioma, cultura y especies&quot; y as&iacute; enfrentar la globalizaci&oacute;n.</P><P>
El ministro costarricense de Ambiente y Energ&iacute;a, Ren&eacute; Castro, inform&oacute; que hubo una reuni&oacute;n con funcionarios del Banco Mundial &quot;para dar un contenido m&aacute;s ambiental, m&aacute;s verde a las propuestas de esa instituci&oacute;n&quot;.</P><P>
El corredor, a&ntilde;adi&oacute;, &quot;comienza en el sur de M&eacute;xico y termina en Panam&aacute; y pretende recuperar zonas fr&aacute;giles y preservar un sistema de &aacute;reas protegidas&quot;.</P><P>
El coordinador Nacional del Medio Ambiente de Guao mala, Juan Asturias, expres&oacute; que se buscan &quot;l&iacute;neas financieras&quot; para un desarrollo continuo y se dialog&oacute; con funcionarios del Banco Mundial y del Banco Centroamericano de Integraci&oacute;n Econ&oacute;mica para fortalecer las pol&iacute;ticas ambientalistas.</P><P>
Los problemas &quot;ambientales no tienen fronteras y deben ser enfrentados en forma regional&quot;, declar&oacute; el ministro de Ambiente y Energ&iacute;a de Honduras, Carlos Medina.</P><P>
El acuerdo establece una inversi&oacute;n inicial de dos millones de d&oacute;lares. Asimismo, entrar&aacute; en operaci&oacute;nn fondo petrolero, financiado con 20 por ciento de las ventas de petr&oacute;leo y gas licuado de M&eacute;xico a los siete pa&iacute;ses del istmo; Costa Rica ya dispone de 72 millones de d&oacute;lares de ese fondo.</P><P>
El documento determina que, adem&aacute;s de fondos aportados por cada naci&oacute;n, para los proyectos se gestionar&aacute;n recursos ante terceros pa&iacute;ses, fuentes regionales e internacionales y el Programa de Cooperaci&oacute;n Energ&eacute;tica para Centroam&eacute;rica y el Caribe, llamado Pacto de San Jos&eacute; y establecido por M&eacute;xico y Venezuela en agosto de 1980 para ayudar a la zona a mitigar la crisis petrolera mundial de esa &eacute;poca con diversos mecanismos financieros.</P><P>
El acuerdo concentra los proyectos en ocho &aacute;reas geogr&aacute;ficas, ya identificadas y ubicadas entre el sur de la cordillera neovolc&aacute;nica de M&eacute;xico y Panam&aacute;, como la Selva Maya entre Guatemala, M&eacute;xico y Belice, y Tec&uacute;n Um&aacute;n, entre Guatemala y M&eacute;xico. Estos planes dan seguimiento a varios de los compromisos de la cumbre de gobernantes mesoamericanos, en febrero pasado en Costa Rica.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>El Distrito Federal, la Entidad de la Rep&uacute;blica con las Finanzas m&aacute;s Saludables: Oscar Espinosa
</h3><P></P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
El Distrito Federal es la entidad de la Rep&uacute;blica con las finanzas m&aacute;s saludables, expres&oacute; el regente Oscar Espinosa Villarreal ante industriales de Vallejo a quienes les inform&oacute; &quot;el proceso desregulatorio sin precedente en la actividad econ&oacute;mica, que se llevar&aacute; a cabo&quot;.</P><P>
En julio, les explic&oacute;, se empezar&aacute; a aplicar el reglamento de simplificaci&oacute;n administrativa que puntualiza la verificaci&oacute;n de empresas no riesgosas cada dos a&ntilde;os. En esa misma fecha entrar&aacute; en vigor el sistema de apertura inmediato de empresas cuyo objetivo es que firmas no riesgosas puedan abrir en un plazo no mayor de siete d&iacute;as h&aacute;biles, mientras que las sujetas a controles sanitarios, de seguridad p&uacute;blica, ecol&oacute;gicas o sociales, podr&aacute;n hacerlo en 21 d&iacute;as h&aacute;biles.</P><P>
Durante una reuni&oacute;n con los miembros de la Asociaci&oacute;n Industrial Vallejo, el titular del Departamento del Distrito Federal, acompa&ntilde;ado de los delegados en Azcapotzalco, Vicente Guti&eacute;rrez Camposeco y en Gustavo A. Madero, Jos&eacute; Parcero L&oacute;pez, record&oacute; que el pasado 3 de junio el gobierno capitalino present&oacute; una propuesta de desregulaci&oacute;n empresarial al Consejo de Desregulaci&oacute;n Econ&oacute;mica y entre los logros obtenidos, hizo notar, que han sido eliminados 33 por ciento de los tr&aacute;mites relacionados con la industria. Se comprometi&oacute; a enviar a cada uno de los empresarios ah&iacute; reunidos la informaci&oacute;n al respecto.</P><P>
Expuso el regente algunos avances de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica e invit&oacute; a los empresarios a participar en las consultas para conformar los Programas Delegacionales de Desarrollo Urbano en lo que corresponde a la zona de Vallejo. Les especific&oacute; que ser&aacute;n bienvenidas todas las observaciones cr&iacute;ticas.</P><P>
En la reuni&oacute;n tambi&eacute;n hizo uso de la palabra el presidente de la Asociaci&oacute;n, H&eacute;ctor Cassaigne Mendoza quien reconoci&oacute; los esfuerzos del gobierno capitalino.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Demandan Barzonistas Retirar a Preventivos Comisionados en Bancos y Edificios P&uacute;blicos
</h3><P></P><P>
<B>MARIO PERALTA</P><P></B>
</P><P>
Frente a las oficinas de la SSP, militantes del Barz&oacute;n de An&aacute;huac demandaron al titular de la dependencia, general Enrique Salgado Cordero, que retire los &quot;casi cinco mil polic&iacute;as preventivos&quot; comisionados en vigilar bancos, edificios p&uacute;blicos y partidos pol&iacute;ticos y los integre al &quot;nuevo proyecto&quot; contra la delincuencia en la capital de la Rep&uacute;blica.</P><P>
Salgado Cordero no les revel&oacute; sus planes, pero les afirm&oacute; que no descansar&aacute; hasta hacer que la ciudad de M&eacute;xico vuelva a ser de las m&aacute;s seguras en el mundo.</P><P>
Militantes de la Asamblea de Barrios encabezados por Rodolfo Pichardo, se plantaron tambi&eacute;n ante la representaci&oacute;n de la ONU en M&eacute;xico, para demandar que ese organismo exija al gobierno mexicano se investigue una &quot;oleada&quot; de represi&oacute;n y hostigamiento que sufren dirigentes sociales.</P><P>
Alfonso Luna Mercado, al frente de los barzonistas, al entregar un documento al general Salgado Cordero, le pidi&oacute; que la vigilancia policiaca deje de proporcionarse solamente a grupos privilegiados como son: banqueros, pol&iacute;ticos y colonias donde habitan los adinerados.</P><P>
&quot;El pueblo&quot;, recalc&oacute; Luna Mercado, deposita su confianza en que usted le haga llegar la protecci&oacute;n a gente de escasos recursos que tienen la mala suerte de toparse en la calle con los malhechores, en su mayor&iacute;a j&oacute;venes drogadictos, que han rebasado a la autoridad.</P><P>
En el documento entregado al militar en jefe de la polic&iacute;a, los barzonistas piden que la lucha contra la delincuencia sea llevada hasta sus &uacute;ltimas consecuencias para bien de miles de familias humildes las m&aacute;s afectadas del embate delictivo.</P><P>
Antes de levantar el plant&oacute;n, los barzonistas afirmaron que &quot;el nuevo jefe policiaco se hab&iacute;a ganado su confianza, ya que si bien se neg&oacute; hacer promesas, manifest&oacute; que har&aacute; todo lo posible para que la ciudad de M&eacute;xico vuelva a ser de las m&aacute;s seguras en el mundo&quot;.</P><P>
La Asamblea de Barrios march&oacute; del cine Chapultepec hasta Mariano Escobedo y Presidente Mazarik en la colonia Polanco, donde se ubica la representaci&oacute;n de la ONU, para pedir al representante de ese organismo mundial en nuestro pa&iacute;s, Bruno Guandalini, intervenga ante el gobierno mexicano para que se investigue una &quot;oleada&quot; de hostigamiento y amenazas en contra de dirigentes sociales.</P><P>
Entregaron los de la Asamblea de Barrios, a esa representaci&oacute;n, un documento en el que se&ntilde;alan que &quot;desde el pasado 18 de Marzo los compa&ntilde;eros Francisco Saucedo, Jos&eacute; Luis Robledo, Yolanda Tello y Sonia Lara, han sido objeto de amenazas de muerte y hostigamiento manifestadas en persecusi&oacute;n automovil&iacute;stica hasta el asesinato de H&eacute;ctor Luis Romo Gardu&ntilde;o, el pasado 16 de mayo.</P><P>
Ese agente hab&iacute;a sido asignado por la PGJDF, para resguardar la seguridad del compa&ntilde;ero Francisco Saucedo.</P><P>
Hicieron saber que hay varias denuncias por actos gangsteriles cometidos en contra de los mencionados y otros: 50\ACI\352\96-03 de Francisco Saucedo; de Sonia Lara, AP.50\0036\96-03 y de Jos&eacute; Luis Robledo, AP.50\00507\96-04-.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Nuevas Movilizaciones si no son Liberados los L&iacute;deres del SUTAUR
</h3><P></P><P>
<B>Es un Compromiso Pol&iacute;tico del DDF: Ens&aacute;stiga</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
Antes de que termine este mes el gobierno capitalino tendr&aacute; que cumplir su &quot;compromiso pol&iacute;tico&quot; de lograr la liberaci&oacute;n de los l&iacute;deres del SUTAUR presos, encabezados por su asesor jur&iacute;dico Ricardo Barco, o de lo contrario se reanudar&aacute;n las movilizaciones de los ex trabajadores de Ruta 100, asegur&oacute; el asamble&iacute;sta del PRD, Leopoldo Ens&aacute;stiga, miembro de la Comisi&oacute;n Plural que atiende este caso.</P><P>
Entrevistado ayer en la sala de prensa de la ALDF, explic&oacute; que ni el grupo de ex trabajadores que denunci&oacute; a Barco y a la dirigencia del SUTAUR ha querido aceptar el ofrecimiento del pago de las aportaciones y los intereses que les corresponden por los fideicomisos que tiene el sindicato.</P><P>
Legalmente, agreg&oacute;, a estas personas les corresponde un pago de entre 4 mil y 4,500 pesos a cada uno, pero no han querido aceptar ese dinero.</P><P>
Sin embargo, aclar&oacute; que hay un &quot;compromiso pol&iacute;tico&quot; del Departamento del Distrito Federal de que los presos ser&iacute;an liberados en este mes, pero si esto no se cumple, los del SUTAUR van a reanudar las movilizaciones.</P><P>
Seg&uacute;n Ens&aacute;stiga Santiago, este conflicto podr&iacute;a resolverse a trav&eacute;s de una revocaci&oacute;n de la sentencia -'como ocurri&oacute; en Chiapas con Elorriaga y Entzin&quot;- y que sea el Poder Judicial el que corrija su propio veredicto.</P><P>
Dijo tambi&eacute;n que el dinero ya est&aacute; bajo el resguardo del juzgado que lleva el caso, por lo que los demandantes tienen la garant&iacute;a de que les ser&aacute; entregado.</P><P>
Coment&oacute; finalmente que la Comisi&oacute;n Plural buscar&aacute; esta semana una reuni&oacute;n con el subsecretario de Gobierno del DDF, Ignacio Jim&eacute;nez Brito, pero si este funcionario no les da una respuesta, entonces acudiremos a la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Anuncia la Cesia el Inicio de Actividades en el Area de Siquitr&iacute;a Para Ni&ntilde;os y Adolescentes
</h3><P></P><P>
<B>Comunidad Terap&eacute;utica Unica en su G&eacute;nero en el Pa&iacute;s</P><P></B>
</P><P>
La Comunidad Terap&eacute;utica para Adolescentes (Cesia), instituci&oacute;n m&eacute;dica considerada como &uacute;nica en su genero en nuestro pa&iacute;s, anunci&oacute; el inicio de sus actividades m&eacute;dicas en el &aacute;rea de la siquiatr&iacute;a especializada en el tratamiento de ni&ntilde;os y adolescentes.</P><P>
Esta instituci&oacute;n m&eacute;dica, con domicilio en C&oacute;rdoba 69, colonia Roma, cuenta con destacados especialistas en siquiatr&iacute;a para el tratamiento de depresi&oacute;n, intentos de suicidios y trastornos neur&oacute;ticos graves.</P><P>
Asimismo, atiende a ni&ntilde;os y j&oacute;venes con problemas severos de ansiedad (f&oacute;bicos, obsesivos, compulsivos y de p&aacute;nico), as&iacute; como trastornos sic&oacute;ticos y de conducta.</P><P>
La Cesia cuenta adem&aacute;s con servicios de hospitalizaci&oacute;n de d&iacute;a; hospitalizaci&oacute;n de fin de semana; consulta extena de siquiatria para ni&ntilde;os y adolescentes; urgencias siqui&aacute;tricas para ni&ntilde;os y adolescentes las 24 horas; terapias individuales, de grupo, familiares, de juego y ocupacional, adem&aacute;s de contar con una escuela para padres y cursos de orientaci&oacute;n.</P><P>
Para cualquier informe los interesados pueden dirigirse al domicilio antes citado o bien comunicarse a los tel&eacute;fonos 525-05-90 y 525-05-09.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Pese a las Lluvias es Incierto el Futuro de Cultivos en el Norte del Pa&iacute;s: CNA
</h3><P></P><P>
Aun cuando ya comenz&oacute; a llover en los estados del norte m&aacute;s afectados por la sequ&iacute;a, el cultivo normal para el ciclo oto&ntilde;o-invierno contin&uacute;a incierto por los bajos embalses de las presas, pero se tiene la esperanza de que haya un buen temporal, afirm&oacute; la Comisi&oacute;n Nacional del Agua.</P><P>
Agreg&oacute; que esas precipitaciones pluviales, &quot;ligeras o moderadas&quot;, en Chihuahua, Coahuila, Tamaulipas, Durango y Nuevo Le&oacute;n, en las &uacute;ltimas 48 horas, &quot;han sido ben&eacute;ficas para las siembras de temporal&quot;, mas no han aportado escurrimientos para la recuperaci&oacute;n de las presas.</P><P>
Dijo la CNA que la temporada de huracanes y ciclones podr&iacute;a, como en otros a&ntilde;os, atenuar o resolver los problemas de la sequ&iacute;a, en particular en las entidades norte&ntilde;as que la han resentido en su agricultura y ganader&iacute;a en los &uacute;ltimos tres a&ntilde;os, con p&eacute;rdidas cuantiosas.</P><P>
Explic&oacute; que con el almacenamiento de las presas al d&iacute;a de ayer (de 36 por ciento de su capacidad en Coahuila, 15 por ciento en Chihuahua, 18 por ciento en Durango, 8 por ciento en la regi&oacute;n lagunera, 21 por ciento en Tamaulipas y 8.1 por ciento en Sinaloa), no sale adelante el ciclo agr&iacute;cola oto&ntilde;o-invierno, que deber&aacute; iniciarse en octubre pr&oacute;ximo.</P><P>
Asimismo, inform&oacute; que invierte 315 millones de pesos en apoyo al Programa Emergente de Sequ&iacute;a en Chihuahua, Durango, Nuevo Le&oacute;n, Tamaulipas, Sinaloa y la regi&oacute;n lagunera.</P><P>
&quot;Las acciones en este programa permiten reactivar la econom&iacute;a en el &aacute;mbito regional y paralelamente mejorar las obras de infraestructura hidroagr&iacute;cola para hacer m&aacute;s eficiente el uso del agua&quot;, explic&oacute;. Tambi&eacute;n se realizan trabajos de conservaci&oacute;n y mejoramiento de la infraestructura de agua potable como pozos, plantas de bombeo y equipo m&oacute;vil para rescatar vol&uacute;menes importantes y no falte el abasto para consumo de la poblaci&oacute;n.</P><P>
En este sentido, asever&oacute; que uno de los rubros con prioridad es el de la mano de obra campesina, con el que se crear&aacute;n cuatro millones 453 mil jornales.</P><P>
En el caso de Sinaloa, donde el problema es m&aacute;s serio, se perforan, equipan y electrifican pozos y se apoya con el env&iacute;o de agua envasada y en carros-cisterna a los municipios de Badiraguato, Rosario, Concordia, Sinaloa, Cosal&aacute;, San Ignacio, Choix y Angostura, para el consumo de la poblaci&oacute;n.</P><P>
De su presupuesto especial, la CNA ha invertido al 31 de mayo 64 millones 798 mil pesos y se han generado en estas entidades cerca de un mill&oacute;n de jornales, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac28.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac28.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Critica el Congreso Estadunidense la Labor de Clinton y de M&eacute;xico Contra el Narcotr&aacute;fico
</h3><P></P><P>
<B>Poco o Ning&uacute;n Efecto Sobre el Flujo Total de Drogas, Afirma</P><P></B>
</P><P>
WASHINGTON, D.C., 12 de junio (Reuter y DPA).- El Congreso estadunidense critic&oacute; hoy en un informe el desempe&ntilde;o de la Casa Blanca y del gobierno de M&eacute;xico en la lucha contra el narcotr&aacute;fico. El estudio, elaborado por la Oficina de Contabilidad General (GAO), dice que a&uacute;n est&aacute;n por verse los resultados de recientes medidas tomadas por ambos gobiernos para robustecer la cooperaci&oacute;n contra las drogas.</P><P>
&quot;M&eacute;xico sigue siendo un punto principal de tr&aacute;fico de la coca&iacute;na, la hero&iacute;na, la mariguana y la metanfetamina que es introducida en Estados Unidos&quot;, asever&oacute; en sus conclusiones. &quot;Los esfuerzos de estadunidenses y mexicanos en su intercepci&oacute;n han tenido poco o ning&uacute;n efecto sobre el flujo total de drogas&quot;, agreg&oacute;.</P><P>
Estados Unidos calcula que alrededor de 70 por ciento de la coca&iacute;na, hasta 30 por ciento de la hero&iacute;na y 80 por ciento de la mariguana extranjera entran a su territorio por la frontera con M&eacute;xico.</P><P>
El informe del brazo fiscalizador del poder legislativo se&ntilde;al&oacute; asimismo, que las operaciones de intercepci&oacute;n en la zona de contrabando de las drogas han ca&iacute;do desde que el Presidente William Clinton lleg&oacute; a la Casa Blanca en 1992.</P><P>
Clinton cambi&oacute; en 1993 el &eacute;nfasis de su estrategia contra el narcotr&aacute;fico, destinando m&aacute;s fondos a erradicar la producci&oacute;n de drogas en terceros pa&iacute;ses y menos a las tareas del decomiso de cargamentos.</P><P>
En 1992 Estados Unidos destin&oacute; unos 1,000 millones de d&oacute;lares a operaciones de detecci&oacute;n en la frontera con M&eacute;xico. Para 1995, el presupuesto asignado para esas tareas hab&iacute;a descendido a unos 570 millones de d&oacute;lares, se&ntilde;al&oacute; el documento.</P><P>
En el caso del gobierno del Presidente Ernesto Zedillo, el informe reconoci&oacute; sus esfuerzos para erradicar cultivos de mariguana y de amapola, con la cual se elabora la hero&iacute;na. &quot;El actual gobierno de M&eacute;xico parece comprometido a luchar contra el tr&aacute;fico de drogas, pero, seg&uacute;n funcionarios de Estados Unidos, sus esfuerzos son entorpecidos por la persistente corrupci&oacute;n en instituciones claves, problemas econ&oacute;micos y pol&iacute;ticos, y una capacidad limitada en la lucha antidrogas y la aplicaci&oacute;n de las leyes&quot;, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac29.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960613/nac29.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 13 de Junio de 1996
</h4>
<h3>Enfrenta el IMSS una Situaci&oacute;n Dif&iacute;cil, Pero no Est&aacute; Quebrado: Borrego Estrada
</h3><P></P><P>
<B>JUAN GERARDO REYES</P><P></B>
</P><P>
El Instituto Mexicano del Seguro Social &quot;tiene una situaci&oacute;n dif&iacute;cil, pero no est&aacute; quebrado&quot;, asegur&oacute; su director general, Genaro Borrego Estrada, al anunciar un programa de apoyo a las micro, peque&ntilde;a y mediana empresas, con base en el cual se cancelan cr&eacute;ditos comprendidos hasta el tercer bimestre de 1991 y recargos moratorios a patrones que cubran los adeudos hasta el sexto bimestre de 1995. Precis&oacute; que la instituci&oacute;n no niega el servicio a derechohabientes cuyas empresas est&eacute;n en situaciones dif&iacute;ciles.</P><P>
Bajo este esquema se beneficiar&aacute;n 3,250 empresas de un universo de 650,000, cuya cartera vencida asciende a 2,500 millones de pesos. Con esta flexibilidad, podr&aacute;n hacer frente los patrones a su situaci&oacute;n, lo que redundar&aacute; en una reactivaci&oacute;n del empleo.</P><P>
En conferencia de prensa, Borrego Estrada dijo que a fin de garantizar el nivel de ingresos necesarios por la v&iacute;a del pago de las cuotas obrero-patronales y en apoyo a la recuperaci&oacute;n de la planta productiva y preservar las fuentes de empleo y depuraci&oacute;n de carteras vencidas se aprobaron los apoyos a las 3,250 empresas con carteras vencidas con el instituto.</P><P>
En principio anunci&oacute; la cancelaci&oacute;n lisa y llana de los cr&eacute;ditos comprendidos hasta el tercer bimestre de 1991, as&iacute; como de los capitales constitutivos notificados hasta el 30 de junio de ese mismo a&ntilde;o.</P><P>
Asimismo la condonaci&oacute;n de recargos moratorios a los patrones que cubran los adeudos a su cargo, hasta el sexto bimestre de 1995, en porcentaje que var&iacute;an de 30 a 95 de acuerdo con la forma y fecha en que se pague, o se formalicen convenios para tal efecto.</P><P>
Coment&oacute; que esto no significa una reducci&oacute;n en los ingresos del instituto ni representan una afectaci&oacute;n adicional a su dif&iacute;cil situaci&oacute;n financiera, por el contrario, la instituci&oacute;n cuenta con la experiencia reciente de que tienen mejores efectos en la cobranza la flexibilidad y el otorgamiento de facilidades, que la rigidez y el trato coactivo a las empresas.</P><P>
Aclar&oacute; que el acuerdo aprobado por el H. Consejo T&eacute;cnico tiene una duraci&oacute;n de un a&ntilde;o y sus beneficios ser&aacute;n aplicables tambi&eacute;n a los deudores que hayan establecido alg&uacute;n convenio de pago con el IMSS o que actualmente se encuentren en tr&aacute;mite de convenir.</P><P>
Asimismo quedan excluidos en cambio los patrones que sistem&aacute;ticamente presentan recursos legales contra las liquidaciones que el instituto les notifican, as&iacute; como los adeudos por los que se est&eacute;n llevando a cabo tr&aacute;mite de efectividad de p&oacute;lizas de fianza.</P><P>
El acuerdo no considera los adeudos a su cargo de patrones de la industria de la construcci&oacute;n, ya que por su naturaleza y la problem&aacute;tica particular que presenta se propondr&aacute; un acuerdo espec&iacute;fico para la misma.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
