http://www.excelsior.com.mx/9605/960513/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
&#191;Reino Aventura en el Bosque de Arag&oacute;n? &#191;Y la fauna, la flora, el aire puro?</P><P>
</P><P>
No importa cu&aacute;nto se quejen</P><P>
en la tierra o en el cielo,</P><P>
porque aqu&iacute; s&oacute;lo protegen,</P><P>
&#161;a p&aacute;jaros de alto vuelo!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>Congreso del Trabajo
</h3><P></P><P>
<B>Obreros Enterrados</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
SENTENCIADO desde sus comienzos a dejar de ser antes de alcanzar alguna trascendencia, el Congreso del Trabajo encontr&oacute; muerte anticipada en el vaticinio de quienes no se fueron con la finta de su pureza laboral. Esos mismos sagaces analistas adivinaron que la misi&oacute;n del CT era descoyuntar el movimiento obrero, prop&oacute;sito aberrante, supuesto que cuanto somos deviene del maderismo, que si algo proclam&oacute; sustantivo a nuestra evoluci&oacute;n social fue precisamente los derechos de los trabajadores. Ir en contra de sus conquistas es anticl&iacute;max, contrapunto, ant&iacute;tesis y parricidio hist&oacute;rico.</P><P>
Del sentimiento antiobrerista que se han compartido los gobiernos, complejo refinado en el que engendr&oacute; al CT, tendr&aacute;n que decir quienes piensan que el poder se resiente contra los que lo hicieron posible. Tal vez en culto de cinematograf&iacute;as &#151;Armend&aacute;riz transform&aacute;ndose de pe&oacute;n acasillado en general de divisi&oacute;n; el Chicote, mocito de hacienda, lazando ametralladoras, y las Adelitas y las Valentinas, lejos del jacal, cruz&aacute;ndose cananas sobre los pechos por el amor de broncos villistas&#151;, los pr&oacute;ceres del Estado, olvidaron que los obreros de Cananea y R&iacute;o Blanco fecundaron filos&oacute;ficamente &#151;y con sangre tambi&eacute;n, qu&eacute; diablos&#151; el movimiento que les permiti&oacute; treparse al poder.</P><P>
*</P><P>
NUESTRA ubicaci&oacute;n hist&oacute;rica tiene asiento primigenio en las ideas y los sacrificios de los obreros en 1906 y 1907 y no en la cargada campesina de 1910.</P><P>
Al CT le fue impuesta la tarea de arrasar con el esp&iacute;ritu y el honor del obrerismo, en complicidad inexplicable con la CTM que, olvidando su linaje vel&oacute; las armas del enemigo, se&ntilde;al&aacute;ndole los puntos vulnerables de su v&iacute;ctima. Pero los trabajadores, conforme iban siendo heridos por el CT, fortalec&iacute;an el legado de Cananea y R&iacute;o Blanco. Y se la pusieron sencillita a los creadores del engendro: si el gobierno no lo desaparece, las caras nos veremos electoralmente en cada episodio de remudas pol&iacute;ticas y de manera habitual en la toma que haremos de las calles un d&iacute;a s&iacute; y otro tambi&eacute;n y, si la CTM no rectifica su mansedumbre a los dictados del gobierno, la desbandada de sus feligres&iacute;as ser&aacute; absoluta.</P><P>
El gobierno y la CTM contin&uacute;an aliados. Pero ahora en una labor panteonera. El CT, reducido al denominativo, espera que los atingentes sepultureros ahonden la fosa.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>15 de Mayo
</h3><P></P><P>
<B>Magisterio en Espera</P><P></B>
</P><P>
<B>OSCAR GONZALEZ LOPEZ</P><P></B>
</P><P>
LOS maestros del sistema p&uacute;blico de ense&ntilde;anza esperan los pronunciamientos presidenciales en torno al presupuesto federal educativo y su encauce al aumento de sueldos y a mejorar la calidad de la ense&ntilde;anza impartida por el Estado.</P><P>
La realidad no puede ser m&aacute;s deprimente, por lo que cunde la protesta magisterial a lo largo y ancho de la Rep&uacute;blica. Desde 1983, a&ntilde;o tras a&ntilde;o, la pol&iacute;tica econ&oacute;mica ha privilegiado el pago de la deuda externa, la especulaci&oacute;n burs&aacute;til y el desmantelamiento del Estado de bienestar social surgido del pacto constituyente de febrero de 1917. En los a&ntilde;os 1995 y 1996 se profundiza en esa direcci&oacute;n. Se abate el gasto educativo, en 1995, 25% en t&eacute;rminos reales al ejercicio en 1994, y se contin&uacute;a con el despojo a los sueldos del magisterio.</P><P>
Inform&oacute; la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina que, de 40 millones de mexicanos considerados pobres, 50% son menores de 18 a&ntilde;os. De &eacute;stos, 38.1% son ni&ntilde;os, esto es, futuros analfabetos, demandantes de los servicios de salud p&uacute;blica.</P><P>
*</P><P>
CRISTINA Alcayaga N&uacute;&ntilde;ez, asamble&iacute;sta del PRI, dice que los ni&ntilde;os pobres tienen un aprovechamiento escolar de 11 a 25% inferior al de los hijos de padres con ingresos de tres o m&aacute;s salarios m&iacute;nimos. Los porcentajes de deserci&oacute;n y reprobaci&oacute;n son alt&iacute;simos y se han incrementado en los &uacute;ltimos dos a&ntilde;os. Fruto maloliente del neoliberalismo, los ni&ntilde;os pobres asisten desnutridos, vestidos ralamente y con el &aacute;nimo apagado, a las escuelas p&uacute;blicas.</P><P>
De nuestro ingreso al Primer Mundo, prometido por el gran embaucador y de paso depredador por la Presidencia de la Rep&uacute;blica, Carlos Salinas de Gortari, hablan las estad&iacute;sticas del anuario de la UNESCO, con datos de 1990. La tasa de escolarizaci&oacute;n del nivel de segunda ense&ntilde;anza (b&aacute;sica y bachillerato), con poblaci&oacute;n de 12 a 17 a&ntilde;os, es, en por cientos, de 100 en Canad&aacute;, 98 en Estados Unidos, Jap&oacute;n 96, Cuba 89, Argentina 74, Per&uacute; 70, M&eacute;xico 53. En nivel profesional, con poblaci&oacute;n de 20 a 24 a&ntilde;os, tres datos: Canad&aacute;, 74; Espa&ntilde;a, 32%; M&eacute;xico, 12.5%. Del asunto del sueldo magisterial, ya hablaremos, en espera de la decisi&oacute;n presidencial del pr&oacute;ximo 15 de mayo.</P><P>
Indigna la realidad del estado de la educaci&oacute;n p&uacute;blica en M&eacute;xico, causada por 13 a&ntilde;os de neoliberalismo rampante, productor febril de millones y millones de macehuales.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Godot Esperaba a Keynes</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
SE march&oacute; de la tierra &#151;con un ataque al coraz&oacute;n como un final sin apoteosis&#151; el 21 de abril de 1946. Hab&iacute;a nacido en 1883: el a&ntilde;o en que Marx muri&oacute; en Londres. Los dos grandes innovadores de la investigaci&oacute;n econ&oacute;mica se cruzan, sin oportunidad del di&aacute;logo directo, en dos mon&oacute;logos gigantescos: Das kapital y The general teory of employment interest and money. &quot;por alguna raz&oacute;n, dice, mesurado y puntilloso, John Kenneth Galbraith, en The age of uncertainty, Keynes no puso comas en su t&iacute;tulo&quot;.</P><P>
El genio inconformista de Keynes que, miembro de la delegaci&oacute;n brit&aacute;nica en el Tratado de Versalles, dimitir&iacute;a por considerar que se iba a un precipicio con las &quot;reparaciones de guerra&quot;, destaca en su libro The consequences of the peace. Es un libro duro, exacto y l&uacute;cido. La coyuntura no le evit&oacute; remontar, como los salmones, la corriente de la estructura, y anticipar los demonios de la revancha militar que se enmascaraba, con bandera patri&oacute;tica, en la visi&oacute;n del &quot;enemigo&quot; vencido.</P><P>
*</P><P>
THE Times, con sus enormes p&aacute;ginas representando lo &quot;correct&quot;, sali&oacute;, a la caza y captura del heterodoxo Keynes, con las mejores armas del patriotismo ac&eacute;falo. Todav&iacute;a averg&uuml;enzan algunos de los comentarios del peri&oacute;dico sobre las consecuencias de la guerra. Acu&ntilde;aba las insidias acostumbradas del &quot;lenguaje correcto&quot; &#151;que pertenece siempre al abominable lenguaje oficial&#151; y que se exhib&iacute;a en una cr&iacute;tica para ni&ntilde;os peque&ntilde;os: &quot;Mr. Keynes puede ser un `inteligente' economista. Puede haber sido un adecuado funcionario del Tesoro, pero, escribiendo ese libro, ha hecho un da&ntilde;o a los aliados por el cual, los enemigos, le estar&aacute;n agradecidos...&quot;.</P><P>
No faltan en ese texto, bueno para otros inquisidores, elementos muy torcidos. Eso de que un an&aacute;lisis pueda convertirse en un &quot;argumento&quot; para uso de los &quot;enemies&quot; (enemigos), hace coincidir la cita con el totalitarismo. En suma, &quot;correct&quot; hasta la infamia. Es cierto que la inteligencia y los modos de conducta de John Maynard Keynes (convertido en lord por la corona inglesa que, por eso, pese a las Dianas, ha sobrevivido 1,165 a&ntilde;os) no eran compatibles para los beatos de su tiempo y eso puede uno entenderlo. Llevar el juicio hasta la negaci&oacute;n de la verdad, en nombre de los prejuicios, me parece la medida misma de la intolerancia.</P><P>
*</P><P>
KEYNES acert&oacute; en aquel libro. El Tratado de Versalles cre&oacute;, en todas sus piezas, a Hitler y, con las &quot;reparaciones de guerra&quot;, la dial&eacute;ctica de la inflaci&oacute;n y el desempleo que conducir&iacute;a a Hitler desde sus 12 diputados en 1928 (los que un partido de extremistas puede tener como prueba), a constituirse, en 1932, en el primer partido del Parlamento alem&aacute;n, por lo que el Presidente de la Rep&uacute;blica, sin opciones, tuvo que llamarle para formar gobierno. No ten&iacute;a la mayor&iacute;a total en el Reichstag, pero se la concedieron los cat&oacute;licos del Zentrum. Estos, muy &quot;correctos&quot;, pensaban que usar&iacute;an a Hitler y le controlar&iacute;an con los presupuestos de la industria de guerra que era la industria de la droga, pero de una sociedad altamente desarrollada.</P><P>
Sin verdadera conciencia social aquel homosexual del grupo de Bloomsbury, casado despu&eacute;s con una bailarina rusa, revolucion&oacute; la econom&iacute;a de este siglo y plante&oacute; problemas de Estado que todav&iacute;a no se han resuelto. En esta nueva &quot;edad de la incertidumbre&quot;, a los 50 a&ntilde;os de la muerte de Keynes, la relectura de ese talento, inconformista, que alert&oacute; al mundo, revela que es posible otra mirada al mundo; aunque no sea ya el nuestro.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>Cuentos Pol&iacute;ticos
</h3><P></P><P>
<B>El Orgullo de un Posgraduado</P><P></B>
</P><P>
<B>FRANCISCO MARTIN MORENO</P><P></B>
</P><P>
DE mis estudios en M&eacute;xico no quiero ni acordarme. No quiero ni acordarme de mis maestros de la UNAM ni de sus pasillos oscuros ni de sus edificios y jardines abandonados ni de mis compa&ntilde;eros de generaci&oacute;n, quienes concluyeron sus estudios con el mismo nivel de informaci&oacute;n con el que los iniciaron. Su informaci&oacute;n fue la misma que su indumentaria durante los cinco a&ntilde;os de estudios superiores: no cambi&oacute; absolutamente en nada... La misma chamarra, los mismos zapatos, la misma camisa, la misma indolencia acad&eacute;mica y por supuesto la misma ignorancia. Por esa raz&oacute;n llegaron pobres a la Universidad y por esa mism&iacute;sima raz&oacute;n seguir&aacute;n siendo pobres, ellos y su inmensa descendencia, hasta el &uacute;ltimo d&iacute;a en que acabe su existencia de perros. S&iacute;, s&iacute;, acepto que son pobres pero por su culpa, por su culpa y por su culpa...</P><P>
*</P><P>
YO, por mi parte, termin&eacute; la maestr&iacute;a en ciencias econ&oacute;micas, nada m&aacute;s y nada menos, que en la Universidad de Northwest Trowbridge upon Avon y el doctorado (yo s&iacute; tengo t&iacute;tulo acad&eacute;mico y adem&aacute;s guardo en un arc&oacute;n la toga y el birrete) en la Royal Leamington Stourbridge Kidderminster Academy in Chipping Campden Shipston on Stour Place. &#191;Qu&eacute; tal? Por nombre no queda y por el dise&ntilde;o del diploma tampoco. &#161;Imag&iacute;nenselo! No puedo estar m&aacute;s orgulloso de mi curr&iacute;cula o curr&iacute;culum acad&eacute;mico &#151;como se diga, qu&eacute; m&aacute;s da&#151;. Sobre todo despu&eacute;s de haber padecido los horrores pat&eacute;ticos del academismo tercermundista. Siento c&oacute;mo he volado, c&oacute;mo me super&eacute; intelectual y profesionalmente, c&oacute;mo me elev&eacute; sobre mis colegas subdesarrollados de la UNAM. Todos son iguales a la Selecci&oacute;n Nacional de Futbol: ninguno dar&aacute; jam&aacute;s un solo golpe ni conocer&aacute;n el &eacute;xito ni la superaci&oacute;n. Todos est&aacute;n condenados a vivir... &#161;Mis conocimientos me hicieron diferente, me hicieron poderoso, me hicieron invencible y los aplicar&iacute;a para rescatar de las tinieblas a mi pa&iacute;s!</P><P>
Formo parte de una generaci&oacute;n que culmin&oacute; sus estudios en el extranjero. Tenemos una visi&oacute;n de la que carecen la mayor&iacute;a de los enhuarachados mexicanos: ning&uacute;n azteca estuvo jam&aacute;s en Trowbridge ni en Kidderminster y por lo mismo representamos la luz, la esperanza, la solvencia profesional por primera vez despu&eacute;s de la Revoluci&oacute;n. Ning&uacute;n grupo de posgraduados hab&iacute;a llegado al poder convencido de la estrategia para dar un giro radical al rumbo catastr&oacute;fico que llevaba M&eacute;xico rumbo al vac&iacute;o. Yo s&iacute; sab&iacute;a c&oacute;mo llevar a cabo el viraje necesario para que M&eacute;xico remontara el vuelo en direcci&oacute;n al infinito sideral. &#191;Qu&eacute; pas&oacute; o qu&eacute; volvi&oacute; a pasar..?</P><P>
*</P><P>
COMO siempre, &iacute;bamos muy bien, hasta que no s&eacute; por qu&eacute; raz&oacute;n y si la s&eacute; no la confesar&eacute;, perd&iacute; todos los controles. El peso empez&oacute; a hacer agua por los cuatro costados. Las reservas monetarias se desplomaron la mitad. Recurr&iacute; a la emisi&oacute;n de tesobonos para evitar la fuga multimillonaria de capitales. No se me ocurri&oacute; otra posibilidad. En las universidades extranjeras no ense&ntilde;an a tener imaginaci&oacute;n ni a controlar la vanidad. No devalu&eacute;, concedi&eacute;ndoles nuevamente la prioridad a la pol&iacute;tica y negando todas las leyes econ&oacute;micas que aprend&iacute; en Kidderminster. Traicion&eacute; mis conocimientos y en lugar de rescatar a mi pa&iacute;s de las tinieblas con todo y mis t&iacute;tulos, lo hund&iacute; en la oscuridad hasta que la noche de los tiempos vuelva por s&iacute; sola con su aura maravillosa a iluminar nuestro camino. Para entonces espero que sea un egresado de la nacional, un triste azteca, chaparro y prietillo, sin tantos conocimientos pero con criterio y sentido com&uacute;n, quien dirija las finanzas nacionales. &#161;Oh, dolor ya no me duelas tanto..!</P><P>
Para cualquier asunto relacionado con el autor de esta columna, favor de enviar su comunicaci&oacute;n por fax al 574-45-67.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>Responsabilidad
</h3><P></P><P>
<B>Nueva Poblaci&oacute;n</P><P></B>
</P><P>
<B>FERNANDO CESARMAN</P><P></B>
</P><P>
Los olotes son menos.</P><P>
A pesar de los esfuerzos por controlar el crecimiento de la poblaci&oacute;n, nunca antes en la historia de la humanidad se hab&iacute;a experimentado un aumento como el que sucede y se pronostica en esta d&eacute;cada. Este incremento explosivo caracteriza a esta d&eacute;cada y es prueba manifiesta de que los programas para controlar la natalidad no han sido suficientes.</P><P>
Desde luego los planes que t&iacute;midamente hemos hecho en M&eacute;xico, por medio del Consejo Nacional de Poblaci&oacute;n y otras oficinas oficiales, no han producido resultados sensibles. Lo gastado en la televisi&oacute;n en eso de que la familia peque&ntilde;a vive mejor, y todos los consejos de maternidad y paternidad responsables ha sido materia con tintes m&aacute;s folcl&oacute;ricos que efectivos.</P><P>
*</P><P>
EL que de pronto en una peque&ntilde;a naci&oacute;n europea como Suiza o Austria los &iacute;ndices de crecimiento demogr&aacute;fico se encuentren cerca de cero o algunas veces la poblaci&oacute;n disminuya, no logra afectar de modo significativo las cifras totales de crecimiento demogr&aacute;fico mundial. Esta d&eacute;cada de los noventa, a finales de nuestro siglo, es la del mayor aumento en la historia de la humanidad, y seguramente la pr&oacute;xima, la primera del siglo XXI, ser&aacute; a&uacute;n de mayores &iacute;ndices de crecimiento.</P><P>
Y es natural, no podemos enga&ntilde;ar a la biolog&iacute;a, a la sexualidad ni a las matem&aacute;ticas. Hace poco, desde el INEGI, el organismo que tiene entre otras atribuciones el contar cu&aacute;ntos somos, se nos dijo de los preocupantes resultados que hemos obtenido en materia de crecimiento poblacional. Ahora tenemos todav&iacute;a margen para preguntarnos sobre la bondad o las dificultades que presenta este hecho. Lo importante consiste en saber cu&aacute;l es la capacidad de nuestra productividad y nuestras estructuras de vivienda, de educaci&oacute;n, de salud, para hacerle frente a las necesidades de los nuevos habitantes que apenas son reci&eacute;n nacidos o ni&ntilde;os peque&ntilde;os. Es un signo de salud o nos estamos ahogando en nuestro propio caldo de cultivo.</P><P>
Carlos Jarque Uribe, director del Instituto, indic&oacute; que apenas hace un lustro los mexicanos obtuvimos uno de esos premios a los que no deber&iacute;amos aspirar, creamos diez millones de seres humanos y llegamos as&iacute; a una poblaci&oacute;n de 91 millones en noviembre pasado. Y un dato local que sobrecoge: en la Zona Metropolitana del Valle de M&eacute;xico, hoy en d&iacute;a sobrevivimos 16 millones 400 mil habitantes. Este dato a m&iacute; no me asombra, yo pensaba que ya hab&iacute;amos sobrepasado los veinte millones. Es dif&iacute;cil medirlos a ojo de buen cubero, pero cuando nos asomamos a nuestra urbe nos sorprendemos de sus proporciones. Al manejarla y observar los nuevos barrios, los nuevos l&iacute;mites urbanos, nos impresionan su tama&ntilde;o y su poblaci&oacute;n infinita. Son demasiados habitantes por kil&oacute;metro cuadrado.</P><P>
*</P><P>
SE nos dice que la tasa de crecimiento del pa&iacute;s es de 1.8, cifra que se nos antoja muy baja ante el espect&aacute;culo del crecimiento de todas las ciudades, antes peque&ntilde;as poblaciones y convertidas hoy en grandes urbes. La gente que nace se desborda en su territorio y tiene que vivir. Nos sigue un pueblo joven al que debemos alimentar y educar. Esta nueva poblaci&oacute;n es el verdadero M&eacute;xico y nuestra responsabilidad. La excusa de que somos demasiados no es suficiente. Son muchos los geranios.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>Qu&eacute; Pasa All&iacute;
</h3><P></P><P>
<B>&#191;Miedo al Talento?</P><P></B>
</P><P>
<B>MARGARITA MICHELENA</P><P></B>
</P><P>
ESTA pregunta se ocurre con s&oacute;lo echar un vistazo al gabinete presidencial que con honrosas excepciones est&aacute; compuesto por mediocres que poco saben del cometido que se les ha encargado y que adem&aacute;s carecen de imaginaci&oacute;n e iniciativa. &#191;Ha visto usted por ventura o desventura al se&ntilde;or Gurr&iacute;a, secretario de Relaciones Exteriores, usurpando un puesto que con todo derecho corresponde a don Jes&uacute;s Silva Herzog, mexicano de gran prestancia, experiencia y probidad, que contrasta al aguafuerte con la debilidad mental y el vergonzoso entreguismo del se&ntilde;or Gurr&iacute;a? Y este es un solo bot&oacute;n de muestra. Les dar&eacute; un segundo: do&ntilde;a Julia Carabias, inventora del &quot;lacandon look&quot;, que ignora totalmente las exigencias de su cargo, tanto las profesionales como las de la mera apariencia f&iacute;sica, la cual precisamente tiene su c&oacute;digo inviolable y se deja ver hasta en televisi&oacute;n con unos atuendos propios para asistir a alguna manifestaci&oacute;n del PRD o ya, si se quiere muy finoles, para asistir a un acto cultural en El Parnaso, sitio de reuni&oacute;n de hipitecas en Coyoac&aacute;n. &#191;Qu&eacute; m&eacute;ritos tiene la se&ntilde;ora Carabias para ocupar un cargo tan alto como el suyo, adecuado para un hombre o una mujer de ciencia aunado a la experiencia pol&iacute;tica y no por una se&ntilde;ora cuyo m&aacute;ximo adorno es ser la esposa de Jos&eacute; Woldenberg, ex ide&oacute;logo del PRD y ex consejero de la Comisi&oacute;n Federal Electoral?</P><P>
*</P><P>
DO&Ntilde;A Julia form&oacute; parte del PSUM y se dice que estuvo tambi&eacute;n en la Liga Comunista 23 de Septiembre. En suma, es lo que en mis tiempos se llamaba una &quot;rojilla&quot; que ning&uacute;n bien hace, por su inexperiencia y su filiaci&oacute;n desacreditad&iacute;sima, al Presidente Zedillo, tan urgido como est&aacute; de gente de talento y ejecutoria, a la cual parece tenerle miedo. &#191;Qu&eacute; ha hecho Julia Carabias para demostrar que merece ser miembro del gabinete en un puesto exigente como ninguno? Nada absolutamente. Por lo pronto ha permitido que les ocurran horrores a los arrecifes del sureste, sin que le quite el sue&ntilde;o mayormente que el Chupacabras, del cual ha dicho, con su enorme autoridad, que no es extraterrestre, que es un animal feroz, de los cuales, por otra parte, tenemos demasiada abundancia.</P><P>
Resumiendo: urge que la se&ntilde;ora Carabias entienda que, por la dignidad de su cargo, tiene que vestirse m&aacute;s de acuerdo con los est&aacute;ndares &quot;burgueses&quot; y luego, naturalmente, ha de imponerse de una verdad muy pesada de sobrellevar: tiene que hacer una de estas dos cosas, o ponerse a estudiar y trabajar o renunciar con honradez frente a una carga que, hasta hoy, ha demostrado ser muy superior a sus fuerzas. M&eacute;xico no puede esperar en manos de una inepta el cuidado de sus riquezas naturales, de su equilibrio ecol&oacute;gico.</P><P>
*</P><P>
PASESE, si no, en r&aacute;pida ojeada, por lo que ha hecho en lo que lleva de lucir su feroz estampa en las publicaciones que deben acogerla por desempe&ntilde;ar su cargo. Ya est&aacute; bien de rojillos insignificantes cobijados bajo la capa del poder. Nunca han aportado nada al enriquecimiento de M&eacute;xico, a su grandeza, a su prosperidad, sino que, por lo contrario, han causado en este pa&iacute;s muchos de los males que lo aquejan, empezando por la mediocrizaci&oacute;n total, definitiva, que hoy aflige a las esferas del poder. Otro d&iacute;a, con m&aacute;s espacio, les daremos una vuelta a los muchachetes del gabinete, para probar que &#151;miedo al talento&#151; nada tienen que hacer all&iacute; que nos favorezca en estos momentos de angustia en que M&eacute;xico necesita de sus mejores hombres, hoy en el retiro tan evidentemente, para nuestra desgracia.</P><P>
Para correspondencia: Apartado Postal 40-061, de esta ciudad o al n&uacute;mero de fax 553-42-88.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>Oppenheimer
</h3><P></P><P>
<B>Tonto y Mediocre</P><P></B>
</P><P>
<B>EDMUNDO DOMINGUEZ ARAGONES</P><P></B>
</P><P>
ME resist&iacute; a comprar y leer el libro de Andr&eacute;s Oppenheimer &#151;M&eacute;xico: en la frontera del caos&#151; por sospechar que &eacute;l es agente de la CIA o, cuando m&aacute;s, un brioso argentino que eligi&oacute; ser gringo porque ello es m&aacute;s redituable. Pero como el libraco me ha sido comentado, y extra&ntilde;amente exaltado por compa&ntilde;eros del gremio, pagu&eacute; 80 pesos menos diez centavos por el &#191;libelo?</P><P>
Oppenheimer, quien explota a un par de &quot;respetadas acad&eacute;micas&quot; que le re&uacute;nen la informaci&oacute;n ya rebosada y extensamente divulgada en los medios de comunicaci&oacute;n, arma su embrollo para &#191;demostrar? que M&eacute;xico es un pa&iacute;s suficientemente ex&oacute;tico como para hacerse con &eacute;l de &eacute;xito y billetes.</P><P>
Posee vena novel&iacute;stica &#191;m&iacute;ster? Oppe, pues ma&ntilde;osamente describe y adjetiva, tanto situaciones como protagonistas, sin haber estado ni en los sitios de los acontecimientos ni haber hablado ni entrevistado a quienes s&iacute; los vivieron. As&iacute; presenta la reuni&oacute;n a fin de a&ntilde;o del 93 en Los Pinos, como una sesi&oacute;n en las oficinas de Salomon Brothers, en el piso 36 del World Trade Center de Nueva York, la ma&ntilde;ana del 20 de diciembre de 1994, y la cena de los megamillonarios mexicanos que se pusieron con su cuerno para la campa&ntilde;a presidencial del PRI en casa de Antonio Ortiz Mena, etc.</P><P>
*</P><P>
CIERTAMENTE se entrevist&oacute; con Marcos &#151;el tal Rafael Sebasti&aacute;n Guill&eacute;n Vicente&#151;, pero no advirti&oacute; que el sub lleg&oacute; al sitio del encuentro desde la ciudad de M&eacute;xico y por ello se asombra de lo atildado del atuendo del &#191;guerrillero?; tambi&eacute;n con Carlos Hank Gonz&aacute;lez, Patrocinio Gonz&aacute;lez Garrido o nuestro presidente y director general Regino D&iacute;az Redondo, sin ignorar a Carlos Salinas ni a Ernesto Zedillo. Cuestiona Oppenheimer a D&iacute;az Redondo por aceptar publicidad leg&iacute;tima gubernamental, pero soslaya calificar la que los medios yanquis recibieron de Salinas por m&aacute;s de once millones de d&oacute;lares anuales. &#191;La prensa gringa s&iacute; puede y aqu&iacute; no se vale? &#161;Co&ntilde;o!</P><P>
Interesadamente, Oppe certifica cu&aacute;les diarios del pa&iacute;s son de &#191;izquierda? y aquellos &#191;gobiernistas?, sin desentra&ntilde;ar esos intereses que hacen posible a un diario para emerger sobre otro, cosa que nadie cuestiona a no ser que tome partido. Oppe descalifica, y eso revela su tonter&iacute;a y mediocridad como reportero.</P><P>
Oppe, finalmente, no se interesa por comprender qu&eacute; es el M&eacute;xico abism&aacute;ndose en el caos. Se amarra en los desvar&iacute;os literarios de Paz o Aguilar Cam&iacute;n y Meyer y con ese bagaje la emprende contra todo un sistema pol&iacute;tico, econ&oacute;mico y social que &eacute;l no asimila, reconoce o testifica. Oppe es, sencillamente, un prodigio retardado de Randolph Hearst y pone el &quot;caos&quot; donde un telegrama se lo ordena.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>Distrito Federal
</h3><P></P><P>
<B>Rumbo a la Democracia</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
MUCHO habr&aacute; de decirse &#151;y mejor analizar&#151; sobre la flamante capa pol&iacute;tica del DF, ahora a punto de cocci&oacute;n en el Congreso. Piden ya ser precisadas algunas opiniones. Por ejemplo, la del gran novelista Carlos Fuentes, quien en reciente entrevista volc&oacute; sus esperanzas politol&oacute;gicas en &quot;la elecci&oacute;n por primera vez de un alcalde para la ciudad de M&eacute;xico&quot;.</P><P>
Con respeto para el egregio mexicano en cuya sesera &#151;se anda asegurando&#151; ya bailotean ansias de futuro estadista, vale aclarar que su aserto tiene aspecto de monda y lironda metida de pata, porque ayuntamiento, en sus diversas modalidades hist&oacute;ricas, hubo en esta ciudad desde los inicios de la Colonia hasta 1928.</P><P>
Lo nuevo, en real salto con rumbo democr&aacute;tico, ser&aacute; a partir de 1997, si otra cosa no se atraviesa, la nunca vista ni jam&aacute;s o&iacute;da aqu&iacute; elecci&oacute;n de gobernador. Exager&oacute; al rev&eacute;s el otro culto, el polifac&eacute;tico Gabriel Za&iacute;d, cuando sostuvo en noviembre de 1991 que &quot;pr&aacute;cticamente&quot; el &uacute;ltimo gobernador del DF fue, en 1927, Francisco Serrano. No, porque si hasta el 31 de diciembre de 1928 se les titul&oacute; &quot;gobernadores&quot;, fueron tan de nombramiento presidencial como todos los jefes del Departamento que hemos conocido.</P><P>
*</P><P>
TAMBIEN se equivoc&oacute; el buen ingeniero Heberto Castillo cuando, un tanto ateperatado en su juicio pol&iacute;tico, durante su frustrada candidatura a senador por el DF, el mismo a&ntilde;o 91, en un debate televisual, asever&oacute; que, en su origen, esta entidad republicana tuvo el car&aacute;cter de estado de la Federaci&oacute;n. Evidente confusi&oacute;n hist&oacute;rica. Hacia los finales de la Colonia, con la reforma borb&oacute;nica, se cre&oacute; la Intendencia de M&eacute;xico, en cuyo territorio qued&oacute; incorporada la ciudad que le regal&oacute; su nombre, sede de la autoridad virreinal. Aquella intendencia se convirti&oacute; en el enorme Estado de M&eacute;xico cuyo l&iacute;mite era el Oc&eacute;ano Pac&iacute;fico, integrada en &eacute;l la ciudad de M&eacute;xico, su centro, pero no un Estado por s&iacute;.</P><P>
La Constituci&oacute;n de 1824 facult&oacute; al Congreso para elegir la residencia de los Poderes Federales. Se inclinaban por Quer&eacute;taro, pero triunf&oacute; la labia del ilustre y pintoresco fray Servando, para quien &quot;el Ombligo de An&aacute;huac&quot; deber&iacute;a ser el centro de la naciente Rep&uacute;blica. As&iacute;, se decret&oacute; que aqu&iacute; radicar&iacute;an los Supremos Poderes de la Federaci&oacute;n, con el &aacute;rea distrital sustra&iacute;da del Estado de M&eacute;xico, el cual, encabritado, tuvo que trasladar su capital a Tezcoco, luego a San Agust&iacute;n de las Cuevas (Tlalpan, todav&iacute;a en su jurisdicci&oacute;n) y finalmente a Toluca.</P><P>
Y se cre&oacute; el DF, que tampoco ahora ser&aacute; estado, pese al brinco ins&oacute;lito que le conquista la elecci&oacute;n de gobernador y de su &#151;casi&#151; C&aacute;mara Legislativa. En espera de los delegados por voto s&iacute;mil, de los antiguos alcaldes.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>Hace 25 a&ntilde;os
</h3><P></P><P>
<B>13 de mayo de 1971</P><P></B>
</P><P>
EL ingeniero Heberto Castillo Mart&iacute;nez y Jos&eacute; Revueltas S&aacute;nchez fueron puestos en libertad hoy, junto con otras 21 personas presas por los disturbios de 1968. Hay otras &oacute;rdenes de libertad que se har&aacute;n efectivas antes del 19 del presente mes.</P><P>
&#151; M&eacute;xico, pa&iacute;s tradicionalmente minero, est&aacute; a punto de convertirse, de exportador, en importador de minerales, debido a que la demanda de materias primas para industrializarlas ha creado un ritmo m&aacute;s acelerado que el de las exploraciones y la explotaci&oacute;n de yacimientos. En 1950, la relaci&oacute;n entre ventas al exterior e importaciones de minerales era de 17 a 1 y en 1970 fue de 1.7 a 1. Lo anterior fue expuesto al Presidente Echeverr&iacute;a por el gerente de la C&aacute;mara Minera de M&eacute;xico.</P><P>
&#151; Juan Fernando Olagu&iacute;bel, autor de la que fue su m&aacute;s famosa escultura, la Diana, muri&oacute; sin haber revelado qui&eacute;n fue la modelo. Muchas mujeres dicen haber posado para el artista y tambi&eacute;n se dice que &eacute;ste tom&oacute;, de diversas, las partes que le parecieron m&aacute;s atractivas, para forjar la imagen de la Cazadora.</P><P>
&#151; Rafael Murillo Vidal, gobernador de Veracruz, dijo que es tal el volumen de agua que traen las avenidas de la sierra oaxaque&ntilde;a, que todas las presas que se construyan resultar&iacute;an insuficientes para almacenar esos caudales si vuelve a llover como en 1969.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 13 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>13 de Mayo de 1946</P><P></B>
</P><P>
EL Presidente de la Rep&uacute;blica, general Manuel Avila Camacho, dict&oacute; hoy un acuerdo para que la Secretar&iacute;a de Gobernaci&oacute;n proceda al registro de las agrupaciones pol&iacute;ticas Fuerza Popular (integrada por sinarquistas) y Partido Comunista Mexicano. Consider&oacute; el Primer Magistrado que proced&iacute;an ambos registros, en vista de que el Partido Fuerza Popular hizo aclaraciones substanciales a su programa de acci&oacute;n y a su declaraci&oacute;n de principios, las cuales comportan el acontecimiento de ese organismo a la Carta Magna y a las instituciones nacionales, y tambi&eacute;n de que igualmente el Partido Comunista, en su declaraci&oacute;n de principios, acata nuestra Ley Suprema.</P><P>
&#151; Cincuenta y ocho miembros del personal del campo de concentraci&oacute;n instalado por los nazis en Dachau, fueron condenados a morir en la horca por torturar y asesinar a millares de v&iacute;ctimas de la persecuci&oacute;n nazi. El tribunal militar estadunidense que los juzg&oacute;, conden&oacute; a otros tres a prisi&oacute;n perpetua.</P><P>
&#151; Javier Rojo G&oacute;mez, jefe del Departamento del Distrito Federal, dio un plazo de 24 horas a los due&ntilde;os de panader&iacute;as para que depongan su actitud de rebeld&iacute;a, sigan elaborando el pan blanco de 65 gramos y no obliguen a los clientes a comprar bizcochos a cambio de venderles bolillos. Ser&aacute;n clausuradas las tahonas de quienes no obedezcan.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960513/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Faltan Sindicatos Modernos
</h3><P></P><P>
EL l&iacute;der de la CTM, Fidel Vel&aacute;zquez, dijo que el pa&iacute;s, &quot;sus obreros y el sector productivo nacional demandan un Congreso del Trabajo unido y consistente&quot;. Luego subray&oacute;: &quot;Vamos a d&aacute;rselos a partir de este mi&eacute;rcoles, cuando se elija al nuevo presidente del m&aacute;ximo organismo del movimiento obrero&quot;.</P><P>
La clase trabajadora requiere, y con urgencia, de organismos sindicales que efectivamente luchen y consigan mejoras salariales y niveles de vida dignos para la poblaci&oacute;n. Hasta ahora, los hechos lo demuestran, eso no se ha logrado. Al contrario, la crisis, la voracidad del sector patronal y la incapacidad de las organizaciones obreras s&oacute;lo conducen a los laborantes a padecer los peores costos del colapso econ&oacute;mico. Los sindicatos fueron y son derrotados por el desempleo y el desplome del poder de compra del salario, tanto que hoy la pobreza alcanza niveles r&eacute;cord en M&eacute;xico.</P><P>
Seg&uacute;n Fidel Vel&aacute;zquez, la CTM vivir&aacute; &quot;una profunda reforma de estatutos&quot; y ninguna demanda obrera ser&aacute; &quot;abandonada&quot;. Es necesario subrayar, sin embargo, que la crisis y las condiciones econ&oacute;micas de M&eacute;xico exigen sindicatos modernos, con capacidad de actuar a tiempo en la defensa de mejores salarios y empleos. Deben buscar mayores niveles de vida, pero, al mismo tiempo, exigir que el incremento de la productividad econ&oacute;mica se traduzca efectivamente en mejor&iacute;a salarial. Ya no pueden seguir inm&oacute;viles ante un sistema extremadamente injusto en el reparto de la riqueza. Los sindicatos deben ser agentes activos de un progreso con justicia. Para lograrlo, se requiere de cambios que vayan m&aacute;s all&aacute; de una reforma burocr&aacute;tica y administrativa. De no hacerlo ser&aacute;n superados y castigados por la apertura econ&oacute;mica y el proceso democratizador.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Indebidas &quot;Recomendaciones&quot;
</h3><P></P><P>
RECOMENDACIONES de la Agencia Antinarc&oacute;ticos de EU (DEA) han sido incorporadas a la Ley Federal contra el Crimen Organizado, actualmente en el Senado de la Rep&uacute;blica. El informe fue hecho originalmente para congresistas estadunidenses vinculados a la relaci&oacute;n con M&eacute;xico. El objetivo final consiste en preparar propuestas legislativas tendientes a modernizar el marco legal de nuestro pa&iacute;s y acercarlo a las t&eacute;cnicas m&aacute;s modernas de lucha contra el lavado de dinero y el tr&aacute;fico de estupefacientes.</P><P>
Pero, entre las iniciativas, se incluyen algunos recursos, como la vigilancia electr&oacute;nica, la protecci&oacute;n de testigos y la conspiraci&oacute;n. Es muy conveniente esta cooperaci&oacute;n en materia de lucha contra la marginalidad delictiva, pero debemos mantenernos vigilantes para que estos recursos no sean empleados en la represi&oacute;n pol&iacute;tica y el abatimiento de la oposici&oacute;n. Se comienza escuchando las conversaciones telef&oacute;nicas de un forajido y se puede degenerar el recurso escuchando a un antagonista ideol&oacute;gico.</P><P>
Tambi&eacute;n es cosa de delimitar hasta d&oacute;nde se han armonizado tecnolog&iacute;as, si hay una colaboraci&oacute;n entre fuerzas del orden y hasta d&oacute;nde hemos tolerado una intromisi&oacute;n en nuestra soberan&iacute;a. Sobre todo al tratarse de una lista de iniciativas por un cuerpo de seguridad extranjero, que asume la facultad de juzgar las leyes de nuestro pa&iacute;s y de sugerir hasta reformas a nuestra Carta Magna. La colaboraci&oacute;n bien intencionada tambi&eacute;n debe tener un l&iacute;mite y una cauci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>La Verdadera fe
</h3><P></P><P>
PALABRAS realistas las del cardenal Joseph Ratzinger, prefecto de la Congregaci&oacute;n para la Doctrina de la Fe de la Santa Sede, cuando, en la Bas&iacute;lica de Guadalupe, sustent&oacute; que la fe no es una teor&iacute;a sino que debe traducirse en actitudes de vida, en comportamientos concretos, de ah&iacute; lo necesario de mostrarla y aplicarla siempre en ayuda a los m&aacute;s necesitados. Tiene raz&oacute;n en que, si ello se hiciera, siguiendo la doctrina del Evangelio, muchos males ser&iacute;an evitados; la fe no debe convertirse en demagogia, sino practicarse con fuerza especial, ahora, en un mundo con tantas carencias. La fe no debe reducirse a tema de serm&oacute;n de iglesia ni a vestidura de quien dice tenerla, sin traducirse en aportaci&oacute;n valiosa para terminar con injusticia, pobreza, conflictos b&eacute;licos...</P><P>
Ratzinger se&ntilde;al&oacute; adem&aacute;s que no hay naci&oacute;n de Am&eacute;rica Latina que no se vea agobiada por el terrible flagelo de la droga y el narcotr&aacute;fico, ya sea en producci&oacute;n, comercializaci&oacute;n o consumo; tambi&eacute;n, por el lavado de dinero y, en cuanto al narcotr&aacute;fico, habl&oacute; de la &quot;incursi&oacute;n desvergonzada en el &aacute;mbito pol&iacute;tico&quot;. Esto &uacute;ltimo ha dado a los traficantes en estupefacientes una gran fuerza. Y por desgracia el tr&aacute;fico de drogas va en aumento, pese a las protestas y recomendaciones de la Iglesia y de los diversos sectores sociales.</P><P>
Unirse y trabajar en favor de los m&aacute;s pobres, pidi&oacute; Ratzinger al pueblo de M&eacute;xico. Pero este pueblo, en su mayor&iacute;a, carece de trabajo, y la miseria es la que lo une, en situaci&oacute;n precaria al parecer eterna.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Lucha de Perredistas
</h3><P></P><P>
LOS partidos pol&iacute;ticos &#151;todos&#151; est&aacute;n siendo rebasados por movimientos sociales como El Barz&oacute;n, los organismos no gubernamentales e inclusive por el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional. Este es el momento de que se reorganicen y vuelvan a ser una opci&oacute;n para el ciudadano elector. El m&aacute;s urgido de ese cambio es el Partido de la Revoluci&oacute;n Democr&aacute;tica, pues necesita mantenerse como una tercera fuerza pol&iacute;tica pero se ha ido desgastando en est&eacute;riles luchas internas.</P><P>
A seis d&iacute;as de concluir el plazo para lograr una candidatura de unidad a fin de suceder a Porfirio Mu&ntilde;oz Ledo en la presidencia del partido del sol azteca, hay una lucha sorda entre los cuatro aspirantes: Manuel L&oacute;pez Obrador, Heberto Castillo, Amalia Garc&iacute;a y Jes&uacute;s Ortega. Todos dicen desear la candidatura &uacute;nica pero quisieran ser el escogido. L&oacute;pez Obrador representa la corriente dura &#151;aunque su discurso se ha suavizado con miras a ganar el puesto de presidente&#151;, y los dem&aacute;s son, aunque en diverso grado, &quot;dialoguistas&quot;, es decir partidarios, no de enfrentamientos directos con el gobierno, sino de adoptar una actitud de gesti&oacute;n pol&iacute;tica. Los partidarios de L&oacute;pez Obrador consideran que no puede dialogarse con un sistema pol&iacute;tico que trata a toda costa de mantenerse en el poder, para lograr lo cual no tiene empacho en mentir y faltar a su palabra.</P><P>
Cualquiera que sea la tendencia del nuevo presidente del PRD, su tarea consistir&aacute; en aglutinar a grandes sectores de centroizquierda, hacer un programa que atraiga a los votantes y dar fin a las torpes luchas internas que la izquierda mexicana ha tenido desde siempre, muchas veces por simples cuestiones de procedimiento.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Exige la Naci&oacute;n un CT Unido y Consistente; lo Tendr&aacute;: Fidel V.
</h3><P></P><P>
<B>Anticipa una Profunda Reforma a los Estatutos</P><P></B>
</P><P>
<B>* Elegir&aacute;n a un L&iacute;der que no Divida, Se&ntilde;ala</P><P></B>
<B>* Habr&aacute; Nueva Alianza Entre los Sindicatos</P><P></B>
<B>* Abre las Puertas a los Independientes</P><P></B>
<B>* No Olvidar&aacute; Ninguna Demanda Obrera</P><P></B>
<B>* Salir al Parejo de la Crisis, Pide a Patrones</P><P></B>
</P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
M&eacute;xico, sus obreros y el sector productivo nacional demandan un Congreso del Trabajo &quot;unido y consistente&quot; y vamos a d&aacute;rselo a partir de este mi&eacute;rcoles, cuando se elija al nuevo presidente del m&aacute;ximo organismo del movimiento obrero, afirm&oacute; Fidel Vel&aacute;zquez.</P><P>
Entrevistado el fin de semana en su oficina de la CTM, adelant&oacute; que habr&aacute; &quot;una profunda reforma a los estatutos&quot;; agreg&oacute; que ninguna demanda obrera ser&aacute; &quot;abandonada&quot; en la nueva etapa de relaciones y cultura laboral alcanzada con los patrones.</P><P>
Requerimos, dijo el l&iacute;der, de mejor salario, m&aacute;s prestaciones, crecimiento sostenido en n&uacute;mero de empleos y bajos precios para poder llevar a la mesa de la familia obrera algunos productos de la canasta b&aacute;sica.</P><P>
Fidel estableci&oacute; que los trabajadores de los m&aacute;s distintos sectores productivos han cumplido su compromiso de no paralizar el pa&iacute;s con huelgas o paros escalonados.</P><P>
Vel&aacute;zquez S&aacute;nchez demand&oacute; a los patrones &quot;iniciar en los hechos&quot; su contribuci&oacute;n para salir &quot;al parejo&quot; de la crisis que a&uacute;n golpea a la econom&iacute;a nacional.</P><P>
Hoy m&aacute;s que nunca, prosigui&oacute;, la clase trabajadora demanda unidad. As&iacute; se alcanzaron las conquistas laborales vigentes hasta nuestros d&iacute;as y por ello, precis&oacute;, exigiremos seguir trabajando en torno de una nueva alianza-unidad entre las distintas corrientes sindicales.</P><P>
En este sentido, Vel&aacute;zquez S&aacute;nchez hizo saber que si algunas de las centrales sindicales independientes desean integrarse al Congreso del Trabajo, &quot;las puertas est&aacute;n abiertas&quot;.</P><P>
Sobre la elecci&oacute;n del nuevo presidente del CT, a realizarse el pr&oacute;ximo mi&eacute;rcoles, el secretario general de la CTM hizo saber que quien sea electo por las directivas de las 39 centrales de trabajadores, &quot;debe ser alguien que convoque a la unidad y no a la divisi&oacute;n&quot;. Tras dejar entrever el respaldo cetemista al actual l&iacute;der del sindicato ferrocarrilero, V&iacute;ctor Flores Morales, sobre Enrique Aguilar Borrego, dirigente de la Fenasib, Vel&aacute;zquez S&aacute;nchez consider&oacute; que aunque la CTM es mayor&iacute;a &quot;s&oacute;lo emitir&aacute; un voto y dejar&aacute; que el resto haga lo propio&quot;.</P><P>
</P><P>
EL CASO DE LA CONASUPO</P><P>
</P><P>
Ayer mismo y luego de asistir a la clausura de la XLIV Convenci&oacute;n Nacional de la CROM, el secretario del Trabajo, Javier Bonilla, sali&oacute; al paso del caso de la Conasupo al indicar a los reporteros que &quot;sobre el particular, estoy dispuesto a dar la informaci&oacute;n que me sea requerida&quot;.</P><P>
Asimismo el responsable de la pol&iacute;tica laboral en el pa&iacute;s, confi&oacute; en que el nuevo entendimiento entre el CT y el sector patronal, por medio de la nueva cultura laboral, arroje como resultados nuevas formas de cooperaci&oacute;n, siempre con respeto a los derechos de los trabajadores y buscando su mejoramiento sostenido.</P><P>
Al referirse al pago de utilidades de las empresas, record&oacute; que el &uacute;ltimo d&iacute;a de este mes concluye el plazo para que los empresarios cubran este derecho laboral a sus empleados. &quot;No hay hasta el momento un cifra sobre las empresas que pudieran no hacerlo, pero las autoridades estar&aacute;n pendientes de ello&quot;.</P><P>
Finalmente adelant&oacute; que este mi&eacute;rcoles en la Secretar&iacute;a del Trabajo se reunir&aacute;n los ministros del Trabajo de Estados Unidos, Canad&aacute; y M&eacute;xico, con el fin de hacer un an&aacute;lisis de los avances en el Acuerdo de Cooperaci&oacute;n Laboral de Am&eacute;rica del Norte. La reuni&oacute;n, detall&oacute; Bonilla, ser&aacute; privada, pero al final de la misma habr&aacute; un comunicado conjunto y se distribuir&aacute; un estudio sobre los mercados de trabajo de la regi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>La Ley Anticrimen en M&eacute;xico, Fruto de Recomendaciones de la DEA: Congresistas de EU
</h3><P></P><P>
<B>Consider&oacute; Fundamental el Espionaje Telef&oacute;nico</P><P></B>
</P><P>
<B>* &quot;Facilitar&quot; la Extradici&oacute;n de Narcos, Otra Demanda</P><P></B>
<B>* &quot;Hay que Parar el Lavado de Dinero, Decomisar Ganancias&quot;</P><P></B>
</P><P>
<B>CONRADO GARCIA VELASCO y GUILLERMO G. ESPINOSA</P><P></B>
- I -</P><P>
</P><P>
Parte de la iniciativa de la Ley Federal Contra el Crimen Organizado -que legaliza el espionaje telef&oacute;nico, introduce mecanismos contra el lavado de dinero y tipifica el delito de conspiraci&oacute;n, y que actualmente se halla en el Senado de la Rep&uacute;blica- es resultado del diagn&oacute;stico sobre el narcotr&aacute;fico en M&eacute;xico y de una serie de recomendaciones elaboradas por la Agencia Antinarc&oacute;ticos de Estados Unidos (DEA), seg&uacute;n un informe de la instituci&oacute;n preparado ex profeso para congresistas estadunidenses vinculados a la relaci&oacute;n con M&eacute;xico.</P><P>
El documento de 30 p&aacute;ginas, del cual un ejemplar est&aacute; en poder de este diario, fue escrito por miembros de la Oficina de Operaciones Internacionales, la Secci&oacute;n para M&eacute;xico, Am&eacute;rica Central y el Caribe, la Divisi&oacute;n de Inteligencia, la Secci&oacute;n de Inteligencia Estrat&eacute;gica y la Unidad para Am&eacute;rica Latina, de la DEA. Adem&aacute;s de las sugerencias de car&aacute;cter legal, el organismo -que seg&uacute;n una versi&oacute;n de The New York Times en marzo, se opuso a la certificaci&oacute;n de M&eacute;xico que anualmente, por ley, debe realizar el Departamento de Estado para apoyar econ&oacute;mica y log&iacute;sticamente a los pa&iacute;ses con problemas de narcotr&aacute;fico- propone &quot;facilitar&quot; la extradici&oacute;n de l&iacute;deres de grupos de traficantes, indiciados en instituciones judiciales estadunidenses.</P><P>
&quot;Durante 1995, el gobierno de M&eacute;xico, con la asistencia de Estados Unidos, prepar&oacute; propuestas legislativas dise&ntilde;adas para modernizar y asegurar las leyes en contra del tr&aacute;fico de drogas en M&eacute;xico. Estas propuestas incluyen materias como el lavado de dinero, la vigilancia electr&oacute;nica, la protecci&oacute;n de testigos, el control de precursores y la conspiraci&oacute;n. La legislaci&oacute;n est&aacute; programada para ser sometida al Congreso durante abril, pero quiz&aacute; no ocurra sino hasta el oto&ntilde;o. Ciertas cl&aacute;usulas de esta Ley Contra el Crimen Organizado requerir&aacute;n revisiones constitucionales por parte del Congreso mexicano&quot;, explica la DEA, y puntualiza:</P><P>
&quot;La aprobaci&oacute;n de esta legislaci&oacute;n es esencial para los planes ejecutivos en M&eacute;xico. Sin ella las fuerzas operativas existentes y las que se proponen no podr&aacute;n desarrollarse. Incluso con la aprobaci&oacute;n exitosa -alerta la DEA- el avance ser&aacute; muy lento con resultados limitados. Se trata de un proceso de largo plazo&quot;.</P><P>
En el documento se apunta que &quot;M&eacute;xico enfrentar&aacute; continuas amenazas de parte de las organizaciones internacionales de narcotraficantes, a menos que se instituyan medidas legislativas que faciliten a las autoridades la ubicaci&oacute;n y el arresto de grandes traficantes, se les decomisen sus ganancias, paren el lavado de dinero y faciliten la extradici&oacute;n de traficantes hacia Estados Unidos para que enfrenten juicios por delitos por narcotr&aacute;fico&quot;.</P><P>
</P><P>
DIAGNOSTICO</P><P>
</P><P>
El an&aacute;lisis de la DEA incluye un apartado en el que diagnostica los problemas legales y pr&aacute;cticos que impiden avances en el combate a los grupos de narcotraficantes mexicanos, a quienes denomina &quot;la Federaci&oacute;n&quot; y los sit&uacute;a en cuatro puntos estrat&eacute;gicos del pa&iacute;s: Baja California, Chihuahua, Sonora y Tamaulipas.</P><P>
&quot;El problema comienza con la ausencia de las herramientas b&aacute;sicas legales en M&eacute;xico. S&oacute;lo hay que considerar que en M&eacute;xico es ilegal la grabaci&oacute;n de conversaciones telef&oacute;nicas; que no existen leyes contra la conspiraci&oacute;n; que la polic&iacute;a no puede utilizar informantes confidenciales; y que el lavado de dinero no es un delito penal.</P><P>
&quot;M&eacute;xico carece de estructura legal sofisticada, necesaria para combatir a la 'federaci&oacute;n', la segunda m&aacute;s fuerte organizaci&oacute;n de narcotraficantes despu&eacute;s de la mafia de Cali, en t&eacute;rminos de poder, riqueza e influencia.</P><P>
&quot;En contraste, las instituciones encargadas de aplicar la ley en Estados Unidos han necesitado y utilizado todos estos instrumentos para alcanzar gran &eacute;xito en el combate al crimen organizado dentro de nuestras fronteras. Hemos visto qu&eacute; importante para las autoridades estadunidenses la vigilancia electr&oacute;nica, el uso de informantes, el programa de protecci&oacute;n a testigos y un conjunto amplio de leyes sobre conspiraci&oacute;n&quot;.</P><P>
En una expl&iacute;cita declaraci&oacute;n, la DEA puntualiza: &quot;Es muy importante que el gobierno mexicano instituya una legislaci&oacute;n similar de manera expedita para lograr que sus instituciones ejecutoras de la ley adecuen leyes y autoridades legales para investigar exitosamente y perseguir a los mayores traficantes de droga&quot;.</P><P>
</P><P>
INFORMACION TACTICA</P><P>
</P><P>
La DEA lamenta que en su relaci&oacute;n con las autoridades mexicanas &quot;se ha compartido limitadamente la informaci&oacute;n debido a la ausencia de una infraestructura apropiada. La DEA -puntualiza- no puede recibir con frecuencia informaci&oacute;n t&aacute;ctica de inteligencia de parte de las agencias gubernamentales mexicanas, debido a su incapacidad para conseguir esa informaci&oacute;n. Las prohibiciones que hemos identificado son las que se refieren a informantes confidenciales e intercepci&oacute;n de comunicaciones&quot;.</P><P>
En relaci&oacute;n con el lavado de dinero, el informe de la DEA confirma algunas de las aseveraciones de Thomas Constantine, recientemente hechas en M&eacute;xico.</P><P>
&quot;M&eacute;xico sirve crecientemente como canal para los traficantes de droga sudamericanos, que llevan hacia el sur el dinero generado en Estados Unidos y Canad&aacute;. La principal preocupaci&oacute;n es la ausencia de una legislaci&oacute;n en contra del lavado de dinero, que incluya el sistema de Reportes de Transacci&oacute;n de Circulante. La ausencia de este requerimiento dificulta todo intento de seguir el dinero de la droga en el proceso de traslado de las calles (en Estados Unidos) hacia el sistema financiero&quot;.</P><P>
El reporte de la DEA confirma lo que recientemente afirm&oacute; el administrador de la DEA, Thomas Constantine, en el sentido de que el dinero obtenido de la venta de estupefacientes en Estados Unidos es trasladado en &quot;cargamentos a granel', la &quot;forma m&aacute;s popular&quot; de operaci&oacute;n de los narcos. Se&ntilde;ala -tal y como dijo Constantine en abril pasado- que &quot;con frecuencia&quot;, el dinero es enviado hacia el sur en los mismos veh&iacute;culos a&eacute;reos o terrestres que internaron la droga a Estados Unidos.</P><P>
&quot;Una vez en M&eacute;xico, el sector financiero absorbe el efectivo f&aacute;cil y convenientemente. En la actualidad a los bancos se les pide documentar transacciones sospechosas, no obstante que no hay castigos en caso de no cumplir con ello. Una vez colocado en el sistema bancario, el dinero puede ser transferido virtualmente a cualquier parte del mundo. El lavado de dinero tambi&eacute;n se realiza a gran escala en muchas casas de cambio a lo largo de la frontera&quot;.</P><P>
Desde la perspectiva de la DEA, &quot;la desviaci&oacute;n de qu&iacute;micos es un problema dado que la falta de control legal de sustancias qu&iacute;micas promueve la desviaci&oacute;n y, en consecuencia, el comercio de droga.</P><P>
</P><P>
EXTRADICIONES</P><P>
</P><P>
En otra de las recomendaciones, el documento de la DEA precisa: &quot;M&eacute;xico deber&iacute;a adoptar una legislaci&oacute;n que controle los qu&iacute;micos para reducir efectivamente la habilidad de los traficantes para desviar los precursores qu&iacute;micos que se usan para producir drogas ilegales&quot;.</P><P>
&quot;Es esencial para el gobierno de M&eacute;xico ser vigilante del potencial y el reforzamiento de presiones legales contra las mayores organizaciones de traficantes, dentro de su pa&iacute;s. M&eacute;xico -advierte la DEA- enfrentar&aacute; continuas amenazas de parte de las organizaciones internacionales de narcotraficantes, a menos que se instituyan medidas legislativas que faciliten a las autoridades la ubicaci&oacute;n y el arresto de grandes traficantes, decomisen sus ganancias enormes, paren el lavado de dinero y faciliten la extradici&oacute;n de traficantes hacia Estados Unidos para que enfrenten juicios por delitos por narcotr&aacute;fico&quot;.</P><P>
Adem&aacute;s de las carencias en la legislaci&oacute;n mexicana, la DEA se&ntilde;ala que otro de los impedimentos para avanzar contra el narcotr&aacute;fico es el bajo ingreso econ&oacute;mico de los agentes de polic&iacute;a mexicanos, porque constituye una debilidad de la que se aprovechan los narcotraficantes. En este contexto cita tres casos en los que se descubri&oacute; y se arrest&oacute; a miembros de distintas corporaciones -la judicial federal, el Instituto Nacional de Combate contra las Drogas y la estatal de Baja California Sur- que colaboraron en la protecci&oacute;n de narcotraficantes, incluido H&eacute;ctor Luis Palma Salazar, alias &quot;El G&uuml;ero&quot;. (Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Signos de Repunte en las Empresas: IP
</h3><P></P><P>
<B>* Concanaco: Alza de 5 a 7% en las Ventas</P><P></B>
<B>* M&aacute;s Productividad y Empleo: Concam&iacute;n</P><P></B>
<B>* Ahora Crecemos con Bases S&oacute;lidas, Dice</P><P></B>
<B>* CCE: Debemos Evitar la Migraci&oacute;n a EU</P><P></B>
</P><P>
<B>GERMAN CONTRERAS</P><P></B>
</P><P>
Los presidentes del Consejo Coordinador Empresarial, H&eacute;ctor Larios Santill&aacute;n, y de la Confederaci&oacute;n de C&aacute;maras Industriales, V&iacute;ctor Manuel D&iacute;az Romero, coincidieron en que las empresas del pa&iacute;s comienzan a mostrar signos de recuperaci&oacute;n, con un &quot;peque&ntilde;&iacute;simo repunte dentro de la crisis&quot;.</P><P>
El dirigente de la Concanaco, Germ&aacute;n Gonz&aacute;lez Quintero, estim&oacute; por su lado que las ventas del comercio &quot;est&aacute;n mejorando pr&aacute;cticamente en todas las &aacute;reas&quot;. Por lo pronto, en el primer trimestre del a&ntilde;o se incrementaron entre 5 y 7 por ciento, dijo.</P><P>
En declaraciones por separado, el l&iacute;der del CCE manifest&oacute; que &quot;afortunadamente&quot; ya hay algunos indicadores del sector industrial que reflejan recuperaci&oacute;n de distintas ramas productivas, y destac&oacute; que esta tendencia podr&aacute; fortalecerse con el Programa de Pol&iacute;tica Industrial y Comercio Exterior.</P><P>
Existe confianza en que mediante dicho programa las empresas -espec&iacute;ficamente las de menor tama&ntilde;o- superen el agotamiento que padecen.</P><P>
Reconoci&oacute; una vez m&aacute;s que el sector privado del pa&iacute;s tiene una &quot;enorme responsabilidad en generar mayores oportunidades de trabajo para los mexicanos&quot;. En ello cargamos con una importante responsabilidad social, subray&oacute;, pues en la medida en que logremos este objetivo contribuiremos incluso a reducir los movimientos migratorios de trabajadores hacia Estados Unidos.</P><P>
Y esta meta la alcanzaremos cuando nuestras unidades fabriles logren mayor productividad y, en consecuencia, un n&uacute;mero creciente de empleos, derivado todo ello de una reactivaci&oacute;n econ&oacute;mica general, insisti&oacute;.</P><P>
En este punto, V&iacute;ctor Manuel D&iacute;az Romero, dirigente de los industriales del pa&iacute;s, asever&oacute; que los niveles de productividad y empleo se han recuperado s&oacute;lidamente, as&iacute; como en forma &quot;consistente y persistente&quot;.</P><P>
Esta situaci&oacute;n, consider&oacute;, resulta altamente alentadora para los empresarios y los trabajadores, sabedores de que los signos de recuperaci&oacute;n comienzan a observarse.</P><P>
El presidente de la Concamin se&ntilde;al&oacute; que, en su momento, se tuvo un decrecimiento muy fuerte; pero ahora &quot;estamos creciendo con bases m&aacute;s s&oacute;lidas y m&aacute;s apegados a la realidad de la actividad econ&oacute;mica nacional&quot;.</P><P>
En su oportunidad, el m&aacute;ximo representante del comercio organizado, Germ&aacute;n Gonz&aacute;lez Quintero, estim&oacute; que &quot;resulta obvio que nos hemos estado recuperando&quot;. Para nosotros, las ventas &quot;est&aacute;n mejorando pr&aacute;cticamente en todos los sectores mercantiles&quot;, desde octubre pasado.</P><P>
Experiementamos una ligera ca&iacute;da en febrero, que fue superada nuevamente en marzo. Es decir, &quot;las ventas viene creciendo constantemente&quot;, concluy&oacute; el l&iacute;der de la Confederaci&oacute;n de C&aacute;maras Nacionales de Comercio.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Incongruencia de Partidos con el Comercio Ambulante
</h3><P></P><P>
<B>* Ellos Hicieron las Leyes y Ahora las Violan: Carrillo C.</P><P></B>
<B>* Aun Consejeros Ciudadanos Abogan por &quot;Giros Negros&quot;</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
De d&iacute;a sobrepoblado hormiguero y de noche fruta prohibida. Vapuleada por tirios y troyanos, la Cuauht&eacute;moc, la &quot;m&aacute;s urbana&quot; de las delegaciones, cruza por la militancia ma&ntilde;anera, las corretizas vespertinas del creciente ambulantaje, hasta la cobija de la penumbra. Entonces, el recato se encoje, el ocio luce transparencias y pedrero. y las &quot;vamp&quot; se desparraman en las pistas de los cabarets, en las zonas de las dobles vidas.</P><P>
En ese panorama la anarqu&iacute;a busca avanzar y carece de horario. Y son varios representantes populares quienes la propician. Hay incongruencias y contradicciones pol&iacute;ticas y, por supuesto, padrinazgos.</P><P>
-Los propios dirigentes de algunos partidos pol&iacute;ticos est&aacute;n vulnerando la autoridad-advierte el delegado Alejandro Carrillo Castro, respecto al comercio ambulante. Tiene que haber una mayor conciencia pol&iacute;tica de los representantes populares para que elaboren leyes que realmente vayan a ser cumplidas por la mayor&iacute;a. Si tienen representantes y est&aacute;n en un partido deben ser congruentes y no ser los primeros en tratar de violentar las leyes que en su nombre est&aacute;n haciendo esos partidos pol&iacute;ticos. Hay consejeros ciudadanos (en el caso de los giros negros) que protestan cuando alguno se cierra.</P><P>
La constante violaci&oacute;n del Bando que prohibe el comercio ambulante en el Centro Hist&oacute;rico es una de las puntas del t&eacute;mpano.</P><P>
-Si un anarquista dice: &quot;a m&iacute; no me representa nadie, yo no creo en el Estado, no participo en ning&uacute;n partido pol&iacute;tico, no creo en las leyes y entonces voy a vender y a comprar lo que me d&eacute; la gana&quot;, bueno. Pero es una incongruencia que alguien diga que est&aacute; contra la anarqu&iacute;a, que van a participar pol&iacute;ticamente por medio de partidos para establecer leyes que se puedan cumplir y que sean los representantes de los propios partidos pol&iacute;ticos los que manden a sus representados, por un lado a elaborar leyes y por el otro a violarlas, a&ntilde;ade el delegado Carrillo.</P><P>
</P><P>
MULTIPLICAR LOS PROBLEMAS</P><P>
</P><P>
Un d&iacute;a s&iacute; y otro tambi&eacute;n el Centro Hist&oacute;rico permanece acordonado por la polic&iacute;a para que se respete el Bando emitido por la II Asamblea de Representantes. Diariamente tambi&eacute;n ambulantes y polic&iacute;as escenifican corretizas. Pero no solamente el comercio en la v&iacute;a p&uacute;blica es el problema.</P><P>
-Aqu&iacute; tenemos no solamente los problemas de todas las dem&aacute;s delegaciones: inseguridad p&uacute;blica, ambulantaje, prostituci&oacute;n, falta de alumbrado, falla en la atenci&oacute;n adecuada de calles, de sistema de drenaje, sino que, diariamente, se concentra cinco veces m&aacute;s de la poblaci&oacute;n que tiene (habitan aproximadamente 600,000 y cuenta con una poblaci&oacute;n flotante de casi 3.000,000 de personas) y hay que multiplicar por cinco todos los problemas. Ello les cambia la calidad... El problema es urbano y por esto necesitamos reglas de urbanidad, reglas pol&iacute;ticas, reglas civiles o de civilidad, gobernantes que sepan ser civiles, urbanos y pol&iacute;ticos, en el sentido original de la palabra (la &quot;polis&quot; era la ciudad). Entonces quien no se sienta pol&iacute;tico no deber&iacute;a aceptar la responsabilidad de estar manejando o tratando de gobernar una polis.</P><P>
-&#191;Qu&eacute; tipo de soluciones est&aacute;n dando?</P><P>
-Hay dos tipos de soluci&oacute;n -responde-, la que da el Derecho, que habla de normas y estas se&ntilde;alan c&oacute;mo deben o no ser las cosas. Sin embargo una cosa son las leyes y otra la realidad y cuando se desajustan las normas del deber ser con lo que ocurre en la realidad, surgen el caos y la ingobernabilidad. Por ejemplo muchas personas consideran dr&aacute;stico que s&oacute;lo se permita vender en las calles del Centro Hist&oacute;rico libros, revistas y peri&oacute;dicos. Dicen que es un Bando draconiano. Otras expresan que tampoco se puede dejar al libre albedr&iacute;o que cualquier persona se meta al Centro Hist&oacute;rico porque entonces ya no se permite ni siquiera la circulaci&oacute;n peatonal. Entonces, entre esos dos extremos, de tener una ley o no tener ninguna, lo que vamos haciendo es que esas leyes se vayan adecuando de la mejor manera posible a las condiciones reales sobre las que se quiere gobernar.</P><P>
Y para darle mayor claridad a su explicaci&oacute;n recuerda que el libro de Saint Exupery, &quot;El Principito&quot;, dice que hab&iacute;a un rey que era muy sabio porque ordenaba s&oacute;lo cosas sensatas. &quot;A m&iacute; me obedecen todos&quot;, se&ntilde;alaba ese rey. &quot;En las noches digo que salga la luna y sale y en la ma&ntilde;ana que salga el sol y sale&quot;.</P><P>
-El problema -puntualiza el funcionario- es cuando, como en el caso del Bando, cuatro partidos pol&iacute;ticos dicen que en el Centro Hist&oacute;rico solamente se podr&aacute; vender esto e, incongruentemente, algunos de sus dirigentes azuzan a la gente para que vaya a violar el Bando. En la medida en que tengamos leyes que no se pueden cumplir habr&aacute; problemas. En la medida en que los pol&iacute;ticos, incluidos los que elaboran las leyes, hagan leyes sensatas tendremos mejor gobernabilidad.</P><P>
-&#191;No ser&aacute; que por la crisis, por la inseguridad p&uacute;blica, pol&iacute;tica, social, econ&oacute;mica hay rebeld&iacute;a que amenaza con derivar en anarqu&iacute;a?</P><P>
-La principal seguridad que debe haber es la jur&iacute;dica que da la Constituci&oacute;n Pol&iacute;tica. Cuando todo ciudadano sepa que las leyes de su ciudad est&aacute;n hechas, precisamente, para darle seguridad; para que sepa en d&oacute;nde est&aacute; viviendo, para que sepa que si en alg&uacute;n lugar alguien lo asalta seguramente vendr&aacute; un polic&iacute;a y lo ayudar&aacute; o de que van a sancionar a quien lo asalt&oacute;. Las constituciones, las leyes deber&iacute;an ser lo m&aacute;s adecuadas posible, pero si hay una ley y alguien dice &quot;yo no la respeto porque la considero injusta&quot; &#191;qui&eacute;n est&aacute; creando la inseguridad? Todos.</P><P>
-&#191;En torno de este problema hay toda una red pol&iacute;tica?</P><P>
-Mientras la sociedad civil dice: &#161;Caray, el delegado o la delegaci&oacute;n es impotente para cumplir ese Bando! los propios dirigentes de algunos partidos pol&iacute;ticos est&aacute;n vulnerando la autoridad, pero tambi&eacute;n el ciudadano que llega y le compra a esa persona, no obstante que dice: &quot;no me gusta que mis calles est&eacute;n invadidas&quot;. Entonces &#191;por qu&eacute; le est&aacute; comprando al ambulante?. Si tuvi&eacute;ramos la suficiente educaci&oacute;n c&iacute;vica, pol&iacute;tica o urbana, como se le quiera llamar, para que nosotros mismos fu&eacute;ramos los primeros en cumplir las leyes que nuestros representantes establecen, habr&iacute;a seguridad jur&iacute;dica. Una persona no se da cuenta del da&ntilde;o que se hace a s&iacute; misma, a su comunidad, al incumplir una disposici&oacute;n jur&iacute;dica, hasta el d&iacute;a en que vive los problemas en carne propia; por ejemplo, cuando no lo dejan salir de su casa porque hay una manifestaci&oacute;n, un coche o un grupo de ambulantes.</P><P>
-Pero hay crisis econ&oacute;mica.</P><P>
-La crisis econ&oacute;mica -explica- puede coadyuvar, efectivamente, a que haya un mayor n&uacute;mero de personas en la calle; pero el desbordamiento del orden, el no aceptar las leyes que los propios partidos establecieron es un problema de falta de conciencia pol&iacute;tica, de sind&eacute;risis, de congruencia pol&iacute;tica. Fueron los mismos representantes de cuatro partidos pol&iacute;ticos los que establecieron una prohibici&oacute;n, un Bando, pero por abajo impulsan para que no se respete. Estamos viendo la incongruencia de algunos dirigentes que forman parte de esos partidos que establecieron esa directriz y que ahora est&aacute;n diciendo que no van a acatar esa disposici&oacute;n porque la consideran injusta, algunos inclusive la consideran inconstitucional. De ese tama&ntilde;o es la incongruencia. No hay congruencia entre los mismos partidos pol&iacute;ticos y las posiciones que dicen representar cuando se convierten en representantes populares. No hay corresponsabilidad entre los representantes de un partido y como legisladores. Como usted dice bien son los representantes de varios partidos los que azuzan a los dirigentes de los ambulantes a que tomen las calles.</P><P>
</P><P>
&#191;LOS ABOGADOS PASADOS DE MODA?</P><P>
</P><P>
En la delegaci&oacute;n Cuauht&eacute;moc hay 20,000 giros comerciales, de los cuales, por violar la ley al vender alcohol a menores, propiciar la prostituci&oacute;n, vender droga, no cerrar a la hora indicada, suman alrededor de 5,000 los calificados como &quot;giros negros&quot;.</P><P>
-Hay que aclarar que si no violan la ley bares, cabarets y discotecas no son giros negros. Ninguna delegaci&oacute;n autoriza giros negros. Un giro negro es una discoteca, un bar, un cabaret donde se viola la ley.</P><P>
-Han proliferado porque este tipo de negocios tienen un &quot;padrino&quot;, un influyente que los ampara bajo su negro manto- se le comenta.</P><P>
-Si es as&iacute; ahorita los ciudadanos de la delegaci&oacute;n Cuauht&eacute;moc tienen un padrino que soy yo... Acabamos de cerrar &quot;La C&uacute;pula&quot; un lugar sin licencia, en un cuarto piso, sin salidas de emergencia que pon&iacute;a en riesgo a cientos de personas... hasta consejeros ciudadanos vinieron a decirme que c&oacute;mo le quitaba de la boca el pan a 150 personas. Vinieron a decirme que es muy importante que se viole la ley...</P><P>
Y como ejemplos hay muchos...</P><P>
-En el caso del &quot;Tit&aacute;nium&quot; hab&iacute;a sacado una licencia de restaurante-bar hace tres delegados, la renov&oacute; en diciembre del a&ntilde;o pasado. Sin embargo empez&oacute; a anunciarse con bombo y platillo como &quot;table dance&quot;. Un anuncio que dec&iacute;a; &quot;sexo en sus mesas, las mejores mujeres tra&iacute;das de todo el mundo&quot;. Los propietarios vinieron y me dijeron que ya habIan invertido 350,000 d&oacute;lares y les contest&eacute;: &quot;Pues si usted va a invertir 350,000 d&oacute;lares en violar la ley, no se le permitir&aacute;&quot;. Esto ilustra que hay leyes ecn&oacute;micas que son m&aacute;s importantes que las jur&iacute;dicas-se&ntilde;ala.</P><P>
Refiere entonces, irresponsabilidad de algunos economistas, el choque de &quot;orientaciones&quot; entre abogados y economistas.</P><P>
-Se ha ca&iacute;do en un error. En la econom&iacute;a muchas veces se violan las leyes sin que pase nada. Un economista m&aacute;s brillante trabaja para demostrar que la ley que hizo otro economista m&aacute;s brillante estaba equivocada y que su ley es mejor. Entonces violar la ley para algunos economistas es hasta motivo de orgullo. No para los abogados. Los abogados deben aprender que las leyes, con todos sus defectos, son la mejor t&eacute;cnica que hay para ordenar y establecer la seguridad en la sociedad... A los abogados no nos gusta que se violen las leyes. No creemos que sea &uacute;til ignorar la ley. Ah&iacute; hay un choque, tambi&eacute;n de orientaciones. Hace m&aacute;s de veinte a&ntilde;os, y con esto termino esta defensa de los que ya pasamos de moda, los abogados, cuando yo era responsable del programa de reforma administrativa, fuimos a visitar las administraciones en Francia. Les dije que me sorprend&iacute;a que no tuvieran una oficina consultivo-jur&iacute;dica como la ten&iacute;an en M&eacute;xico todas las secretar&iacute;as de Estado para saber cu&aacute;ndo las cosas estaban dentro o fuera de la ley. Me contestaron que all&aacute; si no ten&iacute;an al mismo tiempo otros conocimientos jur&iacute;dicos no pod&iacute;an ser funcionarios p&uacute;blicos.</P><P>
Pero tambi&eacute;n...</P><P>
-En el proceso de desconcentraci&oacute;n del Departamento del Distrito Federal que se inici&oacute; en los a&ntilde;os sesenta, todav&iacute;a falta enregar a las delegaciones peque&ntilde;as facultades que a&uacute;n est&aacute;n en la c&uacute;pula para poder aterrizar diversos problemas y dejarlas m&aacute;s cerca de la poblaci&oacute;n, en las subdelegaciones. Por ejemplo, el horario de un centro nocturno, que deber&iacute;a de estar m&aacute;s cerca de los vecinos, ni siquiera corresponde a las delegaciones.</P><P>
Y como la Cuauht&eacute;moc es de todos y es parte de la &quot;polis&quot;, Alejandro Carrillo Castro termina y determina: &quot;Quien no se sienta pol&iacute;tico no deber&iacute;a aceptar la responsabilidad de gobernar una polis&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Incursionan las Mafias en Pol&iacute;tica: Ratzinger
</h3><P></P><P>
<B>* &quot;Desvergonzado&quot; Accionar de Traficantes de Drogas en AL</P><P></B>
<B>* Convoca a que la fe se Traduzca Aqu&iacute; en Ayuda a los Pobres</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
No hay naci&oacute;n de Am&eacute;rica Latina que no se vea agobiada por el terrible flagelo de la droga y el narcotr&aacute;fico, ya sea desde la producci&oacute;n, tr&aacute;nsito, comercializaci&oacute;n, consumo, lavado de d&oacute;lares y &uacute;ltimamente la &quot;incursi&oacute;n desvergonzada&quot; en el &aacute;mbito pol&iacute;tico, asegur&oacute; la Congregaci&oacute;n para la Doctrina de la Fe de la Santa Sede.</P><P>
El cardenal Joseph Ratzinger, prefecto de la citada congregaci&oacute;n, habl&oacute; ayer en la Bas&iacute;lica de Guadalupe -durante su &uacute;ltimo d&iacute;a de estancia en el pa&iacute;s- y pidi&oacute; al pueblo mexicano unirse y trabajar para que la fe se traduzca en obras de apoyo a los m&aacute;s pobres y a quienes sufren, y lograr as&iacute; la paz en la justicia.</P><P>
La fe -dijo ante miles de fieles- no es una teor&iacute;a, sino algo que debe traducirse en actitudes de vida, en comportamientos concretos. De ah&iacute; que es necesario mostrarla especialmente con los m&aacute;s necesitados y aplicar la sinceridad, la justicia, la bondad y la fidelidad.</P><P>
En la ceremonia estuvo el nuncio apost&oacute;lico Girolamo Prigione. Por la noche, Ratzinger parti&oacute; con rumbo a la Santa Sede.</P><P>
En la Bas&iacute;lica tambi&eacute;n, pero durante la peregrinaci&oacute;n de la Arquidi&oacute;cesis de Oaxaca, el arzobispo de esa entidad, H&eacute;ctor Gonz&aacute;lez Mart&iacute;nez, denunci&oacute; que al interior de M&eacute;xico subsite la amenaza de muerte por las injusticias que el narcotr&aacute;fico, el hambre, desempleo y la inseguridad social ciernen sobre nuestra naci&oacute;n.</P><P>
La peregrinaci&oacute;n de Oaxaca, que este a&ntilde;o cont&oacute; con la asistencia de cerca de dos mil fieles, fue ocasi&oacute;n para que el jerarca de esa di&oacute;cesis llamara al pueblo a construir un mundo socialmente nuevo en M&eacute;xico.</P><P>
Adem&aacute;s, el arzobispo primado de M&eacute;xico, Norberto Rivera Carrera, quien junto con el arzobispo Gonz&aacute;lez Mart&iacute;nez asistiera a la misa presidida por el cardenal Joseph Ratzinger, expres&oacute; en su homil&iacute;a dominical -celebrada en la Catedral Metropolitana- que el pa&iacute;s vive una visi&oacute;n reducida de la fe, concretada a algo intimista e individual que se practica en privado, en familia y no se manifiesta p&uacute;blicamente.</P><P>
</P><P>
LA REALIDAD EN AMERICA LATINA</P><P>
</P><P>
El cardenal Ratzinger abund&oacute; sobre las conclusiones que la Congregaci&oacute;n a su cargo y el CELAM emitieron al analizar la realidad que enfrenta Am&eacute;rica Latina en sus diversos &aacute;mbitos.</P><P>
Con la tentaci&oacute;n del &quot;dinero f&aacute;cil&quot; -sostiene la citada congregaci&oacute;n-, el narcotr&aacute;fico no repara en los miles de v&iacute;ctimas que siembran luto y dolor en las familias y en las sociedades latinoamericanas. Ello a&ntilde;ade complejidad a la ya dif&iacute;cil situaci&oacute;n econ&oacute;mica del continente en que el modelo mercantilista est&aacute; empobreciendo cada vez m&aacute;s a nuestros pueblos.</P><P>
Las consecuencias de la ausencia de Dios en la vida de los hombres, -prosigue- nos muestran que nada puede ser m&aacute;s destructivo que la marginaci&oacute;n del Evangelio en la vida y en la cultura, y nada es m&aacute;s positivo que la presencia renovadora de Cristo resucitado en ellas.</P><P>
Asume que dentro de la misi&oacute;n del obispo, como servidor de la Iglesia particular, est&aacute; iluminar las situaciones dif&iacute;ciles y complejas a las cuales se enfrenta la sociedad latinoamericana, bajo los criterios del Evangelio que es un factor de cambio profundo en la sociedad, al se&ntilde;alar un camino concreto de la construcci&oacute;n de un mundo m&aacute;s humano y justo, donde todos tienen cabida y pueden contribuir al bien com&uacute;n.</P><P>
A su vez, el arzobispo de Oaxaca, H&eacute;ctor Gonz&aacute;lez Mart&iacute;nez asent&oacute; que aunque la vida se encuentra amenazada por la muerte a trav&eacute;s de males como el narcotr&aacute;fico, el hambre, el desempleo y la inseguridad social, la presencia de Cristo y de Mar&iacute;a debe llevar al pueblo de M&eacute;xico a la pr&aacute;ctica de virtudes como la prudencia, la justicia, la fortaleza y la templanza.</P><P>
Refiri&oacute; que Dios, toma &quot;partido&quot; en favor de la vida amenazada en el actual contexto social, asumiendo el sufrimiento de tantas mujeres, ni&ntilde;os y ancianos que sufren la amenaza constante de la muerte.</P><P>
&quot;As&iacute; -postul&oacute;- aunque la vida se encuentra amenazada por la muerte (narcotr&aacute;fico, hambre, desempleo, inseguridad social), Mar&iacute;a est&aacute; presente en nuestra historia y nos ofrece la luz esperanzadora en Cristo. Ella es una presencia femenina que crea el ambiente familiar, la voluntad acogida, el amor y el respeto a la vida. Es una realidad tan hondamente humana y santa que suscita en los creyentes las plegarias de ternura, dolor y esperanza&quot;.</P><P>
A su vez, Norberto Rivera Carrera asegur&oacute; que la Iglesia, a pesar de las dificultades, los problemas y los retos de nuestro tiempo, permanece y sigue adelante, fortaleci&eacute;ndose y esto &quot;no es por la acci&oacute;n de un hombre porque nosotros somos d&eacute;biles, sino por la acci&oacute;n de Dios que nos conduce&quot;.</P><P>
Como Iglesia, concluy&oacute;, exhortamos a todos los cristianos a que est&eacute;n con valent&iacute;a y audacia en la firme defensa de su fe porque &quot;la luz no se enciende para ponerla debajo de la cama, sino para que ilumine toda la casa. El verdadero reto como pa&iacute;s no termina aqu&iacute;, debemos de salir y dar raz&oacute;n de nuestra esperanza&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>La Sucesi&oacute;n en el PRD, Enrarecida por el Abierto Apoyo de CCS a L&oacute;pez Obrador
</h3><P></P><P>
<B>Incluir al Sector Empresarial, Reto Para el Partido</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS</P><P></B>
- I -</P><P>
</P><P>
El PRD, en un ambiente en el que los movimientos -armados o no- como el del EZLN y El Barz&oacute;n y las organizaciones no gubernamentales, han rebasado a los partidos pol&iacute;ticos y desechado a los que perdieron su registro ante el Instituto Federal Electoral, busca su consolidaci&oacute;n como una organizaci&oacute;n de centro-izquierda en la que quede incluido plenamente el sector empresarial.</P><P>
El proceso de renovaci&oacute;n de la directiva nacional actualmente encabezada por Porfirio Mu&ntilde;oz Ledo, se ha enrarecido por el apoyo abierto de Cuauht&eacute;moc C&aacute;rdenas a Andr&eacute;s Manuel L&oacute;pez Obrador, quien ya se presenta con m&aacute;s posibilidades.</P><P>
A s&oacute;lo seis d&iacute;as -vence el 18- de concluir el plazo para lograr una candidatura de unidad, L&oacute;pez Obrador no la descarta.</P><P>
Heberto Castillo se queja de campa&ntilde;as en su contra, particularmente en Michoac&aacute;n y Tabasco. Golpes bajos, dice Amalia Garc&iacute;a, y convoca a los candidatos a la directiva nacional de su partido, a buscar el triunfo en un proceso democr&aacute;tico. &quot;No hago gastos superfluos. Mi campa&ntilde;a es austera&quot;, responde a se&ntilde;alamientos en contrario.</P><P>
Jes&uacute;s Ortega, coordinador del PRD en la C&aacute;mara de Diputados, llama a consolidar un partido que posibilite que el desarrollo sea justicia y la paz sea democracia y advierte contra el peligro de que el PRI y el PAN empujen de manera definitiva hacia el bipartidismo, lo que entronizar&iacute;a a la derecha en el poder.</P><P>
Ernesto Navarro, empresario, ex dirigente de la Canacintra y actual vicepresidente de la rama industrial de la Coparmex en Nayarit, senador por el PRD por esa entidad y presidente de la comisi&oacute;n senatorial de Instituciones de Cr&eacute;dito, analiza y dice que los partidos pol&iacute;ticos se est&aacute;n revalorando, recomponiendo.</P><P>
Hay ciertas corrientes que no se quieren identificar directamente con los partidos pol&iacute;ticos porque sus figuras se deslieron en el pasado reciente. Tenemos que reconstruir los partidos; las organizaciones empresariales y gubernamentales andan en el mismo sentido. Deben reestructurarse para que respondan con firmeza a las expectativas que tiene la sociedad frente a ellos.</P><P>
Andr&eacute;s Manuel L&oacute;pez Obrador conf&iacute;a en el ajuste de planillas, para conformar una candidatura de unidad y dice que no hay que temer a la elecci&oacute;n interna. La sucesi&oacute;n, dicen los perredistas, mantendr&iacute;a en la lucha a L&oacute;pez Obrador y a Heberto Castillo Mart&iacute;nez. Los dos, pero en especial el segundo, simpatizan con los empresarios.</P><P>
Castillo Mart&iacute;nez, senador por Veracruz, entra a la lucha de manera directa y dice que L&oacute;pez Obrador no es el rival. A quien hay que vencer es a Cuauht&eacute;moc C&aacute;rdenas, quien utiliza todo su poder para apoyar al tabasque&ntilde;o. Se queja adem&aacute;s de campa&ntilde;as de intimidaci&oacute;n y desprestigio.</P><P>
La campa&ntilde;a de los candidatos se ha ensuciado. Gastos exagerados, dice Heberto Castillo; hay acusaciones de &quot;traidor&quot; al veracruzano y &eacute;ste a su vez denuncia apoyo de Cuauht&eacute;moc C&aacute;rdenas a L&oacute;pez Obrador, y en el ambiente el tabasque&ntilde;o se perfila como el m&aacute;s fuerte de los aspirantes a suceder a Porfirio Mu&ntilde;oz Ledo, aunque no agrada su propuesta de cambiar al PRD.</P><P>
El mayor desgaste ser&aacute; pol&iacute;tico. Tambi&eacute;n lo ser&aacute; en lo econ&oacute;mico y en la arena podr&iacute;an quedar s&oacute;lo dos planillas. Hasta ahora, sin embargo, no hay nada definitivo: los cuatro siguen en la lucha: Andr&eacute;s Manuel L&oacute;pez Obrador, Heberto Castillo Mart&iacute;nez, Amalia Dolores Garc&iacute;a Medina y Jes&uacute;s Ortega Mart&iacute;nez.</P><P>
</P><P>
HEBERTO BUSCA LA SIMPATIA DEL EZLN</P><P>
</P><P>
L&oacute;pez Obrador ha suavizado su discurso, como parte de su estrategia para acabar con la imagen de partido violento del PRD, frente a un Heberto Castillo que habla de su salida de la Cocopa y demanda la libertad de Javier Elorriaga y Sebasti&aacute;n Entzin, en un esfuerzo, dicen los analistas, por acercarse al EZLN.</P><P>
Amalia Garc&iacute;a reitera su llamado a que los comit&eacute;s estatales act&uacute;en con &quot;esp&iacute;ritu de respeto&quot; y permitan que los perredistas opten por cualquiera de los cuatro candidatos, y acerca de la candidatura de unidad en la que insiste L&oacute;pez Obrador, expresa su disposici&oacute;n a permitir que otros aspirantes colaboren con su planilla.</P><P>
Todos hablan de la candidatura de unidad, pero en torno a su figura. Nadie declina en favor del opositor. Que los otros lo hagan, dicen en su campa&ntilde;a y s&oacute;lo faltan seis d&iacute;as para consolidarla. Las elecciones para el cambio de la directiva nacional ser&aacute;n el 14 de julio y las figuras de Andr&eacute;s Manuel y Heberto crecen.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>De Pol&iacute;tica y Farmacia
</h3><P></P><P>
<B>Zedillo, Ante un Pa&iacute;s Enfermo</P><P></B>
</P><P>
<B>* Insiste el M&eacute;dico: es el Mejor Tratamiento</P><P></B>
<B>* Cada Seis A&ntilde;os se Sufre de Paroxismos</P><P></B>
<B>* Problema, la Facilidad de los Cambios</P><P></B>
</P><P>
<B>MIGUEL GONZALEZ AVELAR</P><P></B>
</P><P>
El pa&iacute;s, que est&aacute; enfermo, le pide a su Presidente, que es el m&eacute;dico, que le cambie el tratamiento que durante a&ntilde;o y medio le ha venido administrando. Dice no sentirse bien y no cree haber registrado mejor&iacute;a alguna. En ocasiones se siente tan deprimido que, asegura, si no le cambian las medicinas se va a morir con toda seguridad.</P><P>
El m&eacute;dico responde que no ha sido llamado para dar gusto al enfermo sino para curarlo; su misi&oacute;n, aclara, consiste en levantarlo y no en darle t&oacute;nicos que s&oacute;lo alivian los s&iacute;ntomas sin remediar las causas. Acepta que la farmacopea de la que ha echado mano es, ciertamente, amarga, pero es la m&aacute;s indicada; en cualquier caso, afirma, no hay otra mejor. Cuando mucho est&aacute; dispuesto a conceder que, de todo el cuadro b&aacute;sico a su disposici&oacute;n, las medicinas que ha prescrito, si no son las mejores, son las menos malas. Por el momento se trata de mantener al paciente en el nivel de un metabolismo basal; pr&aacute;cticamente en estado de hibernaci&oacute;n.</P><P>
Si el enfermo persevera en el tratamiento, dice el galeno, se curar&aacute; de manera radical y al levantarse del lecho podr&aacute; reanudar su vida productiva. Y si adem&aacute;s lleva una vida sana, ordenada y sin excesos de ninguna naturaleza -excesos que, por cierto, han sido la causa de sus males-, entonces tendr&aacute; una larga y provechosa vida hasta el final de sus d&iacute;as.</P><P>
Avala el tratamiento en curso lo que otros muchos doctores est&aacute;n haciendo en el mundo. Cualesquiera que sea la escuela de medicina donde se hayan formado, todos est&aacute;n recetando dietas rigurosas, transfusiones de capital cuando pueden conseguir ese precioso plasma, y reposo absoluto para no gastar energ&iacute;as. A este respecto, tampoco parecen importar la posici&oacute;n econ&oacute;mica y costumbres previas de los pacientes. Con diferencias de grado, todos los pa&iacute;ses est&aacute;n siendo sometidos a severos ayunos por los que parecen haber sido excesos en su tren de vida. El Presidente Clinton, por ejemplo, pronostic&oacute; en el &uacute;ltimo informe a su Congreso la terminaci&oacute;n del estado de bienestar; los gobiernos de Francia, Espa&ntilde;a y Polonia se inauguran con dr&aacute;sticas reducciones en el gasto p&uacute;blico. Alemania misma encara serias restricciones en su sistema p&uacute;blico de salud; y lo mismo Rusia en esto y en todo lo dem&aacute;s. Incluso Jap&oacute;n ha tenido en este punto dificultades. Ni para qu&eacute; hablar de los pobres de siempre, como nosotros y el resto del continente.</P><P>
Si enfermedad y remedios parecen universales, entonces se est&aacute; alzando en el planeta una cuesti&oacute;n formidable; un problema de justicia mundial que por necesidad acompa&ntilde;ar&aacute; a la globalizaci&oacute;n econ&oacute;mica. Una cuesti&oacute;n que no han previsto las grandes econom&iacute;as pero que no podr&aacute;n eludir tarde o temprano. Y &eacute;sta consiste en la posibilidad efectiva de dar a todos los terr&iacute;colas un nivel de vida decoroso y adecuado a las expectativas que en todo pa&iacute;s ya se tienen. La mayor parte de la poblaci&oacute;n mundial sabe c&oacute;mo se vive mal y p&eacute;simamente, pero gracias a los medios de comunicaci&oacute;n ya sabe tambi&eacute;n c&oacute;mo se vive bien. El querer pasar de una a otra situaci&oacute;n y exigirlo con ardor s&oacute;lo ser&aacute; cuesti&oacute;n de tiempo.</P><P>
Por supuesto que detr&aacute;s de este dilema subyace tambi&eacute;n una cuesti&oacute;n ideol&oacute;gica; una determinada idea acerca de lo que hombres y mujeres pueden esperar de la sociedad y de lo que, a su vez, deben darle. Para los afiliados al darwinismo social las cosas no tienen por qu&eacute; cambiar; fueros y privilegios de diferente naturaleza sustituir&aacute;n a los ya conocidos. La respuesta simple a las demandas ser&aacute;, en este caso, m&aacute;s controles y m&aacute;s polic&iacute;a. Para quienes piensan, en cambio, que el proceso de desigualdad debe irse atemperando en todas partes, las soluciones ser&aacute;n m&aacute;s complejas. Tendr&aacute;n que idear la forma en que las expectativas de obtener un nivel de vida decoroso en todo el mundo -literalmente, en todo el mundo- puedan ser efectivamente hacederas y financiables.</P><P>
Por ahora y en tanto dichos mecanismos se encuentran y se implantan, la exposici&oacute;n demogr&aacute;fica se ha anotado ya un tenebroso tanto a su favor. En el curso de un siglo hemos pasado de mil a seis mil millones de personas.</P><P>
Regresemos, sin embargo, al caso de M&eacute;xico. No es la primera vez que el infeliz paciente que nuestro pa&iacute;s ha sido se ve en medio de graves tribulaciones. V&iacute;ctima en los &uacute;ltimos decenios de fiebres intermitentes, del g&eacute;nero de las que afectan a los pal&uacute;dicos, M&eacute;xico sufre cada seis a&ntilde;os de paroxismos que lo dejan postrado por varios a&ntilde;os. Lucas Alam&aacute;n dec&iacute;a que esto era por el car&aacute;cter ciclot&iacute;mico de los mexicanos, dados a bruscas altas y bajas.</P><P>
Pronto, no obstante, despu&eacute;s de ayunos y mortificaciones, su enorme fortaleza lo impulsa a reaccionar. Torpe al principio, se despereza lentamente, trabaja con empe&ntilde;o y a poco est&aacute; como nuevo. Le da una arregladita a los asuntos de su casa y se promete no volver a hacer locuras; sin embargo, al cabo comienza a gastar sin tasa y a pedir prestado sin medida. Su heredado car&aacute;cter rumboso y el querer vivir siempre en medio de una Guelaguetza dan p&aacute;bulo a sus debilidades, que son el exceso de confianza, la incapacidad de ahorrar y el ser muy sensible a las adulaciones. Cuando acaba con lo ahorrado se lanza a pedir prestado y as&iacute; logra, por alg&uacute;n tiempo, mantener un tren de vida que ya no le corresponde. Luego, como cualquier desesperado, ofrece altos intereses a quien le preste y saca a remate lo mucho o poco que ha acumulado. El ciclo se cierra irremisiblemente con una crisis econ&oacute;mica de primer orden que lo regresa al lecho del enfermo.</P><P>
Con todo, el proceso de recuperaci&oacute;n es tan importante como la recuperaci&oacute;n misma y por esto hay que vigilar su implantaci&oacute;n y su proceso. Siempre, al concluirla, somos un tanto distintos y no es lo mismo serlo de una manera que de otra. Frente a tendencias universales para soltar al lobo que es lobo del hombre y encanallar las relaciones, M&eacute;xico debe reafirmar su convicci&oacute;n de que la vida colectiva debe fundarse en valores. Tales son las sociedades que a la larga perduran.</P><P>
Pocos dudan de que M&eacute;xico debe cambiar. Es viva la convicci&oacute;n, sobre todo en los j&oacute;venes, de que no podemos seguir arrastrando viejas y nuevas verg&uuml;enzas. M&aacute;s all&aacute; de alegor&iacute;as, sin embargo, y dado que est&aacute; de por medio la salud de la Rep&uacute;blica, lo menos que cualquier modesto m&eacute;dico de pueblo aconsejar&iacute;a es flexibilidad y gradualismo en la aplicaci&oacute;n del tratamiento que cursamos. Sobre todo, hasta los doctores m&aacute;s tradicionales saben que no hay enfermedades sino enfermos. Y quien no cuente con la cooperaci&oacute;n de su paciente va a fracasar rotundamente como terapeuta. Si, adem&aacute;s, se quiere ser radical y cambiar arraigados h&aacute;bitos de vida, con mayor raz&oacute;n prudencia y tiempo.</P><P>
M&eacute;xico no es una sociedad renuente al cambio sino todo lo contrario. Desde 1810 no hemos hecho sino cambiar de manera constante y en ocasiones muy profundamente. El tema de la resistencia al cambio es entre nosotros, m&aacute;s que nada, un lugar com&uacute;n importado. Los casos de inercia social documentados en la literatura de otros pa&iacute;ses nada tienen que ver con nuestra experiencia bien averiguada; all&iacute; responden a sociedades ya fraguadas y muy hechas. En realidad, nuestro verdadero problema es la facilidad con que aqu&iacute; todo se cambia. Desde la estructura de las instituciones hasta los nombres de pueblos y calles; desde las facultades del gobierno hasta programas que promet&iacute;an durar eternamente. El siglo azteca de 52 a&ntilde;os al cabo de los cuales se romp&iacute;an los cacharros, se destru&iacute;an &iacute;dolos y despu&eacute;s de apagarlo se encend&iacute;a el fuego nuevo, se ha reducido a un sexenio.</P><P>
De tal manera que mientras no comience a valorarse seriamente el pasado y la experiencia que &eacute;ste nos entrega, nos veremos eternamente en el caso de la se&ntilde;ora Pen&eacute;lope. As&iacute;, por ejemplo, cuando el secretario de Comercio dice que el plan industrial que flot&oacute; la semana pasada durar&aacute; 24 a&ntilde;os, uno no puede menos que curiosear acerca de lo que pasaba, digamos, hace los mismos 24 a&ntilde;os; y se encuentra con que entre el Presidente Luis Echeverr&iacute;a, que gobernaba entonces, y el Presidente Ernesto Zedillo hay diferencias notorias, por decir lo menos. Entonces &#191;qui&eacute;n o qu&eacute; garantizar&aacute; la consistencia y la perseverancia en los esfuerzos?</P><P>
La mejor garant&iacute;a es una sociedad organizada y madura; pero se antoja tambi&eacute;n que el partido en el gobierno tendr&iacute;a que ser responsable de ello, ya que el electorado escogi&oacute; por su conducto al Presidente en turno. Dicho partido naci&oacute; con el prop&oacute;sito de sostener el ideario pol&iacute;tico, econ&oacute;mico y social de la Revoluci&oacute;n Mexicana, que se resume en construir una democracia social en la independencia, la soberan&iacute;a y la justicia. De tal modo que este partido necesita fuerza propia para asegurar la congruencia de los cambios.</P><P>
Porque as&iacute; como las reivindicaciones de las mujeres incluyen el no ser tratadas como meros objetos sexuales, as&iacute; el partido de la mayor&iacute;a debe pugnar por no ser tratado como mero objeto electoral. Un ente del que se echa mano en la urgencia de las elecciones y luego se le abandona cargado de compromisos y responsabilidades que no puede cumplir. Digo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Patrocinio y Figueroa Dijeron &quot;no Pasa Nada&quot;; hoy el Patr&oacute;n se Repite en Oaxaca</P><P></B>
<B>* Vienen a Hacerse Escuchar en la Capital las Voces que Ignoran los Gobernadores</P><P></B>
<B>* Riesgo: que la Interparlamentaria con Canad&aacute; sea Tambi&eacute;n de Magros Resultados</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
No hay problemas.</P><P>
La memoria no enga&ntilde;a. Esas mismas tres palabras fueron pronunciadas hace ya casi tres a&ntilde;os por quien orondo era en aquel entonces secretario de Gobernaci&oacute;n luego de haber pasado por el Palacio de Gobierno de Tuxtla Guti&eacute;rrez. Al poco tiempo descubrimos que s&iacute; pasaban cosas y el pa&iacute;s en su conjunto sigue pagando hasta la fecha los costos de la factura de aquello que, nos dec&iacute;an, no exist&iacute;a.</P><P>
Poco tiempo despu&eacute;s el que fuera gobernador de Guerrero hasta hace unas cuantas semanas, volvi&oacute; a pronunciarlas y la cosas -fatalidad del destino- sucedieron, de hecho &eacute;l y sus eficaces colaboradores las organizaron.</P><P>
Dec&iacute;a ese personaje que el problema era creado por los medios de comunicaci&oacute;n de la capital y que en realidad &eacute;l y la entidad que encabezaba eran v&iacute;ctimas de una campa&ntilde;a organizada por la totalidad de esos medios de comunicaci&oacute;n.</P><P>
Nervioso, enojado, furibundo, refunfu&ntilde;aba agitando ejemplares de diarios capitalinos diciendo y maldiciendo que en el Distrito Federal mor&iacute;an a diario muchas m&aacute;s personas y que no era justo, desde ning&uacute;n concepto, que sobre &eacute;l se cargaran tantas culpas; pero tal y como lo sabemos ahora, las cosas no eran tan f&aacute;ciles y -sobre todo- las cosas no eran en modo alguno el resultado de una magna conjura de los medios de comunicaci&oacute;n capitalinos en su contra.</P><P>
Ingenuidad, torpeza o soberbia o la combinaci&oacute;n de dos o tres de esos elementos, en los casos citados se convirtieron en la divisa de funcionarios p&uacute;blicos que a los pocos meses terminaban por naufragar.</P><P>
Ahora, unos meses despu&eacute;s, el mismo patr&oacute;n vuelve a repetirse ante nuestros ojos. Fatalidad del destino o epidemia, la conducta parece atenerse a un patr&oacute;n casi igual, a no ser, desde luego porque en Oaxaca -hasta el momento- no hay todav&iacute;a brotes de violencia como el que emergi&oacute; all&aacute; en el vado de Aguas Blancas.</P><P>
El hecho, sin embargo, es que lo que hasta hace unos meses parec&iacute;a ser un peque&ntilde;o problema local, la muralla inevitable de la pol&iacute;tica municipal, ha crecido hasta convertirse en asunto para el que se ha pedido la intervenci&oacute;n del Senado de la Rep&uacute;blica, hasta donde han llegado las reclamaciones de un grupo -hasta ahora peque&ntilde;o- de presidentes municipales que, desde el recurso del ayuno voluntario, han logrado llamar la atenci&oacute;n de distintos medios de comunicaci&oacute;n y que esperan llamar la de los integrantes de los poderes Legislativo y Ejecutivo de la federaci&oacute;n.</P><P>
Las reclamaciones formuladas hablan de tensiones que no logra resolver el sistema pol&iacute;tico local, pero dejan ver tambi&eacute;n la existencia de grados preocupantes de intolerancia pol&iacute;tica que ya demostraron en la elecci&oacute;n de la presidencia municipal de la capital oaxaque&ntilde;a lo grave que pueden ser para un gobernador empe&ntilde;ado en validar un proyecto que no s&oacute;lo no cuenta con el respaldo de la opini&oacute;n p&uacute;blica local, sino que -adem&aacute;s- ya sufri&oacute; un primer descalabro electoral.</P><P>
El problema de fondo no es, desde luego, electoral. Se expres&oacute; en ese plano del mismo modo que ahora se protesta de esta otra manera, trashumante, peregrina, y que por ello mismo gana notoriedad.</P><P>
&#191;Habr&aacute; la disposici&oacute;n para comprender lo necesario que es que las demandas de estas peque&ntilde;as comunidades oaxaque&ntilde;as sean atendidas antes de que sus voces se alcen?. La experiencia -que no siempre es buena consejera- parece decirnos que no, que el conflicto corre el riesgo de crecer y convertirse en un problema mayor y m&aacute;s grave, lo que inevitablemente har&aacute; mas da&ntilde;o que bien a un estado que est&aacute; urgido -es cierto- de trabajo y de soluciones que reconozcan que hay cosas que por m&aacute;s conocidas y reiteradas que sean no deben repetirse m&aacute;s ni ah&iacute; ni en ninguna otra regi&oacute;n del pa&iacute;s, a riesgo de que estas situaciones contin&uacute;en afectando los equilibrios ya de por s&iacute; precarios de esas regiones.</P><P>
</P><P>
&#191;CONJURA?</P><P>
</P><P>
Y de nuevo, desde luego, se nos dir&aacute; que es la mala fe de los medios de comunicaci&oacute;n capitalinos la que provoca semejantes circunstancias, como si no se advirtieran las diferencias que de manera casi natural existen entre los distintos medios y entre quienes ejercen el oficio period&iacute;stico, &#191;ser&aacute; posible unir a todos en semejante conjura?</P><P>
S&oacute;lo las mentes peque&ntilde;as pueden pensar as&iacute;.</P><P>
Lo que tendr&iacute;an que reconocer los gobernadores de distintas entidades es que, para bien o para mal, la capital sigue siendo el espacio donde las voces que no son escuchadas all&aacute; en sus estados vienen, si no a lograr una soluci&oacute;n, por lo menos a hacerse escuchar.</P><P>
Hay ocasiones que no lo logran. Acostumbrados los habitantes de la zona metropolitana de la ciudad de M&eacute;xico a las manifestaciones p&uacute;blicas de descontento, resulta m&aacute;s bien dif&iacute;cil que una manifestaci&oacute;n poco numerosa destaque entre las muchas que d&iacute;a a d&iacute;a van en la nov&iacute;sima peregrinaci&oacute;n permanente de Gobernaci&oacute;n a Los Pinos, de Los Pinos al Z&oacute;calo, del Z&oacute;calo a San L&aacute;zaro y de ah&iacute; a la placita de Xicot&eacute;ncatl y como no es -seguramente- suficiente de ah&iacute; a la sede de la Comisi&oacute;n Nacional de los Derechos Humanos, desde donde se organizar&aacute;n marchas, plantones, ayunos y m&iacute;tines que tarde o temprano se convertir&aacute;n en misiones y comisiones para entregar cartas, exhortos, comunicados, s&uacute;plicas y plegarias a las redacciones de los diarios y revistas de la capital de la Rep&uacute;blica, donde inevitablemente ser&aacute;n -por lo menos- consideradas para su publicaci&oacute;n y difusi&oacute;n.</P><P>
Acostumbrados quienes ejercen el poder al espect&aacute;culo del dolor y la pobreza, multiplicados al infinito, insisten en decirnos que en sus estados no pasa nada. Vaya, incluso cuando pasa nos dicen que no pasa.</P><P>
La f&oacute;rmula, empero, cada d&iacute;a resulta m&aacute;s ineficaz, a nadie convence y parecer&iacute;a crear la expectativa opuesta. Es decir, tal y como sucede con las autoridades del sector Comercio, que siempre que nos dicen que no subir&aacute; tal o cual producto en realidad est&aacute;n enviando un mensaje cifrado, una oraci&oacute;n encriptada que s&oacute;lo los elegidos podr&aacute;n comprender.</P><P>
</P><P>
NECEDAD</P><P>
</P><P>
Es por ello que cuando nos dicen que no pasa, pensamos que s&iacute; pasa y de manera casi inevitable la preocupaci&oacute;n cede terreno a la confirmaci&oacute;n. Uno tras otro empiezan a llegar cifras y datos, que lejos de darle la raz&oacute;n a quienes dicen que nada pasa, confirman que s&iacute;, que est&aacute; pasando y que bien har&iacute;an quienes eso dicen en mejor callarse si es que por torpeza o necedad insisten en decir que nada pasa.</P><P>
Es cierto, nada como no sea la cr&eacute;dula creencia en la buena fe del interlocutor que nos obliga a creer en ellos y, como ellos, quisi&eacute;ramos creer que nada pasa, que nada pasar&aacute;, que nada tendr&iacute;a que haber pasado. Quisi&eacute;ramos creer y decir como Mar&iacute;a Antonieta ante la reclamaci&oacute;n de hambre de pueblos y regiones enteras que &quot;coman bizcochos&quot;; pero la necia realidad nos dice que no, que s&iacute; pasa y que cosas m&aacute;s graves podr&iacute;an suceder si no abrimos los sentidos a ese situaci&oacute;n y la comprendemos.</P><P>
Despu&eacute;s de todo, la propia historia personal de esa mujer est&aacute; ah&iacute; como prueba contundente de que cuando m&aacute;s queremos decir y decirnos que nada pasa, las cosas s&iacute; pasan y terminan convirti&eacute;ndose en abrumadoras avalanchas que arrasan o al menos amenazan con arrasar con todo en su camino.</P><P>
&#191;No ser&iacute;a mejor reconocer que s&iacute; pasan las cosas y buscar las soluciones a esos problemas en lugar de andarnos inventando para&iacute;sos que los malosos periodistas chilangos rompen como si fueran fr&aacute;giles embrujos de cuentos de hadas de esos que ya nadie cree?</P><P>
Las cosas no mejoran ni en Chiapas ni en Guerrero ni en Oaxaca a golpe de conjuras para esconder los abismos profundos de la injusticia que la Revoluci&oacute;n, &aacute;ngel y demonio tutelar de nuestra historia, no pudo, no quiso o no la dejaron resolver.</P><P>
Esos problemas que tanto angustian a los gobernadores que apenas llegan a las p&aacute;ginas de los diarios de la capital no mejoran -por supuesto- ni as&iacute; convenci&eacute;ramos a los millones de mexicanos a los que esas cosas les pasan de que s&oacute;lo es producto de su imaginaci&oacute;n y -desde luego- no dejar&aacute;n de pasar s&oacute;lo porque en las p&aacute;ginas de los diarios de la capital referencias a semejantes aspectos tan desagradables de nuestra realidad fueran erradicadas.</P><P>
Ya ser&iacute;a tiempo que de Mar&iacute;a Antonieta y su c&aacute;ndido desparpajo aprendieran los se&ntilde;ores gobernadores que las cosas terminan pasando por m&aacute;s que ellos desearan que los problemas se resolvieran comiendo bizcochos.</P><P>
Y lo m&aacute;s grave del asunto es que incluso cuando se reconoce que las cosas s&iacute; pasan se nos dice que pasan pero que en realidad lo que sucede no es tan grave como los periodistas (&#161;qu&eacute; malos somos, Dios m&iacute;o!) decimos.</P><P>
Nos indican que lo que pasa es que a nuestros ojos, malacostumbrados a la vida de ciudad, nos parecen excesivos los n&uacute;meros de personas muertas y heridas por armas de fuego de alto calibre; nos dicen que as&iacute; ha sido siempre, que ya desde que &eacute;ramos ni&ntilde;os, vaya que ya desde que nuestros padres eran ni&ntilde;os, las cosas han sido as&iacute; siempre y que como nosotros no conocemos el obsesivo detalle de la toponimia y la topograf&iacute;a local, pues en realidad nosotros estamos descalificados -entre otras cosas por ignorantes- para emitir juicios v&aacute;lidos sobre lo que en sus comunidades sucede.</P><P>
Claro, hay quien podr&aacute; explicarnos que en algunas entidades eso es cotidiano (porque por alguna terrible fatalidad del destino, estas cosas que nos dicen que no pasan pero s&iacute; pasan siempre hac&iacute;an como que pasan en nuestra geograf&iacute;a), que all&aacute; todos los d&iacute;as desde hace muchos a&ntilde;os, decenios y siglos, la pobreza y la muerte rondan de un extremo a otro esos pueblos, regiones y comarcas, quiz&aacute; como recuerdo infatigable de las guerras floridas que con tanto fervor practicaban los mexicas.</P><P>
No pasa y sin embargo s&iacute; pasa, paradoja que tendr&iacute;a que aparecer como primera lecci&oacute;n de cualquier manual de joven aspirante a pol&iacute;tico en este pa&iacute;s. Pasa, s&iacute;, pero hacemos como que no, es la consigna que -tendr&iacute;amos que comprenderlo- ya no puede ser el basamento de los fr&aacute;giles equilibrios que nadie sabe cu&aacute;nto tiempo resistir&aacute;n.</P><P>
Pasa, tendr&iacute;amos que aceptar, como el adicto que deveras quiere encontrar redenci&oacute;n o salida a sus vicios y en funci&oacute;n de lo que pasa, ser&iacute;a conveniente que actu&aacute;ramos, que nos ahorr&aacute;ramos la mentira y se trataran de resolver esas demandas antes de que, llegadas a las manos los perversos, terribles y malosos periodistas de la capital se conviertan en argumento inevitable de reflexiones que aunque dese&aacute;ramos no hacer la realidad nos obliga a hacerlas.</P><P>
Y lo que pasa no es tanto la pobreza ya end&eacute;mica, conocida y sabida hasta el hartazgo, sino el hecho de que adem&aacute;s de pobres, millones de mexicanos se saben y sienten desprotegidos; saben y sienten que los &oacute;rganos de la justicia del Estado mexicano (verdadera ficci&oacute;n hegeliana que existe s&oacute;lo al amparo del ozono capitalino) no les hacen caso, para ellos no existen y cuandosexisten es s&oacute;lo para hundirlos.</P><P>
Es cierto que la pobreza end&eacute;mica de regiones enteras de ese Sur profundo que en silencio grita su rebeli&oacute;n, no pod&iacute;a ser resuelta en el corto plazo, pero cabr&iacute;a preguntar si acaso no pod&iacute;a resolverse o intentar resolverse antes el problema m&aacute;s delicado, m&aacute;s grave, m&aacute;s profundo, de la injusticia end&eacute;mica que en m&aacute;s de una ocasi&oacute;n cala m&aacute;s que la m&aacute;s voraz de las hambres.</P><P>
</P><P>
DICHOS O HECHOS</P><P>
</P><P>
Una interparlamentaria m&aacute;s.</P><P>
Ahora, ser&aacute; con Canad&aacute;. De nueva cuenta el reto a superar por esta pr&aacute;ctica del parlamentarismo m&aacute;s o menos reciente, ser&aacute; la de arribar a acuerdos concretos y practicables.</P><P>
Ser&aacute; la d&eacute;cima ocasi&oacute;n en que se re&uacute;nan los legisladores canadienses con los mexicanos. Esta vez ser&aacute; en Ottawa, capital de aquel enorme pa&iacute;s.</P><P>
Por cierto, esta interparlamentaria con los canadienses se hab&iacute;a venido aplazando, una y otra vez; esto indica que hay un rezago en la discusi&oacute;n y en la suscripci&oacute;n de acuerdos.</P><P>
Ahora bien, a la luz de los &quot;logros&quot; alcanzados por la &uacute;ltima Reuni&oacute;n Interparlamentaria M&eacute;xico-Estados Unidos, la meta para esta que ser&aacute; con los canadienses, a partir del mi&eacute;rcoles 15 de este mes, se volver&aacute; a correr el riesgo de quedar de nueva cuenta, como un foro para muchos pronunciamientos y pocas acciones.</P><P>
En el caso de la m&aacute;s reciente interparlamentaria M&eacute;xico-Estados Unidos, los resultados fueron a&uacute;n m&aacute;s magros, sobre todo ante la aplastante reuni&oacute;n binacional, cuya inmediatez y peso colectivo e individual, redujeron a&uacute;n m&aacute;s la presencia y alcances del encuentro entre legisladores norteamericanos y mexicanos.</P><P>
No obstante, hay que destacar las declaraciones de nuestro embajador, Jes&uacute;s Silva Herzog, en el sentido de que dicho encuentro hab&iacute;a sido muy exitoso. Quiz&aacute; para los prop&oacute;sitos de desahogo y expresividad pol&iacute;tica, as&iacute; como de rechazo hacia las medidas unilaterales y extra-territoriales y sobre todo, de las violatorias de los derechos humanos, haya sido positiva esta interparlamentaria.</P><P>
En contra de esta opini&oacute;n, por cierto muy atendible, hay muchas otras, dir&iacute;amos mayoritarias, que juzgan escasos sus resultados. El argumento principal para este punto de vista, estriba en las desigualdades de todo tipo que se vienen registrando en las mencionadas interparlamentarias.</P><P>
A quienes las han seguido desde su inicio, les parece que en lo &uacute;nico que superan las delegaciones mexicanas a las estadunidenses es en el n&uacute;mero de sus componentes y en la escala jer&aacute;rquica de los mismos asistentes. Se agrega tambi&eacute;n a este saldo favorable, la vehemencia en las expresiones, as&iacute; como la &quot;dignidad y firmeza que caracteriz&oacute;&quot; a esta &uacute;ltima, efectuada en Zacatecas.</P><P>
As&iacute;, frente a esos aspectos -dignidad y firmeza-, por cierto nada desde&ntilde;ables, los estadunidenses oponen desinter&eacute;s y elusividad. Siempre ha ocurrido as&iacute;, puesto que los legisladores norteamericanos en la casi totalidad de estas reuniones, no son de gran nivel pol&iacute;tico dentro de su Congreso. En cambio, son maestros en el arte de la evasi&oacute;n de compromiso.</P><P>
De esa &uacute;ltima forma, en Zacatecas no entraron a fondo en ninguno de los temas en los cuales parec&iacute;a absolutamente necesario hacerlo. Una de las &quot;razones&quot; para no asumir responsabilidades m&aacute;s all&aacute; de los formalismos, en el caso de los indocumentados cuyos derechos humanos son conculcados en el &aacute;rea de California, fue seg&uacute;n cit&oacute; un senador mexicano de oposici&oacute;n (Crist&oacute;bal Arias), que no hab&iacute;a asistido &quot;ning&uacute;n legislador de Hollywood&quot;.</P><P>
Sin embargo, esas mismas asimetr&iacute;as en materia del poder real que tiene cada una de las naciones, cuyos legisladores se re&uacute;nen, s&iacute; dio pretexto para ese planteamiento ofensivo y altanero de parte de un legislador norteamericano para preguntar &#191;cu&aacute;ndo ibamos a vender Petr&oacute;leos Mexicanos?</P><P>
En el caso de esta Interparlamentaria pr&oacute;xima con los canadienses, las diferencias son tan grandes, pero s&iacute; las hay y en grado importante. Esto existe a un grado tal, que se antoja dif&iacute;cil llegar con los que pudieran ser nuestros aliados distantes por la geograf&iacute;a a soluciones pr&aacute;cticas.</P><P>
Ojal&aacute; y la vasta experiencia de vaguedad en los comunicados y acuerdos conjuntos, acumulada a lo largo de tantas reuniones con los norteamericanos, sirva como una especie de manual de lo que no debe repetirse. Entre esto, se encuentra la celebraci&oacute;n excesivamente cercana de reuniones entre los ejecutivos que por su diferencial en cuanto a resolutividad y funcionalidad se trata, borran a los encuentros entre legisladores.</P><P>
Ni qu&eacute; decir de la escasa consideraci&oacute;n e inter&eacute;s que en muchos casos han mostrado los legisladores norteamericanos hacia estas reuniones efectuadas, tanto en territorio nuestro como en el de ellos. Esta actitud se ha reflejado en varias facetas: reducido n&uacute;mero de asistentes, m&iacute;nima participaci&oacute;n y bajo perfil de sus integrantes.</P><P>
Tan es as&iacute;, que a partir del retiro del legendado Mike Mansfield, ha declinado el rango de los legisladores norteamericanos. Como ejemplo est&aacute; el de otra &quot;leyenda&quot;: &quot;Quica&quot; de la Garza, cuyo &uacute;nico m&eacute;rito para asistir a la primera reuni&oacute;n, fue el hecho de conocer el idioma espa&ntilde;ol, argumento que posteriormente le permiti&oacute; adue&ntilde;arse por muchos a&ntilde;os de este todav&iacute;a no suficientemente aprovechado espacio.</P><P>
De otra manera, volveremos a presenciar y a enterarnos solamente de los discursos y pronunciamientos. Es absolutamente indispensable y ahora nos atrever&iacute;amos a decir urgente que en el marco del TLC, el cual ha representado algunas ventajas y tiene serios problemas, se pudiera aprovechar el hecho indiscutible de que con los canadienses las asimetr&iacute;as son menores, aunque de suyo tienen relevancia.</P><P>
Quiz&aacute; otra veta de concreci&oacute;n que pudiera explorarse, se encuentre en el hecho evidente de que su larga frontera con Estados Unidos sufre de una problem&aacute;tica parecida, en algunos aspectos, con la nuestra.</P><P>
El programa de trabajo que se ha planteado, se ve promisorio. Migraci&oacute;n, problemas de narcotr&aacute;fico, TLC y su apertura para otros pa&iacute;ses, ambiente, asuntos laborales, desempleo y pol&iacute;ticas sociales, son temas de gran riqueza por s&iacute; mismos y muestran amplias opciones de avances concretos.</P><P>
En resumen, se ve factible y hasta probable que por esta v&iacute;a de las reuniones interparlamentarias con los canadienses pudiera llegarse siempre por el camino b&uacute;squeda y el intento realista, de acuerdos de cooperaci&oacute;n econ&oacute;mica que resulten tangibles y evaluables a corto plazo, a construir una especie de pinza.</P><P>
Esta suerte de herramienta pudiera convertirse en un instrumento de presi&oacute;n hacia los estadunidenses para lograr mayor equidad en las relaciones comerciales, las cuales nos han causado muy graves trastornos, puesto que llegamos a ellas sin la preparaci&oacute;n suficiente en todos los &oacute;rdenes, sobre los cuales se convino.</P><P>
</P><P>
OTRA MAS DEL SE&Ntilde;OR PROCURADOR</P><P>
</P><P>
Los m&aacute;s avezados analistas pol&iacute;ticos no le encuentran la cuadratura al c&iacute;rculo. O el gobernador de Tabasco le cae muy mal al procurador de la Rep&uacute;blica o a &eacute;ste le cae muy bien el presidente del CEN del PRD. O las dos cosas juntas.</P><P>
El gobernador Roberto Madrazo se present&oacute; en la Procuradur&iacute;a General de la Rep&uacute;blica, acompa&ntilde;ado de la plana mayor de funcionarios p&uacute;blicos, legisladores y ediles de su entidad, para ponerse a disposici&oacute;n de la PGR y contribuir a esclarecer el horrendo galimat&iacute;as pol&iacute;tico-policiaco en que se han trenzado el procurador Lozano Gracia y el derrotado ex candidato al gobierno de Tabasco y actual aspirante a presidir el CEN del PRD, Andr&eacute;s Manuel L&oacute;pez Obrador, con la historia de las famosas cajas que supuestamente contienen recibos de la campa&ntilde;a electoral del PRI en Tabasco.</P><P>
Pero ni el se&ntilde;or procurador ni ninguno de los funcionarios de mayor nivel de la blanquiazul dependencia tuvieron a bien recibir a un se&ntilde;or gobernador constitucional, elegido sin discusi&oacute;n por mayor&iacute;a abrumadora de su pueblo. El derecho a la audiencia y todas esas zarandajas, son minucias en la PGR... seg&uacute;n quien las solicite. El se&ntilde;or gobernador y su comitiva tuvieron que conformarse con hablar con una persona de segundo o tercer nivel, que obviamente no pudo sacarlos de sus dudas.</P><P>
Pero pocos d&iacute;as despu&eacute;s, el se&ntilde;or procurador recibe con la alfombra roja y hace los honores de la casa al presidente del CEN del PRD, Porfirio Mu&ntilde;oz Ledo, quien le va a hablar del caso Elorriaga-Etzin.</P><P>
Y ocurre que al final de la entrevista Lozano Gracia-Mu&ntilde;oz Ledo, el dirigente perredista revela ante la fuente de la PGR -que &quot;de casualidad pasaba por ah&iacute;&quot;, seg&uacute;n un agudo comentarista- que el se&ntilde;or procurador le anunci&oacute; que hab&iacute;a confirmado el famoso gasto pri&iacute;sta tabasque&ntilde;o y que en pocos d&iacute;as m&aacute;s la dependencia que h&aacute;bilmente encabeza, tomar&iacute;a las decisiones que fuesen pertinentes.</P><P>
Mu&ntilde;oz Ledo ni iba a eso ni era tema que, anteriormente, le hubiera interesado, pero aprovech&oacute; el en&eacute;simo error, la en&eacute;sima indiscreci&oacute;n del procurador, para anunciar p&uacute;blicamente lo que el funcionario federal no se hab&iacute;a atrevido a hacer.</P><P>
Las formas jur&iacute;dicas se han perdido al extremo de que el se&ntilde;or procurador tiene que aprovechar al presidente de un partido de oposici&oacute;n, mal avenido con el suyo propio, para hacer anuncios que de ninguna manera justifican ni los mismos panistas, que sudan la gota gorda tratando de defender a Lozano Gracia.</P><P>
La seriedad, los principios y las formas, est&aacute;n por los suelos en la PGR. Todo ello, seg&uacute;n la clase pol&iacute;tica mexicana, por obra y gracia del ex abogado de la naci&oacute;n, pero todav&iacute;a titular de esa maltrecha dependencia.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Desde este espacio hacemos votos para el pronto restablecimiento de la destacada periodista Mar&iacute;a Almendra. Sin duda Mar&iacute;a Almendra es una de las m&aacute;s sobresalientes comunicadoras en su g&eacute;nero a escala mundial. Corresponsal de prensa durante varios a&ntilde;os por el viejo continente, Mar&iacute;a Almendra ha dejado una generaci&oacute;n de comunicadores que siguen paso a paso su profesionalismo... La Asamblea Legislativa solicitar&aacute; formalmente al Congreso de la Uni&oacute;n que permita la presencia de asamble&iacute;stas, en comisiones y ante el pleno, durante los debates que se realicen sobre la Reforma Pol&iacute;tica del Distrito Federal, a fin de tener mayores elementos para el an&aacute;lisis que tendr&aacute; que realizarse al seno de la representaci&oacute;n capitalina. Manuel Jim&eacute;nez Guzm&aacute;n, presidente de la Comisi&oacute;n de Gobierno de la ALDF, estableci&oacute; que corresponder&aacute; a este &oacute;rgano colegiado reformar el Estatuto de Gobierno y elaborar algunas leyes nuevas, entre las que est&eacute; posiblemente la relacionada con los asuntos electorales de la ciudad... Santiago O&ntilde;ate Laborde, dirigente del PRI, estar&aacute; esta semana en Nueva York a fin de participar en la reuni&oacute;n Mexican Political Forum y que contar&aacute; con la participaci&oacute;n del embajador Jes&uacute;s Silva Herzog y los dirigentes de los partidos pol&iacute;ticos Acci&oacute;n Nacional y de la Revoluci&oacute;n Democr&aacute;tica, Felipe Calder&oacute;n Hinojosa y Porfirio Mu&ntilde;oz Ledo, entre otros destacados pol&iacute;ticos de renombre mundial... Hoy el regente capitalino, Oscar Espinosa Villarreal, instalar&aacute; el Consejo de Seguridad de la Ciudad de M&eacute;xico... Con las elecciones celebradas ayer en la comunidad de San Agust&iacute;n de las Juntas, qued&oacute; abierto el periodo extraordinario en ocho de los 570 municipios que hay en Oaxaca. El 12 de noviembre debieron elegirse las nuevas autoridades municipales, pero los encontrados intereses de grupos transgredieron las reglas que la propia comunidad se hab&iacute;a dado para elegir a sus autoridades, obligado a nuevas elecciones... Los resultados de ayer tienen perspectiva. En primer lugar, se trata de cubrir con la ley la legitimidad de comicios cuyas reglas fueron establecidas por generaciones pasadas reconocidos ahora como sistema de usos y costumbres. En segundo lugar, los resultados electorales dejan a los estudiosos de los temas pol&iacute;tico-electorales la tarea de tener que discutir con profundidad los sustentos filos&oacute;ficos y jur&iacute;dicos, para formar un modelo que d&eacute; consistencia a los usos y costumbres; para las autoridades, tanto legisladores como quienes han de organizar ysaonducir el proceso electoral, los resultados sirven de referencia para evaluar el trabajo hecho... El romanticismo hist&oacute;rico o la impulsiva mirada que valora los nodales acontecimientos pol&iacute;ticos como sin&oacute;nimo de crisis de gobernabilidad o crisis del sistema, tiene que superarse. Siguiendo a Andr&eacute;s Molina Enr&iacute;quez, conviene mirar con atenci&oacute;n los hechos pol&iacute;ticos regionales y microrregionales para trazar la trayectoria interparlamentaria de los nuevos problemas nacionales, en la inteligencia de que los conocimientos, aqu&iacute; entre nosotros, ha tenido en la objetividad del an&aacute;lisis la garant&iacute;a para la decisi&oacute;n pol&iacute;tica. Habr&iacute;a que alentar la costumbre de mirar los hechos pol&iacute;ticos con objetividad... La Universidad Aut&oacute;noma de Guerrero, ubicada en la capital de la entidad suriana, ha sido el escenario de una larga historia de conflictos acad&eacute;micos, administrativos y estudiantiles desde su creaci&oacute;n. El pasaqu 12 de marzo, al celebrarse las elecciones para elegir al nuevo titular de la rector&iacute;a, result&oacute; vencedor por un leve margen de votos Hugo V&aacute;zquez Mendoza. De esta manera se inicia la disputa para ocupar la rector&iacute;a de la Universidad, dando origen a una controversia que ha provocado protestas, bloqueos y marchas en la capital guerrerense. A casi dos meses de haberse iniciado el conflicto y sin visos de soluci&oacute;n, los aspirantes a la titularidad de la rector&iacute;a, realizaron diversas acciones para gestionar su reconocimiento ante las autoridades estatales y federales, llegando incluso a solicitar audiencia con el Presidente Zedillo... Sin embargo, debido a la intervenci&oacute;n del gobernador de Guerrero, Angel Aguirre Rivero, se vislumbra el inicio de la soluci&oacute;n al conflicto de la Universidad. Angel Aguirre Rivero, cuyo gobierno se ha caracterizado por una pol&iacute;tica de concertaci&oacute;n, ha convenido con los distintos sectores universitarios una soluci&oacute;n al conflicto, evitando as&iacute; que se generen mayores problemas en la entidad suriana, respetando siempre y en todo momento la autonom&iacute;a de la m&aacute;xima casa de estudios guerrerense... Esperanza G&oacute;mez Mont, delegada pol&iacute;tica en Benito Ju&aacute;rez, realiza un intenso programa de trabajo en coordinaci&oacute;n con los consejeros, presidentes de colonia y vecinos. En un esfuerzo conjunto la funcionaria da respuesta a las demandas de los ciudadanos de manera directa tal como qued&oacute; demostrado este fin de semana... Armando Quintero, diputado federal perredista y aspirante a la presidencia de su partido por el Distrito Federal, afirma: &quot;Los acuerdos suscritos en la mesa de Barcelona entre las direcciones nacionales de los partidos PRI, PRD y PT referidos al Distrito Federal, no refrendaron los 28 puntos acordados por el PRI-PAN-PT, que el PRD capitalino no acept&oacute;. Ahora debemos analizar cuidadosamente las conquistas democr&aacute;ticas y valorar al mismo tiempo las insuficiencias. No podemos olvidar o echar en saco roto la oposici&oacute;n hist&oacute;rica del PRI a la democratizaci&oacute;n del Distrito Federal, lo conseguido representa un logro, a&uacute;n incompleto, pero es un logro del PRD y de las fuerzas democr&aacute;ticas. Sin embargo, en el contexto de una reforma definitiva del Estado no podemos aceptar la injustificada oposici&oacute;n gubernamental a elegir a los delegados pol&iacute;ticos, a elegir y constituir cabildos y dotar de todas las facultades al Congreso local&quot;... El presidente del Comit&eacute; Nacional del PARM, Carlos Guzm&aacute;n P&eacute;rez, denunci&oacute; ayer la existencia en esa agrupaci&oacute;n de una &quot;corriente salinista&quot; alentada por el Gobierno Federal, con la que se busca impedir al &quot;parmismo leg&iacute;timo&quot; obtener su registro nacional ante el Instituto Federal Electoral y detener su postura de partido opositor que desea superar la imagen de sat&eacute;lite del sistema dejada por la anterior directiva, a la que acus&oacute; de sustraer 10 millones de pesos de las arcas del partido... En el segundo d&iacute;a de trabajo por Chihuahua, el l&iacute;der nacional del Partido Acci&oacute;n Nacional, Felipe Calder&oacute;n Hinojosa, asegur&oacute; que &quot;lleg&oacute; el momento de cerrar la etapa de transici&oacute;n hacia la democracia e iniciar la definici&oacute;n del nuevo M&eacute;xico, democr&aacute;tico y federalista, antes de que se presenten mayores signos de descomposici&oacute;n pol&iacute;tica, econ&oacute;mica y social&quot;. Dijo que los mexicanos nos enfrentamos a un pa&iacute;s en &quot;estado agudo&quot;, con asesinatos que no se pueden descifrar, con luchas pol&iacute;ticas, crisis econ&oacute;mica y social, por lo cual &quot;lleg&oacute; el momento de las definiciones pol&iacute;ticas, para abandonar al M&eacute;xico autocr&aacute;tico que se niega a morir&quot;. El dirigente panista dio el banderazo inicial del Plan B&aacute;sico de Organizaci&oacute;n (PBO) creado por su partido, con el objetivo de neutralizar la capacidad de movilizaci&oacute;n &quot;y compra de votos del PRI&quot;, dentro de las acciones del albiazul para acceder al poder y ejercerlo, una vez concluida la transici&oacute;n pol&iacute;tica.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Se Reduce el Margen Pol&iacute;tico Para Impulsar Reformas: Banco Suizo
</h3><P></P><P>
<B>Surge una Nueva Econom&iacute;a, Dice</P><P></B>
</P><P>
<B>* Los Estrictos Controles Financieros y Monetarios Causan Insatisfacci&oacute;n</P><P></B>
<B>* Es Factible que el PRI se Oponga a Muchas Reformas Neoliberales</P><P></B>
<B>* El Poder Adquisitivo se Recuperar&aacute; Dentro de Tres A&ntilde;os, Pronostica</P><P></B>
<B>* La Crisis Alent&oacute; la Descentralizaci&oacute;n Administraci&oacute;n Pol&iacute;tica y Econ&oacute;mica</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
Aunque el plan econ&oacute;mico est&aacute; volviendo a colocar a la econom&iacute;a mexicana de nuevo sobre la v&iacute;a, el camino hacia la recuperaci&oacute;n ser&aacute; largo. Por tanto, se est&aacute;n planteando interrogantes sobre la sustentabilidad pol&iacute;tica del programa. La reducci&oacute;n de los salarios reales y las estrictas pol&iacute;ticas fiscales y monetarias ya est&aacute;n alimentando el canal de la insatisfacci&oacute;n pol&iacute;tica, se&ntilde;ala en su reporte mundial el Banco Suizo.</P><P>
Por el c&uacute;mulo de se&ntilde;ales, M&eacute;xico retom&oacute; el rumbo del crecimiento, pero quedan muchas asignaturas pendientes. Quiz&aacute; la m&aacute;s delicada es en la pol&iacute;tica, en donde est&aacute; la tarea m&aacute;s ardua por resolver, especialmente porque el poder adquisitivo ser&aacute; de los &uacute;ltimos indicadores en recuperarse. Quiz&aacute;s se necesiten hasta tres a&ntilde;os.</P><P>
&quot;La tasa de popularidad del Presidente Zedillo permanece inmersa por debajo de los niveles del 20 por ciento. Esto ha debilitado el apoyo para algunas de las principales iniciativas de la administraci&oacute;n, tales como la privatizaci&oacute;n de las plantas petroqu&iacute;micas y la reforma del sistema de fondos de pensiones. Ambas iniciativas fueron recientemente afinadas por el Congreso. Un factor que est&aacute; mitigando la situaci&oacute;n pol&iacute;tica es el hecho de que el calendario pol&iacute;tico est&aacute; pr&aacute;cticamente vac&iacute;o para el resto del a&ntilde;o.</P><P>
&quot;El &uacute;nico acontecimiento electoral para 1996, ser&aacute; la gubernatura del Estado de M&eacute;xico programada para noviembre de 1996. La fuerte recuperaci&oacute;n en el segundo y tercer trimestres podr&iacute;a ser &uacute;til para la popularidad de la administraci&oacute;n&quot;, se&ntilde;alan analistas del Banco Suizo.</P><P>
El pr&oacute;ximo acontecimiento pol&iacute;tico importante ocurrir&aacute; en agosto de 1997, las elecciones de la C&aacute;mara Baja y de la mitad del senado. El PRI espera retener el control del Congreso, pero un deterioro adicional de la econom&iacute;a puede poner en peligro dicho control. Por tanto, el PRI puede oponerse a muchas reformas neoliberales propuestas por la administraci&oacute;n.</P><P>
&quot;Otra elecci&oacute;n importante en 1997 ser&aacute; la del regente del Distrito Federal (DF) en la ciudad de M&eacute;xico. Este cargo era tradicionalmente asignado por el Presidente, pero las recientes reformas electorales transformaron el cargo en una oficina competitiva. Durante las recientes elecciones, al PAN le ha ido bien en los centros urbanos, dejando al PRI muchas &aacute;reas rurales. No obstante, el control del PAN en el DF dar&iacute;a al partido una inmensa influencia pol&iacute;tica. Se espera que la contienda para el DF sea acalorada&quot;, indica el banco Suizo.</P><P>
Ir&oacute;nicamente, la crisis est&aacute; acelerando el proceso de la descentralizaci&oacute;n econ&oacute;mica y pol&iacute;tica, indican los analistas europeos. La aguda recesi&oacute;n ha causado un fuerte rechazo p&uacute;blico de cualesquiera incrementos tributarios federales adicionales.</P><P>
Como resultado, el gobierno ha sido obligado a reducir los cargos fiscales y servicios a las municipalidades y ciudades. Al enfrentarse a menos recursos, estos centros se han visto obligados a elevar sus propios recursos y proporcionar sus propios servicios, provocando, por ende, un efecto descentralizador.</P><P>
Lo mismo ha ocurrido con la econom&iacute;a. No siendo m&aacute;s el gobierno federal el motor del crecimiento econ&oacute;mico, ya no atrae a la fuerza laboral ni a la fuerza empresarial de los a&ntilde;os anteriores. Muchos individuos y empresas se han estado reubicando en muchas de las principales ciudades fronterizas que ahora son el eje de la actividad exportadora, lo que ha conducido, as&iacute;, a un proceso de descentralizaci&oacute;n econ&oacute;mica.</P><P>
A medida que los acontecimientos que rodean a la devaluaci&oacute;n mexicana forman parte de los libros de historia, nosotros preguntamos, &quot;&#191;Se recuperar&aacute; M&eacute;xico?&quot;, indica el Banco Suizo. Los datos sugieren que una econom&iacute;a mexicana nueva y m&aacute;s poderosa est&aacute;, en realidad, comenzando a emerger; sin embargo, la recuperaci&oacute;n ser&aacute; lenta y puede llevarse de dos a tres a&ntilde;os.</P><P>
Esperamos que 1996 represente una mejor&iacute;a con respecto de 1995, pero la tasa de crecimiento ser&aacute; moderada. El crecimiento del PIB en 1996 deber&aacute; alcanzar el nivel de 2.6%, y ser&aacute; conducido por las exportaciones y la inversi&oacute;n bruta fija. Sin embargo, una recuperaci&oacute;n del consumo tomar&aacute; un poco de m&aacute;s tiempo. La perspectiva para 1997 es incluso mejor. Esperamos un incremento de 3.5% en el PIB a medida que los salarios reales empiecen a recuperarse y se aten&uacute;e la crisis del sector bancario, finaliza el Banco Suizo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Elimin&oacute; el TLC Obst&aacute;culos a las Exportaciones de Textiles: Jorge Sosa Medina
</h3><P></P><P>
<B>La Devaluaci&oacute;n no Explica el Incremento de Ventas al Extranjero</P><P></B>
</P><P>
<B>Demanda Trabajadores Empresa de Aguascalientes</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
AGUASCALIENTES, 12 de mayo.- Al principio ten&iacute;amos muchos problemas para exportar. En nuestros inicios est&aacute;bamos exportando 500 prendas por semana. Eramos un &quot;don nadie&quot;, ten&iacute;amos un taller casero. &#191;Qui&eacute;n iba a preocuparse por nosotros? Tuvimos que tocar puertas; &iacute;bamos a M&eacute;xico a la Secofi y a lo mejor nos recib&iacute;an por l&aacute;stima, porque dur&aacute;bamos horas.</P><P>
Jorge Sosa Medina, gerente general de Modas Aguascalientes, subraya: &quot;Somos una empresa textil joven&quot;. Esta es la historia de la mayor&iacute;a de las compa&ntilde;&iacute;as exportadoras del pa&iacute;s. Pese a la crisis o quiz&aacute; debido a ellos, las cifras oficiales demuestran que en las entra&ntilde;as productivas de un &quot;M&eacute;xico desconocido&quot; existe una sorprendente movilidad productiva, encabezada por empresas peque&ntilde;as y medianas: de 1995 y lo que va de 1996, m&aacute;s de 25 mil compa&ntilde;&iacute;as nacionales han exportado por lo menos una vez.</P><P>
La experiencia de Modas Aguascalientes es elocuente de ese movimiento productivo que ya ha dejado de ser silencioso. Sosa Medina la resume de la siguiente manera: &quot;En el a&ntilde;o 91 cont&aacute;bamos con una plantilla laboral de 30 personas, en 1992 con 100 y para los a&ntilde;os 93, 94 y 95 nuestro promedio de personal es de 500 a 550 personas&quot;. Pese a la crisis, la expansi&oacute;n de la empresa continu&oacute;: &quot;Para 1996 tendremos una plantilla de personal de 680 personas y pretendemos llegar a mil 200 trabajadores&quot;.</P><P>
Luego precisa que en su mayor&iacute;a las personas que laboran en Modas Aguascalientes &quot;son de nivel obrero, trabajadoras de m&aacute;quina de costura industrial; el promedio de edad es de 22 a 23 a&ntilde;os&quot;.</P><P>
Su expansi&oacute;n, incluso, llev&oacute; a la empresa a demandar trabajadores no s&oacute;lo de Aguascalientes, tambi&eacute;n de comunidades que corresponden a los estados de Jalisco y Zacatecas. Cuenta con rutas de transporte para recoger a personal laboral en diversas comunidades.</P><P>
Al recordar Sosa Medida los inicios de la empresa, se&ntilde;ala que &quot;recibieron bloqueos, ya que en unos cuantos estaban las maquiladoras&quot;. Advierte que &quot;en aquella &eacute;poca&quot; un representante de la Secofi &quot;mandaba decir a la delegaci&oacute;n -regional- que nos dieran cuotas -de exportaci&oacute;n-; que nos las dieran porque era muy poco. Pero se abre el TLC y la cosa cambi&oacute;. En aquella &eacute;poca no le ca&iacute;amos bien a los de la Secofi. Hoy han cambiado las cosas en esa secretar&iacute;a&quot;.</P><P>
El entrevistado subray&oacute; un elemento que para &eacute;l fue clave para el desarrollo de Modas Aguascalientes: &quot;Yo pienso que mucho de los que ahora tenemos es por los 30, 40 o 100 personas que trabajaron duro, que siempre nos dieron su apoyo; le debemos mucho a la gente que nos acompa&ntilde;aba en esa maquiladora casera, as&iacute; como la tenacidad de nosotros en salir adelante&quot;.</P><P>
Existe la creencia, y muy reforzada, de que la devaluaci&oacute;n es la responsable del auge exportador de M&eacute;xico. Sin embargo, esa es una verdad a medias. Modas Aguascalientes logr&oacute; aprovechar el ajuste monetario porque ya presentaba cierta madurez en su l&iacute;nea de producci&oacute;n, pero adem&aacute;s porque se fue posesionando de ciertos mercados de exportaci&oacute;n.</P><P>
&quot;He tenido la oportunidad de estar en Latinoam&eacute;rica y en Sudam&eacute;rica -se&ntilde;ala Sosa Medina- y me preguntaron que si nosotros ten&iacute;amos miedo de que el mercado americano pasara a Sudam&eacute;rica o a Latinoam&eacute;rica. Pero ellos no est&aacute;n entrenados para recibir ese tipo de negocio de Estados Unidos. Yo he visto a M&eacute;xico como un pa&iacute;s donde tenemos una alta calidad en nuestra mano de obra, cosa que Latinoam&eacute;rica y Sudam&eacute;rica no la tienen todav&iacute;a, y pienso que al igual que Asia, M&eacute;xico sigue siendo la mano derecha de Estados Unidos, en cuanto al trabajo y calidad de producci&oacute;n. La calidad que tienen en Sudam&eacute;rica las maquiladoras es muy baja&quot;.</P><P>
La madurez productiva de Modas Aguascalientes ya le dio la categor&iacute;a de empresa ALTEX (altamente exportadora). Sosa Medina dice: &quot;En 1994 logramos exportaciones por dos millones 021 mil d&oacute;lares y esta constancia -de ALTEX- la obtiene en el a&ntilde;o del 95, cuando las exportaciones ascienden a dos millones 100 mil d&oacute;lares; para 1996 se estima que la exportaci&oacute;n ser&aacute; de tres millones de d&oacute;lares&quot;.</P><P>
Luego recuerda con cierta melancol&iacute;a y alguna dosis de enojo contra los que &quot;no creyeron&quot; en Modas Aguascalientes: &quot;En el 92 export&aacute;bamos como 700 mil d&oacute;lares, aproximadamente 60 mil prendas. Empezamos produciendo 500 prendas por semana, que se exportaban ciento por ciento. Esa &eacute;poca fue muy dura porque tuvimos que remar contra todo. Hoy le trabajamos a las mejores empresas de Estados Unidos. Por eso le digo que nosotros buscamos el premio de calidad&quot;.</P><P>
Ante los logros obtenidos, &#191;por qu&eacute; ese premio?</P><P>
- &quot;&#161;Por ego!&quot;.</P><P>
En cuesti&oacute;n de salarios, el entrevistado inform&oacute; que el salario semanal llega a 400 pesos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Razones de Fondo
</h3><P></P><P>
<B>&quot;El Gran Reto del Presidente Aznar&quot;</P><P></B>
</P><P>
<B>AGUSTIN NAVARRO</P><P></B>
</P><P>
Volando sobre el Atl&aacute;ntico de regreso a M&eacute;xico, despu&eacute;s de disfrutar de la excelente comida en ese Madrid lluvioso y soleado a veces, pero siempre hospitalario a los mexicanos, escribo estas l&iacute;neas que describen parte de lo que est&aacute; ocurriendo en el &aacute;mbito socioecon&oacute;mico y pol&iacute;tico de Espa&ntilde;a y su relaci&oacute;n con la fase pr&oacute;xima de la integraci&oacute;n europea (1997), la Uni&oacute;n Monetaria.</P><P>
Jos&eacute; Mar&iacute;a Aznar, l&iacute;der del Partido Popular (PP), logr&oacute; formar gobierno despu&eacute;s de m&aacute;s de dos meses de extensas negociaciones con otros partidos pol&iacute;ticos espa&ntilde;oles, obligadas por el escaso margen de su triunfo electoral del 3 de marzo pasado, en donde alcanz&oacute; 156 esca&ntilde;os &uacute;nicamente. Aznar fue investido Presidente el 4 de mayo &uacute;ltimo con el respaldo de una coalici&oacute;n (181 votos totales) con el partido Convergencia y Uni&oacute;n de Jordi Pujol, el partido Nacionalista Vasco y la Coalici&oacute;n Canaria. As&iacute; se le abrieron finalmente a Aznar las puertas del Palacio de la Moncloa.</P><P>
Entre los elementos m&aacute;s importantes del acuerdo con los nacionalistas catalanes que le dio al nuevo gobierno por lo menos los cuatro a&ntilde;os de vigencia que durar&aacute; la presente legislatura, est&aacute; el incrementar la participaci&oacute;n a las comunidades aut&oacute;nomas de 20 a 30% del impuesto sobre la renta (ISRPF), una Hacienda aut&oacute;noma vasca y reformas al estatuto de Autonom&iacute;a de Canarias. Pero lo m&aacute;s novedoso y marcadamente federalista del acuerdo preinvestidura, es que a partir de ahora los gobiernos regionales participar&aacute;n en la recaudaci&oacute;n de impuestos localmente, como ocurre en Navarra y otros casos aislados.</P><P>
Los principales objetivos socioecon&oacute;micos de Aznar son: el crecimiento econ&oacute;mico y la creaci&oacute;n de empleo, ya que ambos representan los mayores problemas de la econom&iacute;a espa&ntilde;ola. Actualmente est&aacute; cayendo r&aacute;pidamente el producto interno bruto (PIB) -26% menos que el &uacute;ltimo trimestre de 1995- registrando s&oacute;lo 2% en el primer trimestre de 1996. El desempleo ('paro&quot;) est&aacute; en 23%. Esto ya hubiese creado una grave inestabilidad, de no ser por el seguro de desempleo &quot;PER&quot;, que recompensa a los desempleados con cantidades que var&iacute;an de 40,000 a 60,000 pesetas o m&aacute;s mensuales por cabeza. Se estima que hay de dos a cuatro miembros por familia, que disfrutan de ese ingreso sin trabajar, lo que significa una c&oacute;moda &quot;renta&quot; familiar mensual de hasta 240,000 pesetas (1,900 d&oacute;lares) y que explica la pasividad frente al alt&iacute;simo desempleo y soporta toda una &quot;cultura del no trabajo&quot;.</P><P>
Adem&aacute;s de lo anterior, veamos otras cifras de la realidad econ&oacute;mica espa&ntilde;ola y que confrontan a su arribo al poder el joven Presidente Aznar y su gabinete. A pesar de que la inflaci&oacute;n est&aacute; en un nivel de 4% anual, parece resistirse a bajar m&aacute;s en medio de una &quot;aton&iacute;a de consumo&quot; -sin&oacute;nimo de recesi&oacute;n- que est&aacute;n ya sumergidas buena parte de las familias espa&ntilde;olas, mismas que sufren crecientes apuros para liquidar los pr&eacute;stamos y cr&eacute;ditos directos con los que se han endeudado. Las carteras vencidas de los bancos est&aacute;n aumentando proporcionalmente.</P><P>
La deuda externa de Espa&ntilde;a fue multiplicada alrededor de 11 veces (de 4 a 5,000 millones, a m&aacute;s de 50,000 millones de d&oacute;lares) durante los 13 a&ntilde;os de reinado del Partido Socialista Obrero Espa&ntilde;ol (PSOE). Estoy seguro, que &eacute;sta no fue la raz&oacute;n por la que se les concedi&oacute; a Felipe Gonz&aacute;lez el collar de la Orden de Isabel la Cat&oacute;lica y a sus ministros la Gran Cruz de la Real Orden de Carlos III. El d&eacute;ficit fiscal, cuya cifra exacta hasta el momento se desconoce, se estima excede a 4.4% del PIB y Aznar ha prometido reducirlo a 3% para 1997 y poder entrar a la fase de Uni&oacute;n Monetaria, como as&iacute; lo exige el Tratado de Maastricht. Adicionalmente, como resultado de la recesi&oacute;n de la actividad econ&oacute;mica, los ingresos fiscales han disminuido sustancialmente, lo que provocar&aacute; quiz&aacute; un d&eacute;ficit mucho mayor para 1996.</P><P>
Por tanto, para empezar a restituir la salud de las quebrantadas finanzas p&uacute;blicas, Aznar se ha propuesto: recortar el presupuesto (tanto de gasto corriente como de gasto de inversi&oacute;n) en 200,000 millones de pesetas (aproximadamente 1,800 millones de d&oacute;lares) y reducir 33% de todos los puestos de &quot;alto rango&quot; de la burocracia (secretarios, subsecretarios y directores generales), suprimiendo ya 138 puestos (de 426 a 288), incluyendo la desaparici&oacute;n de un ministro de gabinete. Tanto, m&aacute;s impresionante fue la declaraci&oacute;n del nuevo ministro de Industria, Jos&eacute;p Piqu&eacute;, cuando ofreci&oacute; privatizar todas las empresas p&uacute;blicas durante la presente legislatura para extinguir el d&eacute;ficit fiscal. Por &uacute;ltimo, Aznar se ha pronunciado por disminuir la inflaci&oacute;n a 3% anual y limitar la contrataci&oacute;n y ampliaci&oacute;n arbitraria de cr&eacute;ditos por el gobierno.</P><P>
El ofrecimiento complementario de Aznar, de no permanecer m&aacute;s de ocho a&ntilde;os en el poder, seguramente ayudar&aacute; a prestigiar y consolidar su gobierno, no s&oacute;lo por el mal sabor que han dejado los esc&aacute;ndalos y la corrupci&oacute;n que quedaron al descubierto al fin de la administraci&oacute;n de Gonz&aacute;lez, sino tambi&eacute;n porque Aznar logr&oacute; lo que muchos analistas y pol&iacute;ticos espa&ntilde;oles consideraban casi imposible, integrar un gobierno, mejor y mucho m&aacute;s s&oacute;lido y consensado, que aquel que hubiese resultado de un triunfo electoral m&aacute;s desahogado y con mayor n&uacute;mero de esca&ntilde;os. El pron&oacute;stico pol&iacute;tico del nuevo gobierno, es por lo mismo, bastante bueno, lo que permite espncar que resista los embates de los opositores al frenaje y ajustes necesarios que vivir&aacute; Espa&ntilde;a, en el futuro inmediato.</P><P>
La decisi&oacute;n y habilidad pol&iacute;tica que ha desplegado Aznar y con las que ha negociado los acuerdos y emprendido las reformas, son signos alentadores y promisorios de una estabilizaci&oacute;n financiera p&uacute;blica y una recuperaci&oacute;n r&aacute;pida de la econom&iacute;a espa&ntilde;ola. Providencialmente, tanto Aznar como su gabinete, cuentan con un excelente pretexto pol&iacute;tico para adelgazar al Estado espa&ntilde;ol -en estos momentos dif&iacute;ciles de recesi&oacute;n y desempleo- que es la integraci&oacute;n econ&oacute;mica europea y especialmente la Uni&oacute;n Monetaria, sobre la que tengo grandes reservas, pero por lo pronto obliga a pa&iacute;ses interesados a ponerse a dieta fiscal, si quieren entrar en el cors&eacute; de la moneda &uacute;nica.</P><P>
El gran reto de Aznar es profundizar y continuar sus reformas en forma decidida y pronta, como la ha iniciado. S&oacute;lo as&iacute; evitar&aacute; caer -como desgraciadamente sucedi&oacute; en M&eacute;xico- en la perniciosa &quot;trampa de las reformas&quot; tibias, incompletas, tard&iacute;as e ineficientes y no alargar&aacute; innecesariamente el sufrimiento social que implica siempre, al principio, retomar el rumbo de la prosperidad real y sostenida.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>El Alza del R&eacute;dito en EU Afectar&iacute;a Negativa a M&eacute;xico
</h3><P></P><P>
<B>Adecuada la Subvaluaci&oacute;n del Peso</P><P></B>
</P><P>
<B>SERGIO MIRANDA G.</P><P></B>
</P><P>
En semanas recientes volvieron a tomar fuerza los rumores de que la actual paridad entre el peso y d&oacute;lar hab&iacute;a perdido competitividad y que era necesario tener un mayor margen de subvaluaci&oacute;n. Las reacciones no se dejaron esperar, pues sin ning&uacute;n fundamento econ&oacute;mico comenz&oacute; a correr la voz de que era altamente probable que en cualquier momento el tipo de cambio registrara un ajuste considerable en su precio de mercado. Todo parece indicar que en las actuales circunstancias en donde se han logrado contener las presiones inflacionarias de principios de a&ntilde;o y que no obstante las alzas de precios registradas en el pasado abril, el incremento en los precios impact&oacute; menos de lo esperado. El margen de subvaluaci&oacute;n que hoy presenta el tipo de cambio tiene una posici&oacute;n m&aacute;s que adecuada, ya que para el cuarto mes de 1996 el precio de mercado se encontrar&iacute;a aproximadamente en 25% arriba del precio real (5.63 pesos por d&oacute;lar).</P><P>
A pesar de este nivel representa una evidencia irrefutable de que las actuales condiciones que tiene la paridad resultan adecuadas para el mercado, las operaciones en d&oacute;lares en las pasadas dos semanas se caracterizaron por presiones por el lado de la demanda, lo que llev&oacute; a que el peso perdiera los 0.20 centavos. Sin embargo, la baja en las tasas de inter&eacute;s y la propia competitividad del tipo de cambio no hicieron progresar los brotes especulativos que surgieron en el mercado de cambios.</P><P>
Hoy se podr&iacute;a afirmar que desde el punto de vista de la actual estrategia monetaria, las autoridades consideran que una posici&oacute;n de 7.60 pesos por d&oacute;lar ser&iacute;a la adecuada para lograr un objetivo de 20.5%, sin embargo tambi&eacute;n hay que tener presente que la posibilidad de soportarla a como d&eacute; lugar no es un compromiso r&iacute;gido de las autoridades monetarias, pues la propia condici&oacute;n de que la pol&iacute;tica cambiaria se soporte en un r&eacute;gimen de libre flotaci&oacute;n es un reconocimiento impl&iacute;cito de los l&iacute;mites de actuaci&oacute;n del Banco Central, sobre todo cuando el nivel de reservas internacionales es moderado actualmente.</P><P>
Precisamente cuando el Banco d iM&eacute;xico afirma que el principal mecanismo de control y reducci&oacute;n de la inflaci&oacute;n lo representa la conducci&oacute;n adecuada de la pol&iacute;tica monetaria y no m&aacute;s el tipo de cambio fijo o predeterminado como sucedi&oacute; en el pasado, est&aacute; mandando la se&ntilde;al de que dependiendo de los resultados que vaya logrando el Banco Central en materia de control de los precios es como se podr&aacute; desactivar una fuente de inestabilidad sobre el tipo de cambio.</P><P>
La condici&oacute;n de que los agentes econ&oacute;micos comenzaran a validar un escenario inflacionario superior al esperado por las autoridades monetarias, ser&iacute;a un elemento que eventualmente acelerar&iacute;a la p&eacute;rdida de margen de subvaluaci&oacute;n del peso. Por ahora, la conducci&oacute;n de la pol&iacute;tica monetaria por medio de la contracci&oacute;n y restricci&oacute;n del cr&eacute;dito primario ha dado resultados positivos.</P><P>
Aunque no hay que perder el grado de autonom&iacute;a de la pol&iacute;tica monetaria, no est&aacute; exenta de los efectos de la pol&iacute;tica monetaria de Estados Unidos. De mantenerse la actual tendencia alcista en las tasas de inter&eacute;s, en EU el margen de maniobra de la pol&iacute;tica cambiaria s&iacute; se ver&iacute;a afectado en el corto plazo. La raz&oacute;n es la siguiente: el alza de los r&eacute;ditos en Estados Unidos llevar&iacute;a a que M&eacute;xico tambi&eacute;n tuviera que elevar el costo del dinero para no desalentar a los capitales externos que actualmente aprovechan los elevados rendimientos reales que otorga el mercado financiero mexicano. Aunque en un momento dado el alza de los r&eacute;ditos podr&iacute;a resultar insuficiente y una salida constante de recursos financieros a otros mercados pondr&iacute;a en serios aprietos a una meta de 7.60 pesos por d&oacute;lar.</P><P>
El resultado conllevar&iacute;a a una mayor depreciaci&oacute;n del peso y a un repunte inevitable en los precios. Lo deseable es que esto no ocurra, pues si bien les dar&iacute;a un respiro a las exportaciones que hoy est&aacute;n a punto de dejarlo de hacer, pues su presencia en los mercados externos responde a un mecanismo artificial (por subvaluaci&oacute;n y no por competitividad), por otra parte el da&ntilde;o para el proceso de recuperaci&oacute;n de la econom&iacute;a mexicana ser&iacute;a dram&aacute;tico, pues de nueva cuenta al Banco Central no le quedar&iacute;a m&aacute;s que adoptar una pol&iacute;tica monetaria m&aacute;s restrictiva que da&ntilde;ar&iacute;a a&uacute;n m&aacute;s la demanda interna.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Avanz&oacute; 2.22%, la Bolsa en la Semana
</h3><P></P><P>
<B>Influyeron las Noticias Positivas</P><P></B>
</P><P>
<B>JAIME ARIAS H.</P><P></B>
</P><P>
Durante la segunda semana de mayo abundaron noticias positivas para el entorno macroecon&oacute;mico, que ya hab&iacute;an sido anticipadas por la Bolsa Mexicana de Valores: la inflaci&oacute;n de abril cumpli&oacute; la expectativa del Banco de M&eacute;xico, de que la burbuja inflacionaria no ser&iacute;a tan elevada, la inflaci&oacute;n fue de 2.84%, mientras que para los primeros cuatro meses el incremento de precios es de 11.43%; se dio a conocer que la actividad industrial report&oacute; una variaci&oacute;n positiva (4.1%) para febrero despu&eacute;s de 12 meses que hab&iacute;a presentado contracci&oacute;n; por otra parte, la din&aacute;mica del comercio exterior report&oacute; un crecimiento de las importaciones, sin dejar de presentar un saldo positivo en el intercambio de mercanc&iacute;as con el exterior, la balanza comercial acumul&oacute; un super&aacute;vit en el primer trimestre de 1,846 millones de d&oacute;lares; en un factor m&aacute;s particular de los mercados financieros resalta la estabilidad del tipo de cambio y el descenso de los r&eacute;ditos en valores gubernamentales de corto plazo, que se ubican en nivel semejante al de diciembre de 1994 y acumulan un retroceso de aproximadamente 15 puntos respecto del cierre de 1995.</P><P>
Es evidente que estos resultados auguran, aunque quiz&aacute; de manera precipitada para el sector oficial, que la recuperaci&oacute;n econ&oacute;mica est&aacute; pr&oacute;xima. Sin embargo, estos sucesos ya se hab&iacute;a anticipado en el &aacute;mbito burs&aacute;til.</P><P>
En la semana pasada el Indice de Precios y Cotizaciones super&oacute; un periodo de correcciones y present&oacute; una evoluci&oacute;n positiva de 2.22%, el &iacute;ndice cerr&oacute; en 3,216.14 unidades.</P><P>
En la &uacute;ltima sesi&oacute;n el mercado estuvo principalmente impulsado por el alza del Dow Jones que reaccion&oacute; bien a la cifra en el Indice de Precios al Productor y a la consecuente baja de los bonos a 30 a&ntilde;os. El viernes, el Dow Jones cerr&oacute; con una ganancia de 0.79% sobre 5,518.14, mientras que en el mercado de renta fija el r&eacute;dito de los bonos estadunidenses a 30 a&ntilde;os finaliz&oacute; sobre 6.93 por ciento.</P><P>
Para los analistas, el desempe&ntilde;o del tipo de cambio y la marcaci&oacute;n de algunos indicadores t&eacute;cnicos tambi&eacute;n fueron elementos de fortaleza para la bolsa.</P><P>
El impetuoso &aacute;nimo de los inversionistas se pudo observar en la mejor&iacute;a del volumen que totaliz&oacute; 147.40 millones de acciones.</P><P>
La pizarra burs&aacute;til registr&oacute; 60 ganadoras contra 24 emisoras a la baja. En total estuvieron activas 108 emisoras.</P><P>
Por otra parte, la tasa de los cetes secundarios a tres d&iacute;as al cierre de las operaciones del viernes retrocedi&oacute; 0.10 puntos, a 29.40%, registrando un remate especulativo y de escasa actividad.</P><P>
En el piso de remates los t&iacute;tulos gubernamentales abrieron en 29.60% y tras tocar niveles m&aacute;ximos de 30.50% finalizaron en la m&iacute;nima del d&iacute;a.</P><P>
Por su parte, el paquete bancario cotiz&oacute; su &uacute;ltimo nivel por las mesas de dinero en 30.90%, sin cambio con respecto de la sesi&oacute;n anterior.</P><P>
El Banco de M&eacute;xico intervino en el mercado abierto por medio de tres subastas de cr&eacute;dito por un total de 4,649 millones de pesos.</P><P>
Con este panorama del mercado secundario, los resultados de la subasta de cetes para esta semana se har&aacute;n significativos. Por una parte tendr&aacute;n que reiterar los retrocesos de las semanas pasadas, b&aacute;sicamente porque ello dar&iacute;a una se&ntilde;al clara de que no existe una carrera contra la inflaci&oacute;n. Entonces el punto medular de la mayor disposici&oacute;n de liquidez hacia la econom&iacute;a, v&iacute;a reducci&oacute;n de r&eacute;ditos, se tendr&aacute; que asimilar casi de manera simult&aacute;nea por un registro estable del tipo de cambio. Siempre y cuando esta variable no presente altibajos significativos o se&ntilde;ales de demanda, entonces los mercados financieros tendr&aacute;n m&aacute;s ventajas en su desempe&ntilde;o para el mediano plazo.</P><P>
En el caso del d&oacute;lar interbancario a 24 y 48 horas, el viernes baj&oacute; 0.0305 y 0.0395 pesos, respectivamente, debido a una constante demanda de pesos de inversionistas extranjeros alentados por los recientes indicadores sobre la econom&iacute;a mexicana.</P><P>
El d&oacute;lar a 24 horas finaliz&oacute; en 7.4250\7.4320, mientras que el valor spot -48 horas- cerr&oacute; en 7.4325\7.4380 pesos.</P><P>
&quot;Con la expectativa de descensos en la inflaci&oacute;n se elimina presi&oacute;n sobre el tipo de cambio y las tasas de inter&eacute;s&quot;, coment&oacute; un cambista.</P><P>
Los operadores destacaron que la baja en el rendimiento del bono estadunidense a 30 a&ntilde;os tambi&eacute;n es un elemento favorable para la moneda mexicana.</P><P>
&quot;Aunque bajen las tasas de inter&eacute;s, si se moderan las perspectivas de inflaci&oacute;n y retrocede el bono de Estados Unidos, las inversiones en M&eacute;xico a&uacute;n se perfilan atractivas&quot;, se&ntilde;al&oacute; otro cambista.</P><P>
Los cambistas mencionaron que parte de los flujos externos que ingresaron el viernes al mercado se canalizaron a la compra de acciones.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>&#191;Cambian Tendencias?
</h3><P></P><P>
<B>Declina la Inflaci&oacute;n</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
Al parecer la burbuja inflacionaria declin&oacute; en abril. El Banco de M&eacute;xico inform&oacute; que el Indice Nacional de Precios al Consumidor (INPC), se elev&oacute; s&oacute;lo 2.84 por ciento; se esperaba un cifra mayor, por incrementos a la gasolina y el salario m&iacute;nimo. El Indice Nacional de Precios al Productos subi&oacute; 2.89 por ciento.</P><P>
El INPC de los cuatro primeros meses del a&ntilde;o lleg&oacute; a 11.43 por ciento, que representa 55.75% de la meta oficial, de 20.5%. Para cumplirse la previsi&oacute;n gubernamental en los pr&oacute;ximos ocho meses deber&aacute;n registrarse alzas de 1.34 aproximadamente. Lo que se presenta muy dif&iacute;cil, ya que la inflaci&oacute;n no es menor a dos por ciento mensual.</P><P>
Por otra parte, el precio promedio de los productos de consumo generalizado, que forman la canasta b&aacute;sica se elev&oacute; 3.25 por ciento. El &iacute;ndice anualizado fue de 36.93 por ciento. Las tasas de la inflaci&oacute;n muestran una tendencia a la baja.</P><P>
En la misma medida en que los precios, las tasas de inter&eacute;s se encuentran a los niveles, de antes de la crisis financiera, en diciembre de 1994. Los cetes a 28 d&iacute;as est&aacute;n en 30.60 por ciento. Los anteriores son signos positivos y se reduce la incertidumbre de los inversionistas, es posible que la recuperaci&oacute;n pueda consolidarse.</P><P>
Sin embargo, se debe tener cuidado ya que analizando los mismos datos, se tienen tendencias diferentes. La inflaci&oacute;n anualizada es de 36.93% y las tasas de inter&eacute;s disminuyeron a 30.60 por ciento, con lo que se registran rendimientos negativos. Con la llegada de recursos del exterior, se revalu&oacute; el peso, al tener rendimientos negativos en los instrumentos de renta fija, se presionar&aacute; el mercado cambiario.</P><P>
Al parecer se repiten las mismas condiciones de enero pasado, en que disminuyeron las tasas de inter&eacute;s, se reactiv&oacute; la bolsa de valores, se estableci&oacute; una nueva marca. Pero ante la falta de indicadores que apoyaran las aseveraciones oficiales, las inversiones volvieron a salir.</P><P>
La interpretaciones de los datos econ&oacute;micos y financieros influir&aacute;n en la decisi&oacute;n de los inversionistas. Se quedar&aacute;n en la medida en que los resultados macroecon&oacute;micos sean positivos y no haya conflictos pol&iacute;ticos.</P><P>
La econom&iacute;a mexicana sigue prendida de alfileres.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Trabajo sin Valor
</h3><P></P><P>
<B>El &quot;Nuevo&quot; Plan Industrial</P><P></B>
</P><P>
<B>JOSE NEME SALUM</P><P></B>
</P><P>
La inversi&oacute;n en &quot;activos intangibles&quot; (investigaci&oacute;n cient&iacute;fica y t&eacute;cnica, nuevos productos, sobre todo nuevas m&aacute;quinas) es la base para la construcci&oacute;n real de &quot;una planta productiva moderna, eficiente y competitiva&quot;.</P><P>
En este contexto resulta aplaudible que el nuevo plan industrial considere acciones como la de crear un Fondo de Apoyo al Desarrollo de Invenciones.</P><P>
Sin embargo, el hecho de que los activos intangibles no se consideren como la &quot;punta de lanza', el motor, el sustento del desarrollo fabril, sino simplemente como una l&iacute;nea de acci&oacute;n, limitan la posibilidad de lograr &quot;una planta productiva moderna, eficiente y competitiva&quot;, objetivo del programa fabril zedillista.</P><P>
Hay una manifiesta intenci&oacute;n de avanzar, de enrutar ya al pa&iacute;s por un camino que lo haga salir de la actual crisis. Pero al priorizar la exportaci&oacute;n y, sobre todo, la producci&oacute;n hacia el exterior, al considerar s&oacute;lo c&oacute;mo &quot;rentable&quot; o &quot;viable&quot; lo que se puede vender de manera inmediata, lleva a que las acciones en pro de la verdadera industrializaci&oacute;n de la econom&iacute;a sean una meta muy ilusoria.</P><P>
Reconocer las desventajas, sobre todo precisarlas, que la planta fabril tiene respecto de sus competidores externos, va m&aacute;s all&aacute; de los aspectos monetarios y fiscales -no resueltos en el plan. Es centrarse en el origen del problema interno de cualquier naci&oacute;n que reduce la modernizaci&oacute;n al consumo de las mejores tecnolog&iacute;as.</P><P>
Es parte esencial para tener seguridad econ&oacute;mica nacional que un pa&iacute;s, como en este caso M&eacute;xico, establezca en su pol&iacute;tica industrial ramos fabriles estrat&eacute;gicos, &aacute;reas de producci&oacute;n donde la naci&oacute;n debe tener un ejercicio soberano indiscutible.</P><P>
Sectores estrat&eacute;gicos d&oacute;nde el pa&iacute;s se sustente para canalizar sus meo res esfuerzos en aras no de un proteccionismo, sino de contar con una base segura de activos para propiciar una expansi&oacute;n y desarrollo que conduzcan a lograr bienestar social.</P><P>
M&eacute;xico, desde la perspectiva del plan industrial del actual gobierno, podr&iacute;a llegar a posicionarse en el mercado internacional con una gran cantidad de compa&ntilde;&iacute;as diversas. Pero la capacidad de que &eacute;stas generen bienestar social no est&aacute; asegurada, porque ni siquiera se les plantea esa obligaci&oacute;n.</P><P>
Con el programa zedillista da lo mismo que sean estadunidenses, ingleses, franceses o de cualquier parte del mundo, quienes directa o de manera asociada con algunos mexicanos, sigan explotando y extrayendo los recursos humanos y materiales del pa&iacute;s s&oacute;lo para su provecho.</P><P>
La preocupaci&oacute;n por generar empleo no est&aacute; delimitada por la exigencia de que ese trabajo sea de alto valor productivo y remunerativo, porque eso se espera como consecuencia, no como punto de partida.</P><P>
El atraso que vive el pa&iacute;s, producto de ese retorno a gobernar bajo principios ajenos al pa&iacute;s, con dogmas superados por econom&iacute;as triunfantes como la de Estados Unidos hasta antes del asesinato de John F. Kennedy o la de Jap&oacute;n, impide ver a los activos intangibles como la base del desarrollo.</P><P>
M&eacute;xico puede continuar en el r&eacute;gimen de Zedillo como un pa&iacute;s consumidor de tecnolog&iacute;as o encontrar al fin una pol&iacute;tica econ&oacute;mica dedicada a convertirlo en un productor de tecnolog&iacute;as, de m&aacute;quinas y productos nuevos, con los cuales no s&oacute;lo va a conquistar su mercado interno, sino tendta una presencia importante en el internacional.</P><P>
Dar prioridad a que cualquiera aproveche ventajas macroecon&oacute;micas, estabilidad social y paz laboral para arrancar jugosas ganancias v&iacute;a la explotaci&oacute;n de la mano de obra, es algo ya realizado durante el porfiriato y cuya consecuencia fue la Revoluci&oacute;n de 1910-1917.</P><P>
La &uacute;nica pol&iacute;tica que puede dar seguridad econ&oacute;mica a las empresas, a los trabajadores, al fisco, es aquella guiada por el prop&oacute;sito de acrecentar la capacidad productiva del trabajo y esos no se consigue con un plan como el de Zedillo, donde el mejoramiento tecnol&oacute;gico consiste en comprar lo &uacute;ltimo en tecnolog&iacute;a y, para quedar bien, tener por ah&iacute; un fondo de apoyo a invenciones.</P><P>
Sectores estrat&eacute;gicos son aquellos que producen los bienes b&aacute;sicos no s&oacute;lo para el consumo familiar, sino para el consumo fabril, agr&iacute;cola y de servicios.</P><P>
El concepto base es de mercado interno, no externo. La resultante de apoyar las ramas estrat&eacute;gicas para elevar el ingreso y, en consecuencia, el consumo per c&aacute;pita, es competir eficientemente en le mercado externo.</P><P>
Una naci&oacute;n no puede convertirse en un barco cuyo gu&iacute;a es el inter&eacute;s externo.</P><P>
M&eacute;xico se endeuda porque la producci&oacute;n real propia cada vez se contrae m&aacute;s en t&eacute;rminos per c&aacute;pita, porque el trabajo tiene cada vez menos valor y menos capacidad de compra.</P><P>
La ruta del crecimiento es aquella que valora a los trabajadores de la naci&oacute;n con buenos salarios, y para que los obtengan invierte en ellos, en esos trabajadores, con el prop&oacute;sito de incrementar su capacidad productiva.</P><P>
La vereda -como la ve el plan industrial zedillista- de apoyar la innovaci&oacute;n y aumentar muy poco la productividad en valor, da toda la oportunidad para que las empresas extranjeras se posicionen estrat&eacute;gicamente del mercado interno y usen a la mano de obra barata para sacar jugosas ganancias como exportadores &quot;mexicanos&quot;. O sea, los salarios no mejorar&aacute;n.</P><P>
El Presidente tiene la obligaci&oacute;n de cambiar las bases de su plan, de recomponerlo en aras del &quot;bienestar familiar&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* Reuni&oacute;n del Comit&eacute; Ejecutivo de Probursa</P><P></B>
<B>* Pol&eacute;mico Cobro de Comisiones en Serfin</P><P></B>
<B>* Mancera y Valenzuela, pron&oacute;sticos 1996</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
MADRID, 12 de mayo.- Pedro Luis Uriarte, consejero delegado y segundo de abordo del Banco Bilbao Vizcaya, estar&aacute; hoy en M&eacute;xico junto con Jos&eacute; Ignacio Goirogizarri, director de Area de Banca al por Menor, responsable de todas las operaciones internacionales incluidas desde luego M&eacute;xico, y a quien muchos llaman el &quot;Delf&iacute;n&quot; porque pese a su juventud, 42 a&ntilde;os, se perfila ya para las ligas mayores en el BBV, el banco l&iacute;der en Espa&ntilde;a y que de acuerdo con la revista Ranking fue denominado el banco del a&ntilde;o.</P><P>
Asistir&aacute;n ma&ntilde;ana a la reuni&oacute;n del Comit&eacute; Ejecutivo de Probursa presidida por Jos&eacute; Madariaga, presidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico, quien el viernes pasado regres&oacute; de Espa&ntilde;a. Aunque Uriarte, quien lleg&oacute; al BBV hace menos de dos a&ntilde;os y ha sido factor clave para el &eacute;xito en la implantaci&oacute;n del Plan de los 1,000 d&iacute;as, ya ha estado varias veces en nuestro pa&iacute;s, tampoco en esta ocasi&oacute;n dispondr&aacute; de tiempo libre para conocer algo m&aacute;s que el aeropuerto, el hotel y las oficinas de Probursa.</P><P>
Y aunque la experiencia de Uriarte como turista en M&eacute;xico es muy pobre, sus visitas s&iacute; han tenido una repercusi&oacute;n no s&oacute;lo para Probursa sino para el sistema bancario en su conjunto, porque en mayo del a&ntilde;o pasado, cuando en medio de la peor crisis financiera del pa&iacute;s, el BBV tom&oacute; la decisi&oacute;n de invertir en M&eacute;xico 350 millones de d&oacute;lares para incrementar su tenencia accionaria en el grupo Probursa de 20 a 70%, fue precisamente Uriarte quien insisti&oacute; en que se presentara al gobierno mexicano una propuesta para que apoyaran a los bancos con compra de cartera tal y como se hab&iacute;a hecho en otros pa&iacute;ses con problemas en el sistema bancario.</P><P>
Fueron Uriarte junto con Jos&eacute; Madariaga, para quien la decisi&oacute;n de ceder el control accionario de Probursa ha sido la m&aacute;s dif&iacute;cil en su vida, y Miguel Navas, director general de Probursa en M&eacute;xico, quienes con base en la experiencia de otros pa&iacute;ses presentaron a Eduardo Fern&aacute;ndez, presidente de la Comisi&oacute;n Nacional Bancaria y de Valores, la propuesta para el rescate de Probursa. Fern&aacute;ndez, quien ya conoc&iacute;a de sobra lo que se hab&iacute;a hecho en otros casos similares, no s&oacute;lo acept&oacute; la propuesta para el BBV sino que impuso varias condiciones, como el hecho de que tendr&iacute;a que ser un programa v&aacute;lido no s&oacute;lo para Probursa sino para todos los bancos en su conjunto. As&iacute;, y despu&eacute;s de varias reuniones con funcionarios de la CNBV, se aprob&oacute; el programa de venta de cartera a Fobaproa, a raz&oacute;n de dos a uno, por cada peso nuevo de capital invertido. Programa del que fue pionero Probursa-BBV y que hoy han seguido ya todos los bancos mexicanos.</P><P>
Entre los puntos que faltan por definir en Probursa-BBV y probablemente surja ya la luz verde en la reuni&oacute;n de ma&ntilde;ana, es el cambio de imagen y de denominaci&oacute;n social. Los estudios de mercado se iniciaron el a&ntilde;o pasado y el lanzamiento de la nueva imagen, en la que probablemente se adopte ya el nombre de Bilbao Vizcaya, deber&aacute; coincidir con la visita a M&eacute;xico de Emilio Ybarra, presidente del BBV, programada para fines de junio, a un a&ntilde;o exacto de que asumieron el control de Probursa.</P><P>
...Y entre los cambios realizados en Probursa por el equipo de direcci&oacute;n que encabeza Miguel Navas, denominado el Ejecutivo del A&ntilde;o en el BBV, impresiona la reducci&oacute;n de 50% en t&eacute;rminos reales en gastos en el &uacute;ltimo a&ntilde;o. El recorte ha sido en verdad severo y lo interesante es que no se deriva b&aacute;sicamente de un recorte de personal, sino aut&eacute;nticamente de gastos porque hoy Probursa se administra con la misma austeridad que el BBV. Desde luego el cambio no ha sido del agrado de muchos ejecutivos mexicanos. Para empezar se vendi&oacute; el jet privado y nadie, con la excepci&oacute;n de Jos&eacute; Madariaga por ser el presidente del consejo, puede viajar en primera en las l&iacute;neas a&eacute;reas comerciales. Los altos ejecutivos viajan en business class s&oacute;lo en viajes de distancias largas y en turista en las distancias cortas en el interior del pa&iacute;s.</P><P>
Desaparecieron tambi&eacute;n todos los gastos considerados como suntuosos como las botellas de agua Evian y las flores naturales diarias en los comedores que fueron sustituidas por flores artificiales.</P><P>
El cambio tambi&eacute;n se manifiesta ya en una mayor agresividad en la comercializaci&oacute;n de nuevos productos que comienza ya a preocupar a otros bancos mexicanos, como es la captaci&oacute;n de 1,500 millones de pesos de su nuevo producto lanzado apenas en febrero pasado, para manejo de tesorer&iacute;as de empresas que ofrece hasta 95% de la tasa interbancaria, y ha permitido reducir el costo de captaci&oacute;n para el banco.</P><P>
Adem&aacute;s desde el a&ntilde;o pasado baj&oacute; sus comisiones por tarjeta de cr&eacute;dito a los comercios que abran su cuenta en Probursa, con lo cual tambi&eacute;n aument&oacute; su captaci&oacute;n, y provoc&oacute; el enojo de otros bancos que pretendieron acusar a Probursa de &quot;pr&aacute;cticas desleales&quot; cuando lo que est&aacute;n haciendo en realidad es competir ofreciendo un mejor servicio a los clientes.</P><P>
Como lo se&ntilde;alamos anteriormente, ser&aacute; en un plazo de 18 a 24 meses m&aacute;s cuando realmente ya el BBV est&eacute; listo en M&eacute;xico y pueda lanzar a fondo su modelo de banca que implicar&aacute; desde luego un importante crecimiento en su red de sucursales, por lo que se contempla la posibilidad de fusionar otro banco, aunque no se inscribieron para la subasta de Cremi.</P><P>
...En este contexto no debe extra&ntilde;ar que Probursa se haya negado en forma tajante a participar en la propueBBa suicida de Adolfo Lagos, director general de Serfin, para que todos los bancos cobraran una comisi&oacute;n de 2% sobre el uso mensual de la tarjeta de cr&eacute;dito. Desde el a&ntilde;o pasado, cuando Lagos estaba al frente del &aacute;rea de tarjetas de cr&eacute;dito de Bancomer propuso el cobro de esta comisi&oacute;n, y Probursa fue el primero que se neg&oacute;.</P><P>
Ante el revuelo que ocasion&oacute; la semana pasada el anuncio de este cobro en el uso de tarjeta, por parte de Serfin, de inmediato Banamex anunci&oacute; que tampoco cobrar&iacute;a la comisi&oacute;n a los clientes que generalmente liquidan el total de su adeudo cada mes.</P><P>
Y es que en verdad la propuesta de Adolfo Lagos es una especie de harakiri para Serfin, que ya de por s&iacute; tiene problemas. Lo que suceder&iacute;a, si Serfin u otros bancos empiezan a cobrar esta comisi&oacute;n, es que el verdadero ganador ser&iacute;a American Express, que opera como una tarjeta de servicio y nunca ha cobrado comisiones por uso de la tarjeta.</P><P>
...Y para terminar las notas sobre el BBV, el mi&eacute;rcoles de la semana pr&oacute;xima Probursa ser&aacute; el anfitri&oacute;n de la comida mensual con el secretario de Hacienda, Guillermo Ortiz, quien ayer lleg&oacute; de su gira por Jap&oacute;n, y con el gobernador del Banco de M&eacute;xico, Miguel Mancera Aguayo, a quien en el medio ya le llaman el &quot;Me Late&quot;, porque &uacute;ltimamente le ha dado por hacer pron&oacute;sticos en materia de inflaci&oacute;n que desde luego son acertados, como sucedi&oacute; ahora con la inflaci&oacute;n de abril, que fue de 2.84% cuando hab&iacute;a dicho, a mediados de abril, que ser&iacute;a de 2.8%. El colmo ser&iacute;a que le fallaran los pron&oacute;sticos, cuando Mancera tiene acceso a informaci&oacute;n privilegiada y adem&aacute;s es el Banco de M&eacute;xico el que calcula la inflaci&oacute;n.</P><P>
Como lo dijimos en su momento, si bien las declaraciones de Mancera ayudaron a desinflar la burbuja inflacionaria y a evitar el alza en las tasas de inter&eacute;s que se esperaba en abril por el incremento a los salarios m&iacute;nimos, los &quot;atinados&quot; pron&oacute;sticos del gobernador del Banco Central s&iacute; despiertan sospechas sobre un posible maquillaje de cifras.</P><P>
...Y para no quedarse atr&aacute;s, el siempre pol&eacute;mico vocero de la Secretar&iacute;a de Hacienda, perd&oacute;n del ARE, Alejandro Valenzuela, tambi&eacute;n dio su pron&oacute;stico sobre el PIB al cierre del primer trimestre, cuya contracci&oacute;n dijo fluctuar&aacute; entre 2.5 y 3%. A Valenzuela m&aacute;s que el &quot;Me Late&quot;, le quedar&iacute;a el de &quot;Progol&quot;, porque casi siempre que hace una declaraci&oacute;n comete un autogol.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Apostar al Futuro
</h3><P></P><P>
<B>Los M&eacute;xicos de la CIA</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
En tiempos de chupacabras, sida, &eacute;bola, violencia, muerte, pobreza y hambre que rayan con lo apocal&iacute;ptico, se realiz&oacute; uno m&aacute;s de los encuentros binacionales entre M&eacute;xico y Estados Unidos.</P><P>
Esta vez, la presencia de medio gabinete del gobierno de Bill Clinton en tierras mexicanas evidenci&oacute; la relevancia que da el vecino del norte a las relaciones con nuestro pa&iacute;s, y aunque en el discurso diplom&aacute;tico hubo palmadas y buenas recomendaciones, incluso entendimiento, en lo policiaco la CIA filtr&oacute; un informe de la situaci&oacute;n econ&oacute;mica y pol&iacute;tica de M&eacute;xico que contrasta con el optimismo de la administraci&oacute;n Clinton.</P><P>
Desde la firma del TLC y la desaparici&oacute;n del fantasma del comunismo, M&eacute;xico pas&oacute; a ser parte de la seguridad nacional estadunidense, as&iacute; lo atestigua la presencia del jefe del Departamento de Estado y la procuradora Janet Reno, entre otros funcionarios de alto nivel.</P><P>
Obviamente que en un a&ntilde;o electoral, a Clinton le interesa mostrar que la ayuda a nuestro pa&iacute;s para enfrentar la crisis financiera est&aacute; rindiendo frutos, sin embargo ello no invalida el informe casi de corte perredista que plantea la coexistencia de dos M&eacute;xicos, un norte pr&oacute;spero que supera la crisis y un sur pobre y con graves posibilidades de estallidos sociales.</P><P>
&#191;Miente el gobierno de EU? Obviamente que esa no es la tesitura. Sin duda los distintos gobiernos estadunidenses conocen perfectamente la situaci&oacute;n del pa&iacute;s azteca, pero tambi&eacute;n saben que un discurso catastrofista agranda los problemas. Esa es la diferencia.</P><P>
Si el gobierno estadunidense fuera perredista no habr&iacute;a arriesgado su capital pol&iacute;tico para salvar a su vecino de la crisis financiera de 1994. Apost&oacute; al futuro y hoy puede decirse que la econom&iacute;a en su conjunto crece, especialmente el sector exportador.</P><P>
Aqu&iacute; nadie ignora que coexisten dos M&eacute;xicos, sobre todo despu&eacute;s del levantamiento zapatista en Chiapas. Iron&iacute;as de la naturaleza que desaf&iacute;a a los despistados que apostaron y apuestan al cierre de fronteras, porque mientras el norte es &aacute;rido e impele al dominio del hombre sobre la naturaleza, adem&aacute;s de contagiarse de la cercan&iacute;a con la mayor potencia del mundo, el sur m&aacute;s cercano a la pobreza centroamericana, pero con una naturaleza que le &quot;brinda todo&quot;, es donde el atraso tecnol&oacute;gico se ha arraigado. Es parad&oacute;jico, pero esa dualidad est&aacute; presente tambi&eacute;n en Italia, por ejemplo.</P><P>
La dualidad destacada por la CIA muestra la torpeza de esas voces que prefieren ligarse a la pobreza y repartir miseria que a los pa&iacute;ses m&aacute;s poderosos para aprender a crear riqueza.</P><P>
Lo que suceda en M&eacute;xico importa a EU, porque un descalabro aqu&iacute; arrastrar&iacute;a a Latinoam&eacute;rica y a su econom&iacute;a. Pero la actitud positiva asumida por Clinton ante la crisis es lo que cuenta, porque hace avanzar a los pueblos al crear distensiones.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Bolet&iacute;n Financiero
</h3><P></P><P>
<B>Salvar el Ahorro P&uacute;blico</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
Conforme pasa el tiempo las noticias acerca del problema de la cartera vencida se tornan m&aacute;s alarmantes... y preocupantes. Hay grupos empe&ntilde;ados en recurrir a la violencia, como ocurri&oacute; el 8 de mayo en Michoac&aacute;n, donde 240 sucursales bancarias fueron tomadas por la fuerza. Asunto condenable. Las diferencias de los mexicanos se han de resolver por la v&iacute;a del derecho a pesar de la tradicional parcialidad de algunos miembros del Poder Judicial.</P><P>
Ahora, lejos de enjuiciar a la banca para saber si cumple o no con su papel, adquiere fuerza el hecho de que de ninguna manera se desea poner en riesgo el ahorro del p&uacute;blico, pues hacerlo ser&iacute;a igual a acabar con toda noci&oacute;n de confianza y echar por la borda la viabilidad de la naci&oacute;n. A los inversionistas se les debe garantizar, ni duda cabe, el monto total de sus aportaciones m&aacute;s los intereses devengados. S&oacute;lo que tal garant&iacute;a no debe venir del gobierno del Estado, que es decir, de la sociedad entera, sino de los due&ntilde;os de la banca cuyas fortunas personales, prohijadas por el sistema, permanecen intocables porque se ha decidido que ellos no corran riesgo alguno. Curiosa manera de gobernar para las minor&iacute;as afirmando lo contrario. No hay banquero pobre, pero s&iacute; deudores miserables.</P><P>
No se ha tomado en cuenta que el gobierno del Estado s&iacute; est&aacute; obligado a presionar a los banqueros para que sean ellos quienes respondan. El gobierno est&aacute; impedido para usar dinero del pueblo en el salvamento de los banqueros, que no de los inversionistas; &eacute;stos, con los paliativos que se han dispuesto, siguen caminando en la cuerda floja.</P><P>
Se me ocurre una idea no del todo disparatada: exigir que los banqueros respondan no s&oacute;s  hasta por el monto de sus aportaciones al&iacute;cuotas, sino hasta por la totalidad de sus bienes personales, pues ninguno de ellos es pobre de solemnidad sino todo lo contrario, inmensamente ricos a pesar, o por ello mismo, de la crisis. Ser&iacute;a optar por la aplicaci&oacute;n del sistema que opera en el m&aacute;s sofisticado mercado de reaseguros del mundo: Lloyds, donde los reaseguradores, llamados &quot;names&quot;, responden hasta por el total de sus fortunas personales. S&iacute;, ya s&eacute; que Lloyds s&oacute;lo es un mercado y no una empresa. Se dir&aacute;, entonces, que en este caso se est&aacute;n echando a rodar los principios de las sociedades mercantiles en contra de los bancos, pero sostener tal punto de vista es ignorar que &eacute;stos han socavado los principios de tales sociedades siempre que no sean bancarias.</P><P>
Si es verdad que el gobierno del Estado concedi&oacute; autorizaciones para que un grupo de accionistas operara una instituci&oacute;n de cr&eacute;dito, tambi&eacute;n es cierto que, al actuar de esa manera, dej&oacute; en manos privadas el destino de esa empresa. Los dirigentes de &eacute;sta fueron quienes decidieron cu&aacute;nto cr&eacute;dito otorgar y a qu&eacute; personas asign&aacute;rselo; del mismo modo, dentro de los marcos legales, fueron ellos quienes decidieron cu&aacute;nto dinero captar del p&uacute;blico y cu&aacute;l ser&iacute;a el monto de los intereses que deber&iacute;an garantizar. No fue el gobierno del Estado quien les dio las pautas. Ellos decidieron unilateralmente. Los riesgos del mercado se impusieron en cada operaci&oacute;n en virtud de que los resultados de las empresas bancarias ser&iacute;an asumidos por los accionistas de las mismas y no por la sociedad en general.</P><P>
Pero en la situaci&oacute;n actual los afortunados due&ntilde;os del pa&iacute;s siguen arrojando las p&eacute;rdidas de sus empresas sobre las espaldas de la sociedad y reserv&aacute;ndose el disfrute de las utilidades obtenidas gracias al r&iacute;o revuelto, del que han obtenido las ganancias de los pescadores.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Para las Ciencias Humanas y Sociales
</h3><P></P><P>
<B>Modelado de Sistemas Din&aacute;micos Difusos</P><P></B>
</P><P>
<B>JUAN CARREON</P><P></B>
</P><P>
Un nuevo enfoque de modelado de sistemas din&aacute;micos difusos, con base en modelos causales difusos y en redes neuronales, ha sido propuesto por el doctor Felipe Lara Rosano, coordinador del Consejo Acad&eacute;mico del Area de las Ciencias F&iacute;sico Matem&aacute;ticas y de las Ingenier&iacute;as, de la UNAM, experto en el an&aacute;lisis de sistemas complejos.</P><P>
Los sistemas din&aacute;micos difusos se caracterizan por la retroalimentaci&oacute;n, la cual es el mecanismo que utiliza un sistema estable para mantenerse en equilibrio; la mayor parte del conocimiento, al estar estructurado alrededor de clasificaciones causales difusas, especialmente en el &aacute;rea de las ciencias humanas y sociales, da lugar a problemas de modelado y a un procesamiento m&aacute;s complicado de conocimiento.</P><P>
De ah&iacute; que Felipe Lara proponga modelar sistemas jer&aacute;rquicos complejos de naturaleza social y humana, donde el conocimiento se estructura mediante el uso de variables difusas y ligas causales, un modelo de redes neuronales de impactos causales difusos (MRNICD), que consiste en una red neuronal con pesos difusos y tres capas: una capa de entrada difusa, una oculta con retroalimentaci&oacute;n y una de salida difusa.</P><P>
Lara menciona como ejemplo de tales sistemas, un modelo de las interacciones entre la econom&iacute;a y las variables sociales en un pa&iacute;s ficticio; en dicho modelo se definen cuatro variables sist&eacute;micas representadas como neuronas ocultas: desempleo, fuga de capitales, inflaci&oacute;n y tensi&oacute;n social; dos neuronas de entrada: gasto p&uacute;blico e inversi&oacute;n for&aacute;nea y dos neuronas de salida: estabilidad pol&iacute;tica y bienestar de la poblaci&oacute;n; las neuronas se interrelacionan v&iacute;a ramas dirigidas ponderadas dadas por una matriz de impacto causal, en la que se relacionan las variables sist&eacute;micas con las de salida.</P><P>
En dicho modelo se consideran dos diferentes escenarios: a) uno de crisis con casi nada de inversi&oacute;n for&aacute;nea y gasto p&uacute;blico deprimido, y b) un escenario optimista con inversi&oacute;n for&aacute;nea m&aacute;xima y m&aacute;ximo gasto p&uacute;blico, ambos escenarios son a partir de condiciones iniciales en las que el valor de la estabilidad pol&iacute;tica es &quot;alto&quot;, y el del bienestar de la poblaci&oacute;n &quot;no tan alto&quot;.</P><P>
Las simulaciones respectivas se dan en el periodo 1995-2000; como resultados de un escenario de crisis, la opci&oacute;n (a) pasa de un nivel de empleo no tan alto a otro m&aacute;s que alto, de una fuga de capital notable a otra de m&aacute;ximo valor, de una inflaci&oacute;n baja a otra mucho m&aacute;s que alta, de una tensi&oacute;n social alta a una de m&aacute;ximo nivel, de una estabilidad pol&iacute;tica alta a una nula y de un bienestar de la poblaci&oacute;n no tan alto a otro de valor nulo. Para el escenario optimista (b), se pasa de univel de desempleo no tan alto a otro nulo, de una fuga de capital notable a otra casi nula, de una baja inflaci&oacute;n a otra m&aacute;xima, de alta tensi&oacute;n social a otra m&aacute;s que alta, de alta estabilidad pol&iacute;tica a otra m&aacute;s que alta, y de un bienestar de la poblaci&oacute;n no tan alto a otro menos que notable.</P><P>
MRNICD es una herramienta de simulaci&oacute;n que combina conceptos subjetivos e intuitivos y opiniones con datos duros, y &eacute;nfasis en hallar el significado de las relaciones estructurales y del comportamiento din&aacute;mico, m&aacute;s que en producir una predicci&oacute;n num&eacute;rica; adem&aacute;s de que es posible analizar con Teor&iacute;a de Grafos propiedades topol&oacute;gicas de los elementos del sistema, como son centralidad, influencia y alcanzabilidad.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Intranets
</h3><P></P><P>
<B>La Empresa sin Papel</P><P></B>
</P><P>
<B>MANUEL MANDUJANO, mandujan(arroba)mpsnet.com.mx</P><P></B>
</P><P>
Naci&oacute; &quot;intranet&quot; en las empresas como efecto de la ola Internet. La tecnolog&iacute;a de esta Red de Redes se lleva a la empresa y se convierte en la intranet.</P><P>
Para IBM la intranet significa el aprovechamiento de la multimedia, el hipertexto y otras facilidades, dentro de una red corporativa que hace uso del software desarrollado para Internet, como Netscape, las herramientas tipo Java para desarrollar aplicaciones y los browsers.</P><P>
Seg&uacute;n Novell, intranet es aplicar las tecnolog&iacute;as de Internet a la red local para dar a conocer documentos e informaci&oacute;n al interior de la compa&ntilde;&iacute;a.</P><P>
De cualquier forma, abre el camino para una nueva forma de administrar la empresa (incluso a distancia o remotamente), de difundir la informaci&oacute;n interna base del negocio (&oacute;rdenes de compra...) y de interrelacionar los departamentos. Pero al mismo tiempo, la intranet marca el inicio de la eliminaci&oacute;n del papel en la empresa.</P><P>
Las empresas est&aacute;n adoptando de una manera r&aacute;pida las intranets para realizar transacciones internas, como las de comunicaci&oacute;n con trabajadores, proveedores y clientes. De manera sencilla, facilitan a empleados la consulta de pedidos, inventarios, los balances en hojas de c&aacute;lculo, la planeaci&oacute;n de citas y reuniones; pero tambi&eacute;n las promociones existentes y los cursos de capacitaci&oacute;n, que ahora se realizan electr&oacute;nicamente. Es la forma de suplantar el papel.</P><P>
Del impacto intranet nos ocuparemos frecuentemente. Rep&oacute;rtenos alg&uacute;n caso exitoso.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Multimedia
</h3><P></P><P>
<B>Microsoft Media</P><P></B>
</P><P>
<B>JOSE LUIS OLIVA POSADA</P><P></B>
</P><P>
Microsoft, compa&ntilde;&iacute;a de software que domina el mercado de las PC, pr&aacute;cticamente no tiene fronteras para sus aplicaciones de computaci&oacute;n. Lo mismo plantea soluciones para grandes corporativos con la l&iacute;nea backoffice que proporciona juegos para ni&ntilde;os que se une con otros gigantes para el dominio de Internet.</P><P>
Como editorial de CD-ROM, a nivel mundial era la n&uacute;mero dos el a&ntilde;o pasado y casi seguro que sera la primera al concluir este a&ntilde;o. Ha rebasado ya los 40 t&iacute;tulos para el mercado de EU (sin incluir juegos y software de productividad), orientados a muy diferentes mercados desde los mapas de carreteras hasta los cuentos infantiles, desde las clases de cocina o jardiner&iacute;a hasta las enciclopedias de beisbol, basquetbol y futbol americano. Si se suma esta presencia a la que la empresa tiene en Internet, se puede afirmar que se trata de la industria de contenido electr&oacute;nico m&aacute;s importante del orbe.</P><P>
Recientemente se hizo una reestructuraci&oacute;n en este gigante, que de alguna forma reconoce lo planteado en el p&aacute;rrafo anterior. Ya no existe la l&iacute;nea o divisi&oacute;n Microsoft Home, en su lugar se cre&oacute; la divisi&oacute;n Interactive Media (Medios Interactivos) que incluye el desarrollo de interfases, contenido y productos interactivos en diskette, CD-ROM e Internet.</P><P>
</P><P>
MEXICO</P><P>
</P><P>
Recientemente Daniel Cervantes fue designado en M&eacute;xico como el responsable de mercadotecnia de lo que antes era la l&iacute;nea Home, ahora medios interactivos, y concedi&oacute; una entrevista a esta columna de la cual se resumen los siguientes puntos:</P><P>
1) Se llegar&aacute; a 40,000 CD-ROM de esta l&iacute;nea vendidos en M&eacute;xico, en el a&ntilde;o fiscal 96 (julio 95-junio 96), aunque de la oferta actual de 10 t&iacute;tulos en espa&ntilde;ol ninguno estaba presente en el mercado al inicio del periodo en cuesti&oacute;n, la mayor&iacute;a fue puesta a la venta del pasado diciembre a la fecha. Ning&uacute;n t&iacute;tulo rebas&oacute; individualmente los 3,500 ejemplares vendidos. Encarta fue uno de los best-sellers.</P><P>
2) Por lo menos se lanzar&aacute;n 10 t&iacute;tulos m&aacute;s en espa&ntilde;ol para el a&ntilde;o fiscal 97, incluido Encarta que m&aacute;s que una traducci&oacute;n ser&aacute; una versi&oacute;n para Latinoam&eacute;rica. Poner en el mercado de otro pa&iacute;s un t&iacute;tulo no es s&oacute;lo traducirlo hay que darle foco local, hay ejemplos de t&iacute;tulos de &eacute;xito en EU, hechos para Australia. En el caso de Latinoam&eacute;rica todas las voces se modulan para que no tengan un acento de ning&uacute;n pa&iacute;s en particular, esto se hace en Colombia. El mercado latinoamericano en conjunto representa 2.5 veces el mercado espa&ntilde;ol, para Microsoft en esta l&iacute;nea de productos.</P><P>
3) La subsidiaria de M&eacute;xico es la primera en el mundo en contar con p&aacute;gina en Internet propia. A pesar de esto no se contempla incluir contenido de apoyo a los t&iacute;tulos por lo menos en este a&ntilde;o. Es decir, la divisi&oacute;n de medios interactivos en M&eacute;xico este a&ntilde;o se dedicar&aacute; exclusivamente a los CD-ROM.</P><P>
4) El esquema de distribuci&oacute;n permanecer&aacute; igual, a pesar de reconocer que se trata de un patr&oacute;n de compra diferente, por el momento no se piensa cambiar el formato de mayoreo de los CD-ROM, ser&aacute; el mismo que el de todos los dem&aacute;s productos, aunque se revisar&aacute; constantemente. El &quot;bundleo&quot; de t&iacute;tulos se hace en Maimi, por lo que esas transacciones no se registran como si se hicieran en M&eacute;xico.</P><P>
5) Se impulsar&aacute; fuertemente estos productos en los siguientes meses, en ferias, anuncios, actos y en general se piensa agresivamente. Tambi&eacute;n es muy importante para la subsidiaria el aspecto de la pirater&iacute;a para lo que siguiere unir esfuerzos entre editores. De hecho el entrevistado se considera parte de una nueva comunidad de editores de CD-ROM m&aacute;s que de la de c&oacute;mputo.</P><P>
Sin duda son muy importantes la acciones del l&iacute;der del mercado mundial en el pa&iacute;s, dependen muchos aspectos de sus estrategias, &eacute;xitos y fracasos. M&aacute;s all&aacute; de cualquier discrepancia o descr&eacute;dito de esta empresa resulta siempre importante seguir de cerca sus pasos.</P><P>
Querido lector, un d&iacute;a despu&eacute;s de la entrevista en cuesti&oacute;n se anunci&oacute; al nuevo director general de Microsoft en M&eacute;xico, un californiano que no habla espa&ntilde;ol, algo muy extra&ntilde;o para un mercado en expansi&oacute;n.</P><P>
Sus comentarios de viva voz h&aacute;galos a esta microcolumna al 5118372 por e-mail al 104047.1337(arroba)compuserve.com</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin15.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Internet.Chunga.Com
</h3><P></P><P>
<B>* Animales, Animalejos y Animaluchos</P><P></B>
</P><P>
<B>PAULINO SABUGAL FERNANDEZ</P><P></B>
</P><P>
As&iacute; como en el pa&iacute;s de los ciegos el tuerto es rey, en el mundo virtual todo &quot;es real&quot;. Se puede creer o no, a pie juntillas, en el chupacabras que sorbe la vida de sus v&iacute;ctimas (principalmente cabras) a trav&eacute;s de los largos colmillos que emergen de su hocico de perro con cabeza de mono, con los ojos de un rojo aterrador, la piel de color gris y su andar a brincos como canguro. &#191;Un ser de otra galaxia?, &#191;mascota de extraterrestres?, &#191;producto de la m&aacute;s encendida fantas&iacute;a?, &#191;han muerto sus v&iacute;ctimas por la mano del hombre o por el ataque de perros salvajes? Para no &quot;irse con la finta&quot; y formarse criterio propio, hay m&aacute;s de 100 &quot;sitios&quot; en Internet que detallan los pormenores de las andanzas de esta criatura que no obstante ser originaria de Puerto Rico ha sido &quot;vista&quot; en Mosc&uacute;, Cuba, San Francisco y M&eacute;xico, &#161;al mismo tiempo! Empecemos por la &quot;p&aacute;gina oficial&quot; del chupacabras en la red, en http:\\www.princeton.edu\-acci&oacute;n\chupan.html, mantenida por Tito Armstrong, estudiante puertorrique&ntilde;o de la Universidad de Princeton, que ofrece amplias descripciones de los h&aacute;bitos y &quot;poderes&quot; de esta criatura que no s&oacute;lo es capaz de &quot;pasar desapercibida&quot; a los ojos humanos, sino que tambi&eacute;n &#161;puede volar!; la p&aacute;gina se actualiza constantemente y se incluyen testimonios de sus &quot;avistamientos&quot; por todo el mundo. Asimismo, se explica su origen extraterrestre, en una de las teor&iacute;as m&aacute;s aceptadas, aunque tambi&eacute;n algunos especialistas han propuesto que el origen del chupacabras es producto de una mutaci&oacute;n gen&eacute;tica o que tiene un v&iacute;nculo directo con Dr&aacute;cula, el Tri&aacute;ngulo de las Bermudas y a&uacute;n que se trata de una conspiraci&oacute;n &quot;del gobierno&quot; (no dicen de cu&aacute;l) para distraer a la opini&oacute;n p&uacute;blica; se incluyen aqu&iacute; enlaces con grupos de discusi&oacute;n y un espacio para los esc&eacute;pticos que, se nos dice, &quot;no est&aacute;n solos&quot;. Esta p&aacute;gina, creada a finales de 1995 ha sido visitada 20 mil veces a un ritmo de 340 &quot;consultas diarias&quot;... Si le gusta m&aacute;s el lado esot&eacute;rico del asunto y quiere escaparse del realismo abrumador (ya aburrido), navegue hacia http:\\www.llewellyn.com\faaprom.html, la p&aacute;gina que la revista Fate (destino), dedica al chupacabras junto con interesantes historias sobre los &quot;helic&oacute;pteros negros&quot; que fumigan un extra&ntilde;o gas por las noches en los Estados Unidos, matando animales y plantas y espiando a la gente... Tambi&eacute;n pueden pedirse playeras del chupacabras por correo electr&oacute;nico, a 10 d&oacute;lares cada una, llenando la forma que aparece en http:\\www.shadow.net-miamiart\cc.htm... Algunos han dicho que el chupacabras es en realidad una especie de &quot;primo hermano&quot; de los vampiros, en lo que ser&iacute;a un &quot;Dr&aacute;cula latino&quot;, una buena p&aacute;gina en este sentido, para profundizar en los h&aacute;bitos vampirescos y evaluar con toda propiedad la eficacia de ajos, crucifijos y estacas puede checarse en http:\\www.vampyre.wis.net\vampyre\index.html... Pero Dejemos estos temas macabros y aligeremos un poco el ambiente pensando en las deliciosas travesuras de los perros falderos, lindos con sus sombreritos, sus cascabeles y sus mo&ntilde;os domingueros: si a usted le gusta el buen sabor de lo cursi trasl&aacute;dese a http:\\www.acmepet.com\doghats\ y disfrute de las &uacute;ltimas creaciones para las mascotas del hogar... Y si por ah&iacute; le sobran 5 mil d&oacute;lares, &#191;por qu&eacute; no se compra un hermoso caballo pursangre de la m&aacute;s fina crianza &aacute;rabe?, en http:\\foothills.eznet.com\arabians\abmnet\profiles, v&eacute;alos sin compromiso... &#191;Ya vio la pel&iacute;cula 12 monos?, pues ahora vea a &#161;16 monos! en http:\\jdshow.com\monkeys4.htm con fotos de estrellas del rock como Ron Wood, Alan Parsons, Peter Frampton y Alice Cooper haciendo moner&iacute;as... Y si todav&iacute;a no est&aacute; harto de que le chupen su buen humor, acuda a http.\\www.io.com\-twobit\spt\spt.html y conozca todas las estupideces (en el buen sentido de la palabra) que se le pueden ense&ntilde;ar a un perro cuando &eacute;ste tiene buena disposici&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin16.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Uso de Tecnolog&iacute;as: Intranets
</h3><P></P><P>
<B>En las Entra&ntilde;as del Ciberespacio</P><P></B>
</P><P>
<B>JULIO RODRIGUEZ PAYAN</P><P></B>
</P><P>
A estas alturas, Internet se encuentra por todos lados: tema de pel&iacute;culas, programapade televisi&oacute;n e incluso el peri&oacute;dico que ahora mismo se encuentra leyendo. Quiz&aacute; la frase para entablar una conversaci&oacute;n en un bar de solteros (al menos lo ser&iacute;a en un cybercaf&eacute;) en la segunda mitad de los 90's sea: &quot;&#161;Hola! &#191;Cu&aacute;l es tu URL?&quot;.</P><P>
Con toda esa atenci&oacute;n dedicada, pareciera que Internet se ha vuelto el &uacute;nico t&oacute;pico para los profesionales de la computaci&oacute;n. Sin embargo, este enfoque podr&iacute;a no estar bien ubicado: La Intranet (o Internet Interna) ser&aacute; la llave para la revoluci&oacute;n en tecnolog&iacute;as de la informaci&oacute;n para el resto de este siglo.</P><P>
El t&eacute;rmino Intranet ha contado con aceptaci&oacute;n en la comunidad apenas recientemente, aunque en la industria se jugaba con la idea desde principios de 1995: &quot;Los vendedores dicen que existe un crecimiento sustancial en internets corporativas -intranets- donde grupos que van desde individuos y equipos de producto hasta departamentos corporativos se encuentran instalando p&aacute;ginas de web y servidores ftp y telnet. Esta tendencia es particularmente notable en compa&ntilde;&iacute;as que pertenecen al Fortune 1000. &quot;En muchos casos, las intranets han crecido de forma que emulan a Internet&quot;, dice Stephen Lawton en Digital News and Review. Otro analista caracteriza a las intranets como una de las m&aacute;s grandes tecnolog&iacute;as latentes; la administraci&oacute;n del contenido en un web ser&aacute; pronto una caracter&iacute;stica fundamental en la descripci&oacute;n de empleos para quienes sean administradores de l&iacute;nea de productos.</P><P>
En lugar de pagar a los proveedores de servicio, las empresas se encuentran instalando sus propios servidores que act&uacute;an como repositorios de informaci&oacute;n ejecutiva que cambia r&aacute;pidamente, y como un recurso para los empleados para distribuir art&iacute;culos y manuales t&eacute;cnicos. Bob Metcalfe, uno de los inventores de Ethernet, tambi&eacute;n apoya la idea de las intranets: &quot;Repentinamente vi a los browsers de la WWW como middleware cliente\servidor. Las API's (interfaces para programa de aplicaci&oacute;n) y el Multithreading (hilos m&uacute;ltiples de ejecuci&oacute;n, esenciales para realizar multitareas) son ahora caracter&iacute;sticas de los sistemas operativos, y nos brindan el pr&oacute;ximo paso conceptual: Los browsers, vistos en s&iacute; mismos como una excitante categor&iacute;a de aplicaciones, estar&aacute;n presentes en cada sistema operativo&quot;.</P><P>
Algunas caracter&iacute;sticas que hacen a las intranets son:</P><P>
- Uso de TCP\IP tanto para el transporte de informaci&oacute;n en &aacute;rea amplia (WAN) como en &aacute;rea local (LAN).</P><P>
- Aprovechamiento de los est&aacute;ndares abiertos basados en Internet: HTML (Hypertext markup language), SMTP (Simple mail transport protocol) y muchos otros, para poder mover la informaci&oacute;n entre servidores y clientes.</P><P>
- Son propiedad &uacute;nicamente de la corporaci&oacute;n, el p&uacute;blico en general no puede entrar a ellas desde Internet.</P><P>
Hoy d&iacute;a, muchas redes empresariales son una mezcla de protocolos: IPX, IP, SNA y Appletalk entre los m&aacute;s comunes. Despu&eacute;s de un estudio a fondo, todos ellos tienden a ser remplazados por uno s&oacute;lo, t&iacute;picamente IP pues maneja eficientemente el tr&aacute;fico en redes WAN y LAN, se encuentra soportado por la mayor&iacute;a de las plataformas desde Macintosh y Windows hasta los mainframes, tiene un conjunto robusto de herramientas administrativas y una comunidad de desarrollo muy activa para mejorarlas, y es la lingua franca de Internet.</P><P>
Hablando de lingua franca, HTML es hacia la Web lo que IP es a Internet: El lenguaje bajo el cual se almacena y transmite la informaci&oacute;n desde los servidores de Web. Hasta recientemente, HTML era un est&aacute;ndar abierto libre del control de cualquier vendedor. Esto significa que los browsers podr&iacute;an operar de manera similar sin importar que estuvieran corriendo en estaciones de trabajo Unix, Macs o PC, que en s&iacute; constituye un incentivo muy poderoso para corporaciones que poseen una poblaci&oacute;n diversificada de computadoras. Tal grado de apertura se redujo cuando Netscape introdujo sus propias extensiones dentro de HTML, pero se espera que regrese en caso de ser incorporadas en la versi&oacute;n 3.0 del est&aacute;ndar.</P><P>
&#191;Por qu&eacute; la Web es tan popular? Primero, la plasticidad de los medios de informaci&oacute;n que puede distribuir (texto, audio, gr&aacute;ficas e incluso video). Segundo, la diversidad, que depende del autor, contenido y esfuerzo realizado para estructurar y publicar dicha informaci&oacute;n (desde una p&aacute;gina personal hasta una p&aacute;gina corporativa). Tercero, cada servidor de web contiene informaci&oacute;n que puede hacer referencias cruzadas a otras fuentes sin importar la ubicaci&oacute;n geogr&aacute;fica; y es tal habilidad, dise&ntilde;ada correctamente, lo que otorga al web su poder y atracci&oacute;n como un recurso de informaci&oacute;n corporativa distribuido.</P><P>
La distinci&oacute;n fundamental entre las intranets e Internet es meramente sem&aacute;ntica: Ambas usan la misma tecnolog&iacute;a, productos y herramientas. En algunos casos, los proyectos de intranet iniciaron como esfuerzos piloto que despu&eacute;s fueron expuestos a la opini&oacute;n p&uacute;blica en Internet. Sin embargo, existen algunas diferencias entre ambos:</P><P>
- Gran cantidad de datos corporativos no son para el consumo p&uacute;blico. La n&oacute;mina, proyecciones de venta, descuentos internos y memoranda para clientes constituyen ejemplos de la informaci&oacute;n que las corporaciones no quieren transmitir v&iacute;a Internet, y que debe ser protegida cuidadosamente.</P><P>
- Muchas intranets comenzaron como proyectos piloto para probar las tecnolog&iacute;as y comprender el nivel de dificultad enfrentado, creciendo posteriormente hasta ser sistemas de informaci&oacute;n de tiempo completo con calidad de producci&oacute;n que se incorporan dentro de la cultura y m&eacute;todos de una corporaci&oacute;n.</P><P>
- El hecho de que las intranets tengan los mismos protocolos y lenguajes de Internet no significa que deben seguir las mismas reglas de operaci&oacute;n ca&oacute;ticas. De hecho, muchas corporaciones comienzan a darse cuenta que de &eacute;ste caos pueden extraerse consideraciones de dise&ntilde;o muy importantes con el fin de construir intranets confiables.</P><P>
&#191;Qu&eacute; pasa si despu&eacute;s desea conectarse una intranet a Internet? Dejando de lado la pesadilla que constituir&iacute;a reasignar direcciones IP en las instalaciones de la empresa ( y de solicitar a InterNIC un dominio para poder ser conocido en Internet a raz&oacute;n de 50 d&oacute;lares anuales antes que lo haga la competencia), la soluci&oacute;n consiste en emplear un firewall: un equipo que bloquear&aacute; el tr&aacute;fico entre ambas redes, salvo que dicha informaci&oacute;n se presente por un canal (port) espec&iacute;fico. De ello hablaremos en una columna futura.</P><P>
Sus comentarios y sugerencias son siempre bienvenidos en el e-mail julio(arroba)labvis.unam.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin17.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Guerras del Futuro
</h3><P></P><P>
<B>La Trayectoria</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
En la segunda parte, del libro: &quot;Las Guerras del Futuro&quot;, de Alvin y Heidi Toffler, se exponen las caracter&iacute;sticas de las guerras de la primera y segunda, con respecto de las de la tercera ola. Las condiciones necesarias para la nueva forma de hacer la guerra.</P><P>
El primer enfrentamiento de la tercera ola se libr&oacute; en el Golfo P&eacute;rsico en 1990-1991. El conflicto inici&oacute; el 2 de agosto de 1990, al invadir el ej&eacute;rcito de Irak a Kuwait. La segunda parte de la acci&oacute;n fue en enero de 1991, cuando la coalici&oacute;n internacional de naciones, encabezada por Estados Unidos, oblig&oacute; a los iraqu&iacute;es a retirarse de Kuwait.</P><P>
El objetivo de los aliados desde el primer momento fue aplicar las ideas b&aacute;sicas del &quot;combate aeroterrestre&quot;. Irak se prepar&oacute; para una guerra convencional de la segunda ola, para una destrucci&oacute;n masiva o la &quot;Madre de todas las Batallas&quot;. Nadie sab&iacute;a lo que suceder&iacute;a, ya que la &uacute;ltima experiencia estadunidense en Vietnam, hab&iacute;a sido un fracaso.</P><P>
Despu&eacute;s de la derrota en el sudeste asi&aacute;tico, el ej&eacute;rcito estadunidense realiz&oacute; un gran esfuerzo por reestructurarse, no era el mismo que en Vietnam. En cambio, Saddam Hussein pas&oacute; por alto los cambios registrados en la econom&iacute;a internacional: uso de las computadoras e inform&aacute;tica.</P><P>
Los aliados contaban con una nueva estrategia militar y armas inteligentes como los misiles Tomahawk y las bombas inteligentes, guiadas por l&aacute;ser. Su objetivo fue: &quot;Destruir las instalaciones de mando del enemigo. Privarle de sus comunicaciones para impedir que la informaci&oacute;n fluya en uno u otro sentido por la cadena de mando. Asumir la iniciativa. Atacar la profundidad. Evitar que entren en acci&oacute;n los escalones de apoyo del adversario. Integrar las operaciones a&eacute;reas, terrestres, y mar&iacute;timas. Sincronizar las operaciones combinadas. Rehuir el ataque frontal a los sectores s&oacute;lidos del enemigo. Y sobre todo, saber lo que el adversario hace e impedir que conozca lo que estamos haciendo&quot;.</P><P>
Los primeros blancos fueron: el cuartel general de las Fuerzas A&eacute;reas iraqu&iacute;es, el Centro de los Servicios de Informaci&oacute;n, del Ministerio del Interior, el edifico del Parlamento y del partido Ba'ath.</P><P>
La guerra del golfo modific&oacute; la concepci&oacute;n del frente de batalla. En el frente no se desarrollo la batalla principal. El frente se hallaba en la retaguardia, los flacos, y por encima. Se realizaron ataques a&eacute;reos y terrestres de largo alcance para bloquear e impedir los movimientos de las fuerzas de apoyo del enemigo.</P><P>
En la pr&aacute;ctica se demostr&oacute; el cambio en la manera de realizar la guerra, lo que tiene implicaciones en la organizaci&oacute;n y estructura de los ej&eacute;rcitos de los pa&iacute;ses m&aacute;s adelantados. Hussein perdi&oacute; la guerra, por desconocer las tendencias internacionales de la econom&iacute;a; qued&oacute; atrapado por el pasado y pretender repetir la experiencia de Vietnam.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin18.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Desde el Teclado
</h3><P></P><P>
<B>Chupacabras</P><P></B>
</P><P>
<B>Javier Matuk</P><P></B>
</P><P>
Por estos d&iacute;as ya es com&uacute;n escuchar comentarios sobre el famoso chupacabras en todas partes. En la oficina, en comidas y reuniones de cualquier tipo. &quot;Yo creo que es un extraterrestre&quot;, &quot;eso no existe, es pura fantas&iacute;a&quot; y ahora m&aacute;s recientemente &quot;ya lo dijo Jacobo, sacaron la informaci&oacute;n de la red Internet&quot;.</P><P>
&#161;Aguas! No todo lo que se dice en la red Internet debe ser cierto o bien fundamentado. Pareciera que como es por computadora y por medio de eso &quot;nuevo&quot; que se llama Internet, la informaci&oacute;n debe ser forzosamente una fuente fidedigna y autorizada. Nada m&aacute;s alejado de la realidad. Al contrario de lo que pasa en los medios &quot;establecidos&quot;, en la red se puede encontrar una gran cantidad de informaci&oacute;n que no necesariamente es verdadera o que las fuentes no son conocidas. Una de las ventajas que ofrece ahora el World Wide Web es que cualquier persona puede publicar cualquier informaci&oacute;n. De aqu&iacute; que, por ejemplo, se tenga una p&aacute;gina del chupacabras y que los medios tradicionales usen esta informaci&oacute;n para comentarla o transmitirla al aire.</P><P>
Me conect&eacute; con mi proveedor y comenc&eacute; a buscar el asunto. Despu&eacute;s de varias visitas a los directorios de la red, encontr&eacute; por fin lo que parece ser la p&aacute;gina &quot;oficial&quot; del chupacabras en Internet. Se trata de una p&aacute;gina mantenida por H&eacute;ctor Armstrong Zambrano, alias Tito, de la Universidad de Princeton en Estados Unidos. La direcci&oacute;n es: http:\\www.princeton.edu\accion\chupa.html para los interesados.</P><P>
El contenido de la p&aacute;gina es un buen trabajo de dise&ntilde;o y programaci&oacute;n. La informaci&oacute;n es un conjunto de textos de diversa &iacute;ndole y procedencia, como por ejemplo: &quot;&#191;Qu&eacute; hay de nuevo en la p&aacute;gina?&quot;, &quot;&#191;Qu&eacute; o qui&eacute;n es el chupacabras?&quot; por el propio Tito Armstrong, &quot;Noticias desde M&eacute;xico&quot;, &quot;La verdad acerca del chupacabras (la teor&iacute;a del alien)&quot;, &quot;El chupacabras puede atacarlo, est&eacute; pendiente&quot;, &quot;Expedici&oacute;n a Puerto Rico&quot; y otras cosas m&aacute;s.</P><P>
Por ejemplo, en la p&aacute;gina se presenta la canci&oacute;n del chupacabras, la biograf&iacute;a del cazador puertorrique&ntilde;o del animal, Chemo Soto Mayor (dice la p&aacute;gina que es el Indiana Jones &#161;de Puerto Rico!) Otros temas son la descripci&oacute;n del encuentro que tuvo el se&ntilde;or Marcos Vigil con el animal y para finalizar una lista de ligas con otros &quot;fen&oacute;menos relacionados con Puerto Rico&quot; en donde aparecen &quot;El Yunque&quot;, &quot;El t&uacute;nel de Puerto Rico&quot; y &quot;El tri&aacute;ngulo de las Bermudas&quot;. Para finalizar, el contador de la p&aacute;gina indica que &quot;you are chupacabro number 45234 to access this page&quot;.</P><P>
Hasta aqu&iacute; la p&aacute;gina &quot;oficial&quot; del chupacabras. Ahora bien, es cierto que la red Internet es nueva para muchos, y que a veces podemos caer en el sensacionalismo por encontrar informaci&oacute;n relacionada a alg&uacute;n hecho o suceso en la red, pero de ah&iacute; a tomar esto como una referencia real, hay un mundo de diferencia. Desde la entrada a la p&aacute;gina, hasta la salida, se siente el aire de &quot;entretenimiento&quot; y ciencia ficci&oacute;n. Vaya, cualquier p&aacute;gina que nos diga que somos &quot;el chupacabro 45234 en entrar a esta p&aacute;gina&quot; pierde cualquier esperanza de seriedad y de ser tomada en cuenta como referencia al problema.</P><P>
Pero a&uacute;n hay m&aacute;s. Buscando otras ligas, encontr&eacute; una m&aacute;s en Miami, que ofrece una gran cantidad de objetos a la venta. Lea el siguiente texto, por favor:</P><P>
&quot;&#191;Realidad o fantas&iacute;a? Esta extra&ntilde;a criatura llamada `chupacabras', nativa de Puerto Rico, se ha movido hacia el coraz&oacute;n de la ciudad de Miami. En marzo 11,1996 devast&oacute; los animales en una residencia al oeste de Miami. Esta huella es una copia original de las dejadas en la residencia. Esta primera huella del `chupacabras' es una buena pieza de conversaci&oacute;n. Su autenticidad la verificamos con las fotos tomadas en el lugar. Huella del `Chupacabras': 30 d&oacute;lares tama&ntilde;o de la base: 6 pulgadas env&iacute;o toma 3-4 semanas. En EU a&ntilde;ada 6 d&oacute;lares por gastos de env&iacute;o. Ordenes internacionales a&ntilde;ada 2 d&oacute;lares m&aacute;s el costo de env&iacute;o. Env&iacute;e check o giro postal a PHARAOH PRODUCTION P.O. Box 960771 Miami, Florida. 33296-9998 si tiene alguna pregunta o comentario, E-mail a: o fax (305) 387-6063&quot;.</P><P>
&#191;Qu&eacute; le parece? Usted puede ser el afortunado poseedor de una fotograf&iacute;a con la huella original del chupacabras, &#161;por s&oacute;lo un poco de dinero! Esto ya rebasa cualquier frontera y s&oacute;lo muestra lo bueno que son algunos norteamericanos para hacer dinero r&aacute;pido. Si le interesa, esta es la direcci&oacute;n: http:\\www.web2000.net\waa\pharaoh\</P><P>
Regresando a nuestro M&eacute;xico, el inter&eacute;s de escribir estos textos en Desde el Teclado es recordar que la red Internet nos ha dado muchas oportunidades, nos ha abierto las puertas a una gran cantidad de informaci&oacute;n y, de hecho, el fen&oacute;meno del chupacabras no tendr&iacute;a p&aacute;gina ni podr&iacute;a comprar la foto &quot;oficial&quot; de no ser por el Web. Pero hay que irse con cuidado y siempre que est&eacute; navegando, ubicar perfectamente de qu&eacute; se trata el sitio que est&aacute; visitando y qui&eacute;n lo respalda.</P><P>
Env&iacute;e sus comentarios sobre esta columna por correo electr&oacute;nico a jmatuk(arroba)spin.com.mx o visite la versi&oacute;n electr&oacute;nica en el Web: http:\\spin.com.mx\personales\jmatuk. Si lo prefiere, use el m&eacute;todo de escribir en papel y enviar por correo al Apartado Postal 44-154, 03240 M&eacute;xico, DF.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin19.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>M&aacute;quina Posmoderna
</h3><P></P><P>
<B>* Presidium de HP, Seguridad en Intranet</P><P></B>
<B>* Apple, Ofrece Software por Internet</P><P></B>
<B>* Est&aacute; Presente el Chupacabras en Internet</P><P></B>
</P><P>
<B>ESTEBAN ROMERO HERNANDEZ</P><P></B>
</P><P>
Hoy la Intranet (red privada o ambiente de c&oacute;mputo distribuido) bien podr&iacute;a ser la opci&oacute;n para hacer negocios de una manera segura, para lo cual varias empresas se encuentran trabajando al respecto, una de ellas es Hewwlet Packard que ofrece Presidium, para poder trabajar con seguridad en las HP9000 con HP-UX,o Windows NT 3.51, este software, ayuda al administrador en el control de acceso de trabajo de una manera sencilla ya que &quot; distingue de las soluciones actuales en seguridad de autorizaci&oacute;n, en que &eacute;ste remplaza el c&oacute;digo de programaci&oacute;n customizado implantado en toda aplicaci&oacute;n con un sistema que incluye reglas de negocio &quot;inteligente&quot; -se&ntilde;ala HP- que restringe el acceso a ciertos lugares del cliente\servidor.</P><P>
El programa puede poner l&iacute;mites de acceso, en tiempo y cantidades de dinero por v&iacute;a del software, Informix y otros m&aacute;s.</P><P>
Est&aacute; aplicaci&oacute;n -a&ntilde;ade HP- en un documento, se encuentra en servicio dentro de las instalaciones de un banco alem&aacute;n, dando buenos resultados de confiabilidad.</P><P>
</P><P>
APPLE</P><P>
</P><P>
La empresa de la manzana, cuenta con un kit de aplicaciones para desarrollar en multimedia e Internet, que lleva por nombre Games Sprockets. Las interfaces de programaci&oacute;n, se pueden bajar de Internet de la siguiente direcci&oacute;n: http:\\www.dev.apple.com\games, estas herramientas traen consigo a QuickDraw 3D, que es para mutiplataformas y ayudan al usuario a correr hardware de 3D de aceleraci&oacute;n de una manera sencilla.</P><P>
Este software que es para Mac OS, cuenta con cuatro opciones m&aacute;s, las cuales hacen uso de (interfas para programas de aplicaci&oacute;n) API. La primera es para conectarse a Internet y tener contacto con uno o varios participantes de alg&uacute;n juego y lleva por nombre NetSprocket; la segunda es SoundSprocket que ayuda a trabajan con aplicaciones de sonido est&eacute;reo y en tercera dimensi&oacute;n; la pen&uacute;ltima es la que se refiere a reconocimiento de voz con alta calidad y se llama SpeechSprocket, finalmente se encuentra ImputSprocket, que es un control digital del joystick y unidad de entrada. Las aplicaciones antes mencionadas, trabajan perfectamente con QuickTime, QuikTime VR, QuickTime conferencing y QuickDraw 3D.</P><P>
</P><P>
UN EXTRA&Ntilde;O PERSONAJE</P><P>
</P><P>
La popularidad del chupacabras a sido tal, que ya se ha empezado a comercializarse en playeras, gorras y hasta en una cumbia le hicieron. Ante tal flujo de informaci&oacute;n, nuestro compa&ntilde;ero Juan Paredes &quot;Junior&quot;, llevado por la curiosidad de saber m&aacute;s, acerca de este extra&ntilde;o personaje, se intern&oacute; en la red de redes y haciendo uso de una de las herramientas de b&uacute;squeda como el &quot;yahoo&quot;, logr&oacute; encontrar una p&aacute;gina &quot;home page&quot; dedicada a este personaje, donde se encuentran varios comentarios serios y no tan serios. Si usted tambi&eacute;n cuenta con la curiosidad de ver y saber m&aacute;s del famoso chupacabras, la direcci&oacute;n es la siguiente: http:\\www.princeton.edu\accion\chupa.html</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/fin20.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Fin del Milenio
</h3><P></P><P>
<B>Utilidad y Belleza</P><P></B>
</P><P>
<B>VERONICA GUERRERO MOTHELET</P><P></B>
</P><P>
&quot;La perspectiva y el impulso que llevan las ganancias deber&aacute;n seguir propulsando el mercado a nuevas alturas&quot;, asegur&oacute; la compa&ntilde;&iacute;a de valores de Wall Street, E.F. Hutton, el 19 de octubre de 1987, a pocas horas del infame &quot;lunes negro&quot;.</P><P>
El hecho de que la proyecci&oacute;n de perspectivas en los mercados se considere una ciencia se debe a una cuesti&oacute;n muy pr&aacute;ctica: conocer el siguiente paso del mercado otorga a los inversionistas la ventaja de saber hacia d&oacute;nde dirigirse. La raz&oacute;n de que no siempre (o casi nunca) tales cient&iacute;ficos financieros puedan confirmar positivamente sus predicciones es que, durante muchos a&ntilde;os, &eacute;stos han intentado capturar toda la complejidad de los mercados financieros en modelos matem&aacute;ticos.</P><P>
Ahora es obvio que una comunidad formada por personas no puede comportarse de manera tan r&iacute;gida y ordenada como establecen las matem&aacute;ticas tradicionales. A esta deducci&oacute;n llegaron los especialistas en teor&iacute;a fractal, cuando adem&aacute;s observaron que los movimientos del mercado parecen demostrar la peculiaridad de una autosimilitud.</P><P>
La semana pasada comentamos sobre el fractal &quot;orqu&iacute;dea&quot;, creado por Keith Still para predecir la salida de una multitud de un espacio cerrado; pues bien, este mismo programa &quot;Legion&quot; puede utilizarse para conocer el comportamiento de los &quot;caprichos&quot; del mercado.</P><P>
As&iacute; como en un gran grupo que avanza para salir de un espacio cerrado los movimientos de cada individuo no afectan en mucho al conjunto, de la misma forma las maniobras individuales de compradores y vendedores no influyen en la totalidad del mercado; sin embargo grandes perturbaciones, como las intervenciones de los bancos centrales, pueden actuar como unu gran piedra en un arroyo, modificando el curso de &eacute;ste, y creando as&iacute; un cambio fractal.</P><P>
Al igual que como sucede con la expansi&oacute;n de un incendio en un edificio de departamentos, los individuos tardan en responder ante las malas noticias (aunque muchas veces se trata de fracciones de segundo). Quienes est&aacute;n m&aacute;s cerca del fuego responden primero, pero la multitud en su conjunto requiere de m&aacute;s tiempo para ajustarse.</P><P>
Still descubri&oacute; que al observar las transacciones en d&oacute;lares y yens efectuadas durantees994 y 1995 por medio de sus fractales, pod&iacute;a condensar una especie de orden subyacente en el caos del mercado.</P><P>
De esta forma, y gui&aacute;ndose por una irregularidad en los fractales orqu&iacute;dea, Still pudo anticipar bruscos altibajos en el tipo de cambio entre el yen y el d&oacute;lar (conocidos t&eacute;cnicamente como discontinuidades).</P><P>
Un principio b&aacute;sico de la econom&iacute;a financiera es que resulta imposible, en cualquier mercado que asimile informaci&oacute;n de manera eficaz, predecir el precio futuro de un valor con base en su precio anterior. No obstante, Sitll asegura que siempre se arrastra alguna ineficacia. Por lo tanto, al observar el comportamiento de los fractales orqu&iacute;dea puede ser posible detectar cu&aacute;ndo se producen irregularidades, poco antes de que el mercado comience a reflejar la discontinuidad.</P><P>
Como puede deducirse de lo anterior, los fractales, que tal vez incluso desde antes de su descubrimiento formal ya representaban un elemento para la creaci&oacute;n de arte y belleza, ahora comienzan a revelarnos adem&aacute;s m&uacute;ltiples aplicaciones aun para las cuestiones m&aacute;s &aacute;ridas (pero redituables) de la vida.</P><P>
Si se desea, por medio de Internet, conocer m&aacute;s acerca de esta maravilla, desde cualquiera de sus &oacute;pticas, e incluso intentar la producci&oacute;n matem&aacute;tica de alguno, puede acudirse a las siguientes direcciones: http:\\www.astro.ku.dk\_lars_c\fractal.html o bien http:\\www.vanderbilt.edu</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960513/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Sustenta su Propuesta de Retirar Estatuas de Villa, Angeles y Natera
</h3><P></P><P>
SE&Ntilde;OR Director: Que quede claro que al proponer retirar las estatuas ecuestres de los generales Francisco Villa, Felipe Angeles y P&aacute;nfilo Natera del cerro de La Bufa, guardi&aacute;n de la ciudad de Zacatecas, no es tomar partido en pro o en contra de grupos pol&iacute;ticos del estado. Es afiliarse al partido de la historia, del humanismo, de la defensa del hombre, de la vida y contra la muerte ocasionada por la guerra entre hermanos.</P><P>
Propongo que al retirarse la de Villa sea donada al estado de Durango, la de Angeles al estado de Hidalgo de donde son originarios y la de Natera al lugar de su nacimiento y en &uacute;ltimo caso si la quisieran los habitantes del municipio de La Blanca, hoy P&aacute;nfilo Natera, Zacatecas.</P><P>
Los hechos de sangre atroz que dieron lugar a esas estatuas, ocurrieron como es bien sabido el d&iacute;a 23 de junio de 1914. Francisco Villa, jefe de la Divisi&oacute;n del Norte y sus generales Tom&aacute;s Urbina, jefe de la caballer&iacute;a; Felipe Angeles, jefe de la artiller&iacute;a, y los jefes de brigadas Severiano Ceniceros, Eugenio Aguirre Benavides, Ra&uacute;l Madero, Jos&eacute; Rodr&iacute;guez, Trinidad Rodr&iacute;guez, Maclovio Herrera, Manuel Chao, Mateo Almanza, Toribio Ortega, P&aacute;nfilo Natera, Domingo Arrieta, Calixto Contreras, Santos Ba&ntilde;uelos, Tom&aacute;s Dom&iacute;nguez, Enrique Cervantes, Pedro Caloca, Mart&iacute;n Triana, Jos&eacute; Isabel Robles, Rosal&iacute;o Hern&aacute;ndez y Martiniano Serv&iacute;n.</P><P>
Contra la abierta oposici&oacute;n del jefe del Ej&eacute;rcito Constitucionalista, Venustiano Carranza atac&oacute; la ciudad de Zacatecas, defendida por los generales zacatecanos Luis Medina Barr&oacute;n, Benjam&iacute;n Argumedo, Antonio G. Olea, Lucio Gallardo, Manuel M. Altamirano, Jos&eacute; G. Soberanes, Jacinto Guerra, Antonio Rojas, Juan N. V&aacute;zquez, Jacobo Harootian, Azcona y coronel Pablo de los Santos, quienes dispon&iacute;an de 13 ca&ntilde;ones contra 36 de la artiller&iacute;a villista. Los federales contaban con siete mil hombres y los atacantes eran entre veintitres y veinticinco mil incluyendo la Divisi&oacute;n del Centro. Por el lado de los federales los muertos fueron cerca de cinco mil y por el lado de los villistas superaron esa cantidad y hay quien afirma que llegaron a doce mil. En la batalla, edificios coloniales, casas y comercios quedaron destru&iacute;dos. El ej&eacute;rcito federal estaba integrado por j&oacute;venes cogidos por la leva (alta forzosa). El ej&eacute;rcito villista integrado por campesinos. Ante la atroz carnicer&iacute;a de muertes sin fin, cabe reflexionar si esa destrucci&oacute;n y muerte benefici&oacute; al pueblo o a la patria, si las estatuas levantadas vali&oacute; la pena edificarlas, porque tal parece que son una exaltaci&oacute;n a la muerte entre hermanos, entre inocentes, entre seres llevados al sacrificio sin tener conciencia de porqu&eacute; murieron o mataban. Es un excesivo culto a la personalidad. Mejor hubiera sido levantar un monumento al Soldado Desconocido como se hace en todo el mundo.</P><P>
El veredicto de la historia a&uacute;n no est&aacute; dado. A&uacute;n se discuten figuras de la Revoluci&oacute;n mexicana como Madero, Carranza, Obreg&oacute;n y Calles. Si es de humanos errar es de sabios rectificar. En el sitio de las estatuas opino que debe ser trasladado el Mausoleo de los Hombre Ilustres de Zacatecas.</P><P>
Atentamente.</P><P>
Lic. Alfonso M&eacute;ndez Barraza</P><P>
Guanabana N&#186; 271</P><P>
Col. Nueva Santa Mar&iacute;a</P><P>
C.P. 02800 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Explica el Funcionamiento de la Verificaci&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: La presente tiene por objeto dar respuesta a las inquietudes vertidas el d&iacute;a lunes 29 de abril por el diputado Oscar Cant&oacute;n Zetina con respecto al Programa de Verificaci&oacute;n Vehicular publicadas en el diario que dirige.</P><P>
Con mucho gusto exponemos nuevamente ante la opini&oacute;n p&uacute;blica el funcionamiento del Programa de Verificaci&oacute;n Vehicular y agradecemos de antemano el espacio que se sirva otorgar a este documento.</P><P>
El nuevo Programa de Verificaci&oacute;n Vehicular del Departamento del Distrito Federal est&aacute; dise&ntilde;ado de manera conjunta con la Comisi&oacute;n de Ecolog&iacute;a de la Asamblea Legislativa del Distrito Federal y en coordinaci&oacute;n con el gobierno del estado de M&eacute;xico. A diferencia de los a&ntilde;os anteriores, en este a&ntilde;o se han separado de manera definitiva las actividades mec&aacute;nicas de las de verificaci&oacute;n vehicular, cancel&aacute;ndose la totalidad de las autorizaciones con que ven&iacute;an operando talleres mec&aacute;nicos.</P><P>
Con esta separaci&oacute;n se profesionaliza la actividad de verificaci&oacute;n vehicular, a realizarse ahora por empresas que tengan la capacidad financiera, organizacional y tecnol&oacute;gica para asegurar la aplicaci&oacute;n estricta de la normatividad ambiental en la materia. Los nuevos VerifiCentros cuentan con un Programa de Aseguramiento de Calidad que incluye la apertura total de informaci&oacute;n, grabaci&oacute;n en video de las actividades del centro, aforo de entradas y salidas de veh&iacute;culos, conexi&oacute;n en red de los analizadores de gases y conexi&oacute;n v&iacute;a modem al Centro de C&oacute;mputo de la Secretar&iacute;a del Medio Ambiente.</P><P>
Bajo esta modalidad de operaci&oacute;n se pretende erradicar progresivamente y de manera acelerada la corrupci&oacute;n que exist&iacute;a en todas las modalidades de centros de verificaci&oacute;n anteriores. Para ello, el a&ntilde;o pasado se inici&oacute; una reestructuraci&oacute;n de la direcci&oacute;n general de Prevenci&oacute;n y Control de la Contaminaci&oacute;n que administra el programa, removi&eacute;ndose de sus cargos a m&aacute;s de 160 funcionarios involucrados directa o indirectamente en actos de corrupci&oacute;n. Asimismo, se trabajaron las especificaciones t&eacute;cnicas de los equipos de vigilancia de los Verificentros y se desarroll&oacute; una nueva imagen, as&iacute; como normas m&aacute;s estrictas de verificaci&oacute;n en coordinaci&oacute;n con el Instituto Nacional de Ecolog&iacute;a.</P><P>
Los 26 Verificentros que operan en el Distrito Federal fueron aprobados a trav&eacute;s de cuatro convocatoria p&uacute;blicas. La primera se realiz&oacute; en mayo de 1992, a trav&eacute;s de la que se autorizaron 20 Macrocentros; la segunda fue publicada en noviembre de 1993 para autorizar 6 Centros Especializados (cabe mencionar que dos Centros Especializados no se han transformado a&uacute;n en Verificentros motivo por el que actualmente no operan); en la tercera que se realiz&oacute; en julio de 1995, ya en la presente administraci&oacute;n, dio como resultados la autorizaci&oacute;n de los primeros 4 VerifiCentros. La cuarta convocatoria, segunda bajo esta administraci&oacute;n se llev&oacute; a cabo a principios de a&ntilde;o y el fallo otorgado por el comit&eacute; de evaluaci&oacute;n el 14 de febrero fue para ocho nuevos Verificentros, mismos que entrar&aacute;n en operaci&oacute;n entre mayo y junio pr&oacute;ximos.</P><P>
En estas &uacute;ltimas convocatorias, y por primera vez en este tipo de concursos, el Comit&eacute; de Evaluaci&oacute;n qued&oacute; constituido por un representante de Concam&iacute;n (ingeniero Ra&uacute;l Tornel), uno de la C&aacute;mara</P><P>
Nacional de Industriales Ecol&oacute;gicos (Conieco, ingeniero Carlos Sandoval), el subdirector de Legalidad del DDF (licenciado Ra&uacute;l Arau), el director de Gesti&oacute;n de la Calidad del Aire (ingeniera Sandra Herrera) y un observador de la Contralor&iacute;a del DDF (licenciada Teresa Varela).</P><P>
Este esquema de trabajo se aplic&oacute; tambi&eacute;n en la segunda convocatoria para Verificentros publicada el 18 de diciembre del a&ntilde;o pasado, cuyos resultados se dieron a conocer el 14 de febrero. En este caso los miembros del Comit&eacute; de Evaluaci&oacute;n fueron, un representante de la Canacintra (licenciado V&iacute;ctor Luna), otro de la Coparmex (ingeniero H&eacute;ctor Sep&uacute;lveda), un investigador de la Universidad Aut&oacute;noma Metropolitana (ingeniero Abelardo Gonz&aacute;lez) el subdirector de Legalidad del DDF, el director de Gesti&oacute;n de la Calidad del</P><P>
Aire y un observador de la Contralor&iacute;a General del DDF.</P><P>
Como se puede observar para el otorgamiento de las nuevas autorizaciones de Verificentros, en esta administraci&oacute;n se ha procedido con la m&aacute;s absoluta transparencia y legalidad, garantiz&aacute;ndolo as&iacute; las instituciones citadas.</P><P>
Cabe mencionar adem&aacute;s que los ocho Verificentros fueron otorgados a quienes anteriormente ten&iacute;an centro-taller y estuvieron interesados en trabajar en este nuevo sistema.</P><P>
En varias denuncias se sugiere un &quot;virtual monopolio&quot; en el programa, lo que es falso y lo demuestra lo expresado anteriormente, as&iacute; como la siguiente tabla donde se indica la existencia de 19 empresas distintas constitu&iacute;das por distintos grupos empresariales para operar los 26 VerifiCentros hasta ahora en funcionamiento, m&aacute;s los ocho que est&aacute;n pr&oacute;ximos a abrir. Como tambi&eacute;n se observar&aacute; en la misma tabla 23 de estos centros de verificaci&oacute;n fueron autorizados antes de que el licenciado Oscar Villarreal fuera designado como jefe del Departamento del Distrito Federal.</P><P>
EMPRESAS OPERADORAS DE VERIFICENTROS</P><P>
Empresa                      Fecha de           Verificentros</P><P>
                            Autorizaci&oacute;n           que operan</P><P>
Control Atmosf&eacute;rico</P><P>
de M&eacute;xico, S.A. de C.V.       Dic-92                  6</P><P>
MAC 1-2-3-4, S.A. de C.V.     Dic-92                  4</P><P>
Automotriz Marsa, S.A.</P><P>
de C.V.                       Dic-92                  4</P><P>
Distribuidora Havre, S.A.</P><P>
de C.V.                       Dic-92                  3</P><P>
>Verificaci&oacute;n y Diagn&oacute;stico</P><P>
Automotriz, S.A. de C.V.      Feb-93                  2</P><P>
Control Ambiental Integral,</P><P>
S.A. de C.V.                  Dic-92                  1</P><P>
Arte Automotriz, S. de R.L.</P><P>
de C.V.                       Ene-95                  1</P><P>
Serv. de Medici&oacute;n Organizada</P><P>
de Gases S.A. de C.V.         Mzo-94                  1</P><P>
Sistemas de Inyecci&oacute;n Diesel,</P><P>
S.A. de C.V.                  Mzo-94                  1</P><P>
Serv. de Verificaci&oacute;n Express</P><P>
VEICA, S.A. de C.V.           Dic-95                  1</P><P>
Din&aacute;mica en Equipo Industrial,</P><P>
S.A. de C.V.                  Mzo-94                  1</P><P>
Grupo Automotriz Diamante,</P><P>
S.A. de C.V.                  Mzo-94                  1</P><P>
                    SUBTOTAL                          26</P><P>
Centro Vehicular de M&eacute;xico,</P><P>
S.A. de C.V.                  por iniciar             1</P><P>
Serv. de Medici&oacute;n Organizada</P><P>
de Gases, S.A. de C.V.        por iniciar             1</P><P>
Verificentro El Rosario,</P><P>
S.A. de C.V.                  por iniciar             1</P><P>
Diagn&oacute;stico de Prevenci&oacute;n</P><P>
Ambiental, S.A. de C.V.       por iniciar             1</P><P>
Verificentro Pedregal,</P><P>
S.A. de C.V.                  por iniciar             1</P><P>
Verificaci&oacute;n Ecol&oacute;gica,</P><P>
S.A. de C.V.                  por iniciar             1</P><P>
Centro de Verificaci&oacute;n</P><P>
Integral, S.A. de C.V.        por iniciar             1</P><P>
Verificaci&oacute;n de M&eacute;xico</P><P>
S.A. de C.V.                  por iniciar             1</P><P>
                SUBTOTAL                              8</P><P>
                   TOTAL                              34</P><P>
</P><P>
Cabe recordar que la mayor&iacute;a de los centros-taller fueron autorizados entre 1989 y 1992 sin que se realizara convocatoria previa y se otorgaron sin especificar condiciones de operaci&oacute;n o plazos establecidos.</P><P>
Las asociaciones de ex centros de verificaci&oacute;n tambi&eacute;n mencionan cifras falsas sobre el efecto del retiro de las autorizaciones de los talleres mec&aacute;nicos, que seg&uacute;n ellos &quot;gener&oacute; el desempleo de 5 mil personas al eliminarse 500 talleres&quot;. Es importante aclarar que no se cerr&oacute; ning&uacute;n taller mec&aacute;nico, &eacute;stos siguen operando, y que el m&aacute;ximo de t&eacute;cnicos verificadores registrados en el programa fue de 650, muchos de ellos mec&aacute;nicos del mismo taller, que no tendr&iacute;an por qu&eacute; quedarse sin empleo si el taller tuviera una clientela establecida, que no dependiera del &quot;gancho&quot; de la calcoman&iacute;a de verificaci&oacute;n. Por el contrario, se calcula que el tener una verificaci&oacute;n vehicular adecuada genera tres veces m&aacute;s empleo entre los talleres mec&aacute;nicos, o sea en la totalidad de los m&aacute;s de 4,500 talleres del Distrito Federal y no s&oacute;lo en el grupo de 600 que ten&iacute;an la autorizaci&oacute;n de la verificaci&oacute;n.</P><P>
Hasta el momento, el porcentaje de rechazos en los Verificentros es de 23% como m&aacute;ximo (a diferencia del 9% registrado en los centros-taller el a&ntilde;o pasado, siendo un efecto de una normatividad m&aacute;s estricta y la realizaci&oacute;n de una verificaci&oacute;n verdadera.</P><P>
En espera de lo antes expuesto pueda aclarar confusiones e informaci&oacute;n manejada deliberadamente en forma equivocada, agradezco de antemano sus atenciones y quedo de usted como seguro servidor.</P><P>
Atentamente</P><P>
&quot;Sufragio Efectivo. No Reelecci&oacute;n&quot;</P><P>
Ing. Sandra Denisse Herrera Flores</P><P>
Directora de Gesti&oacute;n de la Calidad del Aire</P><P>
c.c.p.Dr. Eduardo Palazuelos Rend&oacute;n,</P><P>
Srio. de Medio Ambiente del DF.</P><P>
Dip. Oscar Cant&oacute;n Zetina,</P><P>
Pte. de la Comisi&oacute;n de Ecolog&iacute;a de la LVI Legislatura</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Asegura que un Naturista Cura las Cataratas
</h3><P></P><P>
SE&Ntilde;OR Director: Al leer en su peri&oacute;dico del d&iacute;a 28 de abril del presente a&ntilde;o la inconformidad de la C. Lilia Naveda, en la que su se&ntilde;or padre fue intervenido de la vista y qued&oacute; mal de la misma, me permito comunicarle lo siguiente:</P><P>
En lo personal mi madre padec&iacute;a de cataratas desde hac&iacute;a 4 a&ntilde;os y no se quer&iacute;a operar ante el temor de quedar mal o ciega.</P><P>
En lo personal me cur&eacute; con un naturista de colitis, y consult&eacute; al mismo naturista por la enfermedad de mi madre y la cur&oacute; sin necesidad de operaci&oacute;n, en un promedio de 4 meses siguiendo las indicaciones del tratamiento por &eacute;l recomendado. Hasta esta fecha mi madre ve perfectamente y jam&aacute;s ha tenido problemas de su vista.</P><P>
Le ped&iacute; al naturista si ten&iacute;a casos curados del mismo problema para enviarlos a ustedes y amablemente me proporcion&oacute; varios de los pacientes curados, en donde anexo los ultrasonidos certificando dichas curaciones.</P><P>
Se&ntilde;or Director, dicho naturista cura sin necesidad de operaci&oacute;n la catarata, carnosidad y glaucoma; como yo, varias personas pueden evitar esa operaci&oacute;n y quedar mal de por vida.</P><P>
Los datos del naturista son: Naturista Ernesto N&aacute;poles Casta&ntilde;eda, calle Juan Ruiz de Alarc&oacute;n n&uacute;mero 104, Col. Tezontepec, Cuernavaca, Morelos, Tel&eacute;fono 13-27-11.</P><P>
Esperando se sirvan atender la presente, me despido como su atenta y segura servidora.</P><P>
Atentamente.</P><P>
Mar&iacute;a Olvera Real,</P><P>
Calle Miguel Hidalgo No. 10,</P><P>
Col. Constituci&oacute;n,</P><P>
Cuernavaca, Morelos.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Proceso Electoral Viciado en Huejotzingo: MLD
</h3><P></P><P>
SE&Ntilde;OR Director: los suscritos le agradeceremos la publicaci&oacute;n de la carta dirigida al Presidente de la Rep&uacute;blica, Ernesto Zedillo; al secretario de Gobernaci&oacute;n, Emilio Chuayffet; a los presidentes de los partidos pol&iacute;ticos nacionales, y a la opini&oacute;n p&uacute;blica:</P><P>
Ante las flagrantes irregularidades que se presentaron en los comicios de Huejotzingo, Puebla, Mujeres en Lucha por la Democracia, A.C., desea, en primer t&eacute;rmino, hacer patente su solidaridad con la ciudadan&iacute;a de ese municipio por considerar que un proceso electoral viciado constituye en s&iacute; mismo un acto de despojo del leg&iacute;timo derecho que tiene la ciudadan&iacute;a de elegir a sus gobernantes. En tal sentido y por considerar que no puede haber democracia sin elecciones libres, transparentes e imparciales, sea quien sea el partido o candidato afectado, MLD reitera una vez m&aacute;s su rechazo categ&oacute;rico a este tipo de situaciones.</P><P>
En tal contexto, hacemos un en&eacute;rgico llamado al gobierno federal y a su partido para que desistan de solapar hechos de esta naturaleza que en nada contribuyen a impulsar la reforma pol&iacute;tica que la naci&oacute;n demanda. De igual modo, hacemos un llamado a los partidos opositores para que, sin ambages y al margen de intereses espec&iacute;ficos y coyunturales, hagan causa permanente y com&uacute;n por la democracia, justicia y la legalidad.</P><P>
Huejotzingo no es el &uacute;nico caso que hiere la conciencia nacional. En el pasado hubo fraudes electorales de mayor envergadura. En el presente, Tabasco, Guerrero y Chiapas representan la avanzada de la injusticia y el agravio. En consecuencia, esperar&iacute;amos de los partidos pol&iacute;ticos, todos, mayor congruencia y compromiso con las causas de la naci&oacute;n y no s&oacute;lo con sus intereses en tanto actores pol&iacute;ticos.</P><P>
Por la mesa directiva del MLD:</P><P>
Patricia Bracho y Soto Ruiz, Ma.</P><P>
Eugenia L&oacute;pez Brun, Ana Lilia C.</P><P>
de Le&oacute;n, Alma G&oacute;mez C.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>&quot;Vemos con Temor la Condena a Elorriaga&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: El grupo Comunicadores por la Democracia une su protesta a la de la sociedad civil de M&eacute;xico y del extranjero, y manifiesta su rechazo y su m&aacute;s profunda preocupaci&oacute;n ante la condena a 13 a&ntilde;os de prisi&oacute;n impuesta contra el compa&ntilde;ero comunicador Javier Elorriaga Berdegu&eacute;, acusado de terrorismo, conspiraci&oacute;n y rebeli&oacute;n, delitos supuestamente cometidos como dirigente del EZLN.</P><P>
A nuestro juicio, la evidencia presentada solamente demuestra que Elorriaga es simpatizante del EZLN y que comparte su inconformidad ante las injusticias que afectan a los dirigentes, los que con una sola excepci&oacute;n, son ind&iacute;genas de esa entidad y no ser&iacute;a l&oacute;gico que negase ese hecho si fuera verdad.</P><P>
Vemos con temor que la condena puede interpretarse como una advertencia amenazante contra intelectuales y comunicadores que opten por manifestar p&uacute;blicamente su apoyo a las causas del EZLN, y hacerles saber as&iacute; que nadie est&aacute; libre de represalias ciegas y sin fundamento, movidas s&oacute;lo por el odio de aquellos que prefieren una soluci&oacute;n violenta y autoritaria al problema de Chiapas.</P><P>
Exigimos, por lo tanto, la inmediata liberaci&oacute;n de Javier Elorriaga, de Sebasti&aacute;n Entzin y de los 18 detenidos acusados de ser miembros del EZLN, as&iacute; como el cese de este tipo de represalias y agresiones seudojur&iacute;dicas contra disidentes pol&iacute;ticos en M&eacute;xico.</P><P>
Atentamente.</P><P>
Mario M&eacute;ndez Acosta</P><P>
y 10 firmas m&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960513/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>En Peligro, 2 Millones de Cabezas de Ganado por la Sequ&iacute;a
</h3><P></P><P>
<B>Reducir&iacute;a 15% la Producci&oacute;n de Carne: Vizcarra</P><P></B>
</P><P>
<B>* T&eacute;trica, la Situaci&oacute;n en el Sector Agropecuario; no hay Financiamiento</P><P></B>
<B>* Panorama Desolador en Todo el Pa&iacute;s, no S&oacute;lo en la Zona Norte, Dice</P><P></B>
</P><P>
La intensa sequ&iacute;a que se registra en el norte del pa&iacute;s y la falta de financiamiento podr&iacute;an provocar que en 1996 se pierdan aproximadamente dos millones de cabezas de ganado. Asimismo, se podr&iacute;a presentar una reducci&oacute;n de 15 por ciento en la producci&oacute;n nacional de carne y la desaparici&oacute;n de 50 por ciento de empresas engordadoras, as&iacute; como de sus inventarios a finales de a&ntilde;o, afirm&oacute; Jes&uacute;s Vizcarra, presidente de la Asociaci&oacute;n Mexicana de Engordadores de Ganado, perteneciente al Consejo Nacional Agropecuario (CNA).</P><P>
Por lo tanto, asever&oacute;, la situaci&oacute;n en el sector pecuario es dif&iacute;cil y &quot;t&eacute;trica&quot;. Tanto la industria como la producci&oacute;n ganadera est&aacute;n atravesando por enormes dificultades.</P><P>
Entrevistado en el aeropuerto capitalino, insisti&oacute; en que actualmente los ganaderos est&aacute;n pasando por un &quot;situaci&oacute;n dram&aacute;tica por la sequ&iacute;a en el noroeste del territorio nacional, la cual provocar&aacute; una reducci&oacute;n sustancial del hato ganadero. &quot;Hay des&aacute;nimo y se puede desacelerar esta actividad productiva por la problem&aacute;tica financiera de la naci&oacute;n y la falta de alimentaci&oacute;n&quot;.</P><P>
Otro caso es el de Chiapas, dijo, donde existe un alto riesgo de que la tercera parte del hato ganadero de la entidad se vaya, debido en gran parte al conflicto armado.</P><P>
Ante este panorama tan desolador en todo el pa&iacute;s, coment&oacute;, se est&aacute; analizando c&oacute;mo trasladar el ganado de las zonas secas o de estiaje a regiones donde hay pastos y no se mueran los animales.</P><P>
Se tiene, indic&oacute;, un inventario de aproximadamente 25 millones de cabezas, de las cuales 40 por ciento se sit&uacute;a en el norte del pa&iacute;s y 60 por ciento en el sur. &quot;De esta manera, entre 10 y 11 millones de cabezas est&aacute;n en el norte, pero debido a la sequ&iacute;a y a la falta de financiamiento se podr&iacute;a reducir en 20 por ciento este n&uacute;mero de reses&quot;, puntualiz&oacute;.</P><P>
Adem&aacute;s, explic&oacute;, en el exterior se est&aacute;n vendiendo animales con bajo peso. Por el momento, agreg&oacute;, no hay rentabilidad en la exportaci&oacute;n porque los precios en el mercado internacional est&aacute;n bajos en 20 por ciento y comparados con los de hace cuatro a&ntilde;os significa una merma de 50 por ciento; &quot;350 millones de d&oacute;lares actualmente, cuando antes se pod&iacute;an obtener entre 500 y 600 millones&quot;, precis&oacute;.</P><P>
Jes&uacute;s Vizcarra se&ntilde;al&oacute; tambi&eacute;n que la producci&oacute;n nacional es de un mill&oacute;n 200 mil toneladas de carne, que es el consumo nacional, pero hay que reducirle 15 por ciento, es decir, un mill&oacute;n 50 mil toneladas, que es lo que se est&aacute; produciendo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>La Sentencia a Elorriaga no Favorece el Di&aacute;logo en Chiapas: Cocopa-Conai
</h3><P></P><P>
<B>Esfuerzo Para Evitar una Escalada de la Tensi&oacute;n Gobierno-EZLN</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Los integrantes de las Comisiones de Concordia y Pacificaci&oacute;n y Nacional de Intermediaci&oacute;n (Cocopa) y (Conai), expresaron anoche su preocupaci&oacute;n por la forma en que, sin llegar a la ruptura, se ha afectado el proceso de di&aacute;logo entre el Gobierno Federal y el EZLN. Se har&aacute;n esfuerzos conjuntos para evitar una escalada en la tensi&oacute;n y el EZLN expresa su reconocimiento a la Cocopa por su tarea en ese sentido.</P><P>
El senador Oscar L&oacute;pez Velarde y el diputado Juan Guerra, por separado, anunciaron que hoy lunes se reunir&aacute;n don el secretario de Gobernaci&oacute;n, Emilio Chuayffet. Est&aacute; pendiente la reuni&oacute;n con el EZLN, que se llevar&aacute; a cabo en los pr&oacute;ximos d&iacute;as.</P><P>
La sentencia dictada a Javier Elorriaga y Sebasti&aacute;n Entzin junto con otros acontecimientos recientes, consideraron diputados y senadores integrantes de la Cocopa y los miembros de la Conai, encabezados por monse&ntilde;or Samuel Ruiz Garc&iacute;a, no han favorecido las condiciones pol&iacute;ticas necesarias para que el di&aacute;logo avance.</P><P>
Despues de m&aacute;s de cuatro horas de negociaciones en la sede de la Cocopa, Ruiz Garc&iacute;a ley&oacute; un comunicado en el que se destaca que en los &uacute;ltimos d&iacute;as y en particular despu&eacute;s de su reuni&oacute;n con la dirigencia del EZLN, la Cocopa ha venido realizando diversas gestiones para enfrentar la presente situaci&oacute;n.</P><P>
Por su parte, en improvisada conferencia de prensa, el senador Heberto Castillo dijo que no regresar&aacute; a la Comisi&oacute;n de Concordia para la Pacificaci&oacute;n (Cocopa) mientras no se otorgue la libertad a Javier Elorriaga y de Sebasti&aacute;n Entzin.</P><P>
Juan Guerra, diputado del PRD, consider&oacute; dif&iacute;cil la situaci&oacute;n y expres&oacute; que los puntos concretados con los representantes de la Conai, ser&aacute;n expuestos al secretario de Gobernaci&oacute;n. Una propuesta concreta ser&iacute;a la reclasificaci&oacute;n del delito de terrorismo para poder encontrar un camino que lleve a la liberaci&oacute;n de Elorriaga y Entzin.</P><P>
El documento le&iacute;do por Ruiz Garc&iacute;a destaca que el viernes pasado, la Conai transmiti&oacute; un mensaje dirigido a la Cocopa en el que el EZLN valora positivamente sus esfuerzos y le manifiesta la necesidad de posponer un nuevo encuentro en virtud de las condiciones imperantes. La Cocopa queda en espera de su encuentro con el EZLN en los pr&oacute;ximos d&iacute;as.</P><P>
La Cocopa y la Conai, concluye, redoblar&aacute;n sus esfuerzos, sus gestiones y sus buenos oficios, con el objeto de evitar una escalada en la tensi&oacute;n que se ha generado y con el objeto de restablecer, a la brevedad posible, las condiciones del di&aacute;logo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Gran Potencial de Tabasco en el Sector Industrial, Asegura Herminio Blanco M.
</h3><P></P><P>
<B>JUAN JOSE PADILLA, corresponsal</P><P></B>
</P><P>
VILLAHERMOSA, Tab., 12 de mayo.- Tabasco no s&oacute;lo tiene grandes potenciales en cuanto a ganader&iacute;a y agricultura, sino tambi&eacute;n en el sector industrial, donde los grandes proyectos de infraestructura como puertos, ferrocarriles y carreteras pueden darle un gran incentivo a su crecimiento, para lo cual ya se trabaja con el gobierno del estado, afirm&oacute; hoy aqu&iacute; el secretario de Comercio y Fomento Industrial, Herminio Blanco Mendoza.</P><P>
Tras presidir con el gobernador Roberto Madrazo Pintado la inauguraci&oacute;n de la Feria de Tabasco, en representaci&oacute;n del Presidente Ernesto Zedillo, y efectuarse la firma del Convenio de Coordinaci&oacute;n para el Fortalecimiento y Expansi&oacute;n del Servicio Estatal de Informaci&oacute;n de Mercados, se&ntilde;al&oacute; que la diversificaci&oacute;n productiva del estado le permitir&aacute; crecer y tener una generaci&oacute;n estable de empleos.</P><P>
Agreg&oacute; que la Secofi colabora con Tabasco en apoyo a sus proyectos, en el contexto del programa de pol&iacute;tica industrial y comercio exterior, as&iacute; como de la nueva Ley de Fomento Econ&oacute;mico Estatal, para apoyar a las industrias de gran potencial, como lo son la forestal y del az&uacute;car.</P><P>
&quot;Continuaremos en los meses y a&ntilde;os por venir trabajando con ustedes, para as&iacute; hacer una realidad lo que todos queremos, que es una econom&iacute;a fortalecida, una econom&iacute;a m&aacute;s diversificada y una econom&iacute;a que pueda generar m&aacute;s empleos en Tabasco&quot;, manifest&oacute;.</P><P>
Por su parte, Madrazo Pintado expres&oacute; que su gobierno est&aacute; empe&ntilde;ado en construir un nuevo Tabasco, por lo cual se han fijado como metas prioritarias la reactivaci&oacute;n de la econom&iacute;a y la renovaci&oacute;n del aparato productivo; &quot;para ello hemos impulsado una pol&iacute;tica econ&oacute;mica que privilegia la generaci&oacute;n de empleos productivos, promueve las inversiones for&aacute;neas y estimula los negocios que se efect&uacute;an con otras entidades de la Rep&uacute;blica y con otros pa&iacute;ses&quot;.</P><P>
Asever&oacute; que el estado siempre ha sentido el apoyo del Gobierno Federal para el impulso de los planes, pol&iacute;ticas y programas que los tabasque&ntilde;os han dise&ntilde;ado conjuntamente para fortalecer el estado de Derecho, reactivar la econom&iacute;a y garantizar que los habitantes de Tabasco tengan una vida digna y un futuro con mayor progreso.</P><P>
A&ntilde;adi&oacute; que hace algunas semanas el Congreso del estado aprob&oacute; la Ley de Fomento Econ&oacute;mico, &quot;que es el principal instrumento de pol&iacute;tica econ&oacute;mica que habr&aacute; de permitirnos asegurar a quienes invierten en Tabasco, su seguridad jur&iacute;dica, est&iacute;mulos fiscales atractivos y corresponsabilidad del gobierno en la creaci&oacute;n de condiciones favorables para los nuevos negocios que se pretenden realizar en la entidad&quot;.</P><P>
La firma del convenio para el intercambio de informaci&oacute;n de mercados, dijo, permitir&aacute; consolidar las acciones realizadas en el &aacute;mbito institucional para apoyar a los productores y pescadores, y a la vez colocar sus mercanc&iacute;as de manera ventajosa en los mercados agropecuarios y pesqueros de todo el pa&iacute;s.</P><P>
El convenio, explic&oacute;, satisface dos inquietudes recogidas de los sectores productivo y empresarial, &quot;primero, porque hace realidad nuestro compromiso de facilitarle a los actores econ&oacute;micos un centro de informaci&oacute;n confiable en materia de mercados y, en segundo t&eacute;rmino, apuntala las acciones de fomento econ&oacute;mico y el dise&ntilde;o de pol&iacute;ticas de abasto para la entidad, al sistematizar elementos valiosos para la planeaci&oacute;n de la producci&oacute;n en el estado&quot;.</P><P>
Al t&eacute;rmino del acto, ambos funcionarios realizaron un recorrido por diversos puntos del parque La Choca, sede de la Feria Tabasco '96, donde Blanco Mendoza anunci&oacute; la inauguraci&oacute;n del vuelo Houston-M&eacute;xico-Villahermosa, que operar&aacute; la l&iacute;nea Aerom&eacute;xico para enlazar a las capitales petroleras de Estados Unidos y M&eacute;xico, en la Cuenca del Golfo.</P><P>
El enlace a&eacute;reo, puntualiz&oacute; el gobernador Madrazo Pintado, surgi&oacute; luego de conversaciones con su contraparte texano, George Bush Jr., con quien ha tenido contacto permanente desde la celebraci&oacute;n de la Primera Conferencia de Gobernadores del Golfo, realizada en mayo de 1995.</P><P>
Tabasco, continu&oacute; el mandatario local, empieza a ser un lugar interesante para los inversionistas por la existencia de una pol&iacute;tica de promoci&oacute;n integral y agresiva.</P><P>
&quot;Con el pr&oacute;ximo vuelo, los beneficios se ampliar&aacute;n a la industria petrolera, pues en el puerto texano se asientan importantes industrias relacionadas con la petroqu&iacute;mica, una refiner&iacute;a, un importante centro aeroespacial y un hospital de cancerolog&iacute;a&quot;, expres&oacute;.</P><P>
Finalmente, el secretario de Comercio y Fomento Industrial, entrevistado en torno del nuevo Programa de Pol&iacute;tica Industrial, coment&oacute; que &eacute;ste fue desarrollado a trav&eacute;s de largos meses de consulta y estudio sobre la realidad nacional e internacional de M&eacute;xico y es el resultado de un consenso entre los sectores productivos y el gobierno.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>La Cartera Vencida, Principal Problema Para Salir de la Crisis: Ernesto Navarro
</h3><P></P><P>
<B>Reactivar la Econom&iacute;a Requiere una Revisi&oacute;n al Ejercicio Presupuestal</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Es necesario hacer ajustes en la pol&iacute;tica econ&oacute;mica y revisar el ejercicio presupuestal para reactivar la econom&iacute;a, porque la cartera vencida, calculada en por lo menos 300 mil millones de pesos, se mantiene como el principal problema para salir de la crisis, afirm&oacute; Ernesto Navarro (PRD), presidente de la Comisi&oacute;n de Instituciones de Cr&eacute;dito del Senado de la Rep&uacute;blica.</P><P>
De acuerdo con los informes que tienen los miembros de la Comisi&oacute;n Especial de la C&aacute;mara alta, hay casi un mill&oacute;n de asuntos en litigio y se puede pensar que tres millones m&aacute;s entrar&aacute;n en problemas judiciales, si no hay un cambio en la pol&iacute;tica econ&oacute;mica que permita la creaci&oacute;n de nuevas fuentes de empleo y la restituci&oacute;n del poder adquisitivo.</P><P>
Dijo que la Comisi&oacute;n Especial para analizar el d&eacute;bito interno de empresas y particulares llevar&aacute; a cabo reuniones con funcionarios de Hacienda, el Gabinete Econ&oacute;mico en general y con el gobernador del Banco de M&eacute;xico, y destac&oacute; que es urgente que fluya financiamiento en condiciones adecuadas para el sector productivo.</P><P>
Navarro manifest&oacute; que el campo, la peque&ntilde;a empresa y el comercio, que dan estabilidad y trabajo a por lo menos 85 por ciento de la poblaci&oacute;n econ&oacute;micamente activa, requieren de apoyo crediticio, pero no en las condiciones actuales. Es necesario avanzar en la soluci&oacute;n de las carteras vencidas que tambi&eacute;n agobian a la banca.</P><P>
Hizo ver que los senadores que integran la Comisi&oacute;n Especial buscar&aacute;n tambi&eacute;n una entrevista con el Presidente Ernesto Zedillo para conocer si el ejercicio del Presupuesto Federal avanza por el camino correcto. Podr&iacute;an reconsiderarse algunos rubros que, de acuerdo con el sector privado, no son los adecuados.</P><P>
El problema de fondo, agreg&oacute;, es el que representan la cartera vencida a nivel nacional. Ahora ya no hay duda de que el sistema de pagos mexicano est&aacute; en riesgo. La mayor&iacute;a de los deudores no tienen capacidad para enfrentar sus obligaciones con las instituciones y ello ha provocado que 45 por ciento de la cartera crediticia, se encuentre en problemas.</P><P>
El legislador del PRD por el estado de Nayarit consider&oacute; necesario un cambio. No podemos, recalc&oacute;, seguir por el mismo sendero sobre todo en el tratamiento de la cartera vencida, porque m&aacute;s temprano que tarde las instituciones crediticias entrar&aacute;n en una situaci&oacute;n dif&iacute;cil que ni con el apoyo del Fondo Bancario de Protecci&oacute;n podr&aacute;n resolver.</P><P>
Es el momento de hacer ajustes, precis&oacute; Navarro. Se deben, puntualiz&oacute;, buscar resultados concretos para lograr un verdadero financiamiento al aparato productivo nacional, a fin de que las empresas no contin&uacute;en en la ruta del cierre masivo.</P><P>
Advirti&oacute; que si no hay correctivos efectivos, el problema financiero a nivel nacional se recrudecer&aacute; y se reflejar&aacute; con mayor dureza en el bolsillo de los mexicanos. Eso es evidente y por eso es urgente hacer los cambios que sean necesarios en materia econ&oacute;mica, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>De las Grandes Empresas, S&oacute;lo una de Cada Tres Realiza Investigaci&oacute;n: Conacyt
</h3><P></P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
De las 500 empresas m&aacute;s grandes del pa&iacute;s, s&oacute;lo una de cada tres efect&uacute;a investigaci&oacute;n y desarrollo experimental, mientras que en el universo de las empresas medianas y peque&ntilde;as es urgente la ayuda p plica para enfrentar las graves carencias en el campo de adquisici&oacute;n de conocimientos aplicables a la producci&oacute;n, sobre todo en el interior del pa&iacute;s, ya que la actividad cient&iacute;fica y tecnol&oacute;gica se concentra en el Distrito Federal, donde trabajan 55.6 por ciento de los investigadores que pertenecen al Sistema Nacional de Investigadores, seg&uacute;n el diagn&oacute;stico a nivel nacional presentado este a&ntilde;o por el Conacyt.</P><P>
El Consejo Nacional de Ciencia y Tecnolog&iacute;a se&ntilde;ala, con base en una encuesta del INEGI, que las 500 empresas m&aacute;s grandes del pa&iacute;s dedican en promedio 0.7 por ciento de sus ingresos a investigaci&oacute;n y desarrollo tecnol&oacute;gico y 2.5 por ciento a la transferencia o compra de tecnolog&iacute;a.</P><P>
Por su parte, las microempresas dedican 0.3 por ciento de su promedio de ingresos al primer rubro y 2.5 por ciento al segundo.</P><P>
En su diagn&oacute;stico, el Conacyt indica que el desarrollo cient&iacute;fico y tecnol&oacute;gico se ha concentrado tradicionalmente en las grandes ciudades y que actualmente se limita a &quot;una o dos regiones del pa&iacute;s y unas cuantas instituciones&quot;.</P><P>
Por ello, en el marco de la pol&iacute;tica sexenal para el sector, propone la descentralizaci&oacute;n mediante el apoyo al desarrollo de instituciones de investigaci&oacute;n y ense&ntilde;anza de alto nivel en todo el pa&iacute;s, el fomento a la creaci&oacute;n de centros de investigaci&oacute;n SEP-Conacyt, el apoyo a las grandes instituciones acad&eacute;micas para crecer en las entidades federativas y la transferencia a las autoridades estatales de las funciones administrativas para la promoci&oacute;n de actividades en el campo cient&iacute;fico y tecnol&oacute;gico.</P><P>
En las cifras presentadas en su diagn&oacute;stico, el Conacyt considera 50 centros de investigaci&oacute;n en 19 entidades federativas, de los cuales 16 se encuentran en el Distrito Federal, seguido por Morelos con cuatro; Quer&eacute;taro, Baja California y Guanajuato, con tres cada uno; y el resto de las entidades con dos, uno o ninguno.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Resoluci&oacute;n en las Pr&oacute;ximas Horas a la Apelaci&oacute;n de D&aacute;vila Narro: TSJDF
</h3><P></P><P>
<B>HECTOR ADORNO RUIZ</P><P></B>
</P><P>
Los magistrados de la sala penal del Tribunal Superior de Justicia del Distrito Federal resolver&aacute;n en las pr&oacute;ximas horas las apelaciones interpuestas por el ex delegado pol&iacute;tico en Cuauht&eacute;moc, Jes&uacute;s Roberto D&aacute;vila Narro, y dos de sus ex colaboradores, en contra de la formal prisi&oacute;n que se les decret&oacute; como presuntos responsables del delito de ejercicio indebido de atribuciones y facultades.</P><P>
Con lo anterior, los ex funcionarios del gobierno capitalino, procesados en el Reclusorio Preventivo Oriente, esperan que la determinaci&oacute;n del juez XXIII, Juan Calder&oacute;n Hern&aacute;ndez, sea revocada y se decrete su inmediata libertad, aunque seg&uacute;n el Ministerio P&uacute;blico, como parte acusadora, asevera que existen los elementos suficientes para presumir la responsabilidad de los implicados en el delito que se les atribuye y la formal prisi&oacute;n debe ser ratificada.</P><P>
D&aacute;vila Narro y sus colaboradores Fernando Chapa Lara, ex subdelegado de Administraci&oacute;n, y Humberto Fern&aacute;ndez Ord&oacute;&ntilde;ez, ex subdirector de Servicios Generales, apelaron a la determinaci&oacute;n de Calder&oacute;n Hern&aacute;ndez, de decretar su prisi&oacute;n preventiva como presuntos responsables del delito mencionado, al considerar que existen evidencias de que estos otorgaron contratos sin la licitaci&oacute;n correspondiente para efectuar el plan Cuauht&eacute;moc 2000, y que dict&oacute; el 20 de febrero pasado el administrador de justicia, quien determin&oacute; tambi&eacute;n que los implicados deber&aacute;n enfrentar un juicio sumario a resolverse en menos de seis meses.</P><P>
Asimismo, el administrador de justicia se&ntilde;al&oacute; que los implicados ten&iacute;an derecho al beneficio de su libertad condicionada si cubren las multas que el juzgado les fij&oacute;, de casi tres millones de pesos, a D&aacute;vila Narro y a Chapa Lara, como garant&iacute;a de reparaci&oacute;n del da&ntilde;o, garant&iacute;a de libertad y sanciones pecunarias, acuerdo que fue apelado por la defensa del implicado, bajo el argumento de que deber&iacute;a ser fianza para que estos tuvieran oportunidad de garantizar la suma con bienes y no con efectivo en su totalidad, situaci&oacute;n que los ha obligado a continuar detenidos en el penal de San Lorenzo Tezonco.</P><P>
Unicamente Humberto Fern&aacute;ndez Ord&oacute;&ntilde;ez ha logrado su excarcelaci&oacute;n al cubrir la cauci&oacute;n de 212 mil pesos que se le impuso para gozar del beneficio.</P><P>
El 5 de marzo pasado, el juez primero de distrito, Adalid Ambriz Landa, rechaz&oacute; otorgar el amparo indirecto interpuesto por Jes&uacute;s D&aacute;vila Narro en contra de su formal prisi&oacute;n, y determin&oacute; que la cauci&oacute;n impuesta por el juez XXIII para que el ex funcionario tenga derecho a su libertad condicionada, continuar&aacute; vigente pues se dict&oacute; en apego a derecho.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Consignar&aacute;n a Funcionarios que Obstaculizaron el Caso Ruiz M.
</h3><P></P><P>
<B>En Cuanto a la Muerte de LDC, Est&aacute;n Identificados Otros Participantes en el Atentado: Fiscal&iacute;a Especial</P><P></B>
</P><P>
<B>HECTOR ADORNO y ANTONIO G. HUICOCHEA, enviado y corresponsal</P><P></B>
</P><P>
TOLUCA, M&eacute;x., 12 de mayo.- La Procuradur&iacute;a General de la Rep&uacute;blica realizar&aacute; otras consignaciones ante los juzgados federales que corresponda, en contra de ex funcionarios de la instituci&oacute;n, quienes bajo el mando del ex subprocurador y del ex visitador general, Mario Ruiz Massieu y de Jorge Stergios G&oacute;mez, obstaculizaron y desviaron las investigaciones iniciales para el esclarecimiento del homicidio de Jos&eacute; Francisco Ruiz Massieu, informaron fuentes de la fiscal&iacute;a especial del caso.</P><P>
Respecto al caso Luis Donaldo Colosio Murrieta, se&ntilde;alaron que tambi&eacute;n habr&aacute; m&aacute;s consignaciones, ya que est&aacute;n plenamente identificados otros participantes en el atentado que le cost&oacute; la vida.</P><P>
En primera instancia, los fiscales especiales de la PGR se&ntilde;alaron que las irregularidades cometidas por la gente de Mario Ruiz Massieu, cuando &eacute;ste fue subprocurador general de la Rep&uacute;blica, se encaminaron al desv&iacute;o de las pesquisas para evitar que de esta manera se conociera la probable participaci&oacute;n de Ra&uacute;l Salinas en el atentado contra Jos&eacute; Francisco Ruiz Massieu.</P><P>
A lo largo de las &uacute;ltimas investigaciones, esos il&iacute;citos quedaron comprobados y en los mismos participaron agentes del MP y algunos otros funcionarios, sobre quienes se ejercer&aacute; la acci&oacute;n penal correspondiente en su momento.</P><P>
Entre otros hechos, qued&oacute; al descubieron la manipulaci&oacute;n que se hizo con las declaraciones de testigos y participantes en los hechos, se&ntilde;alaron los fiscales de la Subprocuradur&iacute;a Especial, a cargo de Pablo Chapa Bezanilla.</P><P>
Respecta al homicidio de Colosio Murrieta, ratificaron que est&aacute;n plenamente identificados por lo menos otros dos participantes en el complot, como es el caso de Alberto Carrillo Fuentes, se&ntilde;alado en los videos sobre el atentado ocurrido en la colonia Lomas Taurinas, de Tijuana, Baja California, el pasado 23 de marzo de 1994, como el &quot;clavadista&quot;, as&iacute; como otras personas, como una que se encontraba muy cercana a Mario Aburto Mart&iacute;nez, y le gritaba &quot;m&aacute;talo..., m&aacute;talo...&quot;, y cuyas identidades a&uacute;n se mantienen bajo reserva para no entorpecer la investigaci&oacute;n correspondiente.</P><P>
En ambos casos est&aacute; comprobado el complot, ya que varias personas, entre ellas los procesados, se reunieron para orquestar y llevar a cabo los atentados que costaron la vida a los pol&iacute;ticos guerrerense y sonorense, por lo que la fiscal&iacute;a especial, en el momento oportuno, realizar&aacute; las consinaciones correspondientes, concluyeron.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960513/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 13 de Mayo de 1996
</h4>
<h3>Los Perros, de Mascotas a Sistemas de Seguridad
</h3><P></P><P>
<B>* Cambian a los French Poodle por Doberman, Para Protecci&oacute;n</P><P></B>
<B>* Custodian a Personas, Casas y Hasta Comercios con Eficiencia</P><P></B>
</P><P>
<B>JULIO MORALES SEGURA</P><P></B>
</P><P>
La inseguridad que priva en la ciudad de M&eacute;xico ha obligado a miles de capitalinos a defender sus bienes y hasta sus vidas con la utilizaci&oacute;n de perros adiestrados para el ataque. Los canes han pasado de ser las mascotas preferidas de los ni&ntilde;os a verdaderos sistemas de seguridad y protecci&oacute;n para las familias.</P><P>
Los French Poodle, Pequineses, Cooker, Minitoy y otros peque&ntilde;os canes, que en un tiempo fueron los preferidos por los padres de familia por ser considerados animales d&oacute;ciles, poco a poco comenzaron a ser sustituidos por razas m&aacute;s grandes y agresivos, como los Rood Whiler, Boxer, Doberman, Pastor Alem&aacute;n y otras categor&iacute;as que llegan a pesar m&aacute;s de 40 kilogramos.</P><P>
Tambi&eacute;n la funci&oacute;n que desempe&ntilde;aban los perros comenz&oacute; a cambiar radicalmente. Mientras que los primeros eran utilizados para la compa&ntilde;&iacute;a, especialmente de ni&ntilde;os y de personas de la tercera edad, los segundos ahora son adquiridos para resguardar las casas y, en casos especiales, para la seguridad de personas o de instalaciones o comercios.</P><P>
Ahora se puede observar en sitios p&uacute;blicos como restaurantes, tiendas de ropa, hoteles y otros comercios la presencia de enormes perros que son sujetados por gruesas cadenas y cuyos avisos dicen &quot;este negocio es resguardado por perros entrenados para el ataque. No traspase esta &aacute;rea&quot;.</P><P>
Para el director general de la Polic&iacute;a Bancaria e Industrial, David Le&oacute;n M&eacute;ndez, quien tiene a su cargo un equipo canino especializados en la custodia de empresas, se&ntilde;ala que debido a la eficiencia en la labor de vigilancia, estos animales han sido asignados para la custodia de instalaciones y edificios estrat&eacute;gicos, como son el Instituto Mexicano del Petr&oacute;leo, el Archivo General de la Naci&oacute;n, la Secretar&iacute;a de Gobernaci&oacute;n y otros que por su importancia requieren de una vigilancia especial.</P><P>
La labor que realizan estos perros cuenta con grados jer&aacute;rquicos y con reconocimiento internacional; ejemplo de esta situaci&oacute;n es que los empresarios del Circo Americano que ahora se encuentran en M&eacute;xico contrataron sus servicios para el resguardo de los vagones de tren en donde transportaban su equipo y valores.</P><P>
Es el Cuerpo de Granaderos el &aacute;rea responsable de la Secretar&iacute;a de Seguridad P&uacute;blica para el adiestramiento de perros y contamos con canes para el rastreo, la custodia, el rescate y otras actividades relacionadas con la seguridad y la b&uacute;squeda. El Agrupamiento de Granaderos, podr&iacute;amos decir, se encarga de dotar de perros a las diferentes &aacute;reas de la Secretar&iacute;a de Seguridad P&uacute;blica, dijo.</P><P>
El Sheriff, el Shadow, Ray, el Nen&eacute;, son algunos de los nombres de los pastores alemanes con que cuenta la PBI, los cuales junto con sus entrenadores -a decir del jefe policiaco- realizan un excelente labor de custodia. En lugar de tener a dos polic&iacute;as de a pie para la vigilancia de un inmueble, tenemos un polic&iacute;a y un perro con excelentes resultados.</P><P>
Coment&oacute; que alguna vez se intent&oacute; la vigilancia de bancos con el apoyo de perros, pero no dio los resultados que se esperaba, toda vez que estos animales, los cuales tiene su car&aacute;cter, en alguna ocasi&oacute;n en un descuido de sus entrenadores mordieron a alguna persona. Es por eso que preferimos utilizarlos para la vigilancia nocturna de instalaciones y edificios.</P><P>
En Israel, Holanda y en Estados Unidos, ejemplific&oacute;, los perros son utilizados para el resguardo de las c&aacute;rceles. En medio de una doble malla cicl&oacute;nica son colocados los perros y necesariamente cualquier persona que cruce por este lugar se encontrar&aacute; con un perro que no ser&aacute; nada amigable, ya que los polic&iacute;as saben de los derechos humanos de los reos pero los perros no. Este sistema -reiter&oacute;- ha sido ampliamente efectivo para evitar posibles fugas de reos, indic&oacute;.</P><P>
Sin embargo, concluy&oacute;, hay peque&ntilde;os inconvenientes en la utilizaci&oacute;n de perros en la vigilancia de empresas y edificios p&uacute;blicos, pues si por alguna raz&oacute;n el entrenador del perro no se presenta a laborar, el can no sale a trabajar, toda vez que es muy riesgoso que otra persona que no tenga una convivencia cont&iacute;nua con el &eacute;ste trabaje con &eacute;l, por que lo pueden atacar en un momento de confusi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
