http://www.excelsior.com.mx/9606/960610/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Los pobres tienen gran intuici&oacute;n y saben que el neoliberalismo no es justo, pese a lo que digan los egresados de Harvard y Yale: Obispo Lona.</P><P>
</P><P>
Estudian humanidades</P><P>
de hondo nivel, sale y vale,</P><P>
hablo de universidades,</P><P>
&#161;como Nacarvard y Chale..!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>Una voz que Muere
</h3><P></P><P>
<B>Cuentos Pol&iacute;ticos</P><P></B>
</P><P>
<B>FRANCISCO MARTIN MORENO</P><P></B>
</P><P>
EL periodismo mexicano implica, sin duda, el coro m&aacute;s poderoso de la naci&oacute;n. Es irrelevante si las voces provienen del centro, de la izquierda o de la derecha. Lo realmente importante es escucharlas, percibir su sentimiento, las razones, los motivos vigorosos o los pian&iacute;simos, desentra&ntilde;ar los mensajes, disfrutar sus fantas&iacute;as, reconocer el compromiso, la vivencia en cada estrofa hasta llegar al estremecimiento. Podemos discrepar de la letra, s&iacute;, de la tonada tambi&eacute;n, de la calidad interpretativa, inclusive del tema, ni hablar, bueno, pero nadie puede perder el derecho a decir, a expresar sus ideas, a manifestarlas p&uacute;blicamente dentro de un marco de respeto y &eacute;tica profesional, coincidamos o no con ellas. Alguien, siglos atr&aacute;s, ya lo dijo mucho mejor que yo: no comparto sus ideas, pero estar&iacute;a dispuesto a dar mi vida a cambio con tal de defender su derecho a difundirlas.</P><P>
</P><P>
*</P><P>
</P><P>
LA anterior introducci&oacute;n responde a la escandalosa aprehensi&oacute;n paramilitar de que fue objeto en d&iacute;as pasados don Jes&uacute;s Arreola, hermano de Federico Arreola, director general de El Diario de Monterrey. La nota publicada oportunamente por EXCELSIOR el d&iacute;a 4 de junio de los corrientes no dej&oacute; lugar a dudas: &quot;El gobernador Benjam&iacute;n Clariond decidi&oacute; responder a las cr&iacute;ticas que ha recibido de Federico Arreola, columnista y director general de El Diario de Monterrey y lo efectu&oacute; ordenando la aprehensi&oacute;n, con lujo de fuerza, de su hermano Jes&uacute;s&quot;. De la nota se desprende una &quot;confabulaci&oacute;n perniciosa contra la cr&iacute;tica abierta... pues desde el inicio de la administraci&oacute;n interina (yo dir&iacute;a intrauterina) de Clariond... Federico Arreola recibi&oacute; un sinn&uacute;mero de amenazas y presiones, tanto claras como veladas, de parte de diversos funcionarios del gobierno del estado y del propio gobernador... La escalada de presiones culmin&oacute;... con la detenci&oacute;n de Jes&uacute;s Arreola por presuntas irregularidades durante su desempe&ntilde;o como director y gestor&iacute;a social del gobierno del estado... (detenci&oacute;n) en la que participaron 100 elementos de la Polic&iacute;a Judicial, un lujo de fuerza que no se demostr&oacute; ni cuando se detuvo al capo Juan Garc&iacute;a Abrego&quot;.</P><P>
El gobernador Clariond tendr&aacute; que responder ante la opini&oacute;n p&uacute;blica de sus actos, como todo funcionario p&uacute;blico que vive en un aparador a la vista de todos. Quienes estamos en el periodismo y hemos podido echar un somero vistazo en la historia no ignoramos la importancia de preservar todas y cada una de las voces de M&eacute;xico por m&aacute;s encontradas que &eacute;stas sean ni desconocemos los r&iacute;os de sangre que ha originado el contar cada d&iacute;a con una mejor prensa, una prensa libre y comprometida con M&eacute;xico, una prensa valiente que haga las veces de un agente profil&aacute;ctico de la sociedad.</P><P>
</P><P>
*</P><P>
</P><P>
LA prensa es nuestro olfato, nuestros o&iacute;dos, nuestros ojos. La prensa es un fiscal que vigila, denuncia, acusa, demanda, exhibe y ataca a los enemigos del orden legal establecido. La prensa compara en lo interno y en lo externo; sugiere, induce, provoca e insiste en las f&oacute;rmulas id&oacute;neas para alcanzar el bienestar.</P><P>
La prensa mexicana tiene una lupa puesta en la suerte judicial que siga el caso de don Jes&uacute;s Arreola porque a trav&eacute;s del chantaje se puede estar intentando silenciar una voz, la de su hermano, una voz recia y honesta, conocedora y propositiva, valiente y objetiva. Bien sabe Federico Arreola que no est&aacute; solo en la fraternidad period&iacute;stica. Quienes lo respetamos haremos nuestro mejor esfuerzo por que su voz se escuche m&aacute;s fuerte que nunca. Hay hombres que se crecen al castigo: Federico Arreola es de esos... &#161;Me consta!</P><P>
Para cualquier asunto relacionado con el autor de esta columna, favor de enviar su comunicaci&oacute;n por fax al 574-45-67.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>Guerras del Futuro
</h3><P></P><P>
<B>Agua</P><P></B>
</P><P>
<B>EDMUNDO DOMINGUEZ ARAGONES</P><P></B>
</P><P>
LOS pa&iacute;ses con agua en su territorio ser&aacute;n las naciones dominantes del planeta. Las guerras del futuro ocurrir&aacute;n por mantener la posesi&oacute;n del &quot;l&iacute;quido elemento&quot; o para apropiarse de &eacute;l. Los expertos reunidos en Estambul &#151;es una delicia viajar en el Oriente Express desde Par&iacute;s a la capital turca, como lo habr&aacute;n comprobado los trece asamble&iacute;stas y sus esposas, esposos o amantes que asistieron a la cumbre mundial H&aacute;bitat II que hasta all&aacute; viajaron a cuenta de los impuestos de los torturados capitalinos&#151; aseguran que M&eacute;xico, Sao Paulo, El Cairo, Pek&iacute;n, Los Angeles, Varsovia, Tel Aviv, entre otras, &quot;estar&aacute;n sedientas en dos d&eacute;cadas m&aacute;s&quot;. La causa: el malgasto y la contaminaci&oacute;n del agua potable. Ello engendrar&aacute;, afirma Wally N'Dow, secretario general de la conferencia, &quot;una guerra civil de baja intensidad en las ciudades sin agua&quot;.</P><P>
Tibio pron&oacute;stico el del se&ntilde;or N'Dow pues, si la Segunda Guerra Mundial, la del Golfo P&eacute;rsico y la actual posesi&oacute;n del territorio petrolero de Chiapas por el EZLN son las conflagraciones para disponer del &quot;oro negro&quot;, las batallas del a&ntilde;o 2020 se organizar&aacute;n para defender el agua o hacerse de ella.</P><P>
</P><P>
*</P><P>
</P><P>
LA factible utilizaci&oacute;n de los hielos de los Polos y la Ant&aacute;rtida, y de la nieve de las cumbres &#151;el Aconcagua, el Popo, el Kilimanjaro&#151;, replantear&aacute; la hasta ahora civilizada dominaci&oacute;n de los glaciares que se ir&aacute; convirtiendo en una querella internacional para asignar a las potencias la explotaci&oacute;n de la nieve como insumo del agua para beber, higienizar y cocinar.</P><P>
El nuestro es un pa&iacute;s de geograf&iacute;a volc&aacute;nica y de largu&iacute;sima cordillera como cola de dinosaurio y sin agua. El agua, en M&eacute;xico, es un recurso escaso, p&uacute;trido y lo consumimos cada d&iacute;a sin raciocinio ni responsabilidad. La tragedia del Lago de Chapala, descrita en reportaje de EXCELSIOR, es la del &uacute;nico vaso acu&aacute;til grande de nuestro ex cuerno de la abundancia &#151;para unos, s&iacute;, para la mayor&iacute;a, miseria, &#191;qu&eacute; no?&#151; y las plantas desaladoras y de recuperaci&oacute;n de aguas negras siguen sin quitarse los pa&ntilde;ales.</P><P>
En los pr&oacute;ximos veinte a&ntilde;os &#151;espero no estar aqu&iacute; para padecerlo&#151; M&eacute;xico entregar&aacute; barriles de petr&oacute;leo a cabio de un vaso de agua. En el entretanto se promueve la privatizaci&oacute;n del suministro de agua a la metr&oacute;poli, se echan discursos dimensionando el problem&oacute;n y el gobierno se inventa los sustitutos del &quot;Chupacabras&quot; y la Guadalupana para distraernos y anegar, con palabrer&iacute;as, la tragedia que enfrentar&aacute;n hijos y nietos cuyos bienestar se dilata.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>Mosaico Ideol&oacute;gico
</h3><P></P><P>
<B>Realismo</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
ABSURDO ser&iacute;a negar que es ya un partido fuerte. Incluso para combatirla, el realismo pol&iacute;tico pide reconocer que la derecha cobijada en la bandera azul y blanca, movi&eacute;ndose con inteligencia pragm&aacute;tica en las condiciones de la plaga neoliberalista &#151;en buena medida de propio cultivo&#151;, se ha consolidado. En admitirlo, permanece inc&oacute;lume mi alergia a todo olor a doctrinas derechistas.</P><P>
Ernesto Ruffo en una entrevista publicada en EXCELSIOR hacia agosto de 1992, afirm&oacute; que a la orden del d&iacute;a de su partido estaba el debate sobre si debe ser una oposici&oacute;n o convertirse en opci&oacute;n. Hay cierto equ&iacute;voco en la diferenciaci&oacute;n a rajatabla, porque el ser una opci&oacute;n de ninguna manera elimina en las democracias el transcurso opositor al grupo que retiene el poder, como, viceversa, las oposiciones, por definici&oacute;n, pretenden ser opciones sustitutas.</P><P>
Flotan en la realidad mexicana y en la vida panista misma, sin embargo, motivos para hacer pasable esa sombra de idea que en otras latitudes parecer&iacute;a extra&ntilde;o y sin sentido. Con botas de siete leguas habr&iacute;a que medir la distancia andada desde 1939, cuando G&oacute;mez Mor&iacute;n reuni&oacute; a antiguos militantes proclericales, a empresarios y algunos liberales de viejo cu&ntilde;o, para oponerse al radicalismo cardenista.</P><P>
</P><P>
*</P><P>
</P><P>
NO era, por supuesto, una &quot;opci&oacute;n&quot;, aquel raqu&iacute;tico partido que, pese a la mejor convivencia con el gobierno de Avila Camacho, en 1943 s&oacute;lo logr&oacute; 21,000 votos, concedidos sin demasiadas artima&ntilde;as de restas. Ni el que, por fin, a la entrada del alemanismo, en 1946, consigui&oacute; llevar al parlamento sus primeros cuatro diputados.</P><P>
Era obvio que tampoco desde el poder p&uacute;blico, con el PRI en jactancias de &quot;invencible&quot;, se pensaba en &quot;opciones&quot;. Todav&iacute;a en el 77, cuando con m&aacute;s inter&eacute;s se empez&oacute; a hablar de necesaria reforma pol&iacute;tica, el perspicaz Reyes Heroles, a la altura de los baluartes de la Secretar&iacute;a de Gobernaci&oacute;n, se refer&iacute;a al &quot;mosaico ideol&oacute;gico nacional de una corriente mayoritaria y peque&ntilde;as corrientes... que forman parte de la naci&oacute;n&quot;.</P><P>
Mas el PAN, aquel ladrillo azul del &quot;mosaico&quot;, visiblemente de tiempo atr&aacute;s, crec&iacute;a, y las circunstancias nacionales se modificaban. Ya en las condiciones cr&iacute;ticas de los primeros a&ntilde;os 80, hubo analistas que no dudaron en sostener que, para muchos electores, el PAN emerg&iacute;a como opci&oacute;n real, rebasada la etapa del atolondrado oposicionismo. Y de entonces ac&aacute; otros gallos cantan. Vueltas r&aacute;pidas dio el mundo, las dio M&eacute;xico... y tambi&eacute;n el PAN. Ni es malo para el tr&aacute;nsito democr&aacute;tico. Lo p&eacute;simo ser&iacute;a la unilateralidad, la falta de contrapesos de otras opciones por reacias al juego, mientras el viejo &quot;invencible&quot; se atasca, por m&aacute;s que la gerontolog&iacute;a busque la perdida juventud.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>La Erosi&oacute;n de los Suelos
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
ES significativo que en el di&aacute;logo, dif&iacute;cil y angustioso en ocasiones, entre Mois&eacute;s y su Dios, en la etapa del viaje por el desierto, sobrecogido su pueblo por la necesidad de agua y alimentos, existan textos b&iacute;blicos en los que se desprende una incitante lecci&oacute;n pol&iacute;tica. Al parecer, entre los consejos de Dios, estaba uno vibrante: que se pusiera Mois&eacute;s &quot;delante de su pueblo&quot;: &quot;lifn&eacute;i haam&quot;. As&iacute; puede traducirse, al parecer. En el Tao se dice que &quot;cuantas m&aacute;s leyes y regulaciones dictan los gobiernos, m&aacute;s salteadores y ladrones existen&quot;. Reflexiones de miles de a&ntilde;os atr&aacute;s.</P><P>
</P><P>
*</P><P>
</P><P>
TODO el mundo sabe la relaci&oacute;n profunda que existe entre el clima, los bosques, el sistema hidrol&oacute;gico, los cultivos y la erosi&oacute;n de los ecosistemas. En el volumen Estad&iacute;sticas del medio ambiente, M&eacute;xico, 1994 (INEGI), se nos proporcionan algunos elementos de an&aacute;lisis que nos son indispensables. Implican una nueva concepci&oacute;n del pa&iacute;s. V&eacute;ase: &quot;Las cifras correspondientes al inventario forestal de 1985 y de 1991 ofrecen un panorama de las existencias actuales de los bosques mexicanos y en transformaci&oacute;n, destac&aacute;ndose una disminuci&oacute;n en selvas en 5.2 millones de hect&aacute;reas, es decir, una disminuci&oacute;n de 17.7 por ciento de selvas y de 7.3 por ciento de bosques templados en seis a&ntilde;os&quot;.</P><P>
Se trata de proporciones, sin duda, alertadoras. Su paroxismo objetivo, seco, duro, es el funeral de la demagogia. Como Stendhal cuando escrib&iacute;a a Napole&oacute;n para informarle de la situaci&oacute;n de Italia (antes de la invasi&oacute;n) y le dec&iacute;a s&oacute;lo as&iacute;: &quot;He aqu&iacute;, Sire, los detalles exactos&quot;. El documento citado parece stendhaliano: &quot;Ante la expansi&oacute;n de las fronteras agr&iacute;cola, pecuaria, urbana e industrial sobre el territorio nacional, se han alterado (p&aacute;gina 111) de modo irreversible grandes superficies ocupadas originalmente por los ecosistemas terrestres. As&iacute;, en el siglo pasado casi la tercera parte del pa&iacute;s correspond&iacute;a a tierras forestales, las que hoy se han reducido a una cuarta parte, sin que cese la deforestaci&oacute;n&quot;.</P><P>
El Cuadro II A.4.6 del cap&iacute;tulo II del texto citado nos muestra las erosiones de los suelos por estado. Si examin&aacute;ramos, en ese Cuadro (p&aacute;gina 111), los estados donde m&aacute;s seria y gravemente se ha hecho sentir la sequ&iacute;a, ver&iacute;amos que no se trata de una maldici&oacute;n b&iacute;blica ni de una referencia al vergonzoso sistema de utilizaci&oacute;n, por los &quot;medios&quot;, del chupacabras, sino el resultado, fehaciente, de comportamientos que suponen la deserci&oacute;n del deber social, talas irrefrenables, incendios voluntarios e involuntarios sin respuesta adecuada, modelos habitacionales o cultivos que no siempre eligen el mejor territorio o valoran las consecuencias de los asentamientos ganaderos o fabriles.</P><P>
</P><P>
*</P><P>
</P><P>
SEGUN ese Cuadro, en Chihuahua, 81.9% del estado est&aacute; erosionado a un nivel u otro; en Sonora, 90.8%; en Durango, 89.9%; en Zacatecas, 95; en Sinaloa, 80; en Nuevo Le&oacute;n, 96; en Tamaulipas, 72 por ciento; en Coahuila, 98%...</P><P>
En el an&aacute;lisis se explicitan los casos. Por ejemplo, en Chihuahua, 4.2 millones de hect&aacute;reas sufren erosi&oacute;n inicial; 13.1 millones de hect&aacute;reas erosi&oacute;n moderada; 2.1 millones erosi&oacute;n acelerada; 680,766 hect&aacute;reas est&aacute;n totalmente erosionadas. Resumen para el estado: 20.2 millones de hect&aacute;reas en erosi&oacute;n. En suma, el ojo m&iacute;tico y ritual del discurso para los ni&ntilde;os tiene que asumir, con madurez, la mutaci&oacute;n de una realidad que requerir&aacute; la inteligencia y el fin del &quot;ahi&quot; se va, es decir, el inicio del &quot;manos a la obra&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>Atila Entre Nosotros
</h3><P></P><P>
<B>Qu&eacute; Pasa All&iacute;</P><P></B>
</P><P>
<B>MARGARITA MICHELENA</P><P></B>
</P><P>
LA ciudad se halla en estado de sitio y a punto de capitular, sin que veamos ni por asomo la soluci&oacute;n al problema, como no sea la de la fuerza, siempre indeseable y preludio de otros acontecimientos m&aacute;s graves, que tan lejos hemos llegado ya en este asunto de los maestros del SNTE.</P><P>
Hace unos d&iacute;as se metieron al Senado a pitorrearse de los legisladores y a disfrutar haci&eacute;ndolos bailar en un dedo. En la calle desvalijaron un coche y de paso tiraron un sem&aacute;foro. Es gente que vive sin ley ni forma mientras una espesa capa de humo envuelve el destino de sus alumnos, abandonados sin ninguna responsabilidad, para venir a la ciudad capital a desestabilizar, que es lo que en el fondo quieren. No hay manera de que entren al aro ni proposici&oacute;n que les agrade. Como dijeron los propios negociadores: &quot;Todas las instancias est&aacute;n agotadas&quot;.</P><P>
</P><P>
*</P><P>
</P><P>
DE sobra saben esos chantajistas que su n&uacute;mero les asegura la impunidad mientras causan destrozos y trastornos en la ciudad. De sobra saben que lo que piden es imposible de conceder en la situaci&oacute;n en que se halla el pa&iacute;s. Se les han hecho varias proposiciones, repito, pero ninguna les parece. Lo que quieren es, ya lo dije, causar un colapso de esta ciudad, de gravedad multiplicada al infinito dadas las circunstancias por las que atravesamos.</P><P>
Se ces&oacute; al se&ntilde;or Garay Maldonado como secretario de Seguridad, no sabemos si merec&iacute;a o no la remoci&oacute;n, m&aacute;s bien que s&iacute;; lo que s&iacute; puede decirse es que su salida fue muy inoportuna y es de todos conocido que en pol&iacute;tica los peores errores son los de la inoportunidad. Con la medida se satisfizo a unos cuantos que movieron el incensario en las columnas de los peri&oacute;dicos. En el fondo lo que pas&oacute; es lo que vemos: una chusma incontrolable que se ha adue&ntilde;ado de la ciudad y que est&aacute; caus&aacute;ndole p&eacute;rdidas millonarias en tiempo y en desperfectos, en tanto M&eacute;xico tiene el aspecto de una invasi&oacute;n de pordioseros en las &uacute;ltimas circunstancias de la pobreza. Los maestros del SNTE se est&aacute;n riendo de M&eacute;xico y su pueblo. Habr&aacute; que preguntarse, vista la escandalosa cantidad de individuos que nos tienen en jaque, si todos ellos son maestros, si no se trata de sujetos manipulados. &#191;Cu&aacute;nto cuesta por ejemplo alquilar la gran cantidad de autobuses en los que se transportan y de d&oacute;nde obtienen los recursos para mantenerse? La respuesta a esta pregunta acad&eacute;mica nos lleva por las m&aacute;s diversas sendas de la imaginaci&oacute;n, pero con una sola respuesta: hay un grupo de antimexicanos que est&aacute; haciendo posible la desventura que nos acontece al financiar ampliamente y sin l&iacute;mite de tiempo a estos revoltosos.</P><P>
</P><P>
*</P><P>
</P><P>
NO quisiera dar la impresi&oacute;n de que estoy en contra de las leg&iacute;timas demandas del magisterio nacional. Conozco bien sus problemas y el rezago econ&oacute;mico que han sufrido durante muchos a&ntilde;os; sin embargo, es imposible soslayar las tr&aacute;gicas circunstancias por las que atravesamos, enfrentados como estamos a los horrores de una hambruna que hace pensar en aquel viejo refr&aacute;n: &quot;Primero es comer y luego es ser cristiano&quot;. El gobierno, con su mejor voluntad, ha ofrecido ya lo que pod&iacute;a ofrecer, de acuerdo con la realidad pavorosa del presente. No aceptarlo hace evidente la verdadera &iacute;ndole de este asunto. No hay lucha por los derechos del magisterio, hay ganas de hundir a M&eacute;xico y, mientras nos ponen el huarache en el pescuezo, pensamos que detr&aacute;s de estos pasos anarquizantes no vuelve a crecer la yerba.</P><P>
</P><P>
Correspondencia al Apartado Postal 40-061 de esta ciudad o al fax 553-42-88.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>Tierra Degradada
</h3><P></P><P>
<B>Asunto de Urgencia</P><P></B>
</P><P>
<B>FERNANDO CESARMAN</P><P></B>
</P><P>
M&aacute;s all&aacute; del asfalto buscamos la flor.</P><P>
DETRAS de la falta de lluvias, de las sequ&iacute;as, se esconde un panorama ambiental desastroso. Las lluvias van a llegar pero eso no le har&aacute; un gran bien a la tierra erosionada. Lo que hemos visto en estas semanas, con la enorme preocupaci&oacute;n por las sequ&iacute;as, es la destrucci&oacute;n del suelo y la intensa necesidad de preocuparnos por lo que a&uacute;n queda de tierra cultivable. Cada cent&iacute;metro de suelo &uacute;til debe ser cuidado y hay que venerarlo. Es la tierra que sostiene al pa&iacute;s. </P><P>
Resulta hasta ofensiva la indiferencia de las autoridades para emprender una lucha real por salvar nuestro suelo. Todos los medios deber&iacute;an ser buenos, desde la ayuda t&eacute;cnica hasta los subsidios necesarios. La comida no es aplazable y, en un pa&iacute;s con los porcentajes de desnutrici&oacute;n y hambre cr&oacute;nica como el nuestro, la producci&oacute;n de comida se vuelve un asunto de urgencia.</P><P>
</P><P>
*</P><P>
</P><P>
&#161;QUE bueno que podemos importar millones de toneladas de granos a cualquier precio! Pero esto no soluciona el problema. Para nada. Quiz&aacute; nos convierta en m&aacute;s flojos y, con la soluci&oacute;n inmediata, continuemos mostrando una enorme negligencia hacia nuestro campo.</P><P>
Este es un problema ecol&oacute;gico, aqu&iacute; deber&iacute;an estar las medidas, el compromiso, en el inter&eacute;s de las autoridades responsables del cuidado de nuestros paisajes. M&aacute;s all&aacute; de los responsables de la agricultura, se encuentran autoridades cuyo prop&oacute;sito consiste en involucrarse hasta donde sea necesario en salvar la tierra a&uacute;n rescatable, de cuidar los bosques como si fuesen tesoros, cada &aacute;rbol, y cuidar el agua, cuidarla en serio, cada riachuelo, cada laguna, cada presa, los r&iacute;os y nuestros litorales.</P><P>
Es responsabilidad de los encargados de la ecolog&iacute;a. No puede ser que la &uacute;nica tarea que mal se hace son los dict&aacute;menes sobre impacto ambiental de los cuales casi ni nos enteramos los ciudadanos comunes.</P><P>
Alberto Rocha, reportero de EXCELSIOR, hace una semana escribi&oacute;: &quot;La degradaci&oacute;n ecol&oacute;gica no tiene l&iacute;mites. Lo mismo hombre, `v&iacute;ctimas urbanas' por la aglomeraci&oacute;n que arrasa con la riqueza forestal, el agua y las especies animales. Anualmente, en M&eacute;xico se destruyen 300 mil hect&aacute;reas de bosques, 80% de los suelos ya est&aacute; erosionado, 29 de 37 cuencas hidrol&oacute;gicas tienen un alto grado de contaminaci&oacute;n y 50% del agua potable se pierde por fugas y por desperdicio en los hogares&quot;.</P><P>
Esto sucede en esta ciudad, aqu&iacute; donde vigilan las autoridades federales. Aqu&iacute;, por lo menos deber&iacute;amos tener alg&uacute;n alivio. Es en nuestro campo donde el panorama se vuelve un grito de ayuda alarmado, urgente. Reporta Elizabeth Velasco C. que, en nuestro pa&iacute;s, la desertizaci&oacute;n con sequ&iacute;a se ha acentuado por aplicar pol&iacute;ticas agropecuarias err&oacute;neas, desmontes y tala indiscriminada en millones de hect&aacute;reas productivas del norte y sur del pa&iacute;s, fundamentalmente a partir de la segunda mitad de la d&eacute;cada de los 70.</P><P>
</P><P>
*</P><P>
</P><P>
EL sobrepastoreo, el uso de tierras marginales para fines agropecuarios, la utilizaci&oacute;n intensiva de insumos (pesticidas) y maquinaria, los incendios, influyen como otros factores antropog&eacute;nicos. A &eacute;stos se adicionan los sociales, como la sobrepoblaci&oacute;n, pobreza que sufren en distintos grados 50 millones de mexicanos, y el crecimiento de la mancha urbana.</P><P>
Lo grave es que, trat&aacute;ndose de un problema tan fundamental, no queremos darnos cuenta, lo entendemos como una situaci&oacute;n inc&oacute;moda que ocurre lejos, en otro planeta, no de males que nos suceden a nosotros, debajo de nuestras narices. Los paisajes no tienen protecci&oacute;n, ni siquiera los muy publicitados bosques que son refugio de la mariposa monarca, pero nada importa, ni los perdurables geranios.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>Renuncia o lo Renuncian
</h3><P></P><P>
<B>Apuesta en el DF</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
PUES no se fue y los apostadores perdieron mucho dinero porque hab&iacute;an dado tronchado. Y es que sobraban razones para anticipar la renuncia. La potestad andaba enyerbada por las altaner&iacute;as magisteriales. &#191;Si les hab&iacute;a dado, por qu&eacute; planteaban sus ofensas a las puertas mismas de su casa?</P><P>
No era cosa, eso se advert&iacute;a, que se debiera a los parcos aumentos. Hasta los analfabetos que Elba Ester Gordillo col&oacute; a las filas de los maestros disidentes del SNTE para que actuaran ah&iacute; como esquiroles se daban entendimiento de las limitaciones econ&oacute;micas del gobierno. Se trataba de revanchismo qu&iacute;micamente puro. La golpiza administrativamente instruida por el Departamento del Distrito Federal a los maestros, estallaba su primera secuela.</P><P>
El amargor de la deidad ejecutiva, poco dada a disimular, habr&iacute;a de volcarse sobre el evasivo trashumante violentamente, y &eacute;ste, ofendido en su dignidad de primer alcalde del pa&iacute;s, pondr&iacute;a sobre el escritorio la renuncia.</P><P>
Qui&eacute;n sabr&iacute;a qu&eacute; escenas de frustrada grandeza pol&iacute;tica cruzaron por el cr&aacute;neo del emplazado, pero sopes&aacute;ndolas se encontr&oacute; incapaz de privarse de ellas. Ni guaruras ni ukases policiacos ni gastos de representaci&oacute;n irrestrictos. &#191;Ciudadan&iacute;a com&uacute;n y corriente? &#161;Toco madera!</P><P>
</P><P>
*</P><P>
</P><P>
Y no renunci&oacute; aunque las paredes sin ac&uacute;stica del despacho presidencial filtraran el enojo del residente a un exterior sobrecogido y asustado. Pero en agua de borrajas se qued&oacute; todo. La potestad sinti&oacute; verg&uuml;enza ajena y remordimiento de poder. Y encima de la dimisi&oacute;n corri&oacute; un piadoso velo. No hay nada que duela m&aacute;s que el infortunio de quien ruega una mirada de amistad.</P><P>
Las apuestas contin&uacute;an. Ya no plantean si habr&aacute; renuncia, sino en cu&aacute;nto tiempo ocurrir&aacute;. Y es que la historia se repite y cada quien es como es y nadie puede acostarse limitado una noche y amanecer inteligente al d&iacute;a siguiente. No hay dos sin tres y una circunstancia encadena otras iguales. La renuncia sobrevendr&aacute; tan natural como que el d&iacute;a sigue a la noche. Pero esta vez no se utiliza el eufemismo &quot;renuncia&quot;, sino se descara lo que inevitablemente ocurrir&aacute; con el nombre espec&iacute;fico de escarmiento. M&aacute;s que en el R&aacute;scale y en el Melate, las esperanzas de los apostadores est&aacute;n puestas en el episodio deshauciante.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>Apoyo a Madrazo
</h3><P></P><P>
<B>Cabal Peniche</P><P></B>
</P><P>
<B>OSCAR GONZALEZ LOPEZ</P><P></B>
</P><P>
CUENTAN aluxes y chaneques del sureste mexicano que el pasado 6 de junio de este a&ntilde;o 1996, fecha se&ntilde;alada en el Apocalipsis como fat&iacute;dica, maligna, propicia para el nacimiento del Anticristo, en la manigua tabasque&ntilde;a Roberto Madrazo Pintado, gobernador producto de unos comicios viciados por un descomunal y misterioso gasto de 240 millones de pesos en el curso de la campa&ntilde;a electoral desarrollada de junio a noviembre de 1994, convoc&oacute; a brujos, curanderos y chamanes, para que realizaran exorcismos y le hicieran limpias y as&iacute; evitar que el demonio de la Procuradur&iacute;a General de la Rep&uacute;blica se lo llevara con todo y su cofrad&iacute;a.</P><P>
A las seis de la tarde del sexto d&iacute;a, del sexto mes del a&ntilde;o de un a&ntilde;o bisiesto, el hijo de un joven `camisa roja' de la primera mitad de los a&ntilde;os 30, organizaba cadenas de oraci&oacute;n, para ahuyentar al chamuco que despacha en la esquina de Paseo de la Reforma y Violeta de nuestra ciudad capital. A la misma hora de este mes, la PGR confirmaba numerosos dep&oacute;sitos y retiros, emisiones al por mayor de cheques y apuntaba la comisi&oacute;n de delitos fiscales, al abrigo de la cantidad, que en los meses veraniegos y oto&ntilde;ales de 1994, equival&iacute;a a 70 millones de d&oacute;lares que, como ya se ha dicho, ni Bill Clinton gast&oacute; en la campa&ntilde;a que lo llev&oacute; a la Casa Blanca.</P><P>
</P><P>
*</P><P>
</P><P>
LA PGR confirm&oacute; cuantiosa donaci&oacute;n hecha por el hoy pr&oacute;fugo de la justicia y prototipo del neobanquero salinista, Carlos Cabal Peniche, a un fideicomiso presidido por el cachorro del incendiario del caser&iacute;o Cuauht&eacute;moc. Segundo de a bordo, el secretario de Finanzas del PRI estatal, hoy puesto en la picota en calidad de chivo expiatorio.</P><P>
Los fat&iacute;dicos cuatro seises no lo han sido, hasta el momento, para Roberto Madrazo Pintado y su cofrad&iacute;a. A la informaci&oacute;n de la PGR, responden con bravatas.</P><P>
A salvo, por el momento, los m&aacute;s connotados organizadores de las pr&aacute;cticas desvergonzadas e il&iacute;citas de la jornada electoral del domingo 20 de noviembre de 1994, del mot&iacute;n pri&iacute;sta de enero de 1995 y del saqueo actual de los fondos enviados por Pemex para reparar los da&ntilde;os causados al solar nativo de Carlos Pellicer, los comandantes de cacomixtles y micos aulladores: Pedro Jim&eacute;nez Le&oacute;n, l&iacute;der del Congreso local; Juan Molina Becerra, mandam&aacute;s de la Comisi&oacute;n para el Desarrollo de las Zonas Petroleras, y Gustavo Rosario Torres, titular de la Secretar&iacute;a de Fomento Econ&oacute;mico y mano de gato de Jos&eacute; C&oacute;rdoba Montoya sobre los contratos p&uacute;blicos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>10 de Junio de 1971</P><P></B>
</P><P>
MUCHOS j&oacute;venes fueron muertos &#151;por lo menos se sabe de seis cad&aacute;veres&#151; y m&aacute;s de cien resultaron heridos, algunos de ellos de gravedad, al ser atacada violentamente una manifestaci&oacute;n estudiantil que se inici&oacute; en el Casco de Santo Tom&aacute;s y que, en la esquina de Melchor Ocampo y San Cosme, fue atacada por un millar de hombres, j&oacute;venes y atl&eacute;ticos la mayor&iacute;a, pelados al rape, que armados con varas de membrillo, cuchillos y pistolas, golpeaban furiosamente no s&oacute;lo a los estudiantes, a los reporteros y a los fot&oacute;grafos de prensa, sino a todas las personas que tuvieron la mala suerte de pasar por all&iacute; en esos momentos. Francotiradores situados en las azoteas dispararon contra la multitud con pistolas y metralletas. La polic&iacute;a, presente en la sarracina, no intervino y s&oacute;lo en dos ocasiones, en la esquina de Amado Nervo y Avenida de los Maestros, y posteriormente en la de D&iacute;az Mir&oacute;n, advirti&oacute; a los manifestantes que no deb&iacute;an avanzar m&aacute;s, porque su marcha no estaba autorizada. Entrevistado sobre el particular, el regente capitalino, Alfonso Mart&iacute;nez Dom&iacute;nguez, responsabiliz&oacute; a &quot;grupos de diversas y encontradas tendencias pol&iacute;ticas&quot;, rechaz&oacute; que la polic&iacute;a hubiera agredido a los estudiantes y dijo que lo ocurrido hab&iacute;a sino un acto de provocaci&oacute;n a la autoridad.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 10 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>10 de Junio de 1946</P><P></B>
</P><P>
LA huelga general en Monterrey, ordenada por la CTM en solidaridad con los trabajadores de Cristaler&iacute;a, S.A. estall&oacute; a las 6 de la tarde de hoy, pero tres horas despu&eacute;s fue suspendida porque el gobernador de Nuevo Le&oacute;n, licenciado Arturo B. de la Garza, decret&oacute; la incautaci&oacute;n de dicha empresa y design&oacute; administrador al ingeniero Bernardo D&aacute;vila Reyes. El mandatario procedi&oacute; as&iacute; en vista de la gravedad del asunto y con fundamento en la ley estatal de expropiaci&oacute;n. El gobernador firm&oacute; en seguida un convenio con el sindicato huelguista, en el que se acuerda la supresi&oacute;n de la tienda de consumo que sosten&iacute;a la empresa, la readmisi&oacute;n de los trabajadores despedidos, el aumento de un peso diario a los salarios tabulados, un subsidio de 1,000 pesos mensuales durante la vigencia del contrato, el pago de 50% de los salarios ca&iacute;dos y de los gastos de la huelga, as&iacute; como la pr&oacute;rroga del contrato por dos a&ntilde;os. En esa forma termin&oacute; la huelga y por lo tanto ces&oacute; el paro general solidario cetemista.</P><P>
&#151; En tanto que en Italia hubo fiesta nacional para celebrar el nacimiento de la Rep&uacute;blica, el rey Humberto II segu&iacute;a aferrado al trono mientras el pa&iacute;s se aproximaba a una crisis tan grave como la marcha fascista sobre Roma, una generaci&oacute;n antes.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960610/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>En Chiapas, Etapa Decisiva
</h3><P></P><P>
ENTRO a una etapa decisiva el proceso de pacificaci&oacute;n en Chiapas. Durante la junta entre los l&iacute;deres del EZLN y los integrantes de la Cocopa se tocaron aspectos de importancia clave para proseguir con las negociaciones, suspendidas a causa de la sentencia por terrorismo y otros cargos -ya revocada- contra Javier Elorriaga y Sebasti&aacute;n Entzin. En el centro de la mesa de negociaci&oacute;n se encuentra la exigencia del EZLN de un marco jur&iacute;dico para imposibilitar, definitivamente, la presencia de obst&aacute;culos en el proceso de di&aacute;logo. Y, aunque hasta ahora la Cocopa mantiene total hermetismo al respecto, ha insistido en que el proceso debe &quot;dinamizarse&quot; mediante la modificaci&oacute;n del formato y las reglas de procedimiento del di&aacute;logo, pues est&aacute;n &quot;agotadas&quot;.</P><P>
El hecho es que el proceso exige eliminar los problemas que hicieron romper las pl&aacute;ticas. El inconveniente est&aacute; en que hay dudas respecto a c&oacute;mo el gobierno responder&aacute; a las exigencias del grupo armado. Sin embargo, urge que las negociaciones no s&oacute;lo se reinicien, sino que surjan se&ntilde;ales de avance sobre todo porque s&oacute;lo as&iacute; se van a evitar mayores problemas pol&iacute;ticos y econ&oacute;micos.</P><P>
Por otra parte, el gobierno mexicano necesita de progresos en el proceso pacificador, en especial porque el programa econ&oacute;mico anticrisis requiere de una inyecci&oacute;n de confianza. En este horizonte, cualquier se&ntilde;al de avance en el di&aacute;logo con el EZLN ayudar&aacute; a reforzar la credibilidad en el futuro de M&eacute;xico. Sin embargo, y tal vez por ello, el grupo armado va a intentar imponer sus demandas y sacar provecho de la situaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Controvertible Programa
</h3><P></P><P>
LOS &quot;errores perversos&quot; de otros tiempos, as&iacute; calificados por el presidente del Consejo Nacional de Normalizaci&oacute;n Ambiental, Francisco Giner de los R&iacute;os, consisten -existen todav&iacute;a- en la aplicaci&oacute;n de medidas no eficaces para la lucha contra la contaminaci&oacute;n, entre ellas el Programa Hoy no Circula.</P><P>
Para remediar los males que dicho programa provoc&oacute; -los automovilistas compraron un segundo veh&iacute;culo, casi siempre usado y contaminante-, ahora se piensa en reformarlo. Ser&aacute;n emitidas dos calcomon&iacute;as: una de color &quot;verde ecol&oacute;gico&quot;, que desde el segundo semestre de este a&ntilde;o podr&aacute;n ostentar los autos cuyos due&ntilde;os presenten voluntariamente y pasen pruebas m&aacute;s exigentes en el proceso de verificaci&oacute;n, y que los exentar&aacute; de cumplir con el Doble Hoy no Circula, y una calcoman&iacute;a dorada, ostentable a partir de 1977, la cual dar&iacute;a derecho a no ajustarse al Hoy no Circula</P><P>
Lamentablemente, estas nuevas medidas son susceptibles de provocar los males de siempre: burocratismo y corrupci&oacute;n. Habr&aacute; molestias, m&aacute;s tr&aacute;mites y el doble peligro de tener que pagar por obtener la calcoman&iacute;a dorada, aunque el veh&iacute;culo se encuentre en buenas condiciones, o bien de sacar con &quot;mordida&quot;, esa calcoman&iacute;a, sin merecerla. Adem&aacute;s, claro, de las p&eacute;rdidas de tiempo y de lo que cuesta legalmente el tr&aacute;mite. Pero hay otro problema: el de quienes se presenten voluntariamente y no aprueben el examen para la &quot;dorada&quot;, tendr&aacute;n una calcoman&iacute;a negra. Hecha la ley, hecha la trampa; esa calcoman&iacute;a negra habr&aacute; que quitarla, ocultarla y, sin duda, ello ser&aacute; fuente de nuevos &quot;empleos&quot; ilegales para los especialistas en esta clase de trabajos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Cara Salud Financiera
</h3><P></P><P>
LA Secretar&iacute;a de Hacienda inform&oacute; que en el ejercicio fiscal de 1995 y al 31 de diciembre pasado el saldo de la deuda bruta del sector p&uacute;blico presupuestario lleg&oacute; a 841 mil 629.8 millones de pesos, lo que signific&oacute; un aumento de 275 mil 810.7 millones. Y, en el informe que la dependencia entreg&oacute; a la C&aacute;mara de Diputados, advierte que tal incremento no tuvo su origen en un manejo desordenado de las finanzas p&uacute;blicas. Adem&aacute;s, que la forma de administrar los recursos contribuy&oacute; &quot;a disipar la amenaza de un colapso financiero e inestabilidad de mercados&quot;.</P><P>
Es importante subrayar que ese peligro fue desactivado al sustituir deudas, de corto plazo y con intereses elevados, por otras de largo plazo. En esta mutaci&oacute;n est&aacute; el secreto de la estrategia oficial para suprimir la amenaza de un colapso financiero.</P><P>
Hacienda se&ntilde;al&oacute;, adem&aacute;s, que en dicho periodo el gobierno tuvo un super&aacute;vit primario por 76 mil 576.7 millones de pesos, mejora que signific&oacute; un incremento anual de 38.2%. El saneamiento de las finanzas p&uacute;blicas fue originado en gran medida gracias a las estrategias de austeridad y reajuste de las dimensiones del gobierno. Obviamente, esa clase de programas producen un efecto directo y doloroso en el empleo y en el descenso del nivel de vida del pueblo. La dependencia reconoce que la reducci&oacute;n de erogaciones se efectu&oacute; a base de suprimir partidas prescindibles, cancelar nuevos proyectos de inversi&oacute;n y disminuir el ritmo de &quot;otros no prioritarios&quot;. El hecho es que, el costo de la &quot;salud&quot; financiera del gobierno, el pa&iacute;s lo pag&oacute; con desempleo y pobreza.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Miner&iacute;a en Auge
</h3><P></P><P>
HA tenido la industria minera una nueva bonanza en nuestro pa&iacute;s, a pesar de la intensa recesi&oacute;n prevaleciente. Mientras el PIB disminu&iacute;a 7% la miner&iacute;a creci&oacute; m&aacute;s de 11% y este a&ntilde;o se elevar&aacute; 6.5%. La participaci&oacute;n de nuestro pa&iacute;s en la producci&oacute;n minera mundial le da el primer lugar en plata, con 15.8% del total, y en celestita, con 29.8%. Tambi&eacute;n producimos 33.3% del bismuto, 13% del cadmio y 8.5% de la fluorita. El a&ntilde;o pr&oacute;ximo ser&aacute;n invertidos 984 millones de d&oacute;lares en esa actividad y, en 1998, 1,888 millones. Adem&aacute;s, en el sexenio se har&aacute;n ampliaciones y aperturas por 5,092 millones de d&oacute;lares.</P><P>
El sector minero ha mantenido un progreso admirable, al margen de la crisis financiera. Se ha pasado de los m&eacute;todos r&uacute;sticos a los procedimientos industrializados m&aacute;s modernos y al empleo de la cibern&eacute;tica. Se llega, en estos momentos, a detectar nuevos yacimientos, mediante sat&eacute;lites.</P><P>
Es un ejemplo para otras &aacute;reas de nuestra econom&iacute;a, que siguen usando retrasados procedimientos y tienen una menguada iniciativa en su expansi&oacute;n. La miner&iacute;a es una de las actividades que nos permiten mantener un super&aacute;vit en nuestras exportaciones, y alienta saber que, en medio del cuadro deprimente experimentado por nuestra agricultura, en la incierta perspectiva del cr&eacute;dito vencido, hay un aspecto de nuestra econom&iacute;a que se muestra en esplendor y con un &oacute;ptimo futuro.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Nuevo Marco Jur&iacute;dico, Pide EZLN; que Nada Frene el Di&aacute;logo
</h3><P></P><P>
<B>Reactiva con la Cocopa el Proceso de Pacificaci&oacute;n</P><P></B>
</P><P>
<B>* No es la Ley Para la Conciliaci&oacute;n en Chiapas la que Debe Cambiar, Creen Legisladores</P><P></B>
<B>* Lo Prudente Ser&iacute;a Modificar el Formato y Reglas de Procedimiento; Est&aacute;n &quot;Agotados&quot;</P><P></B>
<B>* Plantear&aacute;n los Rebeldes la Celebraci&oacute;n del Foro Especial Para la Reforma del Estado</P><P></B>
<B>* Situaci&oacute;n de Personas Presas, Acusadas de ser Zapatistas, Otro Tema de Negociaci&oacute;n</P><P></B>
<B>* Tendr&aacute; su Delegaci&oacute;n una Entrevista m&aacute;s, y por Separado, con Miembros de la Conai</P><P></B>
<B>* Todav&iacute;a no ha Sido Desactivada la &quot;Alerta Roja&quot; Anunciada por Marcos el 5 de Mayo</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 9 de junio.- Con la reuni&oacute;n de esta noche entre la directiva del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional (EZLN) y la Cocopa, el proceso de pacificaci&oacute;n en Chiapas comenz&oacute; a reactivarse.</P><P>
Sin embargo, los puntos a tratar en la junta que se realizar&aacute; en La Realidad, municipio de Las Margaritas, son marcados como de &quot;vital importancia&quot; para la continuidad de las negociaciones gobierno-EZLN, suspendidas por la ya revocada sentencia de terrorismo contra Javier Elorriaga y Sebasti&aacute;n Entzin.</P><P>
En la agenda a desahogar por los senadores y diputados de la Cocopa y la jefatura rebelde, se encuentran, entre otros temas, la demanda zapatista de un nuevo marco jur&iacute;dico &quot;que imposibilite, definitivamente, que se presenten obst&aacute;culos al proceso de di&aacute;logo y negociaci&oacute;n&quot;.</P><P>
La Cocopa, por su parte, que ha mantenido absoluto hermetismo sobre qu&eacute; va a tratar con el EZLN, ha reiterado por distintos canales que no es la Ley para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz Digna en Chiapas, lo que debe de modificarse, sino que el proceso debe &quot;dinamizarse&quot;, por lo cual, lo prudente ser&iacute;a -seg&uacute;n la instancia- modificar el formato y las Reglas de Procedimiento del Di&aacute;logo, ya que reconoce est&aacute;n &quot;agotadas&quot;.</P><P>
Otro de los puntos que el EZLN tratar&aacute; con la Cocopa es el relativo a la celebraci&oacute;n del Foro Especial del Di&aacute;logo Nacional para la Reforma del Estado -que debi&oacute; haberse realizado del 28 de mayo al 3 de junio anteriores-, suspendido por la severa crisis en que cay&oacute; el proceso desde el 2 de mayo cuando fueron sentenciados, acusados de terrorismo, Elorriaga y Entzin.</P><P>
Precisamente, la situaci&oacute;n jur&iacute;dica de las otras 16 personas presas, acusadas de pertenecer al grupo armado, y la sentencia a 7 a&ntilde;os contra Francisco Garc&iacute;a Santiago, &quot;culpable de sabotaje&quot;, no se descarta ser&aacute; otro de los t&oacute;picos que habr&aacute;n de ventilar legisladores y guerrilleros.</P><P>
</P><P>
PERSISTE LA ALERTA ROJA</P><P>
</P><P>
La &uacute;ltima reuni&oacute;n que tuvieron los legisladores de los cuatro partidos representados en el Congreso de la Uni&oacute;n, fue el 5 de mayo pasado, precisamente en el mismo ejido donde es la cita de esta noche; en aquella ocasi&oacute;n, el subcomandante Marcos, visiblemente tenso, ley&oacute; un breve comunicado a manera de despedida, y anunci&oacute; la &quot;alerta roja&quot; zapatista que a&uacute;n no ha sido desactivada.</P><P>
Por otra parte, el EZLN tendr&aacute; una reuni&oacute;n m&aacute;s, y por separado, con los integrantes de la Conai, con quienes muy seguramente se abordar&aacute; el tema de la &quot;agenda de transici&oacute;n&quot; que necesariamente tendr&aacute;n que desahogar con la representaci&oacute;n del Gobierno Federal -de manera alterna y\o paralela a las negociaciones de San Andr&eacute;s-, esto en aras de que termine de reactivarse el proceso de paz en la entidad.</P><P>
Cabe destacar que esta &quot;agenda de transici&oacute;n&quot; entre el EZLN y el Gobierno Federal tendr&iacute;a que empezar a desahogarse antes de que se reanude la negociaci&oacute;n que se encuentra en la etapa de Plenaria Resolutiva de la Mesa II: Democracia y Justicia. Empero, a&uacute;n falta conocer la opini&oacute;n de la representaci&oacute;n oficial.</P><P>
Hasta el momento de redactar esta informaci&oacute;n se desconoc&iacute;a si el subcomandante Marcos asistir&aacute; a la entrevista con los legisladores, ya que en la &uacute;ltima misiva del Comit&eacute; Clandestino Revolucionario Ind&iacute;gea (CCRI), se inform&oacute; que &eacute;ste nombrar&iacute;a una delegaci&oacute;n exprofeso para esta cuesi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Plan Voluntario m&aacute;s Restrictivo y R&iacute;gido Sustituir&aacute; al Hoy no Circula: Giner de los R&iacute;os
</h3><P></P><P>
<B>Terminar&aacute; por Eliminar a 50% de los Veh&iacute;culos</P><P></B>
</P><P>
<B>* Ni 10% de las Unidades Aprobar&aacute; Esas Normas</P><P></B>
<B>* Calcoman&iacute;a Dorada Para Transitar Diario, en 97</P><P></B>
<B>* Seguir&aacute;n las Sanciones a los Autos Contaminantes</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
Considerado por sus propios dise&ntilde;adores como &quot;el plan voluntario m&aacute;s restrictivo y r&iacute;gido, con efectos previsiblemente controvertidos&quot;, el nuevo plan que desde el pr&oacute;ximo primero de julio sustituir&aacute; al programa Hoy No Circula, tras siete a&ntilde;os de vigencia, &quot;terminar&aacute; por eliminar a 50 por ciento de los 3.5 millones de automotores que circulan en el Valle de M&eacute;xico&quot; y apuesta a estrictas medidas de verificaci&oacute;n que podr&aacute; aprobar menos de 10 por ciento del parque vehicular.</P><P>
La parte medular de este nuevo plan, inform&oacute; el presidente del Consejo Nacional de Normalizaci&oacute;n Ambiental, Francisco Giner de los R&iacute;os, encargado de la elaboraci&oacute;n de la normatividad y del dise&ntilde;o el plan, ser&aacute; la emisi&oacute;n de dos nuevas calcoman&iacute;as, una de color &quot;verde ecol&oacute;gico&quot; que desde el segundo semestre podr&aacute;n ostentar autom&oacute;viles que de manera voluntaria presenten y aprueben un proceso de verificaci&oacute;n vehicular con especificaciones muy estrictas y adicional al que ya se realiza de manera obligatoria.</P><P>
En caso de aprobar y recibir la calcoman&iacute;a verde ecol&oacute;gica, estar&aacute;n exentos de la restricci&oacute;n a circular en casos de contingencias ambientales, actualmente conocido como Hoy No Circula Doble.</P><P>
La segunda calcoman&iacute;a -parte de una segunda fase-, entrar&aacute; en vigor a partir de 1997 y se dise&ntilde;a tentativamente de color dorado, para los autom&oacute;viles que despu&eacute;s de aprobar su verificaci&oacute;n normal, de acuerdo a mes, color de calcoman&iacute;a y n&uacute;mero de placa, tambi&eacute;n sean aprobados en la verificaci&oacute;n especial de contingencia y superen otra m&aacute;s, de exigencias a escala internacional que les dar&iacute;a oportunidad a circular todos los d&iacute;as, sin ajustarse al Hoy No Circula normal.</P><P>
Estos &uacute;ltimos, despu&eacute;s de tres procesos de verificaci&oacute;n, se convertir&iacute;an en los autom&oacute;viles m&aacute;s limpios de la zona metropolitana, en contraposici&oacute;n con aquellos que no cuenten con ninguna calcoman&iacute;a adicional a su verificacion simple y que por tanto, ser&iacute;an identificados como los autom&oacute;viles m&aacute;s contaminantes, con los riesgos que implicar&iacute;a la adopci&oacute;n de medidas y sanciones, en a&ntilde;os posteriores, como se considera.</P><P>
Cabe se&ntilde;alar que hasta el momento, las autoridades reconocen que habr&iacute;a excepciones, como en el caso de los autom&oacute;viles diplom&aacute;ticos, que sin verificaci&oacute;n, siquiera normal, pueden circular todos los d&iacute;as, as&iacute; como unidades de emergencia y motocicletas de seguridad p&uacute;blica.</P><P>
En ning&uacute;n caso, &quot;buscamos afectar a los autom&oacute;viles m&aacute;s antiguos, que pertenecen a la poblaci&oacute;n de menos recursos, porque hay veh&iacute;culos anteriores incluso a 1979 que pueden pasar algunos procesos de verificaci&oacute;n y unos nuevos que no los aprobar&iacute;an, todo depende del mantenimiento&quot;, dice Giner de los R&iacute;os; sin embargo, resulta dif&iacute;cil creer que un motor de esa edad pase una verificaci&oacute;n para lograr circular todos los d&iacute;as, de acuerdo a la normatividad t&eacute;cnica rigurosa que se planea aplicar.</P><P>
</P><P>
ERRORES PERVERSOS</P><P>
</P><P>
La apuesta del Instituto Nacional de Ecolog&iacute;a, del Consejo de Normalizaci&oacute;n, de los gobiernos del Estado de M&eacute;xico y del Distrito Federal es que, debido a las exigencias, cada vez mayores; a la imposibilidad de cumplir con los procesos de verificaci&oacute;n y a aparecer como fuentes muy contaminantes, los autom&oacute;viles viejos (1986 y anteriores) o nuevos, pero en malas condiciones, vayan desapareciendo de la zona metropolitana y de paso, &quot;corregir los errores perversos cometidos en el pasado, por la aplicaci&oacute;n del Hoy No Circula (20 de noviembre de 1989) que elev&oacute; en 30 por ciento el n&uacute;mero de autom&oacute;viles en la zona y otros tantos que se han anexado posteriormente&quot;.</P><P>
Esto, porque &quot;tarde o temprano, la gente va a irse dando cuenta de que es mejor tener un solo autom&oacute;vil que apruebe los dif&iacute;ciles procesos de verificaci&oacute;n vehicular, uno que circule toda la semana, sin riesgo de ser detenido, a tener dos en malas condiciones, viejos u obsoletos para los requerimientos del Valle de M&eacute;xico&quot;.</P><P>
Sin embargo, a s&oacute;lo unos d&iacute;as de entrar en vigor, el nuevo plan ya se enfrenta al principio de una serie de problemas anteriores y otros previsibles.</P><P>
Hasta el momento, en una decisi&oacute;n que deber&aacute; adoptar el Departamento del Distrito Federal y el gobierno mexiquense, no se ha determinado si se cobrar&aacute;n (como en la verificaci&oacute;n obligatoria) las pruebas voluntarias para calificar a las nuevas calcoman&iacute;as y, en ese caso, cu&aacute;l ser&aacute; el monto que entrar&iacute;a adicional a las tesorer&iacute;as de las entidades y si ser&aacute; reintegrado el dinero a quienes no pasen la prueba.</P><P>
Tambi&eacute;n, sus dise&ntilde;adores, se encuentran en la disyuntiva de crear una tercera calcoman&iacute;a que ser&iacute;a colocada a los autom&oacute;viles que presentaran la prueba voluntaria y no la aprobaran por sus altos niveles de contaminaci&oacute;n o por no tener la precisi&oacute;n de la nueva normatividad. Si as&iacute; fuera, no se descarta que los propietarios de veh&iacute;culos buscar&aacute;n la forma de quitar el sello &quot;negro&quot; y a&uacute;n m&aacute;s, que esto significara una &quot;cacer&iacute;a de autom&oacute;viles marcados como contaminantes&quot;.</P><P>
Tampoco hay precisiones sobre la disponibilidad, autorizaci&oacute;n, creaci&oacute;n y operaci&oacute;n de nuevos centros de verificaci&oacute;n vehicular que est&eacute;n destinados a las pruebas voluntarias, lo que representa uno de los grandes conflictos del nuevo plan de verificaci&oacute;n, dado que en este mismo a&ntilde;o, con el proceso regular, la escasez de verificentros ha hecho fracasar la revisi&oacute;n obligatoria.</P><P>
Otro problema, de car&aacute;cter fundamental, es que en el Valle de Mexico no existen registros siquiera confiables sobre el n&uacute;mero de automotores que circulan. Las cifras del DDF exponen 2.5 millones de veh&iacute;culos, la Asamblea Legislativa del Distrito Federal calcula 3 millones y el Instituto Nacional de Ecolog&iacute;a, estima que son 3 milones 200 mil, lo que impide iniciar cualquier plan de control vehicular.</P><P>
No obstante, Isidro Mu&ntilde;oz, secretario de Ecolog&iacute;a del gobierno del Estado de M&eacute;xico y hasta finales de este mes secretario t&eacute;cnico de la Comisi&oacute;n Metropolitana para la Prevenci&oacute;n y Control de la Contaminaci&oacute;n, asegura que esas especificaciones se resolver&aacute;n y el nuevo plan de sustituci&oacute;n al Hoy No Circula doble entrar&aacute; en vigor el pr&oacute;ximo primero de julio y el de remplazo del Hoy No Circula sencillo, el primero de enero de 1997.</P><P>
</P><P>
EL PLAN EN CIFRAS</P><P>
</P><P>
En el Valle de M&eacute;xico, las 16 delegaciones del Distrito Federal y los 17 municipios conurbados, se estima que circulan 2 millones 400 mil veh&iacute;culos particulares y 800 mil de uso intensivo, pertenecientes en su mayor&iacute;a al transporte p&uacute;blico de pasajeros.</P><P>
Seg&uacute;n el Consejo Nacional de Normalizaci&oacute;n, organismo que elabora las normas para el nuevo plan de sustituci&oacute;n del Hoy No Circula y que aclara &quot;no son normas oficiales obligatorias, pero s&iacute;, ciertamente son muy restrictivas y r&iacute;gidas&quot;, la edad promedio de los automotores de la ciudad es de ocho a&ntilde;os atr&aacute;s y para t&eacute;rminos t&eacute;cnicos, un auto se considera viejo cuando sobrepasa 10 a&ntilde;os.</P><P>
Esto indica que el parque vehicular de la ciudad envejece de manera acelerada, a&uacute;n m&aacute;s con la situaci&oacute;n econ&oacute;mica actual. Hasta 1994, antes de la nueva crisis, cada a&ntilde;o se renovaba alrededor de 5 por ciento del parque vehicular del Valle de Mexico, pero desde 1995, se ha registrado un estancamiento en la compra de autom&oacute;viles nuevos, por abajo de 1 por ciento.</P><P>
Hoy, de los 3 millones 200 mil veh&iacute;culos existentes -seg&uacute;n el INE-, 15 por ciento de los autom&oacute;viles son de 1979 y anteriores; 30 por ciento se encuentra en el margen de 1980 a 1986; 50 por ciento entre 1987 y 1993 y el resto, autom&oacute;viles nuevos de 1994, 1995 y 1996, son apenas cinco por ciento.</P><P>
El presidente del organismo de normalizaci&oacute;n, reconoce que con la rigurosidad que habr&aacute; en las normas t&eacute;cnicas para aprobar los nuevos procesos de verificaci&oacute;n &quot;especial&quot; y &quot;plus&quot;, apenas 10 por ciento de los autom&oacute;viles podr&iacute;an contar con sus calcoman&iacute;a verde ecol&oacute;gico o dorada (esta a&uacute;n no ha sido definido el color ni dise&ntilde;o).</P><P>
Y aunque se sugiere que algunos autom&oacute;viles viejos podr&iacute;an aprobar, la regla de probabilidades indica con mayor cetreza que entre ese 10 por ciento se incluyen 5 por ciento de autom&oacute;viles de 1994 a 1996 y 5 por ciento aquellos entre 1987 y 1993. La &quot;purga&quot; de unidades anteriores a esos a&ntilde;os ser&iacute;a inmediata, por una normatividad tan estricta.</P><P>
De esta forma, en un plazo todav&iacute;a no consignado, pero estimado en menos de diez a&ntilde;os, en el Valle de M&eacute;xico habr&iacute;a s&oacute;lo 50 por ciento de los autom&oacute;viles actuales, 10 por ciento con calcoman&iacute;as &quot;plus&quot; y 40 por ciento restante con verificacion vehicular normal, sujetos a descanso una vez a la semana y otro d&iacute;a m&aacute;s si hay contingencia.</P><P>
</P><P>
EXPORTACION DE CHATARRAS</P><P>
</P><P>
De resultar esta &quot;apuesta&quot; de las autoridades ambientalistas, capitalinas y mexiquenses, del Valle de M&eacute;xico saldr&iacute;an algo m&aacute;s de uctmill&oacute;n 750 mil unidades en menos de diez a&ntilde;os y su destino ser&iacute;an los estados de la Rep&uacute;blica, muchos de ellos &quot;tambi&eacute;n con problemas ya muy graves de contaminaci&oacute;n ambiental&quot;.</P><P>
Francisco Giner de los R&iacute;os considera de forma particular que, &quot;de empezar el &eacute;xodo de autom&oacute;viles viejos, aquellos que no pasaron o los que la gente venda para comprar uno solo y nuevo, los gobiernos de Monterrey, pero sobre todo de Guadalajara van a tener que adoptar medidas inmediatas para detener la entrada de autom&oacute;viles contaminantes a esas zonas que ya presentan un grado muy alto de infici&oacute;n, quiz&aacute; igual o mayor al de la zona metropolitana&quot;.</P><P>
Este aspecto, consecuencia del plan a aplicarse a partir del primero de julio, no est&aacute; tampoco considerado de manera espec&iacute;fica.</P><P>
En cambio, otro medida del plan sustituto del Hoy No Circula, alcanza a las empresas ensambladoras de autom&oacute;viles que a partir de 1997, ser&aacute;n primero convocadas y despu&eacute;s obligadas a ofrecer un nuevo tipo de autom&oacute;viles en el Valle de M&eacute;xico, con caracter&iacute;sticas que cumplan con los requisitos de la Agencia de Protecci&oacute;n Ambiental de Estados Unidos (EPA), conocidos como tecnolog&iacute;a &quot;California 2000&quot;.</P><P>
&quot;Si la idea es renovar el parque vehicular, sacar unidades de la zona metropolitana y que los viejos se sustituyan por nuevos, tenemos que atacar el punto de los autom&oacute;viles nuevos. No se permitir&aacute; que como hasta ahora, los fabricantes introduzcan unidades sin convertidor catal&iacute;tico, sin recuperadores de vapor o sin otros equipos anticontaminantes&quot;.</P><P>
Esto, por cierto, elevar&aacute; el precio de los autom&oacute;viles nuevos que ser&aacute;n los &uacute;nicos que pasen la verificaci&oacute;n vehicular.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>SH: $841,649 Millones, la Deuda P&uacute;blica Bruta
</h3><P></P><P>
<B>* Durante 1995 Registr&oacute; un Alza de $275,810 Millones</P><P></B>
<B>* No Obedeci&oacute; a Desordenado Manejo de las Finanzas</P><P></B>
<B>* Super&aacute;vit Primario por $76,576 Millones, Dice</P><P></B>
</P><P>
<B>GERMAN CONTRERAS</P><P></B>
</P><P>
La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico entreg&oacute; a la C&aacute;mara de Diputados el informe sobre la Cuenta de la Hacienda P&uacute;blica Federal correspondiente al ejercicio fiscal de 1995, durante el cual el saldo de la deuda bruta del sector p&uacute;blico presupuestario, al 31 de diciembre pasado, ascendi&oacute; a 841 mil 629.8 millones de pesos, lo que signific&oacute; un aumento de 275 mil 810.7 millones.</P><P>
Explica que dicho incremento &quot;no obedeci&oacute; a un manejo desordenado de las finanzas p&uacute;blicas&quot;, y que se contribuy&oacute; a &quot;disipar la amenaza de un colapso financiero e inestabilidad de mercados&quot;, mediante una pol&iacute;tica integral orientada a sustituir d&eacute;bito interno de corto plazo.</P><P>
Informa tambi&eacute;n que en el periodo de referencia se registr&oacute; un super&aacute;vit primario por 76 mil 576.7 millones de pesos, lo que represent&oacute; un incremento anual de 38.2 por ciento, en t&eacute;rminos reales, en tanto que el gasto p&uacute;blico neto devengado sum&oacute; 423 mil 194.1 millones de pesos, monto inferior en 4.2 por ciento real al observado en 1994, que se compara con un incremento de 3.1 por ciento de la estimaci&oacute;n original y una disminuci&oacute;n de 3.7 por ciento considerada en el PARAUSEE. El gasto programable, por su parte, se redujo 14.2 por ciento, frente a una contracci&oacute;n de 9.8 por ciento propuesta en el PARAUSEE.</P><P>
La SHyCP especifica que la reducci&oacute;n de estas erogaciones se llev&oacute; a cabo mediante la eliminaci&oacute;n de partidas prescindibles, cancelaci&oacute;n de nuevos proyectos de inversi&oacute;n y disminuci&oacute;n en el ritmo de ejecuci&oacute;n de otros no prioritarios. Adem&aacute;s, subraya que dicho gasto se ajust&oacute; a las necesidades del nuevo escenario macroecon&oacute;cmico, y que la reasignaci&oacute;n selectiva del presupuesto fue determinante para sustentar los programas sociales prioritarios y crear otros con car&aacute;cter emergente, orientados a atenuar los efectos de la crisis sobre el empleo y el bienestar de la poblaci&oacute;n.</P><P>
Respecto a los ingresos del sector p&uacute;blico presupuestal, da a conocer que totalizaron 418 mil 882.6 millones de pesos, lo que signific&oacute; una disminuci&oacute;n anual de 6 por ciento, a precios constantes, derivada principalmente de la reducci&oacute;n real de 20.2 por ciento en los ingresos tributarios no petroleros, y de 13.2 por ciento en la captaci&oacute;n de recursos propios de las entidades paraestatales distintas a Pemex.</P><P>
Asimismo, en el documento presentado a la C&aacute;mara de Diputados, Hacienda se&ntilde;ala que el ahorro corriente del sector p&uacute;blico en el ejercicio presupuestal del a&ntilde;o pasado, se ubic&oacute; en un nivel equivalente a 6.6 por ciento del Producto Interno Bruto. Excluyendo el pago de intereses y el costo fiscal del ADE, dicha proporci&oacute;n aumenta a 11.9 por ciento, mayor en 1.8 puntos porcentuales a la registrada en 1994.</P><P>
</P><P>
LA DEUDA DEL SECTOR PUBLICO</P><P>
</P><P>
La SHCP informa que el saldo de la deuda bruta del sector p&uacute;blico presupuestario hasta el &uacute;ltimo d&iacute;a de 1995 sum&oacute; 841 mil 629.8 millones de pesos, lo que signific&oacute; un incremento de 275 mil 810.7 millones en relaci&oacute;n al cierre de 1994, de los cuales 227 mil 544 millones correspondieron al efecto contable de la revaluaci&oacute;n de la deuda, y 48 mil 266.7 al endeudamiento interno.</P><P>
Por su origen, la variaci&oacute;n se explica por un incremento de 291 mil 12 millones de pesos en deuda externa y una disminuci&oacute;n de 15 mil 201.3 en la interna. En t&eacute;rminos del PIB, el saldo bruto de la deuda del sector p&uacute;blico presupuestario aument&oacute; de 45.2 a 53.3 por ciento de 1994 a 1995.</P><P>
En tanto, el monto del d&eacute;bito externo total del sector p&uacute;blico se elev&oacute; de 29.6 por ciento del PIB a 41.9, de 1994 a 1995, mientras que el car&aacute;cter interno, en el mismo periodo, disminuy&oacute; de 15.6 a 11.4 por ciento.</P><P>
En comentarios generales, la secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico detalla que en este informe anual de las finanzas p&uacute;blicas se destaca el cumplimiento de los objetivos establecidos en el Programa de Acci&oacute;n para Reforzar el Acuerdo de Unidad para Superar la Emergencia Econ&oacute;mica (PARAUSEE), consistentes en incrementar el super&aacute;vit primario y el ahorro p&uacute;blico.</P><P>
Ello, con la finalidad de apoyar la estabilizaci&oacute;n de los mercados financieros y la correcci&oacute;n del desequilibrio externo. Esto, asegura, se sustent&oacute; en las medidas extraordinarias adoptadas para fortalecer los ingresos p&uacute;blicos y reducir el gasto.</P><P>
Asimismo, explica que por medio de la pol&iacute;tica de ingresos del Gobierno Federal se avanz&oacute; en la definici&oacute;n de una reforma fiscal para el ahorro y la inversi&oacute;n, y que ante un escenario econ&oacute;mico adverso, se busc&oacute; fortalecer permanentemente las fuentes de ingresos tributarios; en materia de precios y tarifas, se aplicaron incrementos &quot;correctivos&quot; acordes con la evoluci&oacute;n esperada de la inflaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Alcoholismo y Vicio Llegaron con Pemex a Tabasco y Atraparon a los Ind&iacute;genas
</h3><P></P><P>
<B>* Peor Marginaci&oacute;n, P&eacute;rdida de Identidad y Desnutrici&oacute;n</P><P></B>
<B>* Son por Infecciones 46.2% de los Decesos que Ocurren</P><P></B>
<B>* Los Chontales, Aislados por el Agua de la Presa Malpaso</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ, enviada, y JUAN J. PADILLA, corresponsal</P><P></B>
</P><P>
VILLAHERMOSA, Tab., 9 de junio.- Junto con Pemex llegaron a Tabasco las cantinas y prost&iacute;bulos en forma agresiva. Las cifras hablan: hay 4,225 escuelas y m&aacute;s de 4,500 expendios de cervezas y licores. Los ind&iacute;genas, chontales y choles, son los m&aacute;s afectados, ya que a su alta marginaci&oacute;n y p&eacute;rdida de identidad se suma un elevado alcoholismo y desnutrici&oacute;n, de tal forma que el 46.2 por ciento de las defunciones son por infecciones.</P><P>
Aun cuando no aparecen en las estad&iacute;sticas, en un intento de ocultar su existencia con el af&aacute;n de &quot;desindiar&quot; la regi&oacute;n, los ind&iacute;genas son quienes ven c&oacute;mo paulatinamente sus tierras son ocupadas por Petr&oacute;leos Mexicanos y el avance de la &quot;civilizaci&oacute;n&quot;, pero adem&aacute;s, los chontales viven otra desgracia: el exceso de agua que los rodea y los a&iacute;sla del resto de la entidad a causa de la apertura casi constante de la presa Malpaso, que inunda incluso hogares en los municipios de Cunduac&aacute;n y Jalpa de M&eacute;ndez.</P><P>
El paternalismo fue la &uacute;nica &quot;opci&oacute;n&quot; que desde el gobierno surgi&oacute; para tratar de contrarrestar los efectos de una industria petrolera avasalladora que tan s&oacute;lo en los dos primeros meses de este a&ntilde;o registr&oacute; 25 derramas de hidrocarburos y afect&oacute; amplias extensiones de tierra y cuerpos de agua. En el sexenio 77-82 apareci&oacute; en las zonas ind&iacute;genas Andr&eacute;s Manuel L&oacute;pez Obrador, quien prohij&oacute; ese proteccionismo de Estado como delegado del Instituto Nacional Indigenista, hecho que a&ntilde;os m&aacute;s tarde le permitir&iacute;a tener como principal capital pol&iacute;tico a las etnias tabasque&ntilde;as.</P><P>
Sin embargo, en lugar de corregir las deficiencias en la infraestructura se prefiri&oacute; entregar dinero como queriendo comprar la indiferencia. Los ejemplos se repiten, y tan s&oacute;lo esta madrugada el pozo Cunduac&aacute;n 35, sito en la comunidad ind&iacute;gena chontal de Oxiacaque, lanz&oacute; aceite que durante seis horas impactaron el medio ambiente, afectaron cultivos de mango, naranja, coco, papaya, ma&iacute;z y pl&aacute;tano en un &aacute;rea de cien metros a la redonda, y provoc&oacute; p&aacute;nico entre los dos mil pobladores de la comunidad &quot;Rancho Nuevo&quot;, ubicado a espaldas de las instalaciones petroleras da&ntilde;adas.</P><P>
En ese sitio EXCELSIOR platic&oacute; con los campesinos e ind&iacute;genas vecinos del lugar y constat&oacute; las consecuencias de los descuidos en que incurren los responsables de las instalaciones petroleras en Tabasco, provocadores de la &quot;Industria de la reclamaci&oacute;n&quot; por lo lucrativa que resulta la indolencia del dejar hacer, dejar pasar.</P><P>
Ernesto Ovando Montejo, campesino del lugar y contratado junto con su padre para vigilar el pozo &quot;Cunduac&aacute;n 35&quot;, explic&oacute; que la ma&ntilde;ana del s&aacute;bado inform&oacute; al ingeniero Floricel &quot;N&quot; la fuga que se sent&iacute;a en el &aacute;rbol de v&aacute;lvulas, el cual le contest&oacute; que &quot;era normal&quot; porque la salida que se notaba no era bastante sino leve.</P><P>
&quot;A la una y media de la ma&ntilde;ana la fuga arreci&oacute;, apagu&eacute; el compresor que fue lo que me ense&ntilde;aron &uacute;nicamente a realizar cuando se presentara un problema as&iacute;, pero enseguida me sal&iacute; del pozo, corriendo, porque el olor que desped&iacute;a el aceite era insoportable&quot;.</P><P>
Durante seis horas y de manera constante, el pozo &quot;Cunduac&aacute;n 35&quot;, hasta el que lleg&oacute; EXCELSIOR guiado por personal de la misma empresa, arroj&oacute; a la atm&oacute;sfera incuantificables cantidades de aceite con tal presi&oacute;n que el chorro alcanz&oacute; 25 metros de altura, en medio de un fuerte viento y lluvia que durante la madrugada se present&oacute; en la regi&oacute;n.</P><P>
Ovando Montejo, acompa&ntilde;ado de lugare&ntilde;os, incluyendo menores de edad, indic&oacute; los da&ntilde;os provocados por la irresponsabilidad e incapacidad de los operadores t&eacute;cnicos de Pemex en la regi&oacute;n, en la cual se ubica el Campo ZEN, en donde se localizan 24 pozos petroleros, doce de ellos en producci&oacute;n, as&iacute; como una bater&iacute;a en proceso de construcci&oacute;n.</P><P>
Guatacalca, comunidad chontal junto con Oxiacaque, ha sido declarada sede de la &quot;resistencia civil&quot; contra Pemex impulsada por L&oacute;pez Obrador y Auld&aacute;rico Hern&aacute;ndez Ger&oacute;nimo.</P><P>
Las consecuencias del descuido fueron inmediatas. Isa&iacute;as Montejo Rivera y uno de sus hermanos bloquearon durante cinco horas el camino de acceso al pozo, secuestrando a personal y veh&iacute;culos de Pemex, particulares e incluso al corresponsal de Televisa, Juan Manuel Ram&iacute;rez. Estos enviados tuvieron que saltar la cerca de alambre de p&uacute;as y llantas que obstruyeron el paso.</P><P>
&#191;La raz&oacute;n? La familia Montejo Rivera, integrada por siete hermanos, ha reclamado a la paraestatal 100 mil pesos como indemnizaci&oacute;n por los da&ntilde;os a &aacute;rboles frutales, que les han negado.</P><P>
Rodolfo Uribe Iniestra, investigador de El Colegio de M&eacute;xico, especialista en asuntos &eacute;tnicos, aborda con amplitud la problem&aacute;tica de los chontales y choles, al destacar que &quot;en Tabasco se ha tratado por mucho tiempo de ocultar la existencia de ind&iacute;genas. Desde la modernizaci&oacute;n garridista y hasta los a&ntilde;os 70 no se acostumbraba hablar de estos grupos&quot;.</P><P>
As&iacute;, de los censos lleg&oacute; a desaparecer la categor&iacute;a de lengua chontal y se us&oacute; &uacute;nicamente el t&eacute;rmino &quot;otros&quot;. Se vivi&oacute; aqu&iacute; una pol&iacute;tica agresiva de integraci&oacute;n que incluy&oacute; la prohibici&oacute;n de hablar la lengua, se transform&oacute; la vestimenta tradicional y la celebraci&oacute;n de cultos.</P><P>
De esta forma, precisa el experto del Consejo Estatal de Poblaci&oacute;n, al prohibirse los elementos indicadores de los grupos ind&iacute;genas se hizo m&aacute;s f&aacute;cil negar su existencia. Sin embargo, lo que a la larga result&oacute; fue una especie de &quot;invisibilidad&quot;. Un ejemplo extremo son los actuales nahuas de Cupilco y otros pueblos de Comalcalco o la mayor&iacute;a de hablantes de lengua ind&iacute;gena de Macabil, Huimanguillo.</P><P>
Explica que en el censo de 1990 se se&ntilde;ala que en Tabasco s&oacute;lo 814 personas son monoling&uuml;es, mientras que 45,200 son biling&uuml;es.</P><P>
Al respecto, Guillermo Narv&aacute;ez Osorio, profesor-investigador de la Divisi&oacute;n de Ciencias Sociales y Humanidades de la Universidad Ju&aacute;rez Aut&oacute;noma de Tabasco, se&ntilde;ala que la poblaci&oacute;n madura apenas mastica el espa&ntilde;ol, ya que prefieren comunicarse en su lengua madre. Esto los limita al tratar de entablar relaciones comerciales con el resto de la poblaci&oacute;n.</P><P>
Cabe se&ntilde;alar que en pueblos como Villa Tecolutilla, en Comalcalco o Vicente Guerrero en Centla, casi no se habla ya el &quot;Yokot'an&quot;, lengua que se ha ido perdiendo poco a poco.</P><P>
En la entidad se ha vivido un amplio proceso de urbanizaci&oacute;n y la desaparici&oacute;n de procesos tradicionales de producci&oacute;n y cultura. Las comunidades niegan su car&aacute;cter ind&iacute;gena, en un af&aacute;n de &quot;desindiar&quot; los pueblos.</P><P>
De los 17 municipios que conforman el territorio, nueve son considerados con un grado de marginaci&oacute;n media, y tan s&oacute;lo uno, Tacotalpa, se encuentra clasificado como de &quot;alta marginaci&oacute;n&quot;.</P><P>
Narv&aacute;ez Osorio, ex alcalde de ese municipio, abunda en el tema y precisa que la poblaci&oacute;n ind&iacute;gena, sobre todo los chontales por su cercan&iacute;a con el centro y por estar junto a las zonas petroleras, se ha vuelto &quot;taimada&quot;, tratan de sacar lo m&aacute;s que pueden de quien se les acerque, sin ofrecer nada a cambio. Quieren recibirlo todo, en forma gratuita, y lo peor es que los recursos que tienen son usados para consumir alcohol, lo que los hace agresivos.</P><P>
El aguardiente es consumido por j&oacute;venes y adultos, situaci&oacute;n que est&aacute; provocando problemas interfamiliares, con una marcada separaci&oacute;n entre padres e hijos. Es conocido en la zona, que los &quot;congelados&quot;, conocidos aqu&iacute; como &quot;bolis&quot;, se expenden envasados con dosis de alcohol en la v&iacute;a p&uacute;blica.</P><P>
Lo peor de todo esto es que los ni&ntilde;os est&aacute;n aprendiendo esta forma de vivir. Se est&aacute; creando un desapego a la tierra y el inter&eacute;s en ser productivos, e incluso elevar el nivel educativo, al grado de que han optado por cerrar las v&iacute;as de acceso a los campos petroleros a las compa&ntilde;&iacute;as contratistas de Pemex, presionando para conseguir una plaza de lo que sea dentro de la industria energ&eacute;tica, y que ha desembocado en agresiones f&iacute;sicas con los obreros ya contratados por las empresas que se niegan a ser desplazados.</P><P>
An&aacute;lisis aparte merecen los choles, grupo ind&iacute;gena que habita en la zona serrana, cercana con Chiapas y con alta influencia del EZLN. Y aunque s&iacute; est&aacute;n acostumbrados a trabajar, ah&iacute; enfrentan problemas de desnutrici&oacute;n, analfabetismo y en menor medida de alcoholismo.</P><P>
En ambas etnias uno de sus problemas es el alto &iacute;ndice de natalidad, ya que cada mujer procrea cinco hijos en promedio, lo que hace que sus niveles de vida se vean dram&aacute;ticamente afectados.</P><P>
El profesor universitario, oriundo de ese municipio ind&iacute;gena, explic&oacute; que la poblaci&oacute;n de estas etnias asciende a 120 mil, de los cuales 30 mil son choles, que sufren el embate de la falta de identidad porque no encuentran una nueva definici&oacute;n al ver alteradas sus tradiciones y costumbres, situaci&oacute;n a la que han contribuido iglesias y sectas religiosas que se pelean las almas y el diezmo, aunque poco, que &eacute;stos pueden proporcionar.</P><P>
Esta problem&aacute;tica social oblig&oacute; al actual gobernador, Roberto Madrazo Pintado, a expedir una nueva Ley de Alcoholes, que prohibe la venta de cerveza fr&iacute;a para llevar, establece severas medidas carcelarias para los clandestinos y un nuevo horario para la venta de vinos y licores, originando que los comerciantes afiliados a la Canaco y C&aacute;mara de Comercio en Peque&ntilde;o, interpusieran m&aacute;s de 2,300 amparos, pr&oacute;ximos a resolver.</P><P>
Extraoficialmente se sabe que otros dos mil expendios y cantinas, llamadas localmente &quot;pocitos&quot;, operan sin autorizaci&oacute;n mientras las autoridades se hacen de la vista gorda, ante la irritaci&oacute;n popular que provoca la falta de cumplimiento a las nuevas disposiciones legales. Datos estad&iacute;sticos proporcionados por la Procuradur&iacute;a General de Justicia revelan que la mayor&iacute;a de los hechos de sangre y actos delictivos que se cometen en colonias y &aacute;rea rural son bajo los influjos del alcohol, incluyendo los accidentes viales.</P><P>
La situaci&oacute;n que viven los ind&iacute;genas oblig&oacute; al gobierno a instrumentar proyectos especiales de empleo en Nacajuca, donde el 45 por ciento de sus habitantes son chontales, se aplic&oacute; un programa de restauraci&oacute;n de obras de infraestructura y servicios en 55 comunidades. Se generaron 3,100 empleos.</P><P>
No obstante las intenciones, los bloqueos a los programas gubernamentales por parte de la oposici&oacute;n perredista, de alta influencia en la zona chontal en la que gobierna ese partido, impiden mejorar las condiciones de esta etnia, al grado de que es com&uacute;n ver tirados en las orillas de los caminos vecinales a ind&iacute;genas completamente alcoholizados y sin sentido.</P><P>
La principal oposici&oacute;n a que se aplique la Ley de Alcoholes promulgada por el gobierno de Roberto Madrazo son los expendedores legalizados y clandestinos, con amplias simpat&iacute;as y participaci&oacute;n en los movimientos del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P><P>
Ante el problema la administraci&oacute;n madracista cre&oacute; un programa especial de educaci&oacute;n para ind&iacute;genas. Se capacit&oacute; a los mentores que trabajan en esas comunidades, se privilegi&oacute; a los biling&uuml;es y se facilitaron apoyos t&eacute;cnicos y did&aacute;cticos.</P><P>
Tambi&eacute;n se edit&oacute; el libro de texto en chontal para los dos primeros grados de primaria, adem&aacute;s se realiza una investigaci&oacute;n acerca de los contenidos ling&uuml;&iacute;sticos y se encuentra en marcha un programa de alfabetizaci&oacute;n, resultado de un diagn&oacute;stico sobre el biling&uuml;ismo cultural.</P><P>
De la edici&oacute;n 1995 del anuario estad&iacute;stico del Estado de Tabasco se desprende el an&aacute;lisis de los efectos de la desnutrici&oacute;n, el alcoholismo y los problemas sociales en los tabasque&ntilde;os: el 46.2 por ciento de las defunciones son por afecciones originadas en el periodo perinatal, y le sigue un impreciso rubro marcado como &quot;resto de las causas&quot; con 33.4 por ciento. Aunado a esto se encuentran las infecciones respiratorias y las intestinales que afectan a esta poblaci&oacute;n que en su mayor&iacute;a s&oacute;lo tiene el grado de escolaridad primaria.</P><P>
No obstante la cr&iacute;tica situaci&oacute;n planteada de marginaci&oacute;n, que permite la manipulaci&oacute;n del PRD en la zona chontal, en las comunidades ind&iacute;genas, a pesar de la vecindad, no se refleja la presencia y activismo del EZLN y Marcos. Aunque en intentos no han parado algunos de sus seguidores.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Obliga la Competencia a Tecnificar la Miner&iacute;a
</h3><P></P><P>
<B>* Procesos Computarizados Para la Extracci&oacute;n de Plata</P><P></B>
<B>* En Fresnillo, Pe&ntilde;oles Saca 16 Millones de Onzas al a&ntilde;o</P><P></B>
<B>* Garantiza 1&#186; Lugar Como Productor Mundial a M&eacute;xico</P><P></B>
</P><P>
<B>ANTONIO GARZA, enviado</P><P></B>
- II -</P><P>
</P><P>
FRESNILLO, Zac., 9 de junio.- &#191;Usted ha visto un hormiguero entre dos cristales? &#191;Ha notado la actividad de los obreros y c&oacute;mo cargan y trasladan alimentos? Bien, entonces podr&aacute; comprender que bajo el cerro de Proa&ntilde;o entre rampas y t&uacute;neles que siguen las vetas, haya decenas de hombres que a bordo de maquinaria, extraen, de un vericueto de cientos de kil&oacute;metros, diariamente una verdadera monta&ntilde;a de material: 2,700 toneladas, que tras un proceso automatizado, computarizado y ciertamente complejo, arrojan una tonelada y media de plata como para elaborar unos 150,000 &quot;milagritos&quot; de esos que se encajan en las cruces o en las im&aacute;genes sagradas de los templos.</P><P>
Y han tenido que tecnificarse porque este a&ntilde;o y el pr&oacute;ximo entrar&aacute;n en operaci&oacute;n varios complejos mineros con capital ciento por ciento extranjero de estadunidenses, canadienses e ingleses como la Minera Teck, Hecla, Eco Bay, Kennecot, San Bernardo y Silver Standar entre otras, en inversiones que se calculan para este sexenio, incluyendo a las mayoritariamente mexicanas, de 5 mil millones de d&oacute;lares, de los cuales, inform&oacute; el presidente de la C&aacute;mara Minera de M&eacute;xico, Eduardo Luna, este a&ntilde;o se colocar&aacute;n l,200 millones de d&oacute;lares.</P><P>
En la nueva bonanza, en el esplendor minero, en l995, mientras el Producto Interno Bruto golpeaba salvajemente al aparato productivo de M&eacute;xico y se disminu&iacute;a en 7 por ciento el PIB, la miner&iacute;a creci&oacute; en algo m&aacute;s de ll por ciento y este a&ntilde;&oacute; se elevar&aacute;, cuando menos, en 6.5 por ciento.</P><P>
Se trabaja en tres turnos, pero en lugar de atraer material hacia el centro de la tierra, lo sacan. Para que tenga usted una idea, como un metro de altura de roca por mil doscientos metros cuadrados, diariamente, luego partirla a menos de un cuarto de pulgada y luego molerla hasta que queda en polvo.</P><P>
Es la mina de la divisi&oacute;n Fresnillo de Pe&ntilde;oles, que produce 20 por ciento de la plata de M&eacute;xico, unos l6 millones de onzas al a&ntilde;o de las 80 millones que explotamos y que para el pr&oacute;ximo a&ntilde;o llegar&aacute; a 25 por ciento del metal argent&iacute;fero del pa&iacute;s, para seguir coloc&aacute;ndolo en primer lugar mundial, informan los ingenieros Esteban Lerma de Planeaci&oacute;n y Jos&eacute; Manuel S&aacute;nchez Mier, superintendente del Proyecto Mina, de la ampliaci&oacute;n.</P><P>
Aqu&iacute; es otro mundo, no como en Vetagrande donde los hombres cargan a lomo el mineral. Todo obedece a sistemas tecnol&oacute;gicos modernos, despu&eacute;s de haberse estudiado e implantado un programa de producci&oacute;n de alta eficiencia, que reduce costos, personal y s&oacute;lo deja a t&eacute;cnicos y obreros bien calificados.</P><P>
Y esta bonanza est&aacute; garantizada con reservas probadas hasta el a&ntilde;o 2003, pero se estima que podr&aacute; seguir funcionado por muchos a&ntilde;os m&aacute;s, porque hay reservas probables y posibles que garantizan que siga la explotaci&oacute;n de los yacimientos que ya se trabajaban antes de la Conquista.</P><P>
Los cerros de Proa&ntilde;o han sido perforados y horadados por cientos de kil&oacute;metros de t&uacute;neles por el hormiguero humano, pero la tecnolog&iacute;a moderna ha permitido que entren hasta 730 metros de profundidad tractores, camionetas y furgones para extraer el material.</P><P>
Y 730 metros de profundidad es como la distancia que usted caminar&iacute;a del eje vial L&aacute;zaro C&aacute;rdenas al Palacio Nacional, m&aacute;s o menos, pero abajo cada veta tiene una corriente de airectue se bombea por un respiradero segundo a segundo y env&iacute;a miles de pies c&uacute;bicos, para evitar que la falta de ox&iacute;geno afecte a los hombres y a la maquinaria y para limpiar de posibles gases t&oacute;xicos.</P><P>
Las vetas tienen nombres de santos y no porque sean muy religiosos, sino que cuando son descubiertas se busca el santoral del d&iacute;a y se pone el nombre: As&iacute; existen las vetas, ricas en plata -750 gramos por tonelada de mineral- con muy poco oro asociado: Santo Ni&ntilde;o, San Ricardo, Santa Inocencia, Santa Cruz, San Emeterio, Santa Paula y San Mateo.</P><P>
</P><P>
CONTENIDO DE RAICES</P><P>
</P><P>
En este despegue de la miner&iacute;a se pas&oacute; de la r&uacute;stica a la industrializada y se acaba de dar un gran salto a la cibern&eacute;tica, donde por medio de un mundo nuevo, de sat&eacute;lites, se detectan posibles yacimientos; luego por la magnometr&iacute;a se localizan las anomal&iacute;as geol&oacute;gicas donde se encuentran los metales preciosos y para comprobarlos se entra a la biogeoqu&iacute;mica, donde se analiza el contenido de las ra&iacute;ces de mezquites y huizaches, en que se detecta si hay contenido mineral y de qu&eacute; tipo.</P><P>
Finalmente se entra ya en campo, a la barrenaci&oacute;n con punta de diamante y se llega a los yacimientos.</P><P>
El mundo de la cibern&eacute;tica, ajeno al acarreo del mineral con mulas o a lomo de hombre como en Vetagrande y que es el futuro de la miner&iacute;a en M&eacute;xico, especialmente por las grandes coorporaciones que ser&aacute;n las que inviertan los miles de millones de d&oacute;lares que hacen falta para su desarrollo.</P><P>
Aqu&iacute;, todo es autom&aacute;tico. Las computadoras son las que ordenan y el hombre no llega a tocar el mineral con sus manos en el proceso para arrancarle a las entra&ntilde;as de la tierra, la riqueza que ha escondido por millones de a&ntilde;os.</P><P>
En las vetas penetran tractores que simult&aacute;neamente barrenan hasta 3 metros de profundidad para despu&eacute;s colocar hasta l.5 kilos de dinamita por cada horadaci&oacute;n y luego hacerlos estallar, hasta 200 juntos, con una diferencia de una mil&eacute;sima de segundo, que produce un sonido como de cohetes en una fiesta de pueblo.</P><P>
Ca&iacute;do el mineral es recogido por palas mec&aacute;nicas y depositado en carros que sobre rielles llegan hasta el malacate donde son subidos a superfice y de all&iacute; llevados al molino, donde se convierten en polvo que da paso al concentrado que por una tonelada tiene entre 20 y 25 kilogramos de plata que a su vez, en camiones, es llevado a una fundici&oacute;n en Torre&oacute;n, donde ya salen los lingotes de plata.</P><P>
</P><P>
CON TRAJE Y SIN CASCO</P><P>
</P><P>
Desde que se inici&oacute; el nuevo desarrollo de Proa&ntilde;o, la seguridad ha sido uno de los objetivos. El principal accionista de la empresa, Alberto Bailleres, pidi&oacute; que se construyera una mina a la cual pudiera entrar, a cientos de metros de profundidad, de traje, corbata y sin casco.</P><P>
Las medidas son muy estrictas. Todo trabajador ha pasado por entrenamiento y capacitaci&oacute;n y s&oacute;lo se baja a los tiros si se llevan botas, overoles con manga larga, casco, l&aacute;mpara y un aparato para filtrar gases nocivos al trav&eacute;s de una mascarilla, en caso de emergencia, coment&oacute; el ingeniero Francisco Gonz&aacute;lez Gurrola.</P><P>
Precisamente este desarrollo minero es uno de varios en todo el pa&iacute;s, de distintas empresas que han colocado a M&eacute;xico en el primer lugar mundial como productor de plata, pero la cual, para evitar la ca&iacute;da de los precios internacionales, est&aacute; siendo almacenada. Para evitarlo y darle mayor capacidad de comercializaci&oacute;n, se le deben encontrar usos pr&aacute;cticos.</P><P>
</P><P>
LAS MONEDAS QUE SE MUERDEN</P><P>
</P><P>
M&eacute;xico, opinan empresarios, mineros y comerciantes, deber&iacute;a de elaborar monedas de plata no s&oacute;lo como maquila para el exterior, sino la Casa de Moneda deber&iacute;a de producir para el pa&iacute;s, con un valor real de cuarenta o cincuenta por ciento menor al del mercado, lo cual le dejar&iacute;a ganancias.</P><P>
Las monedas, por principio, son atesoradas por la gente. Son peque&ntilde;os ahorros que se van bajo el colch&oacute;n o a las alcanc&iacute;as y al tener un valor menor al comercial, se le da un valor agregado.</P><P>
Adem&aacute;s, el turismo que por millones de personas llega cada a&ntilde;o al pa&iacute;s, cuando menos se llevar&iacute;a una de recuerdo si est&aacute;n circulando, no como las onzas de plata que se venden en los bancos y que no se consiguen con gran facilidad.</P><P>
Por otro lado, falta agresividad en la venta de la orfebrer&iacute;a mexicana, para colocarla como un producto de exportaci&oacute;n, dado que hay calidad en los plateros y los joyeros que trabajan el oro con las joyas preciosas.</P><P>
Hay proyectos, se inform&oacute; confidencialmente, para sacar una moneda de cien pesos que ser&iacute;a de plata y podr&iacute;a haber otras de mayores denominaciones si se les acompa&ntilde;ara con algo de oro.</P><P>
Esto se tiene que hacer para evitar que con el aumento en la producci&oacute;n de minerales preciosos, oro y plata, b&aacute;sicamente, los precios de los mercados internacionales se derrumben como ocurri&oacute; en l987.</P><P>
Minas como la Colorada, en Sonora, del grupo Eldorado ha logrado en l995 producir hasta 50,000 onzas de oro y pretende para 1998 llegar a 100,000 onzas del metal precioso.</P><P>
</P><P>
PRIMER LUGAR DE MEXICO EN PLATA</P><P>
</P><P>
La participaci&oacute;n de nuestro pa&iacute;s en la producci&oacute;n minera mundial le da el primer lugar en plata con l5.8 por ciento y en celestita -excluida la producci&oacute;n de la URSS como tal- con 29.8 por ciento.</P><P>
Segundo lugar en bismuto con 33.3 por ciento; cadmio con l3 por ciento y fluorita 8.5 por ciento.</P><P>
Tercer sitio mundial en antimonio; cuarto en ars&eacute;nico, quinto en plomo y grafito; sexto en cinc; s&eacute;ptimo en molibdeno; octavo en sal y manganeso y d&eacute;cimo en yeso y azufre.</P><P>
La miner&iacute;a en general tiene proyectadas inversiones de 984 millones de d&oacute;lares para l997; de l,l88 millones de d&oacute;lares para 1998; de 89l millones de d&oacute;lares para 1999 y de 43l millones de d&oacute;lares para el a&ntilde;o 2000, para un total en el sexenio de 5,092 millones de d&oacute;lares, cifra que seguramente ser&aacute; superada por la colocaci&oacute;n de capitales del exterior.</P><P>
Las inversiones ser&aacute;n en ampliaci&oacute;n de empresas y minas ya en funcionamiento pero 44.2 por ciento del total ser&aacute; en nuevos proyectos.</P><P>
Los grupos m&aacute;s importantes y que invertir&aacute;n en ampliaciones y nuevas minas son el M&eacute;xico de Jorge Larrea con l,73l millones de d&oacute;lares; Pe&ntilde;oles de Alberto Bailleres con 979 millones de d&oacute;lares; Industrias Luismin de Antonio Madero Bracho con 940 millones de d&oacute;lares y Real del Monte de Xavier Autrey Maza con 45l millones de dolares. En total 26 empresas mineras participan en la expansi&oacute;n de esta industria.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Sociedad y Medios
</h3><P></P><P>
<B>Poco Bueno Saldr&iacute;a de la Reglamentaci&oacute;n</P><P></B>
</P><P>
<B>* C&oacute;digo de Etica, Opci&oacute;n que Bien Podr&iacute;a Explorarse</P><P></B>
<B>* Otra, el Establecimiento de un Ombudsman del Lector</P><P></B>
<B>* Falta Madurez en la Conducta; Conviene Acelerarla</B>
</P><P>
</P><P>
<B>MIGUEL GONZALEZ AVELAR</P><P></B>
</P><P>
Alguna vez un embajador me dijo, hace ya algunos a&ntilde;os, que tras varias semanas de residir en M&eacute;xico lleg&oacute; a la conclusi&oacute;n de que el gobierno estaba en inminente peligro de caerse.</P><P>
Su convicci&oacute;n se alimentaba de lo que le&iacute;a en los peri&oacute;dicos; del estilo m&aacute;s o menos apocal&iacute;ptico que usamos para decir las cosas; de la liberalidad con que extendemos actas de defunci&oacute;n a las instituciones y desahuciamos a las personas. Muy preocupado al principio, s&oacute;lo al cabo de un tiempo se acostumbr&oacute; a nuestra prosa fuerte y sazonada, comparable en m&aacute;s de un sentido a la cocina nacional. Y a partir de entonces comenz&oacute; a entender al pa&iacute;s. Seg&uacute;n me dijo, para ello bastaba sacarle ra&iacute;z cuadrada a toda declaraci&oacute;n de cr&iacute;ticos o funcionarios y dividir entre dos la nota que la reproduc&iacute;a.</P><P>
Quiero suponer que a esa manera de decir las cosas se refiri&oacute; el Presidente Ernesto Zedillo cuando lament&oacute; la coloratura sombr&iacute;a que se aprecia en buena parte de lo que se publica. M&aacute;s que querer una imposible transmutaci&oacute;n del plomo de la realidad en noticias de oro puro, le gustar&iacute;a, infiero, una presentaci&oacute;n mas equilibrada entre los activos y los pasivos del pa&iacute;s. Y que tan mala es la propagaci&oacute;n laudatoria y acr&iacute;tica de todo lo que el gobierno hace, como la exhibici&oacute;n inexacta y tremendista de lo mismo. De acuerdo, pero este es s&oacute;lo un aspecto de la cuesti&oacute;n; aquel que se refiere a la relaci&oacute;n entre los medios y el gobierno pero que no agota, por mucho, el abanico inmenso de las relaciones de los medios con la sociedad.</P><P>
Tiempos hubo en que el di&aacute;logo de la prensa era solamente con el poder. El gobierno permit&iacute;a o no la aparici&oacute;n de los peri&oacute;dicos; el gobierno apresaba o dejaba en libertad a los periodistas; el gobierno alentaba o favorec&iacute;a ciertas publicaciones y hostigaba o reprim&iacute;a a las dem&aacute;s. En suma, los personajes del drama en que se representa la libertad de expresi&oacute;n eran, por una parte, los funcionarios del Estado y, por la otra, los periodistas de profesi&oacute;n.</P><P>
Es congruente con esa realidad el hecho de que las garant&iacute;as individuales que consagran los art&iacute;culos 6 y 7 de la Constituci&oacute;n en materia de libertad de prensa, consistan en la obligaci&oacute;n del Estado de abstenerse, de no intervenir en el proceso de manifestaci&oacute;n del pensamiento. Como todas las llamadas garant&iacute;as individuales que tienen los gobernados frente a los gobernantes, su contenido es una obligaci&oacute;n de no hacer. Prescriben una conducta que se traduce en una abstenci&oacute;n. Es decir, puedo transitar, puedo manifestar, puedo asociarme, sin que el gobierno interfiera con mi libertad de hacerlo. Con que no se meta, ya est&aacute; bien.</P><P>
&quot;La manifestaci&oacute;n de las ideas -dice el art&iacute;culo 6&#186; constitucional- no ser&aacute; objeto de ninguna inquisici&oacute;n judicial ni administrativa&quot;. Y el 7&#186;, a su vez, precisa la cuesti&oacute;n al proclamar que &quot;es inviolable la libertad de escribir y publicar escritos sobre cualquier materia&quot;. Luego agrega que &quot;Ninguna ley ni autoridad puede establecer la previa censura, ni exigir fianza a los autores o impresores, ni coartar la libe nad de imprenta&quot;. Y que &quot;en ning&uacute;n caso podr&aacute; secuestrarse la imprenta como instrumento del delito&quot;; menos a&uacute;n es permitido que &quot;sean encarcelados los expendedores, `papeleros', operarios y dem&aacute;s empleados del establecimiento&quot;. Todas &eacute;stas, pues, prohibiciones al gobierno mismo; todas ellas normas para que se abstenga de proceder indebidamente.</P><P>
Hay otra obligaci&oacute;n para las autoridades, sin embargo, &eacute;sta mucho m&aacute;s reciente, que complementa a la vieja libertad de expresi&oacute;n. De su cumplimiento puntual y exacto depender&aacute; en buena medida la calidad de la libre expresi&oacute;n misma. Me refiero al derecho a la informaci&oacute;n, que tambi&eacute;n consagra en su parte final el art&iacute;culo 6&#186; constitucional. Aqu&iacute; se trata de una conducta activa que est&aacute; a cargo y se espera del gobierno; requiere de organismos y recursos que le den vida, y no habi&eacute;ndolos se incumple.</P><P>
Esta obligaci&oacute;n estatal se satisface entregando con regularidad, suficiencia, veracidad y buena fe, informes acerca de lo que en el pa&iacute;s ocurre; datos que, por la nenuraleza de sus atribuciones, s&oacute;lo el Estado puede tener. Son noticias relativas a las caracter&iacute;sticas de la sociedad, de la econom&iacute;a y de todo lo que consta en los registros, que para esto son p&uacute;blicos, de la propiedad, el comercio y las finanzas. Sin ellos la sociedad anda como a ciegas y, por ende, propalando o haci&eacute;ndose eco de rumores y chismes.</P><P>
En este sentido es imaginable una ceremonia, an&aacute;loga a aquella en que se celebra todo lo que el Estado hace para no impedir la libertad de expresi&oacute;n en los medios -tema en el que el gobierno actual puede presentar buenas cuentas-, pero en la cual la celebraci&oacute;n remitiera a las acciones gubernamentales para dar informaci&oacute;n a todos. El INEGI, el Banco de M&eacute;xico y las dependencias p&uacute;blicas en general ser&iacute;an los ponentes en esta celebraci&oacute;n, tan importante en nuestros d&iacute;as como aquella otra.</P><P>
De tal suerte que el gobierno tiene dos deberes frente a la colectividad en materia de manifestaci&oacute;n de las ideas a trav&eacute;s de los medios. La primera se satisface no impidiendo ni estorbando la libertad de expresi&oacute;n en ellos. La segunda se cumple dando informaci&oacute;n de la que depende, en buena medida, la calidad de lo que se difunde; y garantizando al mismo tiempo la posibilidad de que cada quien pueda obtenerla de modo realmente abundante y libre.</P><P>
Del otro lado est&aacute;n los medios mismos. Su importancia es tal y tan evidente que no vale siquiera ponderarla. &#191;No correr&aacute; a cargo de ellos tambi&eacute;n alguna responsabilidad? &#191;No es tal su poder social y su influencia en la conformaci&oacute;n de la opini&oacute;n p&uacute;blica que, como instituciones sociales, algo deben tambi&eacute;n a la sociedad? Cualquiera a quien se le pregunte dir&iacute;a que s&iacute;.</P><P>
Este fue el tema que rond&oacute; durante el pasado D&iacute;a de la Libertad de Expresi&oacute;n. Por la ma&ntilde;ana el Presidente se pronunci&oacute; con claridad acerca de que, m&aacute;s que a trav&eacute;s de una reglamentaci&oacute;n impuesta, sean los mismos medios los que determinen sus reglas de operaci&oacute;n, sus l&iacute;mites y sus responsabilidades. Se afili&oacute; as&iacute; a la corriente que ve con tal preocupaci&oacute;n el amago a las libertades de expresi&oacute;n, que es mejor apelar a quienes la propician en forma organizada -los medios- para que la ejerciten librada a su sentido del deber y del honor. All&iacute; convoc&oacute; a los medios de comunicaci&oacute;n &quot;a darle a la libertad de que gozan las normas de calidad, profesionalismo y solidez que exigen los tiempos y la sociedad mexicana&quot;. Confi&oacute;, adem&aacute;s, en que &quot;los medios sabr&aacute;n autorregular su libertad con el mismo valor y la misma determinaci&oacute;n con que han sido capaces de conquistarla&quot;. Horas m&aacute;s tarde el secretario de Gobernaci&oacute;n, Emilio Chuayffet, secund&oacute; la idea con esta f&oacute;rmula: la acci&oacute;n que proviene del poder de los medios debe ser moralmente irreprochable.</P><P>
Hay varias experiencias internacionales en este sentido que bien podr&iacute;an explorarse. La primera de ellas consiste en la adopci&oacute;n de un c&oacute;digo de &eacute;tica que cada medio expida y a &eacute;l se atenga. Otra incluye el establecimiento de un ombudsman del lector, quien, desde las entra&ntilde;as mismas de cada medio, da cauce, previene e investiga las quejas por inexactitudes, difamaciones y calumnias. Del mismo modo, existe la acci&oacute;n concertada de los due&ntilde;os de medios -cooperativas, empresas, concesionarios-, para sancionar moral y econ&oacute;micamente a los infractores de las reglas que entre s&iacute; han establecido. Este camino, sin embargo, implica una madurez en la conducta de quienes son responsables de los medios que no parece estar lista todav&iacute;a, pero que convendr&iacute;a acelerar. As&iacute; se desprende de la revelaci&oacute;n que hizo el director general de EXCELSIOR, Regino D&iacute;az Redondo, al comentar el hecho de que: &quot;Nadie hace caso de nadie y casi nadie cumple con algunos compromisos, aunque no sean muy importantes, que se hacen en las escas&iacute;simas, rar&iacute;simas veces en que nos reunimos los periodistas&quot;. Camino nada f&aacute;cil, pues, seg&uacute;n parece.</P><P>
Lo que hoy parece claro es que el bal&oacute;n est&aacute; en la cancha de los medios. A su alrededor pululan toda clase de iniciativas para regularlos minuciosamente, de las que poco bueno puede salir; como la que en su oportunidad present&oacute; un grupo de consejeros ciudadanos del IFE, como la que proclaman algunos legisladores y como las que, infatigables, se procesan en diversas oficinas p&uacute;blicas. Es curioso y extra&ntilde;ar&aacute; saber, a este respecto, que en muchos sectores de la sociedad se tiene la impresi&oacute;n de que los &oacute;rganos de difusi&oacute;n est&aacute;n precisamente al servicio de sus adversarios. En ellos hay abundancia de reglamentadores que claman por m&aacute;s y m&aacute;s reglamentos. Y el tiempo corre.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Salgado Muestra Sensibilidad Pol&iacute;tica; la Necesita Para Encabezar la Polic&iacute;a del DF</P><P></B>
<B>* Exigen Seguridad los Capitalinos; Ser&aacute; Factor Vital en la Elecci&oacute;n de Gobernador</P><P></B>
<B>* Previsibles, Nuevos Reveses de EU en la ONU y la OMC por la Ley Helms-Burton</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Muchos y muy importantes son los retos que enfrentar&aacute; el reci&eacute;n nombrado secretario de Seguridad P&uacute;blica del Distrito Federal.</P><P>
De entre los que podr&iacute;amos se&ntilde;alar desde ahora est&aacute; el de la procedencia del nuevo titular, &#191;qu&eacute; tenemos que interpretar los mexicanos de que por tercera ocasi&oacute;n en menos de 20 a&ntilde;os las fuerzas de ese peque&ntilde;o ej&eacute;rcito que forma la polic&iacute;a capitalina est&eacute;n bajo el mando de una figura proveniente de las Fuerzas Armadas?</P><P>
&#191;Qu&eacute; har&aacute; o qu&eacute; puede hacer distinta esta experiencia de las que hubo cuando los generales Mota S&aacute;nchez o Ram&iacute;rez Garrido Abreu se hicieron cargo de lo que ahora es la SSP del Distrito Federal.</P><P>
Es dif&iacute;cil saberlo ahora, lo que queda claro incluso ya desde las primeras informaciones dadas a conocer el s&aacute;bado en la ceremonia en la que el regente dio a conocer el nom-bramiento de Tom&aacute;s Salgado Cordero, es que dicho nombramiento no recibi&oacute; la aprobaci&oacute;n un&aacute;nime que quiz&aacute; creyeron los asesores de Oscar Espinosa Villarreal que se obtendr&iacute;a.</P><P>
Es cierto, hay sectores de la opini&oacute;n p&uacute;blica capitalina, especialmente en algunas estaciones de radio que desde las emisiones matutinas y casi en cada oportunidad que tiene para comentar lo &quot;ca&oacute;tico&quot; del tr&aacute;nsito vehicular en la capital o la alta tasa de criminalidad que enfrenta la ciudad de M&eacute;xico, aprovechan para apostillar, evangelizar, predicar o de plano gritar y clamar al cielo por la llegada de un militar como la m&aacute;gica-m&iacute;tica soluci&oacute;n a los males de la capital de la Rep&uacute;blica.</P><P>
Sin embargo, el m&aacute;s elemental an&aacute;lisis de sus arvementos y la comprobaci&oacute;n de la historia misma de las relaciones entre las fuerza policiacas y la ciudadan&iacute;a de la capital, dejan ver que no son las cosas as&iacute; de f&aacute;ciles. No s&oacute;lo eso, bastar&iacute;a para considerar el hecho mismo de que Luis Donaldo Colosio era protegido el d&iacute;a de su infortunado asesinato por una &quot;coraza&quot; de militares de &eacute;lite para darnos cuenta que, en &uacute;ltima instancia, el que un responsable de seguridad sea o no militar, no es -en estricto sentido- garant&iacute;a alguna.</P><P>
Es de destacar, a pesar de todo, que Salgado Cordero haya evitado desplantes como los que la opini&oacute;n p&uacute;blica de la capital le conoci&oacute; a Ram&oacute;n Mota S&aacute;nchez, que acudi&oacute; a hacerse responsable de la polic&iacute;a de la capital enfundado en el uniforme del Ej&eacute;rcito Mexicano y ve&iacute;a con un dejo de repugnancia el uniforme de la corporaci&oacute;n que encabez&oacute;.</P><P>
El hecho de presentarse como civil habla de una disposici&oacute;n de &aacute;nimo que es digna de destacar, pues demuestra un cierto grado de sensibilidad pol&iacute;tica que le ser&aacute; muy &uacute;til desarrollar y aprovechar al m&aacute;ximo en el tiempo que est&eacute; al frente de esa conflictiva dependencia.</P><P>
Sin embargo, hubo en su mensaje de toma de posesi&oacute;n otros elementos dignos de destacar; uno de ellos, que quiz&aacute; tendr&iacute;a que interpretarse a contrapelo de la decisi&oacute;n de no utilizar el uniforme militar, es el de anunciar que ser&aacute;n cuadros provenientes de las Fuerzas Armadas las que se har&aacute;n cargo de los altos mandos de la SSP.</P><P>
Este hecho deja ver que a diferencia de los casos Mota S&aacute;nchez y Ram&iacute;rez Garrido Abreu, en los que se ten&iacute;a un cierto grado de confianza en los cuadros formados por la propia instituci&oacute;n policiaca, ahora se trasplantar&aacute; un Estado Mayor militar para hacerse cargo de la polic&iacute;a capitalina.</P><P>
El problema de fondo es que esos estados mayores est&aacute;n acostumbrados a operar con mandos medios y elementos de tropa formados en una filosof&iacute;a que les es com&uacute;n, les identifica y, en m&aacute;s de un sentido, les permite actuar de manera homog&eacute;nea. Ese es un elemento que no est&aacute; presente en la SSP, a menos, desde luego, que se piense realizar una jubilaci&oacute;n y\o liquidaci&oacute;n masiva de los integrantes de la polic&iacute;a para sustituirles con elementos de tropa militar, cosa que resulta un tanto descabellada e improbable.</P><P>
</P><P>
COEXISTENCIA</P><P>
</P><P>
Queda claro entonces que, al menos en lo que hace a un primer pron&oacute;stico, no hay condiciones que permitieran pensar que ser&aacute; una administraci&oacute;n f&aacute;cil la de Salgado Cordero pues los mandos militares tendr&aacute;n que coexistir, que operar con cuadros que, para sobresimplificar la explicaci&oacute;n del problema, llevan muchos a&ntilde;os enfrentados a problemas que no se explican s&oacute;lo como resultado de problemas propios de la instituci&oacute;n policiaca en s&iacute;, sino que tienen que explicarse a partir de problemas mucho m&aacute;s amplios y complejos, problemas de orden eminentemente pol&iacute;tico que no han logrado resolverse a lo largo de muchos a&ntilde;os y que, de hecho, se han articulado con otros problemas.</P><P>
Algunos de esos problemas son viejos. Son casos que se arrastran ya desde los dif&iacute;ciles episodios que vivi&oacute; esta capital desde mediados de la d&eacute;cada de los sesenta y que hicieron del Cuerpo de Granaderos un icono casi perfecto del autoritarismo mexicano de aquellos a&ntilde;os, para pasar luego por las p&aacute;ginas cargadas de situaciones oprobiosas en la d&eacute;cada de los setenta que hicieron de la polic&iacute;a capitalina reflejo de compadrazgos y conductas tortuosas, para llegar a los ochenta en que el propio descr&eacute;dito de la polic&iacute;a de la capital le hizo imposible actuar como un soporte efectivo de los distintos sistemas que coexisten en la ciudad. Se hizo disfuncional y, en m&aacute;s de un sentido, incapaz, inoperante.</P><P>
El reflejo m&aacute;s claro de esta situaci&oacute;n lo tenemos en la incapacidad de los cuerpos policiacos de la capital de la Rep&uacute;blica para aplicar, por ejemplo, algo tan sencillo y elemental como lo es el reglamento de tr&aacute;nsito aprobado por la primera Asamblea del Distrito Federal, situaci&oacute;n que en su dram&aacute;tica simplicidad expresa de manera m&aacute;s que clara muchas de las contradicciones que marcan el funcionamiento de esta importante instituci&oacute;n.</P><P>
A ello tendr&iacute;amos que agregar, desde luego, las muchas historias sobre brutalidad policiaca, abusos, corrupci&oacute;n y colusi&oacute;n con grupos de pandilleros, robacoches y dem&aacute;s, como parte de un atribulado recuento de tragedias colectivas que recuerda aquella historia sin fin de la literatura infantil alemana.</P><P>
El nombramiento de Salgado Cordero tiene lugar, adem&aacute;s, en el contexto de una crisis en estado de latencia en el gobierno capitalino. Para nadie es un secreto que las relaciones de Oscar Espinosa Villarreal con la ciudadan&iacute;a a la que gobierna por m&eacute;rito de una designaci&oacute;n no son, ni han sido pr&aacute;cticamente desde el origen, tersas o -por lo menos- eficaces.</P><P>
Muchos y muy variados conflictos explican esta situaci&oacute;n. Su &aacute;nimo hilarante que corrigi&oacute; para bien de su imagen luego de que en medio de la peor crisis de la historia del pa&iacute;s, se le ve&iacute;a sonre&iacute;r a todo y a la menor provocaci&oacute;n.</P><P>
Pero sobre todo, parec&iacute;a dominar su gesti&oacute;n un &aacute;nimo -no sabemos qu&eacute; tan bien justificado- de luchar contra la imagen de uno de sus predecesores que parecer&iacute;a perseguirlo d&iacute;a y noche, hecho que se percibe en sus constantes referencias al pasado inmediato contrastado con los m&eacute;ritos de su gesti&oacute;n.</P><P>
No podr&iacute;a olvidarse en este doloroso recuento el affaire Ruta-100 que en la l&oacute;gica de los colaboradores de la regencia tendr&iacute;a que hacer de Oscar Espinosa Villarreal una suerte de h&eacute;roe de guerra. Dicen esos colaboradores del &uacute;ltimo de los regentes que fue gracias al golpe dado a la Ruta-100 que en Chiapas se pudo negociar.</P><P>
&#191;Ser&aacute; cierto?, &#191;existir&aacute; en realidad esa relaci&oacute;n lineal entre el vigor muchas veces destructivo del Sindicato de la Ruta-100 y el movimiento zapatista en Chiapas?</P><P>
Exista o no esa es la versi&oacute;n que alegre o apesadumbradamente propalan sus colaboradores y que inevitablemente se vincula en la mente de muchos, con el lamentable asesinato del magistrado Abraham Polo Uscanga, as&iacute; como de otros dos hechos de sangre que hasta la fecha no han sido suficientemente esclarecidos por las autoridades de la Procuradur&iacute;a General de Justicia del Distrito Federal.</P><P>
El general Salgado Cordero y sus colaboradores provenientes del Ej&eacute;rcito tendr&aacute;n que tomar muy en cuenta esta situaci&oacute;n, sin olvidar -desde luego- los problemas generados por las propias ineficacias de una polic&iacute;a incapaz, poco profesional y que no cuenta con la confianza de los habitantes de la capital del pa&iacute;s.</P><P>
</P><P>
TENSIONES</P><P>
</P><P>
No puede perderse de vista que, justas o injustas, son ya varias las voces que se elevan para pedir en distintos tonos y formas la renuncia de Oscar Espinosa Villarreal (basta considerar el caso m&aacute;s reciente del editorial del semanario Siempre!), que &eacute;l se empe&ntilde;a en considerar innecesaria a pesar de la evidencia bastante abundante de la existencia de muy graves tensiones que el general Salgado tendr&iacute;a que resolver en parte.</P><P>
Las tareas que enfrentar&aacute; de aqu&iacute; en adelante Salgado Cordero no ser&aacute;n f&aacute;ciles y estar&aacute;n marcadas en menor o mayor medida por los errores y aciertos de Espinosa Villarreal, entre los que tendr&iacute;amos que se&ntilde;alar el cese o la renuncia misma de David Garay, que no ha quedado claro si fue el chivo expiatorio de una responsabilidad que no le compet&iacute;a a &eacute;l de manera exclusiva, sino que tendr&iacute;a que compartirla precisamente con el regente Espinosa Villarreal.</P><P>
Un elemento novedoso para el funcionamiento de la SSP que recibe ahora como encargo Salgado Cordero, ser&aacute; adem&aacute;s el de la dimensi&oacute;n electoral de esa responsabilidad. Ya el propio secretario de Gobernaci&oacute;n reconoci&oacute; al darle vida a uno de esos muchos foros y organismos de seguridad que habitan el universo de las siglas burocr&aacute;ticas nacionales, que la demanda por seguridad ocupa un lugar privilegiado (el m&aacute;s importante de hecho) en las preocupaciones de la poblaci&oacute;n civil.</P><P>
Los ciudadanos exigen seguridad y ese seguramente ser&aacute; un poderoso argumento que tratar&aacute;n de utilizar quienes busquen convertirse en el primer gobernador de la capital del pa&iacute;s, incluido el propio Espinosa si es que persiste en un empe&ntilde;o que parece poco afortunado. Lo que haga Saanado Cordero ser&aacute; determinante para la estrategia de los distintos candidatos a ocupar el nuevo cargo de gobernador de la capital.</P><P>
Habr&iacute;a que esperar, en funci&oacute;n de ello, una actuaci&oacute;n marcada por un n&uacute;mero importante y en m&aacute;s de un sentido grave de presiones que no ser&aacute;n f&aacute;ciles de resolver. De ah&iacute; que el trabajo que habr&aacute; de desarrollar Salgado Cordero est&eacute; condicionado no s&oacute;lo por par&aacute;metros de orden estrictamente log&iacute;stico o policiaco, sino tambi&eacute;n por criterios de naturaleza pol&iacute;tica que pesar&aacute;n en el momento en que se tengan que enfrentar las decisiones dif&iacute;ciles, muchas de las cuales tienen que ver con el quiebre de viejos costos de poder no s&oacute;lo dentro de la instituci&oacute;n policiaca capitalina, sino que se articulan con otras instituciones (las polic&iacute;as judiciales del DF y federal entre las m&aacute;s se&ntilde;aladas) y que afectan el funcionamiento de la SSP en su conjunto.</P><P>
Sin olvidar, claro est&aacute;, el hecho de que la ciudadan&iacute;a capitalina desea seguridad en las calles y parques de la ciudad, pero rechaza de man pa casi natural los rasgos de autoritarismo que de cuando en cuando adornan el rostro de figuras vinculadas con la labor policiaca.</P><P>
Desea, igualmente, un tr&aacute;nsito eficaz que no depende -subrayamos- de manera exclusiva de que no haya o si haya marchas en la capital del pa&iacute;s, sino que dependa, por ejemplo, de que la polic&iacute;a aplique escrupulosamente el reglamento de tr&aacute;nsito, por ejemplo, contra esas modernas cajas de pandora sobre ruedas que son las peseras en sus distintas versiones; que lo apliquen, por ejemplo, para evitar las mortales vueltas a la izquierda y en &quot;U&quot; sobre la muy importante avenida de los Insurgentes y que depende que ni duda cabe de la voluntad pol&iacute;tica, que se tenga que aplicar el reglamento de tr&aacute;nsito por igual a un Volkswagen de finales de los setenta y sin pintura que a los propietarios de autos Mercedes Benz que pasean sus unidades sin placas y sin respeto alguno por la se&ntilde;alizaci&oacute;n de tr&aacute;nsito en la capital.</P><P>
Depende tambi&eacute;n de que se puedan romper los vasos comunicantes que, para mal, unen los destinos de altos y medianos jefes policiacos con las mafias del tr&aacute;fico de drogas de Tepito.</P><P>
Depende de que la poblaci&oacute;n perciba que hay un compromiso real, efectivo y de largo aliento con el respeto de las leyes y reglamentos que tendr&iacute;an que regular la vida de la capital de la Rep&uacute;blica.</P><P>
Ser&aacute; poco racional, para retomar el concepto utilizado por el propio Salgado, utilizar indiscriminadamente la fuerza policiaca, por ejemplo, para reprimir manifestaciones sin que antes se logre un aomerdo entre las distintas fuerzas pol&iacute;ticas de la capital de la Rep&uacute;blica, pues el resultado ya sabemos cu&aacute;l es.</P><P>
</P><P>
ES PROBABLE QUE LA HISTORIA SE REPITA</P><P>
</P><P>
Estados Unidos sufri&oacute; en la Organizaci&oacute;n de Estados Americanos (OEA) su primera gran derrota diplom&aacute;tica a causa de su porfiado esfuerzo por tratar de imponer al mundo la Ley Helms-Burton. No ser&aacute; su &uacute;nico rev&eacute;s de este g&eacute;nero. Es probable que la historia se repita en la ONU y en la Organizaci&oacute;n Mundial de Comercio.</P><P>
Es quiz&aacute; la primera vez en la historia de la OEA en que Washington sufre un fracaso tan contundente. Es ir&oacute;nico, por otra parte, que sea la OEA, un organismo que Estados Unidos utiliz&oacute; en el pasado para sancionar a Cuba, la que ahora sirva como medio para propinar un golpe pol&iacute;tico a la Casa Blanca en un asunto vinculado a Cuba.</P><P>
Como es sabido, en Panam&aacute;, por 32 votos a favor y uno en contra (el de Estados Unidos) la Asamblea General de la OEA decidi&oacute; que el Comit&eacute; Jur&iacute;dico del organismo panamericano dictaminara sobre la validez de la Ley Helms-Burton a la luz del derecho internacional, lo que en el lenguaje diplom&aacute;tico significa que la casi mayor&iacute;a absoluta de los estados del continente rechazan dicha ley por su car&aacute;cter extraterritorial e ir a contrapelo, como dir&iacute;a el canciller Angel Gurr&iacute;a, de los esfuerzos en pro de que el comercio y la inversi&oacute;n sean cada vez m&aacute;s libres.</P><P>
Harriet Babbit, la delegada estadunidense ante la OEA, reaccion&oacute; con ira y furia. Acus&oacute; a los diplom&aacute;ticos latinoamericanos de cobardes y de carecer de coraje para denunciar a la dictadura de Fidel Castro.</P><P>
No formaba parte del temario pero la Ley Helms-Burton se convirti&oacute; en el punto principal del debate en la reuni&oacute;n de la OEA.</P><P>
El domingo, con declaraciones informales el canciller Gurr&iacute;a abri&oacute; el fuego y le sigui&oacute; Canad&aacute;. Pero en forma oficial, la Helms-Burton fue denunciada el martes por los ministros de Relaciones Exteriores de la OEA con la excepci&oacute;n, naturalmente, de Estados Unidos.</P><P>
Los representantes del gobierno de Estados Unidos que asistieron a la junta de la OEA, como Strobe Talbott, subsecretario de Estado, y Thomas McLarthy, asesor presidencial, trataron de suavizar la tormenta que se avecinaba. McLarthy repiti&oacute; lo que aqu&iacute; ha dicho el embajador James Jones en reiteradas ocasiones: &quot;seguiremos adelante y es nuestra intenci&oacute;n... minimizar el efecto nocivo (de la Helms-Burton) en nuestros aliados&quot;.</P><P>
Sin embargo, los diplom&aacute;ticos estadunidense no pudieron evitar que toda Am&eacute;rica Latina y no latina hiciera causa com&uacute;n contra la mencionada ley. En cierto modo fueron tomados por sorpresa y la molestia y el desagrado con que reaccionaron tambi&eacute;n fue inesperado. Pocas veces Estados Unidos se ha quedado tan solo en la OEA.</P><P>
Desde luego, este es un s&oacute;lo un triunfo pol&iacute;tico para la regi&oacute;n porque ninguna resoluci&oacute;n de la OEA podr&aacute; evitar que se aplique la Ley Helms-Burton.</P><P>
Estados Unidos est&aacute; pagando los costos diplom&aacute;ticos de su empecinamiento por poner en marcha una ley que ha merecido la condena mundial.</P><P>
La agenda de la OEA comprende la lucha contra el narcotr&aacute;fico, la pobreza, la corrupci&oacute;n, el terrorismo y en pro del libre comercio.</P><P>
Es el nuevo temario de la OEA, el mismo que se ha examinado desde principios de la d&eacute;cada de 1990 y sobre el que ha habido pocos progresos en los campos multilateral y bilateral.</P><P>
Ahora se le est&aacute; dando menos importancia al tema de la democracia y a los caminos para defenderla, tras la insistencia de Estados Unidos en crear un fuerza interamericana dedicada a restablecer el orden constitucional donde &eacute;ste se hubiera roto. Semejante iniciativa fue vista con recelo por pa&iacute;ses como M&eacute;xico porque la juzgaron como instrumento intervencionista. Sin embargo, en el caso de Hait&iacute;, Washington se sali&oacute; con la suya al invadir a esa isla para reinstalar en la Presidencia a Jean Bertrand Aristide.</P><P>
</P><P>
FEA PATALETA POR EL FIASCO</P><P>
</P><P>
Por m&aacute;s que los comunicadores afiliados o proclives al PRD y al PAN pretendan disfrazar, desconocer o atemperar el sonado fiasco de la Procuradur&iacute;a General de la Rep&uacute;blica en el caso Tabasco, la opini&oacute;n p&uacute;blica nacional, la clase pol&iacute;tica del pa&iacute;s y el pueblo de esa entidad tan codiciada por los perredistas, est&aacute;n plenamente conscientes de que la PGR y su titular, miembro prominente del partido blanquiazul, tuvieron un fracaso estrepitoso que, no por anunciado, dej&oacute; de constituir una pifia may&uacute;scula.</P><P>
El dictamen de la PGR remitiendo el caso a la jurisdicci&oacute;n judicial tabasque&ntilde;a -como era de ley, como se lo dijeron en todos los tonos a Antonio Lozano Gracia y, finalmente, como tuvo que hacerse-, despert&oacute; la irritaci&oacute;n de los obcecados perredistas y de uno que otro panista tabasque&ntilde;o trasnochado que todav&iacute;a siguen so&ntilde;ando en quitar de su cargo a un gobernador constitucional que gan&oacute; limpiamente la elecci&oacute;n y que tiene el respaldo absoluto de todos los sectores del estado y que creen que se va a ir a su casa s&oacute;lo para cumplir los caprichos de un orate que pretende ser el Mahatma tabasque&ntilde;o y que sue&ntilde;a, por partida doble, en ser inquilino de las habitaciones m&aacute;s refrigeradas de la Quinta Grijalva y despu&eacute;s, de aposentos similares en Los Pinos, DF.</P><P>
La objetividad de los comunicadores afiliados al PRD, sufri&oacute; un grave quebranto con el traspi&eacute;s judicial de la PGR. Aunque no se han caracterizado por dispensar mucha simpat&iacute;a hacia su titular Lozano Gracia, a quien ponen parejo cada vez que se ofrece, cuando la PGR filtra informaci&oacute;n o de alguna manera favorece a su l&iacute;nea pol&iacute;tica, la toman como la Verdad de Dios, aunque manifiestamente se trate de informaci&oacute;n perversa, como es el caso que ahora los ocupa, al tratar de abrir un nuevo frente con la posibilidad de que dos de los donantes de recursos al PRI tabasque&ntilde;o, hace m&aacute;s de tres a&ntilde;os, hayan resultado posibles o aut&eacute;nticos lavadores de dinero, cuando entonces aparec&iacute;an avalados por la Presidencia de la Rep&uacute;blica y por la Secretar&iacute;a de Hacienda, como ejemplo a seguir para la iniciativa privada nacional.</P><P>
Pero volviendo a la objetividad a prop&oacute;sito del irascible comentario de un comunicador, Roberto Madrazo gan&oacute; la gubernatura de Tabasco -con ampl&iacute;simo margen por cierto-, con votos y con recursos procedentes del Fideicomiso, como mal&eacute;volamente pretenden hacerlo creer los panistas de la PGR. Madrazo no ignor&oacute; la procedencia de esos recursos, pues ven&iacute;an de instituciones que entonces estaban dentro de la ley y formaban parte de esa organizaci&oacute;n que, tambi&eacute;n entonces, las m&aacute;s altas instancias del Gobierno Federal pon&iacute;an como ejemplo a seguir.</P><P>
La conclusi&oacute;n de la pataleta perredista, ahora, es genial. Como Madrazo quedar&aacute; absuelto -a pesar de la inquina con que se trat&oacute; siempre este asunto en la PGR donde, si hubieran podido, lo ejecutan-, le aconsejan ahora que, &quot;por m&iacute;nima elegancia&quot; se vaya de su cargo. De todos modos, &quot;Juan te llamas&quot;... Eso de que debe irse de manera definitiva porque ha sido vinculado por informes oficiales a pr&oacute;fugos de la justicia, resulta grotesco.</P><P>
Todo eser sugiere una reflexi&oacute;n, seg&uacute;n analistas pol&iacute;ticos serios y serenos: &#191;Por qu&eacute; ciertos comentaristas no son congruentes con su filiaci&oacute;n pol&iacute;tica y piden a los medios donde colaboran que, simplemente, bajo su firma, pongan el partido pol&iacute;tico al que pertenecen, para que as&iacute; sus lectores, de entrada, sepan de parte de quien viene el comentario?</P><P>
Sobre el tema, Roberto Campa Cifri&aacute;n, l&iacute;der pri&iacute;sta en el DF, hizo una pregunta como para darle pena a mucha gente: &#191;Por qu&eacute; la PGR no investiga el esc&aacute;ndalo de la penetraci&oacute;n del narco en el gobierno de Jalisco con la misma acuciosidad que lo hizo con la denuncia de L&oacute;pez Obrador?</P><P>
Campa Cifri&aacute;n -que evidentemente no tiene telara&ntilde;as bajo el sombrero-acus&oacute; a la PGR de hacer activismo pol&iacute;tico en favor del PAN y de proteger a funcionarios panistas de Jalisco vinculados con el narco y se remiti&oacute; hasta el esc&aacute;ndalo de la aprehensi&oacute;n del tristemente c&eacute;lebre traficante &quot;El G&uuml;ero&quot; Palma, a quien tuvo que aprehender el Ej&eacute;rcito porque la PGR lo protegi&oacute;, en vez de detenerlo.</P><P>
El remate al fiasco de la PGR, ayer, debe haberle sabido a estopa a los suspirantes en favor de la renuncia de Madrazo: la Junta Coordinadora Empresarial de Tabasco, que agrupa a las ocho c&aacute;maras que integran la iniciativa privada de la entidad, hizo una declaraci&oacute;n afirmando que &quot;ir&aacute; hasta donde sea necesario para defender nuestra soberan&iacute;a, al estado, a nuestro gobernador y al pa&iacute;s&quot;.</P><P>
La unidad tabasque&ntilde;a en torno de Roberto Madrazo es clara y s&oacute;lida. Mientras los perredistas se desgarran vestiduras en los medios de comunicaci&oacute;n, los tabasque&ntilde;os est&aacute;n dedicados a trabajar, sin atender a cuentos sobre ingobernabilidad, desestabilizaci&oacute;n, incertidumbre y otras zarandajas que solamente existen en la deteriorada mente del Mahatma tabasque&ntilde;o y de sus panegiristas en el DF.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Desde este espacio enviamos el m&aacute;s sentido p&eacute;same a nuestro querido compa&ntilde;ero Guillermo Ayala Ortiz por el sensible fallecimiento de su se&ntilde;or padre, Guillermo Ayala Pe&ntilde;aloza, ocurrido el s&aacute;bado. De manera sincera y respetuosa nos unimos a la pena que embarga a la familia Ayala Ortiz... En la pr&oacute;xima visita que el Presidente Ernesto Zedillo har&aacute; a Canad&aacute;, del 10 al 14 de junio, se tiene considerada una reuni&oacute;n con el Primer Ministro de esa naci&oacute;n, Jean Chr&eacute;tien, cuyo principal objetivo ser&aacute; manifestar su oposici&oacute;n a la Ley Helms-Burton. Tambi&eacute;n se reunir&aacute; con el gobernador general de Canad&aacute;, Romeo LeBlanc. En su primera visita oficial, el Jefe del Ejecutivo visitar&aacute; las ciudades de Ottawa, Toronto, Calgary y Vancouver y estar&aacute; acompa&ntilde;ado por su esposa, Nilda Patricia Velasco de Zedillo; el secresario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a; el titular de Hacienda, Guillermo Ortiz; el secretario de Energ&iacute;a, Jes&uacute;s Reyes Heroles; el de Comunicaciones y Transportes, Carlos Ruiz Sacrist&aacute;n y el titular de la Secofi, Herminio Blanco... Pero antes de su viaje a Canad&aacute;, el Primer Mandatario encabezar&aacute; hoy en el sal&oacute;n Adolfo L&oacute;pez Mateos de Los Pinos la sesi&oacute;n extraordinaria de la Comisi&oacute;n de Seguimiento y Evaluaci&oacute;n de la ARE en el DF, a la que tambi&eacute;n asistir&aacute; el jefe del DDF, Oscar Espinosa Villarreal... Finalmente y despu&eacute;s de un mes de jornadas intensas de marchas, plantones, m&iacute;tines y manifestaciones, los maestros de la CNTE principalmente de Guerrero, Oaxaca y Michoac&aacute;n regresaron a sus respectivos estados luego de que se acord&oacute; establecer mesas de trabajo en dichas entidades. Cabe destacar la buena voluntad del gobernador de Guerrero, Angel Heladio Aguirre, el primero en establecer una propuesta que fue planteada a los mentores... En el caso del Disosito Federal, ayer se efectu&oacute; una reuni&oacute;n de acercamiento entre representantes de la subsecretar&iacute;a de Servicios Educativos para el DF de la SEP y la secci&oacute;n IX del SNTE, a fin de establecer los contactos y condiciones para la instalaci&oacute;n de las mesas de trabajo con las secciones sindicales de la capital del pa&iacute;s que se iniciar&aacute;n hoy... De ah&iacute; que el dirigente de la secci&oacute;n IX del SNTE, Gonzalo Mart&iacute;nez Villagr&aacute;n, evalu&oacute; su movimiento como positivo por dos razones: primero, porque la Coordinadora recobr&oacute; credibilidad y segunda, porque logr&oacute; m&aacute;s que el SNTE, cuya directiva sindical qued&oacute; rebasada... Hoy se publicar&aacute; en el Diario Oficial de la Federaci&oacute;n la convocatoria y bases de adquisici&oacute;n de la totalidad de las acciones representativas del capital social del Ferrocarril Chihuahua-Pac&iacute;fico, SA de CV, empresa constituida por el Gobierno Federal y cuyo patrimonio se integrar&aacute; por: a) un t&iacute;tulo de concesi&oacute;n por 50 a&ntilde;os; b) los bienes y dem&aacute;s equipos y refacciones necesarios para su operaci&oacute;n y, c) pasivos relacionados directamente con dichos bienes y los derivados de la explotaci&oacute;n de la v&iacute;a concesionada... Durante la inauguraci&oacute;n de la segunda planta industrial de Fermentaciones Mexicanas (Fermex), que se llev&oacute; a cabo en Veracruz por el gobernador Patricio Chirinos, el embajador de Jap&oacute;n en M&eacute;xico, Terusuke Terada, inform&oacute; que debido a que la econom&iacute;a mexicana mejora gradualmente, la inversi&oacute;n japonesa hacia nuestro pa&iacute;s se incrementar&aacute; en el presente a&ntilde;o... Cuando en marzo de 1995 H&eacute;ctor Valdez Romo rindi&oacute; su protesta como secretario general de la FSTSE, muchos dirigentes burocr&aacute;ticos ocultaron por disciplina su malestar debido a que apenas ocho a&ntilde;os antes su nuevo &quot;l&iacute;der&quot; hab&iacute;a sido encarcelado en Durango por los delitos de &quot;peculado&quot; y &quot;abuso de autoridad&quot;, hecho que qued&oacute; consignado en la averiguaci&oacute;n previa n&uacute;mero 596\987 del diez de marzo de 1987, la cual deriv&oacute; en una orden de aprehensi&oacute;n contra de Valdez Romo y otros ex funcionarios como el ex presidente municipal Manuel Gamboa Cano, del municipio duranguense de G&oacute;mez Palacio del que el dirigente en cuesti&oacute;n fue secretario. La indignaci&oacute;n de los dirigentes agrupados en la FSTSE lleg&oacute; a su l&iacute;mite cuando el pasado seis de mayo, durante la presentaci&oacute;n del Programa de Modernizaci&oacute;n de la Administraci&oacute;n P&uacute;blica 1995-2000 que presidi&oacute; el Ejecutivo Federal, el flamante secretario general de la citada federaci&oacute;n de sindicatos, habl&oacute;, ni m&aacute;s ni menos, que de la &quot;&eacute;tica&quot; y &quot;moral&quot; que en todos los niveles del servicio p&uacute;blico se debe tener. Para m&aacute;s datos, H&eacute;ctor Valdez Romo fue secretario del ayuntamiento de G&oacute;mez Palacio del primero de enero de 1985 al 31 de agosto de 1986 y en su gesti&oacute;n sali&oacute; a relucir un supermillonario peculado... Por cierto y hablando de &quot;l&iacute;deres&quot;, quien est&aacute; ensoberbecido con el s&iacute;ndrome de la reelecci&oacute;n es el secretario general de la Federaci&oacute;n Nacional de Sindicatos Bancarios, Enrique Aguilar Borrego, quien es bien sabido, enfrenta una callada pero f&eacute;rrea oposici&oacute;n de los agremiados a la Fenasib; para muestra, se dice que de los 43 sindicatos federados en todo el pa&iacute;s, m&aacute;s de 80 por ciento son contrarios a reelegir una vez m&aacute;s al susodicho dirigente. Aguilar Borrego, gracias a los esfuerzos de una peque&ntilde;a camarilla, se ha reelegido en tres ocasiones... Por otra parte hay que recordar que la Fenasib ha tenido tres dirigentes que sucesivamente han ocupado por tres a&ntilde;os la secretar&iacute;a general de la Federaci&oacute;n, de ellos s&oacute;lo Rafael L&oacute;pez Zepeda y Jos&eacute; Luis Gonz&aacute;lez Alonso han cumplido dejando el cargo al t&eacute;rmino de su mandato. El tema de la reelecci&oacute;n de Aguilar Borrego se torna espinoso, de ah&iacute; que otros candidatos a la secretar&iacute;a general de la Fenasib que apenas si aceptan tocar el asunto son: Luis Gerardo Valderrama Navarro, de Banco Internacional; Julio Alberto Mend&iacute;vil Mart&iacute;nez, de Bancomer; Jes&uacute;s Herrera Gonz&aacute;lez, de Comermex-Inverlat y, finalmente, el que se dice el &quot;caballo negro&quot;, Gustavo J&aacute;uregui Aguilar, de Serf&iacute;n... Una vez reanudado el proceso de pacificaci&oacute;n en Chiapas con la reuni&oacute;n entre el EZLN y la Cocopa, una dura prueba se tendr&aacute; que superar pues los puntos a tratar son cruciales como el que demanda el EZLN en el sentido de que ya no haya obst&aacute;culos en el camino que amenacen la continuidad del di&aacute;logo... Cambios en la Subsecretar&iacute;a de Ingresos que dirige Tom&aacute;s Ruiz Gonz&aacute;lez. A partir de hoy Cuauht&eacute;moc Ant&uacute;nez P&eacute;rez se hace cargo de la Polic&iacute;a Fiscal Federal, sustituyendo a Jorge Santill&aacute;n Gamper, a quien le fueron asignadas otras responsabilidades, dentro de la misma subsecretar&iacute;a. Con experiencia en actividades relacionadas con la inteligencia militar (fue subjefe de la secci&oacute;n segunda del Estado Mayor de la Defensa Nacional), el nuevo titular de la Polic&iacute;a Fiscal Federal se encargar&aacute; de consolidar el proceso de modernizaci&oacute;n emprendido por su antecesor. Con el reto de confirmar el car&aacute;cter de cuerpo de &eacute;lite de dicha corporaci&oacute;n, el coronel Ant&uacute;nez P&eacute;rez deber&aacute; apuntalar una labor de vital importancia como es el combate a la introducci&oacute;n ilegal de mercanc&iacute;as que da&ntilde;an al fisco, que significan una pr&aacute;ctica desleal para la planta productiva nacional y atentan contra el empleo de los mexicanos... Al parecer existe una campa&ntilde;a en contra de Gabino Fraga Mouret, subsecretario de Asuntos Jur&iacute;dicos y Organizaciones Religiosas de la Segob, para desprestigiarlo. La acusaci&oacute;n proviene del franc&eacute;s Francois Bonnefous, por el delito de fraude que no ha procedido por una supuesta falta de sustento jur&iacute;dico. Si en realidad se trata de una campa&ntilde;a aviesa y manifiestamente tendenciosa no es justificable que se pretenda denigrar lo que hasta hoy ha hecho... Varias calles que apenas eran caminos polvorientos y pedregosos en tiempo de &quot;secas&quot; o intransitables lodazales en &eacute;poca de lluvias, son desde ahora vialidades perfectamente pavimentadas, con guarniciones, banquetas y alumbrado moderno, en 5 colonias de la zona oriente de Tlalnepantla. Estos trabajos de urbanizaci&oacute;n, que tuvieron un costo cercano al mill&oacute;n de pesos y que benefician directamente a 40 mil vecinos, fueron inaugurados durante la gira semanal del presidente municipal Arturo Ugalde Meneses, representado ahora por el secretario del ayuntamiento, Heriberto Rubio Ortiz.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Camino a la &quot;Udicrisis&quot;
</h3><P></P><P>
<B>El Ade II, un Enga&ntilde;o</P><P></B>
</P><P>
<B>JOSE NEME SALUM</P><P></B>
</P><P>
El Programa de Beneficios Adicionales a los Deudores de Cr&eacute;ditos Para Vivienda, mejor conocido como Ade II, y que implicar&aacute; -seg&uacute;n afirm&oacute; el Presidente Zedillo- un costo considerable para las finanzas p&uacute;blicas, exige a los endeudados tener liquidez para hacer viable ese plan.</P><P>
El &uacute;nico &quot;beneficio&quot; que ofrece es ese: que si el deudor tiene liquidez puede reducir el saldo del cr&eacute;dito, inflado tras su reestructuraci&oacute;n a Unidades de Inversi&oacute;n, o saldarlo de una vez.</P><P>
&#191;Qu&eacute; habr&aacute; pensado el d&uacute;o Zedillo-Madariaga? &#191;Qu&eacute; los deudores hipotecarios aceptaron que les aumentaran entre 50 y hasta 150% el monto inicial prestado, con la (ilegal) capitalizaci&oacute;n de intereses devengados pero no cobrados -como argumentaron los bancos-, porque tienen un mont&oacute;n de dinero guardado por ah&iacute;?</P><P>
En aquel momento no hab&iacute;a liquidez y ahora menos. Entonces, &#191;de qu&eacute; se trata? Con todos los datos disponibles para un deudor m&aacute;s de entre los millones que hay, simplemente, se debe concluir en que el Ade II es un enga&ntilde;o, en el cual adem&aacute;s se llevan al &quot;baile&quot; m&aacute;s recursos del erario p&uacute;blico.</P><P>
Efectivamente, en el pago de la mensualidad hay un descuento de 30 por ciento. Pero en ese mismo porcentaje disminuye lo que se abona a capital y, en consecuencia, se acumula m&aacute;s el pasivo y se posterga as&iacute; la posibilidad de cubrirlo en menos tiempo.</P><P>
En el banco cuentean al cliente con lo de la disminuci&oacute;n del capital, porque al ser el descuento retroactivo a enero pasado, lo pagado en las mensualidades hasta mayo ser&aacute; bonificado al saldo y ello representar&aacute; una reducci&oacute;n de &quot;aproximadamente a&ntilde;o y medio&quot;.</P><P>
Pero lo cuentean, porque si bien la bonificaci&oacute;n existe, por otra parte, no le explican que al reducir el importe de la mensualidad el cliente va a cubrir 30 por ciento menos en cada pago mensual a capital.</P><P>
Por ejemplo, por una mensualidad de 100 Udis, 30 de &eacute;stas iban a amortizaci&oacute;n y 70 a pago de intereses, seguro, gastos y dem&aacute;s. Ahora el deudor pagar&aacute; s&oacute;lo 70 Udis, por el descuento de 30 por ciento, pero ello significa que a capital &uacute;nicamente le destinar&aacute;n 21 Udis. Es decir, deja de bonificar bajo este esquema 9 Udis cada mes y esta cantidad es como aumentar &quot;aproximadamente a&ntilde;o y medio&quot; el saldo.</P><P>
Sin embargo, no es salir &quot;a mano&quot;, finalmente, porque como todo cliente lo sabe, porque lo sufre, las Udis aumentan de precio diario y lo que va a costar en pesos ese &quot;aproximadamente a&ntilde;o y medio&quot; de atraso ser&aacute; una carga mayor.</P><P>
La cuesti&oacute;n aqu&iacute; es saber qu&eacute; subsidia finalmente el gobierno. Si el monto acreditado a capital va a ser menor, en consecuencia &uacute;nicamente se usa el dinero p&uacute;blico para subsidiar al banco lo descontado en la parte correspondiente a intereses y dem&aacute;s cobros de cada mensualidad.</P><P>
A&uacute;n as&iacute; en este punto ya existe una grave irregularidad -y corresponder&iacute;a , si es que hay, a alguna autoridad honesta aclarar que no se trata de un desv&iacute;o multimillonario de fondos p&uacute;blicos-, porque los recursos usados para financiar los pr&eacute;stamos hipotecarios no provinieron de Udi, pues apenas el a&ntilde;o pasado comenz&oacute; a operar este esquema. Es decir, al ahorrista, cuyos fondos se usaron para el cr&eacute;dito para vivienda, no le pagan ni le pagar&aacute;n r&eacute;ditos en Udis.</P><P>
&#191;A qui&eacute;n se quiere beneficiar con ese traslado de recursos p&uacute;blicos? &#191;A la contabilidad de los bancos? &#191;A los ingresos de los banqueros? Lo cierto es que no es al deudor, porque &eacute;ste s&oacute;lo puede aprovechar el esquema si tiene liquidez y el origen del problema financiero actual es precisamente la carencia de &eacute;sta por causa de los errores de los dos &uacute;ltimos presidente, Salinas y Zedillo, en el manejo de la econom&iacute;a nacional.</P><P>
Ahora, tras haber utilizar como pretexto a quienes obtuvieron un cr&eacute;dito para vivienda, este esquema de enga&ntilde;o lo pretenden extender al campo y a la industria. Hacer fluir m&aacute;s miles millones de pesos al barril sin fondo, que es el actual sistema bancario mexicano.</P><P>
As&iacute;, todo parece indicar que el inter&eacute;s de las autoridades actuales es bautizar a la pr&oacute;xima crisis y si la anterior fue la de los tesobonos, tras refritearse el desfalcador modelo chileno, podr&aacute;n pasar a la historia, por ser los autores de la Udicrisis.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Colaboraci&oacute;n Entre Bancos, Medio Para Implantar Tecnolog&iacute;a y Productos
</h3><P></P><P>
<B>Pa&iacute;ses Semejantes a M&eacute;xico Toman Ventaja</P><P></B>
</P><P>
<B>Todo Conduce a la Sucursal Virtual; esa y Otras Tendencias Ser&aacute;n Analizadas Esta Semana Durante Expo Tecnobanca 96</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;En M&eacute;xico, estamos atrasados en la implantaci&oacute;n de tecnolog&iacute;as y nuevos productos en el sector bancario&quot;.</P><P>
&quot;Falta que los bancos se unan en proyectos comunes. Cuesta mucho trabajo ponerlos de acuerdo. Creen que son competidores en la tecnolog&iacute;a; no, ah&iacute; no; sino en los productos y servicios&quot;, se&ntilde;al&oacute; Carlos Fern&aacute;ndez D&iacute;az, experto en banca electr&oacute;nica desde hace 20 a&ntilde;os y actual director general de Stratega Consultores, la empresa que organiz&oacute; el programa de conferencias para Expo Tecnobanca 96, que inicia hoy.</P><P>
Pa&iacute;ses semejantes al nuestro nos llevan ventaja. En Chile, el banco desde la casa o desde la empresa es muy com&uacute;n, tanto como el banco personal y el kiosko de servicios para hacer traspasos. Es resultado del apoyo y la alianza tecnol&oacute;gica con Jap&oacute;n y Europa.</P><P>
Colombia es un caso singular; Multicolor, una empresa procesadora de tarjetas de cr&eacute;dito, cre&oacute; la oferta de cajeros y banco en su empresa. Todos los clientes pueden emplear una terminal que est&aacute; conectada a diferentes bancos. La tarjeta inteligente, una para todos ellos, es una soluci&oacute;n en la que se pusieron de acuerdo las instituciones bancarias.</P><P>
Fern&aacute;ndez D&iacute;az puso tambi&eacute;n como ejemplo de colaboraci&oacute;n a Ecuador, en donde la &uacute;nica forma de implantar el monedero electr&oacute;nico fue conjuntar 31 bancos en un solo proyecto, con un producto desarrollado en Portugal.</P><P>
&quot;Motivar el acuerdo de los bancos para proyectos comunes es uno de los objetivos del programa de conferencias de Expo Tecnobanca 96; dar a conocer los avances de otros pa&iacute;ses con el fin de copiarlos y traerlos; no tenemos por qu&eacute; inventar el hilo negro.</P><P>
&quot;La motivaci&oacute;n tambi&eacute;n es para que las instituciones aprovechen esos avances en beneficio de los clientes finales, que no necesariamente tienen que ir a una sucursal. Bueno, de eso depende tambi&eacute;n su permanencia en el mercado&quot;, confi&oacute;.</P><P>
Se refer&iacute;a a una tendencia actual del sector financiero mundial; &quot;alejar&quot; a los cuentahabientes e inversionistas de las sucursales, dado que resulta muy costoso abrirlas (alrededor de 200,000 d&oacute;lares, en promedio, una de cuatro ventanillas); y, en contra parte, crear la sucursal virtual, para un banco o para varios, que sustituir&aacute; la sucursal com&uacute;n y suplantar&aacute; la necesidad de acudir a la ventanilla para realizar transacciones y consultas.</P><P>
Fern&aacute;ndez D&iacute;az mencion&oacute; que existe todo lo necesario, inform&aacute;ticamente hablando, para tener una sucursal as&iacute;, y que falta tan s&oacute;lo que los bancos se pongan de acuerdo para ofrecer sus productos y servicios en ese espacio.</P><P>
La conjunci&oacute;n de sistemas computacionales y de telecomunicaciones se encargar&aacute; de hacerla realidad, para beneficio de la banca y de los clientes.</P><P>
Tan es as&iacute; que han surgido el autorservicio, los cajeros autom&aacute;ticos, los kioskos de informaci&oacute;n y, recientemente, la banca por tel&eacute;fono o el banco en la casa que, vi&eacute;ndolo bien, tambi&eacute;n se reduce a banca por tel&eacute;fono en nuestro pa&iacute;s.</P><P>
No obstante, esas soluciones son limitadas y, en la mayor&iacute;a de los casos, se reducen a la consulta de saldos y a los movimientos entre cuentas propias en una misma instituci&oacute;n. Resta que se hagan transferencias de fotios de banco a banco y pagos a terceras personas, y se conforme la sucursal virtual.</P><P>
Alcanzar esto &uacute;ltimo ser&iacute;a el verdadero &quot;home banking&quot; y estar&iacute;a muchos pasos m&aacute;s adelante que la banca empresarial.</P><P>
Esas tendencias se analizar&aacute;n en la Expo Tecnobanca 96, que estar&aacute; abierta de hoy y hasta el 12 del actual, de la 14:00 a las 20:00 horas en el Camino Real.</P><P>
Precisamente, las nuevas tendencias en arquitectura y plataformas de c&oacute;mputo apuntan hacia la optimaci&oacute;n de la operaci&oacute;n bancaria con servicios en l&iacute;nea; es decir, en tiempo real. El objetivo de las nuevas redes y aplicaciones de software integradas a las telecomunicaciones, es contribuir a la reducci&oacute;n de las sucursales, cuyo mantenimiento se ha vuelto costoso.</P><P>
Posiblemente, Miditel, uno de los ocho nuevos concesionarios de los servicios telef&oacute;nicos de larga distancia, es uno de los pioneros en ofrecer la soluci&oacute;n de redes de banca virtual y redes de sucursales virtuales, cuya caracter&iacute;stica son los servicios m&uacute;ltiples de m&uacute;ltiples bancos. Participar&aacute; en Expo Tecnobanca.</P><P>
Lo m&aacute;s curioso es que las sucursales que se creen ser&aacute;n de Miditel y las rentar&aacute; a los bancos, por lo que ser&aacute;n dise&ntilde;adas conforme a intereses y a productos de las instituciones participantes.</P><P>
Miditel operar&aacute; con tecnolog&iacute;a satelital para cubrir 5,800 poblaciones del pa&iacute;s, y su oferta incluir&aacute; redes bancarias, no s&oacute;lo servicios de telefon&iacute;a.</P><P>
Para el caso, &quot;la competencia entre bancos no radica en la tecnolog&iacute;a, sino el c&oacute;mo se aprovecha y los servicios que ofrecen sobre ell&uacute;n, coment&oacute; Fern&aacute;ndez D&iacute;az.</P><P>
Ahora bien, el cliente, tambi&eacute;n tiene su alternativa. Si se le &quot;sac&oacute;&quot; de la sucursal, &#191;d&oacute;nde tendr&aacute; el dinero de la quincena? La tendencia es eliminar el efectivo e implantar nuevas tecnolog&iacute;as de sistemas de pago, como el monedero electr&oacute;nico, cuya base es una tarjeta que tiene un chip con informaci&oacute;n o unidades de dinero y que por eso se le llama tarjeta inteligente.</P><P>
Una tarjeta as&iacute; se asemeja a la de tel&eacute;fono; pero la bancaria servir&aacute; para realizar traspasos y consultas desde terminales remotas, adem&aacute;s del prepago.</P><P>
El mejor ejemplo de esa tendencia es Mondex, un producto que sali&oacute; en Reino Unido a principios de 1995. Es un monedero electr&oacute;nico que sirve para hacer traspasos y agilizar sistemas de pago, como la n&oacute;mina, la gasolina y otros servicios.</P><P>
Expo Tecnobanca fue organizada por Stratega Consultores, responsable del programa de conferencias (que no fueron comerciales ni la ocasi&oacute;n para presentar un &quot;demo&quot;); High Tech Editores, editora de la revista Banca Electr&oacute;nica; y Fapezal Comunicaci&oacute;n, la empresa enfocada en exposiciones.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Delphi 2.0 de Borland
</h3><P></P><P>
<B>Para Desarrolladores</P><P></B>
</P><P>
<B>JUAN CARREON</P><P></B>
</P><P>
Delphi es el producto que Borland ofrece como herramienta para desarrollar aplicaciones tanto de prop&oacute;sito general como de cliente\servidor, para Windows 95 y Windows NT. Se trata de un entorno orientado a objetos, de programaci&oacute;n visual, con miras al Desarrollo R&aacute;pido de Aplicaciones (RAD).</P><P>
Provee una gran librer&iacute;a de componentes reutilizables y un conjunto de herramientas RAD, incluyendo plantillas de aplicaciones y de formas, adem&aacute;s de expertos (la contraparte de Borland a los Wizards de Microsoft) para facilitar la programaci&oacute;n. Se puede utilizar Delphi para desarrollar cualquier tipo de aplicaci&oacute;n; el poder de las herramientas orientadas a bases de datos que se suminmptran con Delphi, hacen de &eacute;ste un producto especialmente notable para construir en muy poco tiempo poderosas aplicaciones de bases de datos, tanto de escritorio como de LAN o cliente\servidor.</P><P>
El entorno integrado de desarrollo (IDE) de Borland se hizo famoso gracias a productos de series tan renombradas como Turbo\Borland Pascal, y Turbo\Borland C\C++. En Delphi, el IDE ha sido especialmente cuidado, lo que hace grato el trabajo. Se puede crear o modificar una aplicaci&oacute;n, incluyendo formas de entrada, reportes, men&uacute;s, cajas de di&aacute;logo, definiciones de bases de datos y de archivos, m&oacute;dulos de datos, componentes, todo ello sin salir de Delphi.</P><P>
Delphi automatiza labores de programaci&oacute;n repetitivas, aunque esenciales. Se pueden dise&ntilde;ar aplicaciones arrastrando algunos componentes de una paleta sobre una forma, creando una arquitectura de la aplicaci&oacute;n f&aacute;cil y r&aacute;pida. Hay que mencionar que esa programaci&oacute;n visual no es exclusiva de Delphi, otros productos como Visual Basic o Power Builder tambi&eacute;n la contemplan.</P><P>
Conforme se seleccionan y modifican las propiedades de los componentes y las formas de manera visual, los resultados de dichos cambios aparecen autom&aacute;ticamente en el c&oacute;digo fuente, y viceversa. Se puede modificar el c&oacute;digo fuente directamente, reflej&aacute;ndose los cambios inmediatamente en las herramientas visuales. Esa caracter&iacute;stica de bidireccionalidad es fundamental en Delphi.</P><P>
El compilador\optimizador de 32 bits produce archivos con c&oacute;digo nativo ejecutable autocontenido. Adem&aacute;s del desempe&ntilde;o superior de los programas compilados en relaci&oacute;n con los interpretados, la naturaleza de autocontenidos de los programas en Delphi significa que no hay que depender de librer&iacute;as de ejecuci&oacute;n (run-time libraries).</P><P>
Uno de los puntos m&aacute;s fuertes de Delphi es su conectividad con bases de datos mediante aplicaciones que se comunican de manera transparente con bases de datos de dBASE, de Paradox, de varios servidores comerciales SQL (Oracle, Sybase, InterBase, etc&eacute;tera) y con cualquier otra para la que exista un ODBC, si bien esto es menos &aacute;gil.</P><P>
Para Borland, la frase clave en materia de bases de datos es arquitectura escalable. Esto significa que desde el punto de vista del desarrollador no hay diferencia entre hacer una aplicaci&oacute;n monousuario, y una para red local, o una para cliente\servidor. Las aplicaciones funcionan igualmente bien para cualquiera de estos esquemas, pr&aacute;cticamente sin cambios.</P><P>
Si la versi&oacute;n 1.0 ha causado revuelo en el mundo del desarrollo de software, la versi&oacute;n 2.0 de Delphi ofrece una gran cantidad de mejoras en el mejor desempe&ntilde;o, reutilizaci&oacute;n perfeccionada de c&oacute;digo y componentes, caracter&iacute;sticas RAD adicionales, mejoras en materia de bases de datos, servicios al desarrollador, y nuevos y poderosos atributos de la suite cliente\servidor 2.0. En la evaluaci&oacute;n de esta herramienta colabor&oacute; Bruno Unna, de Software de Alta Calidad.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Intranet
</h3><P></P><P>
<B>* Integra Datos Para el Trabajo Cooperativo</P><P></B>
<B>* Acorta Tiempos del Ciclo de los Procesos</P><P></B>
<B>* Impacta la Organizaci&oacute;n y la Productividad</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;La mejor soluci&oacute;n empresarial para compartir e integrar informaci&oacute;n en procesos de trabajo cooperativo es la infraestructura de c&oacute;mputo interna conocida como intranet&quot;, indican directores y consultores AmeriData Global de M&eacute;xico.</P><P>
B&aacute;sicamente -explican- la intranet es una red inform&aacute;tica que usa las tecnolog&iacute;as altamente amigables, popularizadas por Internet, especialmente la World Wide Web.</P><P>
Indican entonces que la intranet, correctamente implantada, es capaz de procesar las siguientes capacidades:</P><P>
- Redes corporativas para interconectar f&iacute;sicamente a usuarios y recursos computacionales geogr&aacute;ficamente dispersos.</P><P>
- Servicios de informaci&oacute;n de procesos, para habilitar a que los recursos informativos se incorporen a flujos de trabajo definidos por el negocio.</P><P>
- Intercambio electr&oacute;nico de informaci&oacute;n a nivel corporativo, de manera que los usuarios de la intranet puedan intercambiar correo, a&uacute;n cuando utilicen diferentes correos electr&oacute;nicos.</P><P>
- Servicios de directorio, para crear un perfil de los usuarios de la intranet de manera que su acceso a informaci&oacute;n selectiva se pueda autorizar y administrar.</P><P>
- Servicios de informaci&oacute;n disponible, para crear un perfil de los recursos informativos de la intranet para que se puedan intercambiar, compartir o procesar f&aacute;cilmente en forma transparente por los usuarios, los empleados.</P><P>
- Presentaci&oacute;n personalizada, para permitir que los usuarios de los datos vean los recursos informativos de la intranet como bienes de negocios, usables y valiosos.</P><P>
- Seguridad corporativa para la protecci&oacute;n de la intranet y de sus recursos informativos en t&eacute;rminos de accesibilidad, integridad y confidencialidad.</P><P>
La estrategia de AmeriData Global de M&eacute;xico es convertir la intranet en el fundamento del &quot;trabajo colaborativo&quot; y en el medio para acabar con los islotes de informaci&oacute;n no compartida.</P><P>
&quot;Muchas de las expectativas que ofrece la tecnolog&iacute;a de informaci&oacute;n a las compa&ntilde;&iacute;as no se han cumplido, con todo y que la inform&aacute;tica se implanta para mejorar la eficiencia.</P><P>
&quot;Las empresas desean abatir el tiempo del ciclo de sus procesos principales; &oacute;rdenes y surtido de productos; contestar las preguntas de un cliente y hacer propuestas o cotizaciones&quot;, se&ntilde;alan.</P><P>
Pero agregan: &quot;Nos hemos dado cuenta que la productividad personal tiene capacidad limitada para reducir el ciclo de desempe&ntilde;o en tareas que son b&aacute;sicamente de trabajo en cooperaci&oacute;n. Como resultado de esto, los gerentes comprenden cada vez m&aacute;s que las mejoras en los procesos se tienen que implantar de manera que hagan eficiente el ciclo completo&quot;, comentan directores de AmeriData Global de M&eacute;xico.</P><P>
Dicho de otra manera, las personas que trabajan en los procesos cr&iacute;ticos -y las personas que los rodean y apoyan- se dan cuenta de que se est&aacute;n ahogando en informaci&oacute;n que no pueden compartir ni alimentar a los sistemas automatizados de las empresas. Eso es, precisamente, lo que impide a las instituciones la adopci&oacute;n de formas concurrentes de trabajo que son los que ofrecen la mejor promesa de reducir dr&aacute;sticamente el tiempo del ciclo de procesos. La soluci&oacute;n est&aacute; en la intranet.</P><P>
AmeriData Global de M&eacute;xico construye las intranets con las caracter&iacute;sticas aqu&iacute; descritas y usando las tecnolog&iacute;as m&aacute;s avanzadas, entre ellas, Mail*bHub, Info*Hub desarrolladas por Control Data Systems, adem&aacute;s de las plataformas y tecnolog&iacute;as de acceso desarrolladas por otros asociados tecnol&oacute;gicos.</P><P>
&quot;Nuestra estrategia y la integraci&oacute;n de tecnolog&iacute;as, nos permite ofrecer la soluci&oacute;n m&aacute;s adecuada a las necesidades del cliente&quot;, expresaron Rosendo S&aacute;nchez y Nicol&aacute;s Zapett, gerente de marketing y consultor en sistemas abiertos, respectivamente, de AmeriData Global de M&eacute;xico, empresa que particip&oacute; en Internet World M&eacute;xico 96.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin15.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Consolid&oacute; el Concurso &quot;M&eacute;xico en Internet&quot; la Cultura Telem&aacute;tica
</h3><P></P><P>
<B>Es un Par&aacute;metro de la Calidad de las Obras en la WWW</P><P></B>
</P><P>
<B>* Creci&oacute; Aceleradamente ese Proyecto Ben&eacute;fico Para Todos; Casi 400 P&aacute;ginas en 15 D&iacute;as</P><P></B>
<B>* Sobrepas&oacute; Expectativas; Navegaci&oacute;n, Contenido, Gr&aacute;ficos y T&eacute;cnica, Criterios de Juicio</P><P></B>
</P><P>
<B>JOSE LUIS OLIVA POSADA</P><P></B>
</P><P>
Esta secci&oacute;n fue invitada como jurado para el concurso de p&aacute;ginas mexicanas disponibles en el WWW, M&eacute;xico en Internet, convocado por Compuserve, Oracle, Sun, Posadas de M&eacute;xico y Agora Internacional. Como parte de Internet World M&eacute;xico 96, se entregaron los premios el martes de la semana pasada. Sin duda este concurso fue muy relevante desde varios &aacute;ngulos.</P><P>
La misi&oacute;n de jurado fue doblemente dif&iacute;cil, pues como medio de comunicaci&oacute;n el WWW es demasiado inasible por su crecimiento y variedad; si de hecho juzgar es un verbo dif&iacute;cil de conjugar a&uacute;n en contextos muy definidos, en ambientes plagados de ambig&uuml;edades y relativismos es casi una locura.</P><P>
La idea original fue de Alonso Carral, director de Compuserve en M&eacute;xico, del que hay que decir, am&eacute;n de su labor comercial propia de su puesto (con todo lo que esto implica), que es, en s&iacute; mismo, un serio y verdadero foco de desarrollo de la telem&aacute;tica en M&eacute;xico. El proyecto creci&oacute; aceleradamente, tomado con mucha visi&oacute;n por Ricarla S&aacute;nchez, de Agora, como parte de Internet World y al que se sumaron Sun y Oracle dentro de la industria de c&oacute;mputo y Posadas de M&eacute;xico de la industria tur&iacute;stica. Era ya a mediados de mayo el tema obligado dentro de la comunidad telem&aacute;tica nacional, en especial la del WWW de Internet. Proveedores de servicios, despachos de dise&ntilde;o, empresas privadas con p&aacute;ginas propias, entidades de gobierno, instituciones educativas, hackers (de los buenos y de los malos), te&oacute;ricos de desktop sin computadora, cibernautas y en fin la comunidad activa en Internet, casi toda, de alguna forma quer&iacute;a participar.</P><P>
No era para menos la ebullici&oacute;n: por primera vez iba a ver un par&aacute;metro p&uacute;blico para medir la calidad de las obras en el WWW. El galard&oacute;n servir&iacute;a a cualquiera como argumento de validaci&oacute;n y certificaci&oacute;n, de las cuantiosas inversiones en dinero y en tiempo hechas, para los proyectos de Internet; arriesgados, estrat&eacute;gicos y delicados proyectos, donde la imagen corporativa se hab&iacute;a puesto en juego.</P><P>
Hay que decirlo, lacoomunidad realmente entendi&oacute; mucho mejor la idea que los mismos patrocinadores y organizadores. Estos vieron rebasadas todas sus expectativas y su organizaci&oacute;n, porque les falt&oacute; m&aacute;s visi&oacute;n sobre lo que su propuesta implicaba. Para la mayor&iacute;a de los participantes era lo de menos el monto del premio (10,000 d&oacute;lares), el trofeo era mucho m&aacute;s valioso en cualquier vitrina, una poderosa arma de ventas para cualquiera que estuviera en el confuso mundo de los negocios en Internet, &#191;qui&eacute;n no sacar&iacute;a provecho de un reconocimiento serio, el primero en M&eacute;xico? Internet es un &aacute;mbito de negocios, donde a pesar de toda crisis se invierten muchos pesos; tal vez el &uacute;nico segmento de la econom&iacute;a donde en este a&ntilde;o se creci&oacute; y se seguir&aacute; creciendo a un ritmo exponencial.</P><P>
Los resultados fueron congruentes con lo descrito arriba; casi 400 p&aacute;ginas inscritas en tan s&oacute;lo 15 d&iacute;as, decenas de quejas de concursantes que quedaron fuera por fallas en la organizaci&oacute;n, cientos de correos de todo tipo en los buzones del jurado, cambios cotidianos en los m&eacute;todos y pol&iacute;ticas de los organizadores, desvelos y angustias excesivas en los jurados; en fin un verdadero torbellino, que hay que decirlo, gracias a uno de los mejores especialistas en interfases del pa&iacute;s, Alex Rublik, webmaster de Agora, no fue un caos. La importancia del concurso, pese a todos los desajustes, se puede verificar en la p&aacute;gina del mismo (http:\\noc.pue.udlap.mx\inetw\ciwm\conc.html), donde se encuentra un verdadero cat&aacute;logo de lo m&aacute;s relevante del pa&iacute;s en Internet.</P><P>
Las ce egor&iacute;as del concurso eran claras:</P><P>
a) Personal. &#191;Qu&eacute; hacker o internauta no exhibir&iacute;a como muestra de calidad el premio, cuando casi todos viven de dar servicios de todo tipo en Internet? Decenas de p&aacute;ginas inscritas, varias de ellas de aut&eacute;nticas personalidades en el ciberespacio. La ganadora: la de A. Rivas (http:\\spin.com.mx\(tilde)arivas\home.html)</P><P>
b) Educativa\cultural. &#191;Qu&eacute; instituci&oacute;n de este giro espec&iacute;fico no necesitaba de un reconocimiento de este tipo para convencer a las autoridades de suhadecuada labor? Decenas de p&aacute;ginas, de todas las instrucciones p&uacute;blicas y privadas inscritas, entre otras, UAM, UNAM, IPN, ITAM, ITSM, UIA y en fin casi todas las universidades, adem&aacute;s de gran cantidad de p&aacute;ginas de organizaciones culturales. La ganadora: la de museos de Latinoam&eacute;rica. (http:\\museos.web.com.mx).</P><P>
c) Gobierno\entidades no lucrativas. &#191;Qu&eacute; &aacute;rea de inform&aacute;tica interna de gobierno no recibir&iacute;a como estrat&eacute;gico el premio? Decenas de p&aacute;ginas inscritas, entre otras importantes, la del Senado de la Rep&uacute;blica, la de la Secretar&iacute;a de Salud, la de la Secretar&iacute;a de la Contralor&iacute;a, el IMSS, gobiernos estatales, entre otras. La p&aacute;gina ganadora fue: la de la Fundaci&oacute;n Proni&ntilde;os de la Calle (http:\\www.aldea.com.mx\pron).</P><P>
d) Comercial. &#191;Qu&eacute; &aacute;rea de inform&aacute;tica o direcci&oacute;n general de cualquier empresa despreciar&iacute;a la oportunidad de demostrar su adecuada y generalmente cuantiosa inversi&oacute;n en proyectos de Internet? M&aacute;s de cien p&aacute;ginas inscritas, el m&aacute;s codiciado premio. Inscritas desde empresas virtuales, hasta consorcios del tama&ntilde;o de Vitro o MASA. La ganadora: Grupo Autrey (http:\\www.autrey.com), dise&ntilde;ada y montada por Multimedia Editorial.</P><P>
Adem&aacute;s de lo importante del premio para las entidades de cada rubro, atr&aacute;s de todas ellas hay muchas empresas de servicios de valor agregado en Internet; las firmas de dise&ntilde;o t&eacute;cnico o gr&aacute;fico, consultores, los proveedores de servicios y en fin todos los involucrados en un proyecto de p&aacute;gina, fueron beneficiados ampliamente con la nominaci&oacute;n o el triunfo, signific&oacute; consolidaci&oacute;n de obras ya hechas y un importante registro en su curriculum.</P><P>
El esfuerzo fue exagerado para los organizadores, jurado y participantes, pero tambi&eacute;n el conocimiento, la experiencia o los beneficios comerciales fueron muchos para todos. El que escribe analiz&oacute; casi 300 p&aacute;ginas utilizando cuatro par&aacute;metros: navegaci&oacute;n, contenido, gr&aacute;ficos y t&eacute;cnica, divididos a su vez en once rubros, con tres niveles de calificaci&oacute;n cada uno (33 opciones para cada p&aacute;gina inscrita). Muchas horas de intenso trabajo realizado con la valiosa colaboraci&oacute;n de Hermilo Mendoza, de la Comisi&oacute;n Nacional Bancaria y de Valores.</P><P>
Quien dentro de la comunidad Internet sostenga que el concurso no fue ben&eacute;fico para todos, como algunos grandes perdedores que demeritan el concurso con opiniones lapidarias, no entienden lo que realmente ocurri&oacute;: un avance en la consolidaci&oacute;n de la cultura telem&aacute;tica del pa&iacute;s. Que es cierto que hay grandes fallas de todos los que participamos, que hay mucho que mejorar y vigilar para que no sea distorsionado el concurso y que hay que lograr que los beneficios se desparramen en forma m&aacute;s amplia y equitativa, es cierto, pero eso es ya labor de todos.</P><P>
Bienvenido cualquier comentario a esta rese&ntilde;a, tel&eacute;fono de voz 511-8372, correo electr&oacute;nico: 104047.1337(arroba)compuserve.com</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin16.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>&#191;Qui&eacute;n no Subsidia a los CD-ROM?
</h3><P></P><P>
<B>Multimedia</P><P></B>
</P><P>
<B>JOSE LUIS OLIVA POSADA</P><P></B>
</P><P>
El mercado de cualquier producto tiene tres grandes etapas: embri&oacute;nica, crecimiento y madurez. Estas se definen principalmente por nueve par&aacute;metros, tasa de crecimiento, potencial, l&iacute;neas de productos, patrones de compra, tecnolog&iacute;a, canales de distribuci&oacute;n, n&uacute;mero de competidores y facilidad de entrada. Todo esto seg&uacute;n las m&aacute;s cl&aacute;sicas teor&iacute;as econ&oacute;micas, seg&uacute;n ellas la industria del CD-ROM est&aacute; a punto de entrar a la fase de madurez en EU, pero s&oacute;lo ah&iacute;; en Europa se encuentra de lleno en la segunda y en M&eacute;xico est&aacute; en los &uacute;ltimos estadios de la primera.</P><P>
Editec SA de CV, tal vez la &uacute;nica verdadera editorial multimedia mexicana, por su enfoque a los contenidos; es a pesar de cualquier cr&iacute;tica, una propuesta nacional s&oacute;lida y con personalidad para poner t&iacute;tulos en los anaqueles. Con evidentes confusiones en el tal&oacute;n de Aquiles de la industria del CD-ROM nacional, la distribuci&oacute;n, sigue avanzando y sin duda se mueve.</P><P>
Esta empresa (surgida del CETEI creaci&oacute;n del pol&eacute;mico doctor Joseph Warman, de qui&eacute;n se puede decir todo excepto que no es congruente y profundo) ha transitado durante m&aacute;s de cuatro a&ntilde;os en la comunidad multimedia mexicana cada vez con mayor presencia. Hablar de sus productos, de sus interfaces, de sus estrategias, llenar&iacute;a fruct&iacute;feras p&aacute;ginas de cr&iacute;ticas y an&aacute;lisis, donde se podr&iacute;a abrevar mucho conocimiento, pero no es este el caso el que ahora ocupa a estas l&iacute;neas, dentro de la serie de entrevistas a editoriales multimedia con presencia en M&eacute;xico, que se han venido publicando en este espacio, toca por primera vez a una casa mexicana.</P><P>
Antes de entrar propiamente a la entrevista al licenciado Carlos Monroy, carism&aacute;tico y apasionado director editorial de Editec, es oportuno destacar una de las ventajas competitivas de la firma: su equipo, dentro del que se encuentran baluartes de la comunidad multimedia como Jorge Echeverr&iacute;a y avezados dise&ntilde;adores y programadores.</P><P>
Como es costumbre la entrevista, en esta caso muy extensa, muestra s&oacute;lo las partes relevantes de las respuestas, sin las preguntas, lo que implica respeto pero no forzosamente acuerdo. Hay que decir, por &uacute;ltimo (es una promesa), que las opiniones vertidas en esta ocasi&oacute;n son radicalmente diferentes a las de las entrevistas anteriotis, todo un desaf&iacute;o de alguien que, como dice don Jaime, &quot;est&aacute; en la bola&quot;, est&aacute; en el mercado.</P><P>
&quot;Se nos ha criticado a veces nuestra procedencia, se ha dicho que estamos subsidiados, que el CETEI es un organismo no lucrativo y alusiones por el estilo. De entrada es falso, somos una empresa y como tal nos manejamos, tenemos cr&eacute;dito, deudas, metas, alianzas y problemas, como todas, somos una unidad productiva independiente, nadie nos subsidia. Por otro lado &#191;qui&eacute;n no subsidia a los CD-ROM?. Las grandes firmas transnacionales como Microsoft, BMG o Zeta, dif&iacute;cilmente alcanzan apenas el punto de equilibrio como unidades de negocios, han invertido mucho dinero para posicionarse en un mercado (subsidio para algunos) y se apoyan en grandes infraestructuras que existen para otros fines o productos.</P><P>
&quot;Al igual que todos los productores nacionales, si &quot;subsidiamos&quot; la producci&oacute;n de nuestro t&iacute;tulos, con otras l&iacute;neas de negocios que si son redituables en la empresa, en nuestro caso es lo que se conoce como multimedia corporativa (kioskos, cursos, en fin), otros productores tambi&eacute;n mantienen su l&iacute;nea de producci&oacute;n de CD, con los ingresos de otros giros, algunos son distribuidores, otros programadores, otros tambi&eacute;n hacen multimedia corporativa. Nadie puede decir que sus t&iacute;tulos ya son negocio, todos, como Editec est&aacute;n invirtiendo para posicionarse en un mercado que a futuro ser&aacute; negocio. A todos, por lo anterior y porque no tenemos monta&ntilde;as de dinero, nos urge que regrese dinero por la v&iacute;a de ventas de t&iacute;tulos, el &quot;subsidio&quot; nos duele.</P><P>
&quot;Seg&uacute;n lo que han dicho en esta misma columna, Microsoft, BMG y Zeta, de octubre a mayo han vendido, los tres, m&aacute;s o menos 45,000 t&iacute;tulos creo que ese es, por lo menos, el 80% del mercado total, por lo que para nosotros los hogares con computadora multimedia no rebasan los 25,000. Eso de que el mercado ya no es de especialistas de c&oacute;mputo, es un mito, no hay gente que no sea un usuario pesado de computadoras que compre t&iacute;tulos de CD-ROM, los hogares que consumen productos de c&oacute;mputo no son hogares de gente que no sabe nada de computadoras.</P><P>
&quot;Tenemos siete t&iacute;tulos en el mercado, Mariposas Mexicanas lo lanzamos en agosto del a&ntilde;o pasado, Centenario en septiembre, Plantas medicinales en octubre, Remedio Varo, Naci&oacute;n de Im&aacute;genes e Im&aacute;genes de M&eacute;xico uno a finales de noviembre, en esta &uacute;ltima fecha, con el apoyo de CD-TODO, hicimos un gran esfuerzo de promoci&oacute;n y publicidad a nivel nacional. A finales de marzo lanzamos im&aacute;genes de M&eacute;xico II, no nos quejamos pero nos falta mucha labor de ventas, para abril de este a&ntilde;o hemos vendido 839 t&iacute;tulos, nuestro Best Seller es Plantas con 215 unidades vendidas.</P><P>
&quot;Nos falta expandir la distribuci&oacute;n en el extranjero, en esas estamos, estoy cierto que implica buenos ingresos. A nivel nacional todos piden exclusividad y consignaci&oacute;n, nuestra posici&oacute;n es dif&iacute;cil no podemos ponernos en manos de nadie, por nuestro tama&ntilde;o y nuestras necesidades no podemos arriesgarnos, las empresas grandes se pueden dar el lujo de ensayar esquemas y luego ver si funcionan, nosotros no, necesitamos estar al d&iacute;a. Hemos desarrollado nuestra &aacute;rea de comercializaci&oacute;n a puntos de venta finales y aunque ese no era la idea inicial, solo quer&iacute;amos vender a mayoristas, a crecido y lo m&aacute;s probable es que lo siga haciendo.</P><P>
&quot;Los Bundles, incluir nuestros t&iacute;tulos en equipo nuevo, son materia dif&iacute;cil para Editec, todas sus publicaciones son alianza con otras entidades, con el Fondo de Cultura Econ&oacute;mica o el INBA por ejemplo, resulta muy complicado renegociar regal&iacute;as para alcanzar los bajos niveles de costo que piden los se&ntilde;ores fabricantes de computadoras, no lo descartamos pero es complicado por la naturaleza de nuestros t&iacute;tulos, adem&aacute;s estos se&ntilde;ores prefieren incluir t&iacute;tulos ya muy consolidados, no se arriesgan.</P><P>
&quot;Soy muy optimista, estoy seguro que seremos antes del dos mil una empresa exitosa que edita y distribuye CD-ROM en todo el mundo. Yo soy historiador de carrera, pero no me concibo ya fuera de este fascinante mundo de la comunicaci&oacute;n por computadoras, adem&aacute;s de estar actualizado en muchos campos y de trabajar con equipos verdaderamente multidisciplinarios, &#191;que m&aacute;s puede pedir un historiador que estar en la historia de una tecnolog&iacute;a con profundas implicaciones en todas las facetas de la sociedad?&quot;</P><P>
Querido lector, vaya enfoques nuevos y pol&eacute;micos sobre nuestra industria del CD-ROM en tortuoso crecimiento. Fue muy dif&iacute;cil resumir y sin duda quedaron muchas reflexiones y comentarios por hacer, pero tambi&eacute;n, habr&aacute; que hacer deducciones y conclusiones importantes de lo hoy escrito.</P><P>
Comun&iacute;quese con esta asint&eacute;tica columna al 511-8372 o por correo electr&oacute;nico al 104047.1337(arroba)compuserve.com, su voz ser&aacute; atendida en serio, no se coh&iacute;ba.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin17.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Internet.Chunga.com
</h3><P></P><P>
<B>* Piratas</P><P></B>
</P><P>
<B>PAULINO SABUGAL FERNANDEZ</P><P></B>
</P><P>
&quot;Y as&iacute; entr&eacute; en contacto con otros adictos a la tecnolog&iacute;a, a menudo muchachos que se pasan horas solos en sus dormitorios, manipulando ordenadores ajenos&quot;, escribe Arturo P&eacute;rez Reverte en &quot;La piel del tambor&quot;, su m&aacute;s reciente novela, refiri&eacute;ndose a los piratas del siglo XXI que ya no se exponen a descargas de arcabuz en los oc&eacute;anos, no exhiben la bandera negra con f&eacute;mures y calaveras en pos de un tesoro; ahora emplean modems de alta velocidad, &quot;bucles&quot; para pasar inadvertidos en las redes inform&aacute;ticas y &quot;se las traen&quot; como programadores. Son los &quot;ciberebeldes&quot;, an&oacute;nimos punks con computadora, divertidos, iconoclastas, desgarradores, capaces de violentar un sistema de cuentahabientes en el Banco Central de cualquier pa&iacute;s o inocular virus y &quot;gusanos&quot; a los servidores de la central telef&oacute;nica que se les pegue la gana. Son los &quot;hackers&quot;.</P><P>
</P><P>
COFRADIA PARA EL MAL</P><P>
</P><P>
Los hackers hacen pedazos redes enteras con viejos conocidos: el virus &quot;Miguel Angel&quot;, capaz de dormir &quot;el sue&ntilde;o de los justos&quot; en la memoria residente de grandes servidores para redes empresariales, hasta que el n&uacute;mero de operaciones alcanza el &quot;punto de disparo&quot; y &#161;zas!, millones de usuarios pueden quedarse sin saldo a favor, sufrir cargos exorbitantes en sus tarjetas de cr&eacute;dito o ver, como por arte de magia, liquidados sus adeudos de a&ntilde;os. En Internet &quot;tenemos el gusto&quot; de contar con un nuevo &quot;gusano inform&aacute;tico&quot; de cuando en cuando, como aquellos &quot;caballos de Troya&quot; que puede uno &quot;bajar&quot; inocentemente de cualquier servidor (generalmente archivos ejecutables con terminaci&oacute;n .EXE) a su disco duro y de repente, un d&iacute;a, todo se vuelve lento como un alucinatorio viaje hacia la inutilidad: cuando apenas estamos entendiendo qu&eacute; pasa, nuestro disco habr&aacute; dejado de existir... y con &eacute;l todos los archivos ('hay que respaldar hijitos, hay que hacer backups&quot; dir&aacute;n los j&oacute;venes del a&ntilde;o 2020 que les dec&iacute;an sus abuelitas a finales del siglo XX).</P><P>
Pero tambi&eacute;n &quot;dejan caer&quot; s&oacute;rdidas carcajadas en la computadora de alg&uacute;n ejecutivo, pelotitas de ping-pong en cajeros autom&aacute;ticos, fotos porno en redes escolares, diablillos malandrines en p&aacute;ginas de organizaciones gubernamentales, jugando a que juegan (en muchos pa&iacute;ses, cuando los pescan, van a dar a la c&aacute;rcel) con la tecnolog&iacute;a de punta, cofrades de fin de milenio que como los anarquistas de principios de siglo o los terroristas de los 70 no pueden sustraerse al &quot;sentimiento de gremio&quot; y hacerse presentes, en el marco de su cr&iacute;ptica anonimia, en la red que subvierten.</P><P>
Si no se les ha padecido ya, puede v&eacute;rseles de lejos, m&aacute;s o menos inocuo, en &quot;sitios&quot; ins&oacute;litos y socarrones como &quot;La Sociedad de los Hackers Muertos&quot; en http:\\www.kuai.se o en la &quot;P&aacute;gina Ilegal Super Samsoniac: espacio para anarquistas, hackers y pervertidos&quot;, en http:\\members.tripod.com, que ofrece tips con los trucos del oficio de metiche e irruptor, montajes, v&iacute;a scanner, para ver a actrices famosas sin ropa, im&aacute;genes descargables (&#161;cuidado!)de Freddy Krueger (&#191;se acuerdan del deforme u&ntilde;as de sable de &quot;Pesadillas de la Calle 13&quot;?) y una advertencia para menores de 18 a&ntilde;os y mojigatos: &quot;arrepi&eacute;ntanse de sus pecados, su cibersacerdote vigila&quot;.</P><P>
&quot;Empec&eacute; a acceder a los sitios clandestinos escondidos en la red de Internet... all&iacute; haces amigos, te diviertes e intercambias trucos, juegos, virus, informaciones &uacute;tiles y cosas as&iacute;; poco a poco aprend&iacute; a moverme por todas las redes, viajar al extranjero, camuflar las entradas y las salidas, penetrar en sistemas protegidos...&quot;, dice el pirata inform&aacute;tico de la novela de Reverte (de quien no damos m&aacute;s se&ntilde;as para no &quot;quemar&quot; el final), y en ese tono, a partir de los &quot;links&quot; que se enlistan en buscadores de la red, pueden visitarse p&aacute;ginas con nombrecitos como &quot;Capit&aacute;n Crunch&quot;; &quot;Cosmos Subterr&aacute;neo&quot;; &quot;Subversivos del Ciberespacio&quot;; &quot;Planeta Hacker&quot; y la &quot;Base de los Ciberguerreros&quot;.</P><P>
</P><P>
CHAT EN LUGAR DE SWAT</P><P>
</P><P>
Contra la irreverencia de los hackers, han surgido ya las p&aacute;ginas &quot;ant&iacute;doto&quot; con recomendaciones, servidores y, desde luego, ofertas de &quot;m&oacute;dico precio&quot; para protegerse no s&oacute;lo de perder tiempo, negocios o enlaces importantes a causa de una &quot;inoculaci&oacute;n&quot;, sino tambi&eacute;n de la indecencia y el mal gusto. As&iacute;, en http:www.trincoll.edu se encuentran los detallas, y la convocatoria, para la conformaci&oacute;n de una &quot;polic&iacute;a cibern&eacute;tica&quot; que a modo del famoso escuadr&oacute;n especial de la polic&iacute;a de Los Angeles, conocido como SWAT, tendr&iacute;a el nombre de CHAT: &quot;Cyberspace Hacker Asault Team&quot; o &quot;Equipo de Asalto del Ciberespacio&quot;, que buscar&iacute;a c&oacute;mo atajar, adem&aacute;s de las fechor&iacute;as antes descritas, el robo de archivos por parte de los hackers que a empresas como Siemens les acaba de costar 2.5 millones de d&oacute;lares por un &quot;agujero&quot; inform&aacute;tico en su red principal.</P><P>
La soluci&oacute;n no es f&aacute;cil ni barata, en http:\\backup.maine.net se describen, y venden, las llamadas &quot;paredes de fuego&quot;, sistemas de identificaci&oacute;n de doble &quot;password&quot;, archivos &quot;gancho&quot; para enga&ntilde;ar al hacker dej&aacute;ndolo entrar a un sistema paralelo, similar al &quot;bueno&quot;, donde no puede hacer da&ntilde;o y trazadores que pueden en un momento dado ubicar el nodo de origen desde donde el hacker intenta colarse.</P><P>
Mientras tanto, m&aacute;s vale practicar el c&oacute;mputo seguro, con vacunas, discos de recuperaci&oacute;n y respaldo y, sobre todo, como bien lo sab&iacute;a el Ulises de Homero, jam&aacute;s fascinarse con el canto de las sirenas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin18.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Tele-Rob&oacute;tica y Cirug&iacute;a
</h3><P></P><P>
<B>En las Entra&ntilde;as del Ciberespacio</P><P></B>
</P><P>
<B>JULIO RODRIGUEZ PAYAN</P><P></B>
</P><P>
Un simple robot que puede &quot;aprender&quot; las caracter&iacute;sticas f&iacute;sicas del cerebro podr&iacute;a brindar a los cirujanos un control m&aacute;s fino de sus instrumentos quir&uacute;rgicos al efectuar operaciones cerebrales. En un nuevo procedimiento que est&aacute; siendo desarrollado en el Ames Research Center de la NASA, ubicado en Mountain View, California, una sonda rob&oacute;tica &quot;aprender&aacute;&quot; mediante software de redes neuronales (que tiene tambi&eacute;n aplicaci&oacute;n en el control de enfoque de las c&aacute;maras de video) las caracter&iacute;sticas del cerebro. En la punta, la sonda cuenta con un sensor de presi&oacute;n de tama&ntilde;o muy reducido, y al entrar en el cerebro ir&aacute; palpando los l&iacute;mites de un tumor mientras evita da&ntilde;ar las delicadas arterias pr&oacute;ximas al &aacute;rea.</P><P>
&quot;Potencialmente, el robot ser&aacute; capaz de `sentir' las estructuras cerebrales mejor que cualquier cirujano humano, haciendo movimientos lentos y extremadamente precisos durante una operaci&oacute;n&quot;, dijo el investigador doctor Robert W. Mah, del grupo de Neuroingenier&iacute;a en Ames. Los tumores cerebrales t&iacute;picamente tienen una densidad diferente al tejido cerebral normal, y tal diferencia permite a los neurocirujanos encontrar los l&iacute;mites de un tumor mediante la experiencia.</P><P>
Las sondas empleadas en el robot son mucho menores en tama&ntilde;o a las normales, contribuyendo a minimizar el da&ntilde;o potencial al cerebro durante la operaci&oacute;n. Com&uacute;nmente, el cirujano emplea una imagen de resonancia magn&eacute;tica para guiar la colocaci&oacute;n de la sonda en el cerebro, y despu&eacute;s realizando muestreos del tumor insertando una sonda de biopsia a trav&eacute;s de una abertura en el cr&aacute;neo.</P><P>
El di&aacute;metro de una sonda puede ser tan grande como 0.508 cent&iacute;metros. Si una arteria es da&ntilde;ada mientras el cirujano coloca la sonda, el paciente podr&iacute;a desangrarse hasta morir. En contraste, durante el procedimiento de red neuronal rob&oacute;tica, la presi&oacute;n y velocidad son controladas por un programa de computadora que contin&uacute;a aprendiendo mientras gana m&aacute;s experiencia; si la sonda se topa con una arteria, se detendr&aacute; antes de perforarla para que el cirujano tome la decisi&oacute;n de qu&eacute; hacer a continuaci&oacute;n. Adem&aacute;s del control rob&oacute;tico, la sonda se redujo a un tercio de su tama&ntilde;o; para tomar muestras, basta una aguja de biopsia.</P><P>
Ames se encuentra investigando en la ciruj&iacute;a rob&oacute;tica por telepresencia para poder afrentar emergencias m&eacute;dicas que puedan ocurrir durante misiones de larga duraci&oacute;n al espacio. Un cirujano en la Tierra puede controlar la ciruj&iacute;a mediante &oacute;rdenes de alto nivel impartidas al robot: &quot;Inicia ciruj&iacute;a&quot; o &quot;toma una muestra&quot;, &eacute;ste proceder&iacute;a a realizarlas hasta donde fuese seguro, despu&eacute;s se detendr&iacute;a a esperar el siguiente comando de la Tierra.</P><P>
Durante las primeras pruebas, los investigadores emplearon el tofu (tambi&eacute;n llamado &quot;queso de soya&quot;) para modelar tipos de tejido, pues su consistencia es muy similar al tejido cerebral. As&iacute;, la red neuronal aprendi&oacute; a distinguir entre lo que forma un cerebro normal y lo que se convierte en un tumor. Para ello, se memorizan y relacionan las caracter&iacute;sticas de presi&oacute;n y perfiles de cada tipo de tejido, entonces se plantea un modelo (las t&eacute;cnicas tradicionales de programaci&oacute;n no resultan adecuadas para esta labor, ser&iacute;a necesario que una persona realizara el modelado matem&aacute;tico para cada paciente y tipo de tejido).</P><P>
La investigaci&oacute;n no se detiene en la detecci&oacute;n de tumores cerebrales, existen sensores que adem&aacute;s de la presi&oacute;n pueden detectar variables como la temperatura, la acidez y la concentraci&oacute;n de varios tipos de compuestos qu&iacute;micos.</P><P>
Sus comentarios y sugerencias son siempre bienvenidos en el e-mail: julio(arroba)labvis.unam.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin19.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>M&aacute;quina Posmoderna
</h3><P></P><P>
<B>* Visite EXCELSIOR por Internet y vea Archivo</P><P></B>
<B>* &#191;A D&oacute;nde se Dirige Ahora la Red de Redes?</P><P></B>
<B>* NetScape, Explorer y Pr&oacute;ximamente &#191;Tango?</P><P></B>
</P><P>
<B>ESTEBAN ROMERO HERNANDEZ</P><P></B>
</P><P>
An&eacute;cdota</P><P>
Usuario: &quot;Mi equipo no est&aacute; funcionando&quot;</P><P>
El Analistse, despu&eacute;s de pasar media hora intentando descubrir el problema, pregunta: &quot;&#191;C&oacute;mo est&aacute; procediendo para conectar su equipo?',</P><P>
Responde el usuario: &quot;Estoy pisando este peque&ntilde;o pedal blanco en el suelo, donde est&aacute; escrito Microsoft&quot;. Ese Pedal era el Mouse.</P><P>
</P><P>
Hoy las publicaciones editoriales electr&oacute;nicas &quot;peri&oacute;dicos&quot; se encuentran librando una lucha por tratar de ganar un espacio dentro del mercado de Internet, siendo M&eacute;xico el pa&iacute;s con m&aacute;s homepage de informaci&oacute;n de peri&oacute;dicos en la red de redes en Am&eacute;rica Latina.</P><P>
Esta lucha es por ganar nuevos mercados (ya que para la sustituci&oacute;n del papel, todav&iacute;a falta mucho pero mucho tiempo) para lo cual, hay que ofrecer un verdadero valor agregado, para estar presentes dentro de Internet. A este respecto EXCELSIOR (http:\\www.excelsior.com.mx) suma a su informaci&oacute;n general diaria, editorial y financiera de M&eacute;xico y el mundo, lo que se dio por llamar internamente &quot;las perlas period&iacute;sticas&quot;, que se encuentran dentro del men&uacute; general, para lo cual hay que seleccionar la opci&oacute;n Archivo, en donde encontrar&aacute; entrevistas muy interesantes, como las que se le realizaron a: Jorge Luis Borges en 1971, Fidel Castro 1958; Mar&iacute;a Felix 1971; Rajiv Gandhi 1986; Octavio Paz; un reportaje sobre Eva Per&oacute;n publicado en 1966, esto es lo referente a la parte de personajes. En el &aacute;rea de documentos, est&aacute; disponible la cr&oacute;nica del LXV aniversario del PRI, celebrado en el Monumento a la Revoluci&oacute;n (6 de marzo) a lo que se le adjunta los discursos completos que mencion&oacute; Luis Donaldo Colosio en esa fecha y el ofrecido en Tijuana, en Lomas Taurinas, el d&iacute;a 23 de marzo &quot;versi&oacute;n estenogr&aacute;fica&quot;.</P><P>
Este apartado ira creciendo, por lo menos con un art&iacute;culo o entrevista cada semana, por lo que sugerimos visitar. Tambi&eacute;n en esta hoja que hace uso de &quot;applets&quot; cuenta con un acumulado de informaci&oacute;n, que va desde su inicio el 1&#186; de abril de 1996 hasta el d&iacute;a de hoy, formando un acervo para los visitantes que lo requieran.</P><P>
</P><P>
INTERNET</P><P>
</P><P>
Hoy estamos viviendo un Internet todav&iacute;a inseguro, &#191;porque inseguro? se preguntar&aacute; usted, bueno Internet todav&iacute;a se encuentra buscando el camino a seguir, este es un equivalente a una carretera de terracer&iacute;a, paralela a lo que ser&aacute; dicen los expertos -y comparto- la supercarretera de la informaci&oacute;n. Ya que uno de los problemas a los que se ha encontrado la red de redes es la velocidad, ya estamos al m&aacute;ximo dicen los expertos que son los 28.8 bps. Para lo cual hoy se piensa en las Intranets como la otra opci&oacute;n que bien podr&iacute;an ofrecer los servicios que Internet no tiene, servicios personalizados &#191;que quieres? nosotros se lo ofrecemos, pero una limitante de nuevo ser&aacute; el medio de transmisi&oacute;n el ancho de banda, ya que la opci&oacute;n de Java requiere de un espacio mayor a la demanda de los usuarios que existen hoy en d&iacute;a. Pero Java (http:\\www.sun.com) como tal contribuy&oacute; a desmantelar esa gran carpa que restring&iacute;a a los desarrolladores para poder hacer algo m&aacute;s dentro de la programaci&oacute;n para Internet, hoy con las nuevas herramientas han obligando a las empresas de telecomunicaciones a ofrecer una mayor capacidad de env&iacute;o de datos. En s&iacute; hoy nos encontramos en la transici&oacute;n &quot;de a d&oacute;nde nos dirigimos&quot;.</P><P>
Tambi&eacute;n hoy la lucha entre los navegadores, es muy interesante, ya que la tecnolog&iacute;a est&aacute; rebasando a nuestra base instalada de telecomunicaciones entre fibra &oacute;ptica y alambre de cobre, hoy todo tiende hacer uso de la fibra &oacute;ptica a ciento por ciento, opci&oacute;n que tiene el gran problema de la llamada &uacute;ltima milla &quot;del poste a la casa&quot;. Hoy la empresa del tim&oacute;n verde NetScape (http:\\www.netscape.com) exige este tipo de instalaciones, y pr&oacute;ximamente la versi&oacute;n de Explorer 3.0 de Microsoft, &#191;qu&eacute; pasar&aacute; en los a&ntilde;os venideros? las empresas telef&oacute;nicas se asociar&aacute;n con los desarrolladores de navegadores para crecer conjuntamente con la base instalada o se crear&aacute;n nuevas opciones como el equivalente al ISDN para poder navegar mejor, claro estos tendr&iacute;an que bajar de precio para poder ser accesibles para todos o se convertir&aacute; en elitista para que el ancho de banda sea controlado.</P><P>
En cualquiera de los casos NetScape y propiamente Explorer 3.0 de Microsoft (http:\\www.microsoft.com), ya est&aacute;n dentro del mercado de las Intranets recuperando la inversi&oacute;n que dentro de Internet, era totalmente mala ya que se regalaba. Tambi&eacute;n existe por ah&iacute; un navegador que ser&aacute; importante seguirle la pista ya que dar&aacute; mucho que hablar, este lleva por nombre Tango (http:\\www.alis.com) de la empresa Alis Tecnologies.</P><P>
La instituci&oacute;n bancaria IXE (http:\\wwwixe.com.mx), ya cuenta con una sucursal virtual en donde podr&aacute; hacer transferencias monetarias entre cuentas de cheques y cuentas corrientes de inversi&oacute;n. Con toda la seguridad ya que para lo cual se ha creado un mecanismo basado en el intercambio de llaves p&uacute;blicas y privadas, algoritmos de encriptaci&oacute;n y distribuci&oacute;n de las claves de seguridad personal (CSP).</P><P>
Para cualquier comentario favor de escribir a E-Mail eromero(arroba)excelsior.com.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin20.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Quelaci&oacute;n Como Medicina Preventiva
</h3><P></P><P>
<B>Fin del Milenio</P><P></B>
</P><P>
<B>VERONICA GUERRERO MOTHELET</P><P></B>
</P><P>
Los argumentos que presentan los cr&iacute;ticos de la Terapia por Quelaci&oacute;n -tratamiento no quir&uacute;rgico basado en la aplicaci&oacute;n intravenosa de la prote&iacute;na EDTA junto con complejos vitam&iacute;nicos- son que se trata de un procedimiento arriesgado, aunque en realidad s&oacute;lo se han registrado dos muertes (en los a&ntilde;os cincuenta) que pueden relacionarse directamente con la terapia. &quot;Esto se debi&oacute;&quot;, se&ntilde;ala el doctor Jos&eacute; Rodolfo Granados -secretario general de la Asociaci&oacute;n Mexicana de Investigaci&oacute;n M&eacute;dica y Terapia por Quelaci&oacute;n-, &quot;a que (en esa &eacute;poca) se utilizaban dosis demasiado altas de EDTA y se suministraba con demasiada rapidez&quot;.</P><P>
Desde hace unos veinte a&ntilde;os se aplica la Terapia por Quelaci&oacute;n en pa&iacute;ses como Estados Unidos, Canad&aacute;, Francia, Gran Breta&ntilde;a, Finlandia, Alemania, entre otros, &quot;y no se ha tenido ning&uacute;n informe de fallecimientos relacionados con &eacute;sta&quot;.</P><P>
De lo anterior se deduce que &quot;no hablamos de experimentos a ver qu&eacute; resulta, ni pretendemos utilizar a los mexicanos como conejillos de indias. Esto tiene m&aacute;s de 40 a&ntilde;os de venirse aplicando&quot;, afirma el doctor Granados.</P><P>
En el caso de la diabetes, por ejctplo, intenta instituirse el uso de la Terapia por Quelaci&oacute;n como &quot;medicina preventiva&quot;. Asegura el doctor Granados que &quot;si un paciente diab&eacute;tico va con nosotros y toma el tratamiento preventivo, le garantizamos que, de seguir nuestras indicaciones diet&eacute;ticas, de tomar su medicamento, de hacer un poco de ejercicio con regularidad, por lo menos de aqu&iacute; a 10 a&ntilde;os no tendr&aacute; ninguno de los problemas secundarios (ceguera, insuficiencia renal, gangrena)&quot;.</P><P>
No obstante, contin&uacute;a el doctor Granados, &quot;cuando el paciente llega ya con una complicaci&oacute;n importante, de cualquier manera el tratamiento revierte sus efectos. Esto es m&aacute;s notorio y espectacular en el caso de la gangrena&quot;.</P><P>
Asimismo, en la Asociaci&oacute;n, &quot;tenemos cifras en donde se demuestra que el paciente diab&eacute;tico e hipertenso cuesta al IMSS casi 40% del presupuesto total para atenci&oacute;n m&eacute;dica. Hablamos de cifras enormes, y lo que gastar&iacute;an en aplicar el tratamiento preventivo representa aproximadamante 10% de ese costo&quot;.</P><P>
Por lo tanto, agrega el doctor Granados &quot;la aplicaci&oacute;n del tratamiento preventivo es una opci&oacute;n importante tambi&eacute;n en el rubro econ&oacute;mico, ya que representa un ahorro sustancial&quot;.</P><P>
El tratamiento de prevenci&oacute;n consiste en 25 &oacute; 30 sesiones, una a la semana. Pero cuando se trata de casos extremos, el tratamiento puede ser de 40, 60 u 80 aplicaciones.</P><P>
En Estados Unidos se fund&oacute;, en 1981, la American Board of Chelation Therapy (ABCT), organizaci&oacute;n que se ha encargado de establecer est&aacute;ndares con el fin de calificar a los medicos autorizados para aplicar dicho tratamiento, adem&aacute;s de mantenerlos al d&iacute;a en cuanto a los avances y nuevos resultados, generados por investigaciones, relacionados con la Quelaci&oacute;n.</P><P>
La aplicaci&oacute;n de la Terapia por Quelaci&oacute;n se estudia en la forma de diplomado, en Estados Unidos. El requisito para realizarlo es ser m&eacute;dico cirujano con t&iacute;tulo y c&eacute;dula profesional.</P><P>
En M&eacute;xico acaba de fundarse la Asociaci&oacute;n Mexicana de Investigaci&oacute;n M&eacute;dica y Terapia por Quelaci&oacute;n (AMITEQ). Una de las metas a mediano plazo de la Asociaci&oacute;n es crear un diplomado propio reconocido por la SEP para poder impartir los cursos de capacitaci&oacute;n y obtener la autorizaci&oacute;n en M&eacute;xico, con el aval de la ABCT, ya que, como ha observado el doctor Granados, a pesar de que &quot;los m&eacute;dicos (del IMSS) se muestran muy interesados, la cuesti&oacute;n econ&oacute;mica ha frenado la posibilidad de mandarlos a que se capaciten en Estados Unidos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin21.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Macola
</h3><P></P><P>
<B>* Los M&oacute;dulos, la Opci&oacute;n Para las Empresas</P><P></B>
<B>* Software Trabaja en Win3.11, NT y Netware</P><P></B>
<B>* Cuenta con 5 Programas Para el Mercado</P><P></B>
</P><P>
<B>ESTEBAN ROMERO HERNANDEZ</P><P></B>
</P><P>
Hoy en d&iacute;a, cada vez son m&aacute;s comunes los programas que se manejan por m&oacute;dulos. &#191;Pero en s&iacute; qu&eacute; son los programas en m&oacute;dulos?, bueno, estos son como los est&eacute;reos de la casa, un d&iacute;a usted puede incrustar la casetera, en un mes el CD's, y para o&iacute;dos m&aacute;s exigentes se puede acoplar un equalizador. Este es el mismo sistema, con que se llevan a cabo los programas en m&oacute;dulos &quot;se adecuan al crecimiento&quot;.</P><P>
Dentro de una empresa el crecimiento obliga a llevar un programa de n&oacute;mina y un control de inventarios y de acuerdo con su desarrollo, esta necesitar&aacute; cada vez m&aacute;s, programas especializados en ramas diferentes, para lo cual los m&oacute;dulos pueden ayudar mucho, por supuesto se debe de elegir el que m&aacute;s se acomode a sus perspectivas de desarrollo, ya que var&iacute;an en precio, por ejemplo: hay desde 21,500.00 d&oacute;lares que es el de Macola hasta los de PeopleSoft, SAP y Baan que son mucho m&aacute;s caros, pero est&aacute;n dirigidos a equipos llamados servidores empresariales o de medio rango, como los de Hewlett Pakard (http:\\www.hp.com) o IBM (http:\\www.ibm.com).</P><P>
Para este tipo de programas, se aplica la experiencia de haber trabajado con varias empresas, lo que significa un mayor y mejor resultado, dentro de la empresa que lo adquiere. De est&aacute; manera se evitar&aacute; contar con un departamento de inform&aacute;tica que vaya armando cada vez el software de acuerdo con el crecimiento y necesidades de la empresa, as&iacute; que hoy en d&iacute;a es m&aacute;s pr&aacute;ctico adquirir este tipo de software.</P><P>
El d&iacute;a de hoy hablaremos de Progression 7. que es un desarrollo de la empresa Macola que lleva en el mercado 25 a&ntilde;os, y que est&aacute; dirigido a la &quot;mediana empresa&quot; ya que sus productos se encuentran en 1,500 empresas de 30 pa&iacute;ses -comentaba- Alex Logan quien es director para Am&eacute;rica Latina y puntualizaba, que cuenta con cinco programas para el mercado mexicano espec&iacute;ficamente.</P><P>
Este software que maneja su versi&oacute;n en espa&ntilde;ol, trabaja y aprovecha perfectamente las ventajas de Windows 3.11; Windows NT y Netware o DOS, con soluciones avanzadas cliente\servidor, haciendo uso de EnVisionSeries con metodolog&iacute;as orientadas a objetos para los mercado de la contabilidad y distribuci&oacute;n, con 12 m&oacute;dulos que ayudan a integrar la distribuci&oacute;n y las finanzas de las empresas manufactureras y empresariales.</P><P>
Este software cuenta con m&oacute;dulos financieros que son los siguiente: contabilidad general, cuentas por cobrar y pagar, conciliaci&oacute;n bancaria, multimoneda &quot;de acuerdo para cada pa&iacute;s&quot;, activos fijos y depreciaci&oacute;n; en lo que se refiere a la los m&oacute;dulos de distribuci&oacute;n y manufactura son como sigue: control de inventarios, &oacute;rdenes de compra, pedidos y facturaci&oacute;n, procesos de ordenes de producci&oacute;n y lista de materiales.</P><P>
Para terminar, en este programa permite personalizar las pantallas y fuentes con la opci&oacute;n de poder exportar informaci&oacute;n a una hoja de c&aacute;lculo como Excel, Lotus y Quattro Pro, as&iacute; que usted decide.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin22.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Posibles Escenarios
</h3><P></P><P>
<B>Guerras del Futuro</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
La econom&iacute;a de la tercera ola avanza al fragmentar los mercados en sectores m&aacute;s peque&ntilde;os y diferenciados. Surgen mercados y financiamiento para productos muy particulares. La publicidad aut&oacute;noma busca llegar a sus clientes espec&iacute;ficos.</P><P>
La desmasificaci&oacute;n de la econom&iacute;a lleva consigo la desmasificaci&oacute;n de amenazas en el mundo, al haber sido remplazado el peligro del conflicto de las dos superpotencias, por una multitud de amenazas aut&oacute;nomas.</P><P>
En la actualidad se multiplican los enfrentamientos por luchas separatistas, violencia &eacute;tnica y religiosa, golpes de Estado, disputas fronterizas, trastornos civiles y ataques terroristas. Asimismo, las causas de los conflictos son la pobreza o el tr&aacute;fico de drogas.</P><P>
La perspectiva de muchas guerras peque&ntilde;as obliga a los estrategas militares a reconsiderar las denominadas &quot;operaciones especiales&quot; o &quot;fuerzas especiales&quot;, los guerreros aut&oacute;nomos del ma&ntilde;ana requerir&aacute;n del adiestramiento f&iacute;sico, pero tambi&eacute;n en informaci&oacute;n, motivaci&oacute;n, confianza, ingenio, entrega emocional, moral e iniciativa individual.</P><P>
Al mismo tiempo se desarrollan nuevos tipos de productos que son necesarios para poder cumplir con las &quot;operaciones especiales&quot;, veh&iacute;culos que se desplazan por nieve y hielo, c&aacute;maras electr&oacute;nicas, generadores ultraligeros, camuflaje camale&oacute;nico, equipo hologr&aacute;fico tridimensional, equipo de radio ligero, un fax y medios de cifrado y descifrados.</P><P>
Las guerras del futuro pueden incluir no s&oacute;lo conflictos localizados, sino las guerras espaciales, las guerras de robots, las guerras epidemeol&oacute;gicas y las posibles guerras incruentas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/fin23.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Problemas Iniciales
</h3><P>- Segunda parte -</P><P>
</P><P>
La semana pasada ve&iacute;amos algunos de los problemas iniciales que enfrenta el usuario si decide cambiar de versi&oacute;n a Windows 95. Concluimos este lunes con algunas opciones para mejorar la versi&oacute;n actual del sistema operativo: pros y contras. Una configuraci&oacute;n muy razonable para correr este software es un Pentium a 75 Mhz, con 16 Mb de RAM y un disco duro de por lo menos 500 Mb. Como siempre, mientras m&aacute;s hardware, mejor ser&aacute; el rendimiento.</P><P>
Con el hardware adecuado, se tienen dos opciones. La primera es intentar instalar la nueva versi&oacute;n sobre la antigua. Hay que seguir todos los pasos en pantalla y decir que si cuando se pregunte si se desea tener la capacidad de &quot;desinstalar&quot; el Windows 95 por si algo raro sucede.</P><P>
La segunda, la m&aacute;s recomendable pero la m&aacute;s tediosa, es proceder a borrar todo el disco duro y comenzar desde cero. Se oye dr&aacute;stico, pero la experiencia nos ha dicho que de esta forma es como mejor funciona la nueva versi&oacute;n del software. Para hacer es o, necesitar&aacute;:</P><P>
a) Respaldar toda la informaci&oacute;n que considere necesaria. Recuerde que no hay que hacer una copia de todo el disco duro, de hecho, s&oacute;lo bastar&aacute; con copiar los archivos de datos (cartas, hojas de c&aacute;lculo, dibujos, etc&eacute;tera) que generalmente no ocupan muchos megabytes en disco. Es importante entender que si decide esta opci&oacute;n de instalaci&oacute;n, borrar&aacute; al ciento por ciento su disco duro y no habr&aacute; poder humano que le devuelva sus datos si no respald&oacute; previamente.</P><P>
b) Formatear el disco duro,e on la temible instrucci&oacute;n format del MS-DOS. Hay que cargar desde un diskette y dar formato al disco. Despu&eacute;s, instalar el MS-DOS mediante el propio programa de instalaci&oacute;n de ese sistema operativo. En su computadora tendr&aacute; un directorio llamado &quot;\DOS&quot; en donde estar&aacute;n los componentes y programas del MS-DOS.</P><P>
c) Si cuenta con un CD-ROM o un sistema multimedia, habr&aacute; que instalar el software para que pueda ser utilizado el disco compacto y la tarjeta de sonido. As&iacute;, cuando comience a instalar el Windows 95 &eacute;ste se dar&aacute; cuenta que se tienen estos dispositivos y los utilizar&aacute; en el futuro. Es probable que para instalar el software de CD-ROM requiera contar con Windows 3.x en la m&aacute;quina. Si este es el caso, proceda a instalarlo, pero con las opciones m&iacute;nimas.</P><P>
d) Ahora s&iacute;, con el disco casi vac&iacute;o podr&aacute; instalar c&oacute;modamente el Windows 95. Cuando termine, tendr&aacute; su computadora lista para trabajar, pero sin programas de aplicaci&oacute;n. Deber&aacute;, entonces, instalar uno a uno los programas que usa, por supuesto, desdeenos diskettes originales. Es posible que alguno no funcione correctamente en Windows 95, entonces, tendr&aacute; que averiguar si existe una nueva versi&oacute;n o mejora para solucionar el problema.</P><P>
En esta forma, que es la m&aacute;s violenta para instalar Windows 95, asegurar&aacute; que el software se encuentra correctamente instalado y no perder&aacute; velocidad en su computadora (si cuenta con por lo menos 8 Mb de RAM).</P><P>
Es importante que el usuario no se aventure a realizar este tipo de instalaci&oacute;n si no sabe perfectamente lo que est&aacute; haciendo. El distribuidor o persona que le vendi&oacute; la computadora tal vez pueda ayudar, y tal vez pretenda cobrar alguna cantidad razonable de dinero por la asesor&iacute;a. Formatear discos duros es sencillo, s&oacute;lo basta una instrucci&oacute;n, pero si se hace a la ligera, puede resultar en una p&eacute;rdida masiva de datos que dif&iacute;cilmente se podr&aacute;n recuperar en forma sencilla.</P><P>
Windows 95 lleg&oacute; para quedarse. Si se cuenta con el hardware adecuado, bien vale la pena hacer una evaluaci&oacute;n de los pros y contras y posiblemente cambiar de versi&oacute;n.</P><P>
Env&iacute;e sus comentarios sobre esta columna por correo electr&oacute;nico a jmatuk(arroba)spin.com.mx o visite la versi&oacute;n electr&oacute;nica en el Web: http:\\spin.com.mx\personales\jmatuk. Si lo prefiere, use el m&eacute;todo de escribir en papel y enviar por correo al Apartado Postal 44-154, 03240 M&eacute;xico, DF.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin3.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Exige Cuentas Sobre el Destino del Impuesto Ecol&oacute;gico a Gasolinas
</h3><P></P><P>
SE&Ntilde;OR Director: Agradecer&eacute; la publicaci&oacute;n del presente escrito en Foro de EXCELSIOR del diario que dirige atinadamente.</P><P>
El d&iacute;a 24 de mayo le&iacute; el art&iacute;culo de Fernando Cesarman referente al uso y destino del sobreimpuesto a las malas gasolinas que tenemos que usar, para mejoras ecol&oacute;gicas. Fuera de su muy justa demanda en el sentido de que las autoridades correspondientes tienen la obligaci&oacute;n, no la gracia, de informar sobre el uso que se da a los impuestos que pagamos, tales respuestas o informes han sido excepcionales que se manifiesten y que se haya cumplido con tal obligaci&oacute;n por quienes deber&iacute;an hacerlo.</P><P>
Tal o cuales comportamientos dan motivo a pensar que no se usa para, en el caso particular, el que fue establecido y que a&uacute;n sin el conocimiento y mucho menos con la aprobaci&oacute;n de l hciudadan&iacute;a sobre quien directamente gravita tal decisi&oacute;n.</P><P>
Esas actitudes y otras similares son a todas luces dictatoriales. &#191;Es as&iacute; como se consigue el respeto y la colaboraci&oacute;n de la ciudadan&iacute;a? &#191;Qu&eacute; no se han dado cuenta las autoridades que los tiempos cambian?, estamos conscientes de nuestras obligaciones, justos impuestos, por vivir en una comunidad, sino tambi&eacute;n de nuestros derechos y por ello demandamos respeto y que no nos manejen a su gusto y conveniencia, y este caso se aproveche de que no hay diferente fuente para adquirir otra gasolina que probablemente d&eacute; mejor calidad y si influir&iacute;a en mejorar la calidad del aire que respiramos.</P><P>
&#191;Qui&eacute;nes forman y cu&aacute;les con los programas que tal decisi&oacute;n tuvo? &#191;Qu&eacute; grupo ciudadano, el contribuyente y afectado, lo supervisar&aacute;? &#191;C&oacute;mo sabremos de sus resultados? &#191;Fue &uacute;til su implantaci&oacute;n? &#191;Por qu&eacute; se escogi&oacute; tal cantidad y no otra menor o mayor ya que de cualquier manera se estila no dar cuenta? No juzgo, no tengo derecho, pero envidio las consignaciones que hacen otros pa&iacute;ses por el comportamiento de funcionarios p&uacute;blicos.</P><P>
Aqu&iacute; s&oacute;lo se busca y pulveriza sexenalmente alguna cabeza de &quot;turco&quot;.</P><P>
En nuestro pa&iacute;s todos los funcionarios gubernamentales son capaces, preparados para cualquier puesto que se pida desempe&ntilde;en, nadie, faltaba m&aacute;s rechaza un nombramiento, a&uacute;n a sabiendas de que no est&aacute; preparado para el cargo y se aferra a &eacute;l sin importar las consecuencias de su actitud.</P><P>
Ya la se&ntilde;ora Margarita Michelena comenzaba a cortar cabezas, ojal&aacute; le permitieran seguir. Hay mucho y muchos de donde cortar. Para prueba de ello est&aacute;n los resultados que en todas las &aacute;reas disfrutamos la gran mayor&iacute;a.</P><P>
Claro que Petr&oacute;leos Mexicanos es mal negocio seg&uacute;n algunos, pero debido, sustancialmente, a los directivos que ha padecido. Me sorprende que las tentaciones para su venta parcial o total hayan tardado tanto en aparecer.</P><P>
Qu&eacute; gracioso, que siendo seg&uacute;n el gobierno tan mal negocio, tanto compa&ntilde;&iacute;as y corporaciones se &quot;sacrifiquen&quot; para adquirirla.</P><P>
Hay grupos pol&iacute;ticos y personas que se desgarran las vestiduras por el desliz de un gobernador, no Vicente Fox, ciudadano, que sin autorizaci&oacute;n de su legislatura, opin&oacute; extrafronteras sobre la venta total de Petr&oacute;leos Mexicanos. Me pregunto, se censura con la misma libertad y agresividad a la propuesta de venta, ya vigente, de lo que se titula como &quot;secundario&quot;. Lo que en el pobre es borrachera en el rico es diversi&oacute;n. Diferentes reacciones y maneras de manifestarse entre la opini&oacute;n desafortunada y otra muy diferente ante hechos consumados como la mencionada con relaci&oacute;n a la petroqu&iacute;mica de Petr&oacute;leos, es desconcertante, incre&iacute;ble que existan tales diferencias que manifiestan un valor c&iacute;vico cuestionable.</P><P>
Demando como contribuyente se d&eacute; contestaci&oacute;n a lo que con tanta mesura y correctamente ha planteado Cesarman.</P><P>
Ojal&aacute; lo hagan y, a&uacute;n m&aacute;s, que estas cargas impositivas se conozcan, se justifiquen por una aut&eacute;ntica utilidad y clara administraci&oacute;n.</P><P>
Francisco de P. Mill&aacute;n,</P><P>
Presa Rodr&iacute;guez No. 21,</P><P>
Col. irrigaci&oacute;n, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Descarta que O&ntilde;ate Deje el Liderazgo del PRI
</h3><P></P><P>
SE&Ntilde;OR Director: En EXCELSIOR del d&iacute;a 27 de mayo pasado aparece una caricatura del se&ntilde;or Marino que pretende aludir a la salida de Santiago O&ntilde;ate Laborde de la presidencia del Comit&eacute; Ejecutivo Nacional del Partido Revolucionario Institucional.</P><P>
Santiago O&ntilde;ate Laborde ha sido un valioso y valiente dirigente pol&iacute;tico nacional del PRI con una larga trayectoria en la vida pol&iacute;tica del pa&iacute;s. Ha tenido en representaci&oacute;n de nuestro partido, diversas experiencias en lides parlamentarias, y en el servicio exterior ha integrado en varias ocasiones el Comit&eacute; Ejecutivo Nacional y adem&aacute;s es un reconocido intelectual. Su seriedad en el desempe&ntilde;o de sus funciones p&uacute;blicas y en la dirigencia en el partido mayoritario le han ganado la adhesi&oacute;n y solidaridad de los militantes y dirigentes de nuestro partido, por lo que el rumor al que el se&ntilde;or Merino se refiere carece de fundamento.</P><P>
Atentamente.</P><P>
Lic. Eliseo Rangel Gaspar.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Dice: una Naturista Hace Maravillas por la Salud
</h3><P></P><P>
SE&Ntilde;OR Director: Deseo, y ojal&aacute; me permita manifestar mi agradecimiento a EXCELSIOR y a la naturista Margot (Tel. 9173-18-46-74) por haber ayudado a mi hijo Marcos a recuperar la salud, a quien despu&eacute;s de dos a&ntilde;os de medicinas y tratamientos para combatir un extra&ntilde;o mal los doctores me informaron que era incurable.</P><P>
Para esto, en mi peregrinar buscando recobrar la salud de mi hijo, hab&iacute;a desatendido mi negocio de artesan&iacute;a, habiendo vendido todo lo que fuera vendible (auto, muebles, vajilla).</P><P>
Una amiga, al saber la triste noticia, me regal&oacute; un recorte que guardaba por si se llegara a ofrecer de Foro de EXCELSIOR, donde se mencionaba la curaci&oacute;n de un caso de salud parecido al de mi hijo.</P><P>
Despu&eacute;s de varias sesiones de imposici&oacute;n de manos y r&eacute;gimen naturista indicado por ella, mi hijo ha sanado totalmente. Visit&oacute; mi negocio, el que como he mencionado hab&iacute;a bajado en sus ventas, y despu&eacute;s de imponer sus manos en el local en diversas ocasiones ahuyent&oacute; a las &quot;malas vibras&quot; y hoy la clientela ha regresado y con ella el bienestar.</P><P>
Por lo anterior, doy las m&aacute;s cumplidas gracias a usted y a Foro de EXCELSIOR del que ahora soy lectora.</P><P>
Atentamente.</P><P>
Roc&iacute;o Fuentes de N.</P><P>
Altos de Redondo 30</P><P>
Taxco, Gro.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Preocupa a Universitarios la Situaci&oacute;n de Gallardo
</h3><P></P><P>
SE&Ntilde;OR Director:Los que suscriben, consejeros universitarios y t&eacute;cnicos de la Facultad de Ciencias Pol&iacute;ticas y Sociales de la UNAM desean manifestar su preocupaci&oacute;n por la situaci&oacute;n del general Jos&eacute; Francisco Gallardo Rodr&iacute;guez, quien es un miembro distinguido de esta facultad en donde curs&oacute; estudios de licenciatura, maestr&iacute;a y doctorado en administraci&oacute;n p&uacute;blica, con las m&aacute;s altas calificaciones y quien se encuentra actualmente preso por procesos militares.</P><P>
En consideraci&oacute;n a la vocaci&oacute;n universitaria sustentada en la Ley Org&aacute;nica de la UNAM en su art&iacute;culo 2, fracci&oacute;n II donde se se&ntilde;ala que se desarrollar&aacute;n la ense&ntilde;anza y la investigaci&oacute;n de acuerdo con el principio de libertad de c&aacute;tedra y de investigaci&oacute;n, el general Gallardo ha ejercido este derecho al elaborar una tesis de maestr&iacute;a cr&iacute;tica y propositiva por lo que hacemos un llamado a las instancias correspondientes para que tomen en cuenta estos principios de derecho universitario.</P><P>
Atentamente.</P><P>
&quot;Por mi raza hablar&aacute; el esp&iacute;ritu&quot;</P><P>
Profra. Ma. Esther Navarro Torres</P><P>
(varias firmas m&aacute;s)</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960610/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Propondr&aacute; el SNTE Planes Para Recuperar las Clases Perdidas
</h3><P></P><P>
<B>La Meta es Cumplir con los 200 D&iacute;as Efectivos que Marca el Calendario Escolar: D&aacute;vila Esquivel</P><P></B>
</P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
Tras el retorno de miles de maestros a las aulas este lunes, el Sindicato Nacional de Trabajadores de la Educaci&oacute;n (SNTE) plantear&aacute; a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica algunos programas para recuperar las clases perdidas durante las movilizaciones y se cumpla as&iacute; con los 200 d&iacute;as efectivos del presente a&ntilde;o lectivo, inform&oacute; el dirigente nacional del sindicato magisterial, Humberto D&aacute;vila Esquivel.</P><P>
Agreg&oacute; que en entidades como Guerrero, Oaxaca y Michoac&aacute;n se plantear&aacute; que se asista a clase incluso los s&aacute;bados, toda vez que el compromiso del magisterio nacional sigue siendo el de defender con voluntad, acciones, constancia y eficiencia a la escuela p&uacute;blica y su calidad en la ense&ntilde;anza.</P><P>
Por v&iacute;a telef&oacute;nica, D&aacute;vila Esquivel coment&oacute; que despu&eacute;s de los acuerdos en principio alcanzados, ahora resta a las autoridades educativas de diversos gobiernos estatales dar respuesta oportuna a los compromisos y minutas firmadas.</P><P>
Paralelo a ello, agreg&oacute;, preocupa al CEN del SNTE que el calendario escolar se cumpla, &quot;compromiso en el que sabemos que hay voluntad por parte del magisterio nacional de responder al objetivo de hacer efectivos los 200 d&iacute;as de clases&quot;.</P><P>
Asimismo, destac&oacute; que como representantes sindicales, &quot;jamas renunciaremos al valor de nuestra autonom&iacute;a, a la fortaleza que genera la democracia de las secciones y al compromiso con nuestro pa&iacute;s y su infancia&quot;.</P><P>
A&ntilde;adi&oacute; que el SNTE es respetuoso y responsable de los compromisos. &quot;Reconocemos a todos los actores sociales, aun cuando no compartamos -en algunos casos- sus principios y proyectos. Privilegiamos el di&aacute;logo y la tolerancia en el proceso de dirimir diferencias y por ello buscaremos con las autoridades de la SEP alcanzar programas que permitan recuperar las clases perdidas en esta lucha que concluy&oacute;&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Promesas a Maestros, Tras 40 D&iacute;as de Movilizaciones
</h3><P></P><P>
<B>* El Sindicato, Rebasado: CNTE</P><P></B>
<B>* &quot;No Toleraremos m&aacute;s Burlas&quot;</P><P></B>
<B>* Fue Mayor el Resultado Pol&iacute;tico</P><P></B>
</P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
S&oacute;lo una promesa obtuvieron los maestros disidentes aglutinados en la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n (CNTE) en 40 d&iacute;as de intensas movilizaciones en el Distrito Federal: las autoridades federales y estatales se comprometieron a analizar sus demandas salariales y dar respuesta de manera separada y localmente. Los profesores de nueve entidades del pa&iacute;s retornaron a sus lugares de origen con actas levantadas en su contra por abandono de empleo, detenciones, &oacute;rdenes de aprehensi&oacute;n, lesionados y hasta el deceso de una maestra.</P><P>
Pero no todo les result&oacute; contraproducente: los inconformes se fueron convencidos de que la directiva sindical del Sindicato Nacional de Trabajadores de la Educaci&oacute;n &quot;qued&oacute; rebasada&quot;, mientras la CNTE demostraba su fuerza al obligar a altas autoridades nacionales a sentarse a dialogar con sus representantes. Cuando ocurri&oacute; la renuncia del secretario de Seguridad P&uacute;blica, David Garay Maldonado, por los sucesos de violencia desatada el 23 de mayo pasado, el magisterio disidente elev&oacute; sus peticiones que rebasaban ya lo estrictamente laboral.</P><P>
Hubo m&aacute;s resultado pol&iacute;tico que econ&oacute;mico a favor de los contingentes del magisterio en lucha por su mejor&iacute;a en la calidad salarial. As&iacute; lo reconocieron sus dirigentes, que s&oacute;lo esperan el incumplimiento de la promesa empe&ntilde;ada para volver a movilizarse y retornar al Distrito Federal y manifestarse, &quot;porque ahora s&iacute; no toleraremos m&aacute;s burlas ni enga&ntilde;os&quot;.</P><P>
Los bloqueos, marchas, plantones y manifestaciones protagonizadas por miles de humildes maestros durante m&aacute;s de un mes en la alterada capital del pa&iacute;s, sirvieron para que el gobierno les respondiera con una expectativa: realizar un estudio de las condiciones en cada entidad y luego solucionar las demandas. Esta promesa se expres&oacute; el 7 de junio. Y convenci&oacute;. Tanto, que el primer acuerdo se consigui&oacute; en una de las entidades de agudos conflictos sociales: Guerrero.</P><P>
Desde el 8 y hasta el 15 de junio, los mentores se sentar&aacute;n a dialogar con cada autoridad. Y a sus exigencias laborales agregar&aacute;n las que consideran de car&aacute;cter represivo por haber participado en el movimiento magisterial disidente. Al incremento salarial, est&iacute;mulos y mayor aguinaldo y compensaciones, pedir&aacute;n se les cancele &oacute;rdenes de aprehensi&oacute;n, actas de abandono de empleo y hasta indemnizaciones a los golpeados y lesionados por los granaderos, as&iacute; como el esclarecimiento de la muerte de la maestra Constantina Soriana, atropellada por un taxista.</P><P>
Los mentores inconformes salieron del Distrito Federal sabiendo que no hubo respuesta a su demanda esencial: ciento por ciento de incremento a sus salarios, una exigencia por la que se aposentaron en el Z&oacute;calo capitalino desde el primero de mayo para luego posesionarse, siete d&iacute;as despu&eacute;s, de las inmediaciones de la sede de la SEP, hecho que oblig&oacute; a su titular, Miguel Lim&oacute;n Rojas, a despachar en oficinas alternas.</P><P>
Con las soluciones parciales obtenidas en las negociaciones con la Secretar&iacute;a de Gobernaci&oacute;n y de la Presidencia de la Rep&uacute;blica, los grupos de distintas regiones del pa&iacute;s esperar&aacute;n al 18 de junio a las 19 horas, cuando los integrantes de la Comisi&oacute;n Negociadora se re&uacute;na nuevamente con los funcionarios de ambas dependencias. De lo que ah&iacute; resulte se iniciar&aacute; un nuevo cap&iacute;tulo en la lucha magisterial, que lo mismo congreg&oacute; durante 40 d&iacute;as en la agitada capital a contingentes de 8 mil maestros provenientes de Guerrero, hasta s&oacute;lo tres personas que representaron a Nayarit.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Estudian CROC, COR y CROM, Incorporarse al Frente Sindical que Propone Hern&aacute;ndez J.
</h3><P></P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
Centrales de trabajadores como la CROC, COR, CROM y CRT estudian abandonar el Congreso del Trabajo e incorporarse posiblemente al Frente Sindical Com&uacute;n, propuesto por Francisco Hern&aacute;ndez Ju&aacute;rez, &quot;debido a la ineficiencia&quot; de V&iacute;ctor Flores, actual presidente del CT.</P><P>
Mediante sus directivas nacionales, las importantes centrales obreras agrupadas en el Congreso del Trabajo coincidieron en indicar que a un mes de presidir el organismo c&uacute;pula, V&iacute;ctor Flores Morales &quot;no ha dado a conocer programa alguno en defensa del empleo o salario; tampoco propuestas para modificar los estatutos y ni siquiera convocado a reuniones de trabajo para fortalecer la unidad necesaria del movimiento obrero&quot;.</P><P>
En comentarios por separado, Alberto Ju&aacute;rez Blancas, Cuauht&eacute;moc Paleta, Joel L&oacute;pez Mayr&eacute;n y Mario Su&aacute;rez puntualizaron que es urgente destrabar los problemas entre la c&uacute;pula del CT y los sindicatos foristas, para determinar enseguida las l&iacute;neas de acci&oacute;n del movimiento obrero, las cuales deben implementarse ante el sector patronal para el segundo semestre del presente a&ntilde;o.</P><P>
Tras pronunciarse porque es necesario reforzar la figura y el quehacer del Congreso del Trabajo en favor de los trabajadores, los dirigentes obreros expresaron que tambi&eacute;n &quot;ha quedado pendiente el estudio y an&aacute;lisis de modificar la Alianza para la Recuperaci&oacute;n Econ&oacute;mica (ARE), la cual ha puesto en profunda desventaja el salario de los trabajadores ante las contantes alzas de precios en bienes y servicios.</P><P>
&quot;Lamentablemente el actual presidente del CT y l&iacute;der del sindicato ferrocarrilero, V&iacute;ctor Flores, no ha logrado dar respuesta al compromiso contra&iacute;do por la revisi&oacute;n del contrato colectivo de Ferronales que lleva a cabo en estos momentos&quot;, refiri&oacute; Joel L&oacute;pez.</P><P>
Respecto a la posibilidad de abandonar el CT, ante los resultados no alcanzados por V&iacute;ctor Flores, los dirigentes de la CROC, CROM, COR y CRT confiaron en que &quot;si el Congreso del Trabajo realmente deja de ser una opci&oacute;n real de lucha para el movimiento obrero organizado, esa posibilidad est&aacute; latente, manifiesta&quot;.</P><P>
Finalmente, consideraron que aunque no se fomenta la divisi&oacute;n ni el resquebrajamiento al interior del CT, si &eacute;ste y su presidencia no luchan en favor del trabajador se estudiar&aacute; la posibilidad de integrarse a otro organismo conjunto del movimiento obrero, tal vez como el propuesto por Hern&aacute;ndez Ju&aacute;rez: el Frente Sindical Com&uacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Duplicamos el Comercio con M&eacute;xico en Cinco A&ntilde;os: &quot;Statistics Canada&quot;
</h3><P></P><P>
<B>Fuimos los m&aacute;s Beneficiados, Dicen</P><P></B>
</P><P>
<B>G. ESPINOSA</P><P></B>
</P><P>
El valor del comercio mexicano-canadiense se duplic&oacute; en los &uacute;ltimos cinco a&ntilde;os, pero en casi dos a&ntilde;os y medio de vigencia del Tratado de Libre Comercio (TLC), M&eacute;xico ha logrado el mayor beneficio de la apertura comercial, al incrementar 40 por ciento sus exportaciones, revelan datos de la gubernamental &quot;Statistics Canada&quot;.</P><P>
A marzo pasado, el intercambio mercantil tuvo un valor mil 771 millones de d&oacute;lares, lo que signific&oacute; un incremento de 101 por ciento respecto a los 818 millones de d&oacute;lares registrados en 1992. En el periodo marzo 95-marzo 96, las exportaciones mexicanas a Canad&aacute; llegaron a mil 456 millones de d&oacute;lares, mientras que las importaciones sumaron 315 millones de d&oacute;lares, quedando un saldo favorable en la balanza comercial de mil 140 millones de d&oacute;lares.</P><P>
El tema del comercio y los beneficios del TLC es uno de los tres t&oacute;picos que el primer ministro canadiense Jean Chr&eacute;tien destac&oacute; como parte de la agenda que abordar&aacute; con el Presidente Ernesto Zedillo, durante la reuni&oacute;n que sostendr&aacute;n hoy en Ottawa. Esta ser&aacute; la quinta entrevista de los jefes de g cierno desde 1993, a&ntilde;o en que el liberal quebequense de 62 a&ntilde;os asumi&oacute; el poder, en sustituci&oacute;n del conservador (torie) Brian Mulroney. En 50 a&ntilde;os de relaciones diplom&aacute;ticas, otros gobernantes de M&eacute;xico y Canad&aacute; se han entrevistado en 17 ocasiones.</P><P>
La visita que realizar&aacute; Zedillo hasta el d&iacute;a 14 se distinguir&aacute; esta vez por el hecho de que el Presidente no s&oacute;lo viaja a los puntos tradicionales, como son Ottawa -la capital de la confederaci&oacute;n-, Toronto -el centro neur&aacute;lgico de los negocios- y Montreal -la principal ciudad franc&oacute;fona de Canad&aacute; y centro industrial-, sino que tambi&eacute;n realizar&aacute; encuentros con dirigentes provinciales y empresarios de Alberta y Columbia Brit&aacute;nica en las ciudades de Calgary y Vancouver, en la fracci&oacute;n oeste del territorio canadiense.</P><P>
Otros dos de los temas que discutir&aacute; Zedillo, de acuerdo con declaraciones del canadiense difundidas por la Oficina del Primer Ministro de Canad&aacute;, ser&aacute; la Ley Helms-Burton, con la que Estados Unidos pretende castigar a las empresas que &quot;trafican&quot; con propiedades que fueron propiedad de ciudadanos estadunidenses en Cuba, antes del ascenso al poder de Fidel Castro. El tercer punto de la agenda ser&aacute; el futuro de las Naciones Unidas (consejo de seguridad, misiones de paz, cooperaci&oacute;n para el desarrollo).</P><P>
El encuentro con Zedillo -se dijo en la declaraci&oacute;n del Primer Ministro- provee de &quot;una oportunidad excelente a Canad&aacute; y M&eacute;xico de expandir la cooperaci&oacute;n bilateral y explorar nuevas direcciones hacia el futuro&quot;.</P><P>
El texto del bolet&iacute;n oficial canadiense destac&oacute; que el Presidente Zedillo y su comitiva de ministros y empresarios &quot;explorar&aacute;n oportunidades&quot; para ampliar relaciones de negocios, especialmente en el sector de energ&eacute;ticos.</P><P>
Respecto a la Helms-Burton, Chretien ha se&ntilde;alado varios caminos de acci&oacute;n legal. El primero ser&iacute;a el de castigar directamente a las compa&ntilde;&iacute;as estadunidenses que lleven a juicio a empresas candienses en tribunales de Estados Unidos, o por lo menos permitir a las compa&ntilde;&iacute;as de Canad&aacute; que respondan con demandas judiciales en cortes candienses contra las entidades del pa&iacute;s vecino. La segunda f&oacute;rmula ser&iacute;a asociarse con otros pa&iacute;ses para cuestionar la validez de la Helms-Burton a la luz de acuerdos comerciales internacionales.</P><P>
Adem&aacute;s de las relaciones comerciales y de negocios, uno de los temas que interesan a M&eacute;xico es el denominado Programa de Trabajadores Agr&iacute;colas Temporales Mexicanos, que funciona desde 1974. En la presente temporada, mil 536 campesinos se han trasladado a trabajar a Canad&aacute;. En total, el a&ntilde;o pasado viajaron cuatro mil 758.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Capitales del Narcotr&aacute;fico han Tra&iacute;do los Desequilibrios Econ&oacute;micos a AL: Castrill&oacute;n
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Los &quot;capitales corruptores&quot; del narcotr&aacute;fico han postrado a Am&eacute;rica Latina frente a severos desequilibrios econ&oacute;micos y esta situaci&oacute;n se torna &quot;un drama grav&iacute;simo&quot;, porque el mercado de narc&oacute;ticos ha permeado tambi&eacute;n las capas de la pol&iacute;tica a lo largo del continente, asevera el ex presidente del Consejo Episcopal Latinoamericano, arzobispo Dar&iacute;o Castrill&oacute;n.</P><P>
Entrevistado poco antes de salir de la ciudad de M&eacute;xico, Castrill&oacute;n de Hoyos, quien ha sido solicitado como posible mediador para negociar en el secuestro del hermano del ex presidente de Colombia, C&eacute;sar Gaviria, asumi&oacute; que es urgente establecer pol&iacute;ticas coherentes y eficaces para combatir el mercado de drogas entre los pa&iacute;ses productores y los consumidores, porque, advirti&oacute;, si no lo controlamos ya el &aacute;cido corrosivo del narcotr&aacute;fico sumir&aacute; a&uacute;n m&aacute;s en la miseria a los pueblos de la regi&oacute;n.</P><P>
Uno de los problemas, describi&oacute;, que pueden enfrentar las familias de este siglo es la existencia de un drogadicto, puede ser entre los c&oacute;nyuges o algunos de sus hijos y &eacute;sta &quot;plaga social&quot; ha proliferado con evidentes atentados incluso para nuestras democracias.</P><P>
El ex presidente del Celam sustent&oacute; que es urgente acciones legislativas m&aacute;s severas y completas en la regi&oacute;n latinoamericana contra el narcotr&aacute;fico que opera a veces hasta con impunidad abierta.</P><P>
En nuestro pa&iacute;ses, describi&oacute;, hay una incapacidad grande para controlar la corrupci&oacute;n del narcotr&aacute;fico porque &eacute;ste ha permeado a las capas pol&iacute;ticas e incluso pretendido &quot;poner en jaque&quot; a las fr&aacute;giles democracias de la regi&oacute;n.</P><P>
Asegur&oacute; que mientras no se d&eacute; congruencia en las pol&iacute;ticas de combate entre los pa&iacute;ses consumidores y los productores, s&oacute;lo se tendr&aacute; &quot;buena voluntad&quot; pero escasos resultados.</P><P>
A esto, dijo, debemos a&ntilde;adir grandes incoherencias entre la vida p&uacute;blica y la confesi&oacute;n e quienes profesan su fe cat&oacute;lica porque, hay un quebrantamiento abierto de los Diez Mandamientos.</P><P>
Pensamos, destac&oacute;, que el narcotr&aacute;fico es contrario a la dignidad de la persona y que es un grave pecado no s&oacute;lo cuando activa la violencia y un sinn&uacute;mero de muertes f&iacute;sicas, sino tambi&eacute;n por las muertes espirituales e intelectuales que la droga deja en nuestra juventud.</P><P>
Como jerarcas, postul&oacute;, deseamos eliminar la &quot;peste mundial&quot; de la cultura de la muerte. El narcotr&aacute;fico es uno de los m&aacute;s graves males que nos afecta, pero tambi&eacute;n somos conscientes de que en el mundo hay 50 millones de asesinatos por aborto y esto es un &quot;grav&iacute;simo holocausto&quot;.</P><P>
Defini&oacute; que el &quot;holocausto del aborto&quot; se presenta con verdadero horror y los millones de personas muertas durante la Segunda Guerra Mundial apenas son &quot;un p&aacute;lido reflejo&quot; de las condiciones inhumanas con que se elimina a los no nacidos.</P><P>
No aceptamos, asumi&oacute;, las proporciones absolutas de leyes de mercado que pretenden hacer a un lado a los indefensos en la sociedad; esto no es entendible porque para nosotros, la apertura econ&oacute;mica que practica la exclusa puede conducir a puertas m&aacute;s amplias de la miseria humana.</P><P>
Por ello, defini&oacute;, la Iglesia busca afrontar los desaf&iacute;os de nuestro continente mediante el impulso de una econom&iacute;a justa que frene la cultura de la muerte agitada por el narcotr&aacute;fico y la miseria.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Corrupci&oacute;n y Unidades Obsoletas Imperan en el Transporte Concesionado
</h3><P></P><P>
<B>No se Respeta el Cambio de Micros por Autobuses: Ortiz</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
El servicio p&uacute;blico de transporte de pasajeros concesionado sigue operando con serias irregularidades: el parque de microbuses est&aacute; obsoleto y hay riesgo de accidentes; la corrupci&oacute;n en las organizaciones de permisionarios no se ha acabado y el mercado de venta de placas se encareci&oacute; -un juego de esos documentos se cotiza entre 40 mil y 200 mil pesos, seg&uacute;n la ruta y el ramal.</P><P>
Fernando Ortiz Jer&oacute;nimo, del Grupo Democr&aacute;tico Ruta 2, explic&oacute; que a esto hay que sumar que el cambio de microbuses por autobuses se est&aacute; haciendo al uno por uno y no dos por uno como lo exigieron las autoridades. De seguir as&iacute; las cosas, avenidas como Insurgentes se van a convertir en un gran estacionamiento. Adem&aacute;s, los autobuses operan sin la autorizaci&oacute;n de la DGST.</P><P>
En entrevista explic&oacute; que la vida &uacute;til de los microbuses es de tres a&ntilde;os, pero la mayor&iacute;a tiene ya cuatro a&ntilde;os operando; por si fuera poco, la suspensi&oacute;n de esas unidades est&aacute; dise&ntilde;ada para carga est&aacute;tica no para transportar personas.</P><P>
Apunt&oacute; que el programa de cambio de microbuses por autobuses ya opera en Ruta 2. En el ramal de Insurgentes hay 65 autobuses y 264 microbuses, pero el cambio &quot;se hizo al uno por uno&quot; y de seguir con este esquema la saturaci&oacute;n vial va a ser muy grave.</P><P>
Tambi&eacute;n est&aacute; el hecho de que un microb&uacute;s puede transportar s&oacute;lo 17 personas, pero en las horas de gran demanda llegan a viajar en esas unidades entre 40 y 45 personas, mientras que en un autobuses se transportan hasta 100 personas.</P><P>
Sobre la constituci&oacute;n de empresas mercantiles consider&oacute; que hay desconfianza entre los permisionarios por falta de informaci&oacute;n, pero sobre todo porque ya no van a ser due&ntilde;os de las unidades sino que las van a entregar a la sociedad an&oacute;nima para que las maneje.</P><P>
Y por otra parte, existe el riesgo de que los actuales permisionarios sean expulsados por los grandes capitales que no tienen problemas para adquirir los autobuses para dichas empresas.</P><P>
Actualmente un autobuses nuevo cuesta 350 mil pesos; hay que pagar 100 mil pesos de enganche y mensualidades de 17 mil pesos, que muchos permisiona los no alcanzan a cubrir. Los microbuses nuevos se cotizan en 115 mil pesos, &quot;pero si nosotros queremos vender nuestras unidades usadas, lo m&aacute;s que llegan a pagar son 40 mil pesos y tiene que estar impecable&quot;.</P><P>
Estableci&oacute;, por otra parte, que la corrupci&oacute;n sigue permeando en las organizaciones de permisionarios. En el caso de Ruta 2, los tr&aacute;mites se hacen a trav&eacute;s de un gestor que cobra mil 200 pesos por cada documento; cuando hay cambio de propietario, hay que pagar 5 mil pesos quien sale de la ruta y 5 mil pesos el que entra; semanalmente se pagan a la agrupaci&oacute;n 5 pesos por unidad &quot;para gastos&quot; y la publicidad la controla la directiva.</P><P>
Actualmente, la Uni&oacute;n de Taxistas Reforma y Ramales Ruta 2, que tiene bajo su control los ramales m&aacute;s importantes de la ciudad (Insurgentes, Reforma-La Villa, San Angel, Sat&eacute;lite y Divisi&oacute;n del Norte, entre otros) est&aacute; en un proceso de renovaci&oacute;n de su directiva.</P><P>
Hay siete contendientes, entre ellos, Heriberto Flores Nava &quot;El Pollo&quot;, quien hace tres a&ntilde;os perdi&oacute; las elecciones luego de haber permanecido nueve a&ntilde;os en ese cargo; Gustavo Rold&aacute;n, el actual dirigente, quien ten&iacute;a como lema de su anterior campa&ntilde;a la no reelecci&oacute;n; Alejandro Mej&iacute;a y Armando Torres.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/nac20.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Hampa sin Freno; 61 mil Delitos en S&oacute;lo 3 Meses
</h3><P></P><P>
<B>Mano Firme Contra el Crimen Organizado y Trabajo Conjunto, Piden Asamble&iacute;stas al Nuevo Jefe de la SSP</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
La Asamblea Legislativa aconsej&oacute; al nuevo secretario de Seguridad P&uacute;blica, Enrique Tom&aacute;s Salgado Cordero, actuar conjuntamente con los legisladores capitalinos contra la &quot;mafia&quot; organizada que opera al interior de la polic&iacute;a y, al mismo tiempo, ejercer &quot;mano firme&quot; contra la delincuencia, que est&aacute; ensoberbecida.</P><P>
Advirti&oacute; que la ola de criminalidad no se ha detenido: en los tres primeros meses del a&ntilde;o se registraron 61,105 delitos, entre los que destacan 15,893 robos de autos y un promedio de 3.5 homicidios al d&iacute;a.</P><P>
Pedro Pe&ntilde;aloza (PRD), presidente de la Comisi&oacute;n de Seguridad P&uacute;blica de la ALDF, invit&oacute; al funcionario a reunirse con los asamble&iacute;stas para que, conjuntamente, se establezcan programas de seguridad y que en su lucha contra la corrupci&oacute;n interna &quot;nos tome en cuenta, porque ser&iacute;a un suicidio instrumentarla solo la lucha contra la mafia en la polic&iacute;a; si lo hace as&iacute;, lo van a sabotear&quot;.</P><P>
Consider&oacute; que el funcionario tiene la ventaja de que llega a la corporaci&oacute;n &quot;sin intereses creados&quot;, pero tiene que actuar con mucha prudencia y aliarse con el Poder Legislativo de la ciudad y con la propia poblaci&oacute;n.</P><P>
Advirti&oacute; que en materia de seguridad p&uacute;blica las cosas est&aacute; muy graves, tenemos una circunstancia ins&oacute;lita porque &quot;la delincuencia nos est&aacute; administrando el miedo&quot; y por otro lado &quot;tenemos una polic&iacute;a penetrada por los delincuentes y por su corrupci&oacute;n interior&quot;.</P><P>
Jos&eacute; Espina von Roehrich, vicepresidente de la citada comisi&oacute;n, extern&oacute; que el &iacute;ndice delictivo en la capital del pa&iacute;s aument&oacute; 35.56 por ciento en el periodo enero-marzo, con relaci&oacute;n al registrado en el mismo lapso del a&ntilde;o pasado.</P><P>
Dijo que hubo m&aacute;s de 61 mil denuncias sobre todo tipo de delitos y apenas fueron puestas a disposici&oacute;n del Ministerio P&uacute;blico 6,546 personas y se cumplieron 5,814 &oacute;rdenes de aprehensi&oacute;n, lo cual representa que en el Distrito Federal hay un 80 por ciento de impunidad, &quot;sin contar con la cifra negra existente&quot;.</P><P>
En su oportunidad, el pri&iacute;sta Rafael Luviano Delgado pntualiz&oacute; que este es el momento para que la SSP enmiende las rutas desviadas que ha tomado la corporaci&oacute;n, dignificar a la polic&iacute;a y poner un freno a la corrupci&oacute;n.</P><P>
Consider&oacute; que el titular de esa dependencia debe tener mano firme contra los grupos de poer al interior de la dependencia y apegarse a derecho.</P><P>
Asimismo, es necesario que se empe&ntilde;e en la depuraci&oacute;n de la corporaci&oacute;n, exija su renuncia a los malos elementos y particularmente remueva los manos medios y altos y una vez revisados sus expedientes se pueda proceder contra quienes quienes lo merezcan, sin que exista la posibilidad de emplear recovecos legales para evitar su destituci&oacute;n.</P><P>
Entre tanto, Flavio Ram&iacute;rez, Nilo Rodr&iacute;guez y Virginia Jaramillo, miembros de la comisi&oacute;n pol&iacute;tica de la Uni&oacute;n Popular Nueva Tenochtitl&aacute;n, dijeron ayer en conferencia de prensa que el nombramiento del general Salgado Cordero al frente de la SSP constituye &quot;una agresi&oacute;n a la democracia&quot;.</P><P>
Desde su punto de vista, la designaci&oacute;n de un militar &quot;es un mensaje que pone en evidencia el car&aacute;cter autoritario del sistema; ratifica el autoritarismo del regente y se pretende continuar con actos de represi&oacute;n contra la poblaci&oacute;n y no hacia la delincuencia y el narcotr&aacute;fico&quot;.</P><P>
Expusieron que ante el alto grado de criminalidad en la ciudad, lo que urge es mayor gasto social para acciones de salud, educaci&oacute;n, cultura, recreaci&oacute;n y, al mismo tiempo, impulsar la creaci&oacute;n de nuevas fuentes de empleo.</P><P>
Tambi&eacute;n se pronunciaron contra la pretendida reglamentaci&oacute;n de las marchas, adem&aacute;s de negar que &eacute;stas sean causantes de la contaminaci&oacute;n ambiental.</P><P>
El problema de las inconformidades radica en que la autoridad no da respuesta concreta y r&aacute;pida a las demandas que presentan los diferentes grupos y eso los obliga a manifestarse en las calles, dijeron.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Cre&oacute; la PGJDF una Direcci&oacute;n Para Asuntos de lo Familiar
</h3><P></P><P>
<B>Prontitud en la Atenci&oacute;n a V&iacute;ctimas de Agresi&oacute;n</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ VENEGAS</P><P></B>
</P><P>
Al anunciar la creaci&oacute;n de la Direcci&oacute;n General de Asuntos de lo Familiar de la Procuradur&iacute;a capitalina, el abogado de la ciudad, Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez, hizo un llamado a la sociedad para que exija y critique a los servidores p&uacute;blicos que no atiendan con exactitud y prontitud a las v&iacute;ctimas de agresiones.</P><P>
Mencion&oacute; que en el Distrito Federal hay que realizar acciones en beneficio de la colectividad, pero sobre todo para los sectores de menores recursos econ&oacute;micos.</P><P>
En el Instituto de Formaci&oacute;n Profesional, donde tambi&eacute;n tom&oacute; la protesta a los integrantes de la Asociaci&oacute;n de Mujeres por la Justicia, quienes se integraron como orientadoras en las Agencias del Ministerio P&uacute;blico, indic&oacute; que la direcci&oacute;n de reciente creaci&oacute;n tiene como objetivo que todos los asuntos de litigio en este rubro adquieran importancia especial y sean atendidos oportunamente.</P><P>
Asimismo, precis&oacute; que los habitantes de la capital del pa&iacute;s tendr&aacute;n conocimiento de lo que la Procuradur&iacute;a General de Justicia del Distrito Federal realiza en los tribunales cuando se litiga a favor de las familias.</P><P>
Destac&oacute; tambi&eacute;n que la dependencia a su cargo, para cumplir en forma &oacute;ptima con sus facultades y obligaciones requiere la voluntad de la poblaci&oacute;n. Agreg&oacute; que la participaci&oacute;n de mujeres en favor de la justicia tendr&aacute;n un doble servicio: orientar a la comunidad que fue objeto de alg&uacute;n delito, y el aspecto fundamental es canalizarlas en forma correcta para que esas v&iacute;ctimas sean bien atendidas.</P><P>
Ialmente extern&oacute; la necesidad de que la sociedad en general exija y critique a los servidores p&uacute;blicos que no atiendan con exactitud a las v&iacute;ctimas de agresiones.</P><P>
Por su parte, Carolina O'Farril, representante de este grupo de trabajo, precis&oacute; que para tener mayor seguridad en la ciudad se requieren de acciones conjuntas entre la sociedad civil organizada y las autoridades, para que se procure una mejor justicia, se destierre la impunidad y se denuncien todos los hechos delictivos &quot;m&aacute;s a&uacute;n, si han sido cometidos por los encargados de procurarla o impartirla&quot;.</P><P>
Expres&oacute; que al esfuerzo de procuraci&oacute;n de justicia eficaz, pronta y expedita se suman las integrantes del Movimiento de Mujeres por la Justicia y explic&oacute; que &quot;nos hemos propuesto la tarea de orientar y difundir los derechos de los ciudadanos as&iacute; como a las v&iacute;ctimas en las agencias del Ministerio P&uacute;blico&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Recuperar la Confianza de los Capitalinos, el Reto: Salgado
</h3><P></P><P>
<B>Niega que Haya Militarizaci&oacute;n en la Polic&iacute;a</P><P></B>
</P><P>
<B>JULIO MORALES SEGURA</P><P></B>
</P><P>
La presencia de militares en algunos mandos de la Secretar&iacute;a de Seguridad P&uacute;blica no significa la militarizaci&oacute;n de la polic&iacute;a preventiva, expres&oacute; ayer su titular, general Enrique Salgado Cordero, al manifestar su intenci&oacute;n de &quot;trabajar para recuperar la confianza de la sociedad capitalina en su polic&iacute;a&quot;.</P><P>
En el primer d&iacute;a al frente de la SSP, el nuevo funcionario visit&oacute; las instalaciones del Agrupamiento de Granaderos en Balbuena, en donde convivi&oacute; con sus subordinados, a quienes dijo que es tarea urgente recobrar la credibilidad de la sociedad en la polic&iacute;a.</P><P>
Para la polic&iacute;a capitalina ser&aacute; positivo el reforzamiento de los principios sobre el imperio de la ley, el urden, la disciplina, el respeto a los derechos humanos, la lealtad, la institucionalidad y una profunda vocaci&oacute;n de servicio, que caracterizan a las fuerzas armadas del pa&iacute;s, expres&oacute;.</P><P>
En este sentido, el general Salgado Cordero refiri&oacute; que ser&aacute; mediante la profesionalizaci&oacute;n y el fortalecimiento de los valores &eacute;ticos y morales como la polic&iacute;a preventiva contar&aacute; nuevamente con la plena confianza de los habitantes de la ciudad de M&eacute;xico.</P><P>
Asimismo, reiter&oacute; que los cambios en los altos mandos no significa que la Secretar&iacute;a de Seguridad P&uacute;blica vaya a militarizarse.</P><P>
Entre los posibles relevos en los puestos claves de la SSP que podr&iacute;an darse en los pr&oacute;ximos d&iacute;as se encuentran los de la Coordinaci&oacute;n General Operativa; las tres Direcciones Regionales, as&iacute; como la Direcci&oacute;n General de Agrupamientos, cargos que desempe&ntilde;an hasta el momento el primer superintendente Rafael Avil&eacute;s, Jos&eacute; Mendoza Toscano, el segundo superintendente Pedro Luna Castro, el segundo superintendente Marco A. Castillejo L&oacute;pez y el primer superintendente Darj&oacute;n Chac&oacute;n Montejo, respectivamente.</P><P>
El d&iacute;a de hoy el general Enrique Salgado tendr&aacute; su &quot;prueba de fuego&quot;, toda vez que est&aacute;n programadas diversas marchas convocadas por varias organizaciones estudiantiles y sociales que partir&aacute;n de diferentes puntos de la capital del pa&iacute;s y que confluir&aacute;n en el Z&oacute;calo capitalino, con motivo del 25 aniversario de la muerte de varios estudiantes ocurrida en esta capital el 10 de junio de 1971.</P><P>
En su primer d&iacute;a de trabajo al frente de la Secretar&iacute;a de Seguridad P&uacute;blica, el general Enrique Salgado se present&oacute; desde temprana hora en sus oficinas -vestido de civil- para conocer, primeramente, las instalaciones del edificio de Liverpool y m&aacute;s tarde el cuartel del Agrupamiento de Granaderos de la colonia Balbuena.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960610/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 10 de Junio de 1996
</h4>
<h3>Arianespace y Telecomm Negocian el Pr&oacute;ximo Sat&eacute;lite que Sustituir&aacute; al Morelos II: P. Gojat
</h3><P></P><P>
<B>FRANCISCO HOYOS AGUILERA</P><P></B>
</P><P>
&quot;Hay que pensar a largo plazo. Las crisis econ&oacute;micas son temporales y la que vive M&eacute;xico es la crisis de hoy, no del futuro&quot;, afirma pausado Pierre Gojat, director regional de Ventas y Mercadotecnia de Arianespace, la empresa que seguramente lanzar&aacute; en 1998 el nuevo sat&eacute;lite del gobierno mexicano que reemplazar&aacute; al Morelos II.</P><P>
Representante de un consorcio de transporte espacial con 53 accionistas corporativos y un capital estimado en 270 millones de francos, Gojat asegura que no existe ning&uacute;n problema para tratar con los representantes de Telecomunicaciones de M&eacute;xico (Telecomm) y se reserva hablar de la negociaci&oacute;n confidencial que ahora entabla con el gobierno a &quot;solicitud de nuestro cliente&quot;.</P><P>
&quot;M&eacute;xico es un jugador antiguo en el campo de las comunicaciones por sat&eacute;lite. Es un ejemplo para otras naciones. Esto es s&oacute;lo una negociaci&oacute;n importante, con un cliente importante&quot;, agrega.</P><P>
El calificativo no puede ser m&aacute;s adecuado. Arianespace reserva un espacio de lanzamiento por tiempo indefinido -sin promesa de compra- para el sat&eacute;lite sustituto del Morelos II, para un &quot;cliente&quot; que ya contrat&oacute; sus servicios en 1994 para colocar en &oacute;rbita los sat&eacute;lites Solidaridad I y II.</P><P>
El gobierno mexicano, estima, pagar&aacute; entre 80 y 120 millones de d&oacute;lares por lanzar el nuevo sat&eacute;lite, dependiendo de la fecha y el peso del aparato que, seg&uacute;n la SCT, tendr&aacute; 24 transponedores o canales.</P><P>
&quot;Un sat&eacute;lite mucho mayor a los Solidaridad&quot;, a&ntilde;ade.</P><P>
Tal es la seguridad de que el gobierno mexicano decidir&aacute; optar por esta compa&ntilde;&iacute;a que a Gojat no le preocupa demasiado la privatizaci&oacute;n de Telecomm:</P><P>
&quot;Somos una compa&ntilde;&iacute;a flexible. La negociaci&oacute;n actual no nos pone en ventaja. Es adaptarse a las reglas de un mercado con oferta y demanda. Si hay una privatizaci&oacute;n habr&aacute; que poner una mejor oferta a los nuevos due&ntilde;os&quot;.</P><P>
&#191;En caso de que el gobierno mexicano o los nuevos propietarios no decidieran contratar con ustedes no ser&iacute;a una p&eacute;rdida de dinero y tiempo?</P><P>
&quot;No. Esta es una actividad dif&iacute;cil, se lanzan sat&eacute;lites cada cuatro a&ntilde;os cuando el cliente es regular. Al final la decisi&oacute;n es del cliente, lo que vamos a hacer es presentar una oferta que satisfaga al gobierno de M&eacute;xico.</P><P>
&quot;Tenemos 60 por ciento del mercado, eso indica que perdemos en 40 por ciento de las ocasiones. Tenemos la costumbre de ganar y de perder, y sabemos afrontar las dos&quot;, explica con el respaldo de no tener un antecedente de cancelaci&oacute;n en 162 lanzamientos.</P><P>
Gojat desestima que el futuro de la telecomunicaci&oacute;n estar&aacute; en manos s&oacute;lo de los pa&iacute;ses desarrollados. &quot;La cobertura de los sat&eacute;lites es en m&aacute;s de un pa&iacute;s. Si se concreta el lanzamiento, este nuevo sat&eacute;lite cubrir&iacute;a desde Alaska a la Tierra de Fuego. No pienso que haya un riesgo de malas diferencias entre regiones&quot;.</P><P>
Precisa que ahora y ante los problemas econ&oacute;micos que afectan primero a este tipo de industrias, los sistemas de sat&eacute;lites son &quot;regionales&quot; para concentrase s&oacute;lo en &aacute;reas espec&iacute;ficas de transmisi&oacute;n.</P><P>
Respecto a la falla en el lanzamiento del nuevo modelo de cohete -el Ariane 5-, que explot&oacute; el martes 5 del presente en la base de la empresa en Kuru, Guyana francesa, Gojat indica que el accidente debe tomarse &quot;una prueba de vuelo&quot; que no frenar&aacute; el proyecto en el cual se ha invertido en 30 a&ntilde;os alrededor de 8 mil millones de d&oacute;lares.</P><P>
&quot;Una comisi&oacute;n investigadora trabaja en la evaluaci&oacute;n del percance. Habr&aacute; un reporte preliminar el 15 de julio. Debemos seguir trabajando. No tenemos a&uacute;n el costo de los perdido, pero es un proceso. Nada m&aacute;s&quot;.</P><P>
En tanto, la SCT resolver&aacute; el 20 de junio el an&aacute;lisis t&eacute;cnico de las ofertas que presentaron el 28 de mayo las empresas Lockheed-Martin Overseas; Hughes Space Communications y Space Systems Loral para construir el nuevo sat&eacute;lite</P><P>
El nombre del ganador lo anunciar&aacute; la SCT en un plazo no mayor a dos semanas a partir de evaluar las ofertas econ&oacute;micas.</P><P>
Con base en informaci&oacute;n de la dependencia el reemplazo contar&aacute; con un alcance continental desde la parte sur de Estados Unidos hasta Argentina y la cobertura regional necesaria para ofrecer servicios de radiodifusi&oacute;n directa entre M&eacute;xico y Estados Unidos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
