http://www.excelsior.com.mx/9604/960413/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>No Reacciona la Econom&iacute;a
</h3><P></P><P>
<B>M&aacute;s Ajustes</P><P></B>
</P><P>
<B>PEDRO BAROJA</P><P></B>
</P><P>
ES desconcertante el retraso en el ejercicio del gasto p&uacute;blico. Sobre todo porque hace que la econom&iacute;a no est&eacute; reaccionando como se esperaba y obliga al gobierno a practicar ajustes &quot;a la mitad del r&iacute;o&quot;. Las declaraciones de l&iacute;deres empresariales comprueban el desconcierto que hay en los llamados &quot;agentes productivos&quot; del pa&iacute;s. Germ&aacute;n Gonz&aacute;lez Quintero, l&iacute;der de la Concanaco, dijo en d&iacute;as pasados que la postergaci&oacute;n del presupuesto estatal impedir&aacute; que el sector privado cree los 850 mil empleos previstos. Precis&oacute; que s&oacute;lo generar&aacute; 650 mil, es decir 24% menos de lo establecido en la Alianza para la Recuperaci&oacute;n Econ&oacute;mica.</P><P>
&#191;Por qu&eacute; se retrasa el gasto? El motivo principal lo podemos encontrar en la inflaci&oacute;n. Este mal, aunque se encuentra en niveles controlables, tiene un ritmo de crecimiento que supera las proyecciones gubernamentales. Tanto que el Centro de Estudios Econ&oacute;micos del Sector Privado calcula que, al terminar 1996, el &iacute;ndice inflacionario llegar&aacute; a 38.5%. Es decir, que la realidad superar&iacute;a al proyecto gubernamental en m&aacute;s de 15 puntos porcentuales.</P><P>
</P><P>
*</P><P>
</P><P>
ESTO est&aacute; forzando al equipo econ&oacute;mico de Zedillo a contraer el gasto p&uacute;blico, pues &eacute;ste, en esencia, es detonador de alza de precios. Peor a&uacute;n, si se disparan, jam&aacute;s se lograr&aacute; que bajen las tasas bancarias de inter&eacute;s. Se mantendr&iacute;an en niveles depredadores y empujar&iacute;an a la sociedad y las empresas a la insolvencia absoluta.</P><P>
Debido a eso, el gobierno de Zedillo opt&oacute; por sacrificar el crecimiento econ&oacute;mico y la generaci&oacute;n inmediata de empleo por un combate m&aacute;s duro, de mayores sacrificios sociales, a la inflaci&oacute;n. Por ello, el repunte del crecimiento tendr&aacute; que darse, forzosamente, hasta 1997. El problema radica en que el gobierno no se atreve a decir que est&aacute; ajustando su plan econ&oacute;mico. Esto crea desconfianza y la idea de que no hay firmeza y claridad en el combate a la crisis.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Testimonio Magn&eacute;tico
</h3><P></P><P>
<B>Videojuegos</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
LA aparici&oacute;n del video representa una revoluci&oacute;n sobre varios planos de la actividad social. Hoy no me quiero referir a las grabaciones profesionales ni a las videocaseteras o los videoclubes, sino a las c&aacute;maras caseras de video.</P><P>
Antiguamente s&oacute;lo unos cuantos privilegiados medio snobs pod&iacute;an permitirse filmar en super 8 el cumplea&ntilde;os del nene o la excursi&oacute;n a las lagunas de Zempoala. Entonces hab&iacute;a que mandar a revelar el rollo, esperar una semana e invitar a cenar a los amigos, para endilgarles la obra de arte.</P><P>
Hoy en d&iacute;a son millones los desaprensivos que van por estos mundos de Dios con la &quot;handycam&quot; en el bolsillo, filmando cuanta sandez se les atraviesa. Total, si no les gusta s&oacute;lo lo borran. Y no tienen que invitar a nadie ni hacer ceremonia alguna para verlo. Lo enchufan a la tele y ya. Es m&aacute;s, conozco incluso a quien ya ni siquiera ve lo que filma. Cuando se le acaba el casete lo borra y vuelve a grabar. Lo bonito es filmar, dice; verlo da mucha flojera.</P><P>
</P><P>
*</P><P>
</P><P>
GRABAR, hoy, es tan sencillo y barato que ya ni tiene chiste. El encanto de aquellas viejas peliculitas dom&eacute;sticas en que todos los viejitos ten&iacute;an Parkinson y todos los ni&ntilde;os par&aacute;lisis cerebral ha desaparecido. Sin embargo, la proliferaci&oacute;n del video casero contin&uacute;a, y en Estados Unidos ha llegado ya a niveles epid&eacute;micos. Esto ha dado lugar, entre otras cosas, a esos programas y concursos de &quot;videos chistosos&quot;, &quot;testigo en video&quot; y qu&eacute; s&eacute; yo.</P><P>
Pero la cosa no es tan inocua y juguetona como podr&iacute;a parecer. Los videos, entre ellos los caseros, han empezado a jugar un papel cada vez m&aacute;s significativo en la vida pol&iacute;tica y por lo tanto en el ejercicio del poder en el mundo entero, al registrar y dejar constancia de momentos cruciales y dram&aacute;ticos que, sin el testimonio magn&eacute;tico, hubieran tenido otras consecuencias.</P><P>
El primer video que jug&oacute; tal papel no fue un video. Pero como si lo fuera. De hecho muy r&aacute;pidamente se convirti&oacute; en uno: se trata de la filmaci&oacute;n, en super 8, del asesinato de John F. Kennedy. Gracias a &eacute;l, hoy ya nadie cree en lo que deber&iacute;a creer. A partir de ese momento, en 1963, la lista de &quot;videos reveladores&quot; no ha cesado de enriquecerse y apretarse. Dos d&iacute;as despu&eacute;s, para no ir m&aacute;s lejos, se film&oacute; el &quot;asesinato del asesino&quot;, Lee H. Oswald, para que no quedara duda (&#161;!).</P><P>
Fue tambi&eacute;n un video, esta vez no casero, es verdad, el que permiti&oacute; que todo el mundo viera con sus propios ojos la toma del Parlamento espa&ntilde;ol por los golpistas, en 1981. Y fue un video el que mostr&oacute; la represi&oacute;n de la polic&iacute;a rumana contra los manifestantes de Timisuara, en 1989. Con el tiempo ha habido quien considerara ambos videos como escenificaciones; pero no tiene ninguna importancia. Igual Juan Carlos, el &quot;salvador de la democracia&quot;, ya es tomado en serio, y Ceausescu yace bajo tierra.</P><P>
</P><P>
*</P><P>
</P><P>
EN M&eacute;xico, un video providencial complic&oacute; notablemente la versi&oacute;n oficial de la muerte de Luis Donaldo Colosio, y otro video un poco inexplicable provoc&oacute; la ca&iacute;da del gobernador Rub&eacute;n Figueroa. Hace cuatro a&ntilde;os, en v&iacute;speras de las elecciones presidenciales en Estados Unidos, el video en el que la polic&iacute;a tund&iacute;a a un negro, Rodney King II, le complic&oacute; notablemente las cosas al entonces Presidente George Bush, quien acabar&iacute;a perdiendo la reelecci&oacute;n. Hace unos d&iacute;as apareci&oacute; otro video, tambi&eacute;n en v&iacute;speras de elecciones, y tambi&eacute;n sobre los buenos modales de la polic&iacute;a gringa.</P><P>
As&iacute; que la cosa no es tan inofensiva. La pr&oacute;xima vez que sus hijos digan que van a los videojuegos, cerci&oacute;rese de qu&eacute; quieren decir.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Fascismo Corriente
</h3><P></P><P>
<B>Despotismo Financiero</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
DICE Kundera que lo que ocurre una vez es como si no hubiera ocurrido. Lo cual quiere decir que lo propio de la historia es repetirse m&aacute;s all&aacute; de su propio final. Hoy, una antigua palabra alarmante ha empezado a imprimirse en los medios: &quot;fascismo&quot;. La vieja receta de los a&ntilde;os treinta en Alemania, montada a lomos del capital financiero y una secuela de hambre y millones de ciudadanos muertos; la misma que encontramos en los setenta en Chile, cuando el capital financiero indujo una desestabilizaci&oacute;n criminal contra el gobierno de Salvador Allende, dejando otra estela de muertos y desaparecidos. En ese tiempo, el mundo conoci&oacute; el papel que jug&oacute; la International Telephone and Telegraph y una vasta red de consorcios financieros. Tampoco en los noventa ser&iacute;a sensato descartar en M&eacute;xico una operaci&oacute;n &quot;modernizada&quot; en el mismo sentido, cuyos efectos tienen al pa&iacute;s acorralado por el hambre, el desempleo, la recesi&oacute;n econ&oacute;mica y una consecuente &quot;delincuencia&quot; que le abre el camino a la tentaci&oacute;n autoritaria. Sin duda, ha llegado la hora de someter a reflexi&oacute;n cuanto ha estado ocurriendo en nuestras sociedades a lo largo de las &uacute;ltimas d&eacute;cadas. Atender la naturaleza de fondo de los mercados globalizados, toda vez que a lomos de la inmensa revoluci&oacute;n tecnol&oacute;gica la voracidad financiera se las ha arreglado para saltar por encima de los Estados nacionales.</P><P>
</P><P>
*</P><P>
</P><P>
NO es otra cosa lo que est&aacute; llevando a la Uni&oacute;n Europea a desarrollar un esfuerzo de sondeo profundo en torno de los espacios de negociaci&oacute;n posible entre las necesidades de eficiencia y las necesidades de bienestar de las naciones.</P><P>
Para M&eacute;xico, el despotismo financiero y la l&oacute;gica de los mercados han resultado algo fatal. Lo han desmantelado todo. A tal grado que desde ayer empezamos a reconocer en los medios la voz preocupada de los empresarios clamando por una &quot;reconstrucci&oacute;n del Estado&quot;. Paradoja cruel del neoliberalismo a ultranza. Al mismo tiempo, juristas destacados del pa&iacute;s han puesto el dedo en la llaga de una tendencia legislativa que, fundada en el abatimiento del crimen organizado, arriesga las garant&iacute;as constitucionales de los individuos y los ciudadanos. El mundo, por desgracia, se ha dejado deslizar por la pendiente que le ha abierto la seducci&oacute;n acelerada del mercado. Los resultados est&aacute;n a la vista: el imperio de lo ef&iacute;mero se ha traducido en desigualdad irrefrenable, desocupaci&oacute;n creciente, delincuencia desatada, inestabilidad latente, frivolidad de los funcionarios, represi&oacute;n en cierne. Nada se salva de una afinidad org&aacute;nica con el mercado. En fin, la palabra &quot;fascismo&quot; est&aacute; ah&iacute;. M&aacute;s que la palabra, sin embargo, lo grave son los factores de su incuestionable configuraci&oacute;n hist&oacute;rica.</P><P>
*Correspondencia con el autor: fax 575-58-26</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Fin del &quot;Melting pot&quot;
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
&quot;MELTING pot&quot; es un t&eacute;rmino que se ha universalizado. Su &quot;derecho de ciudad&quot; es tan ostensible que circula en el torrente ling&uuml;&iacute;stico de numerosos idiomas como un punto de referencia colectivo: el sue&ntilde;o que tuvieran los inmigrantes estadunidenses de constituir, en unas generaciones, un solo pueblo dentro de sus diferencias. La ilusi&oacute;n del &quot;melting pot&quot; est&aacute; sufriendo una gigantesca erosi&oacute;n. Al contrario, pues, de lo que se so&ntilde;ara, las tensiones raciales y culturales se han hecho, en gran medida, estructurales, y los conflictos, entre s&iacute;, no se remiten s&oacute;lo a la reacci&oacute;n hist&oacute;rica de los &quot;blancos, sajones y protestantes&quot; frente a los dem&aacute;s, sino al conflicto creciente entre negros, hisp&aacute;nicos y asi&aacute;ticos. Sin olvidar otras tensiones interraciales o culturales</P><P>
</P><P>
*</P><P>
</P><P>
EL inventor del t&eacute;rmino, y por tanto, del concepto, fue Israel Zangwill. Jud&iacute;o brit&aacute;nico, hijo de padres rusos (1864-1926), Zangwill lleg&oacute; a ser considerado novelista, comedi&oacute;grafo y periodista brillante. Amigo de Theodoro Herzl (autor famoso de <b>El Estado jud&iacute;o </b>y, como es bien sabido, l&iacute;der del movimiento sionista), Israel Zangwill tendr&iacute;a un papel relevante en la gran aventura de la creaci&oacute;n de un &quot;hogar nacional&quot; para todos los jud&iacute;os, lo que le condujo, en un momento crucial, a tener posiciones distintas de las de Herzl. De una forma u otra a &eacute;l se debi&oacute; la fundaci&oacute;n de The Jewish Territorial Organization.</P><P>
Esa organizaci&oacute;n tuvo por objeto buscar un territorio, para el Estado jud&iacute;o, en cualquier lugar del mundo. No s&oacute;lo en Palestina. Despu&eacute;s de la Declaraci&oacute;n Balfour (secretario de Relaciones de Inglaterra) de 1917, declaraci&oacute;n que asum&iacute;a la creaci&oacute;n de un hogar nacional (national home) para los jud&iacute;os en Palestina, Zangwill regres&oacute; al sionismo inicial sin olvidar sus presunciones iniciales: un humanismo sobresaliente y central.</P><P>
Durante sus a&ntilde;os de peregrinaje pens&oacute;, inclusive, en Estados Unidos (tambi&eacute;n en M&eacute;xico), como posible espacio para la creaci&oacute;n de un territorio aut&oacute;nomo destinado a los jud&iacute;os dispersos por el mundo. De ah&iacute; surgi&oacute; una de sus obras de teatro, con bastante &eacute;xito, en la cual se planteaba el &quot;melting pot&quot;, esa fusi&oacute;n de razas o creencias, en Estados Unidos. Aunque el Presidente Theodoro Roosevelt le gust&oacute; mucho la obra (era muy sentimental, con una pareja atrapada por los prejuicios y, por amor, en lucha contra ellos), el gobierno estadunidense no estaba dispuesto a ceder ning&uacute;n territorio aunque s&iacute; admitiese, tradicionalmente, a los jud&iacute;os.</P><P>
</P><P>
*</P><P>
</P><P>
ESA obra populariz&oacute; la tesis del &quot;melting pot&quot;, en tanto que concepto y frase universal, y el autor de ella, a quien se llam&oacute; el Dickens jud&iacute;o, desapareci&oacute; de nuestra memoria colectiva. No su frase. Hoy vivimos el final, en Estados Unidos, del &quot;melting pot&quot;. Ese ciclo hist&oacute;rico se termina y uno de los p&aacute;nicos del final de siglo, en todos los pa&iacute;ses industrializados, es el &quot;melting pot&quot; cuya complejidad no han podido integrar sin crisis. Sobre todo, porque la explosi&oacute;n universal de la desigualdad, con la explosi&oacute;n demogr&aacute;fica, coloca a decenas de millones de seres humanos (130 millones est&aacute;n en movimiento permanentemente) en busca de las naciones que les den trabajo y estabilidad. Los pa&iacute;ses hist&oacute;ricos de acogida, al final del milenio, viven una enorme crisis nacional y la guerra, migratoria, ante sus fronteras. Ello obliga, sin admitir las brutalidades, a inventarse nuevos objetivos nacionales. Duro ser&aacute; vivirlo. Es un hecho.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Los Misiles Escondidos
</h3><P></P><P>
<B>Irak y las Sanciones</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
DESDE febrero pasado han sostenido pl&aacute;ticas los representantes de Irak y los de la ONU para discutir la posibilidad de que se le permita a Bagdad vender petr&oacute;leo por mil millones de d&oacute;lares cada 90 d&iacute;as, con el objetivo de poder adquirir con esos recursos art&iacute;culos de primera necesidad destinados al pueblo iraqu&iacute; y empezar asimismo a pagar reparaciones de guerra. Sin embargo, un levantamiento total de las sanciones parece todav&iacute;a lejano en vista de que, al parecer, el &uacute;ltimo reporte de Rolf Ekeus, jefe del equipo de inspecci&oacute;n de la ONU, indica que Irak contin&uacute;a violando las resoluciones acordadas, sobre todo en lo relativo a su persistente ocultamiento de equipo b&eacute;lico altamente riesgoso. Es un hecho que, desde hace tiempo, los iraqu&iacute;es han puesto un sinn&uacute;mero de trabas a la entrada de inspectores de las Naciones Unidas a edificios sospechosos de albergar pruebas de que el formidable armamento iraqu&iacute; a&uacute;n no ha sido desmantelado del todo. Los inspectores opinan que, mientras m&aacute;s tiempo se les obstaculice el ingreso a ciertos lugares claves, m&aacute;s oportunidades tendr&aacute; el r&eacute;gimen de Saddam de destruir documentos relevantes y de ocultar materiales para evitar que la ONU obtenga el recuento completo del arsenal iraqu&iacute;.</P><P>
</P><P>
*</P><P>
</P><P>
AL respecto, Rolf Ekeus calcula que el gobierno de Bagdad puede estar escondiendo cuando menos 16 misiles bal&iacute;sticos capaces de alcanzar con sus cabezas qu&iacute;micas o biol&oacute;gicas a Kuwait, Arabia Saudita o Israel. Los inspectores de la ONU creen igualmente que misiles de mediano alcance est&aacute;n almacenados en camiones, para evitar su detecci&oacute;n. La tenacidad de Saddam en mantener buena parte de su poder&iacute;o b&eacute;lico a toda costa, es sintom&aacute;tica de cu&aacute;les son las prioridades de este dictador. Existen datos muy elocuentes sobre los sufrimientos y las penurias en que se debate la poblaci&oacute;n iraqu&iacute; y, si tal realidad es contrastada con el hecho de que Irak pod&iacute;a haber recibido en estos &uacute;ltimos a&ntilde;os un ingreso total de 75 mil millones de d&oacute;lares por concepto de exportaciones petroleras en caso de que hubiera cumplido con las exigencias de la ONU de efectivamente desmantelar su industria militar, no se puede sino llegar a la conclusi&oacute;n de que se trata de un r&eacute;gimen que, m&aacute;s que estar interesado en el bienestar de su pueblo, persiste en sus objetivos de ser una potencia militar en la zona, de seguir teniendo la capacidad b&eacute;lica para dominar a sus minor&iacute;as descontentas y de concentrar finalmente los medios que le permitan en alg&uacute;n momento de descuido de sus vigilantes volver a aspirar a ser el poseedor de los gigantescos recursos petroleros de sus vecinos, con todo el poder&iacute;o pol&iacute;tico y econ&oacute;mico que ello le significar&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Ahora, Tambi&eacute;n Impunidad
</h3><P></P><P>
<B>Antes, S&oacute;lo Ilegalidad</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
EN la comparecencia ante la Asamblea Legislativa, Luis de la Barreda, presidente de la CDHDF, se manifest&oacute; contra de la reducci&oacute;n de la edad penal; por la supresi&oacute;n en el texto constitucional de la pena de muerte y la precisi&oacute;n del concepto de flagrancia. Aunque dijo que hemos dejado de ser los campeones de la tortura, tambi&eacute;n reconoci&oacute; que carecemos de una polic&iacute;a capaz, lo que ha hecho proliferar la impunidad, que es la violaci&oacute;n de los derechos humanos de todos, y no solamente de la v&iacute;ctima, pero a la vez rehus&oacute; la militarizaci&oacute;n de la ciudad.</P><P>
La g&eacute;nesis tanto de la CNDH como de la CDHDF y las de los estados fue con la buena intenci&oacute;n de proteger al gobernado de actos u omisiones provenientes de cualquier autoridad o servidor p&uacute;blico, o sea, se trat&oacute; de impedir toda clase de violaciones, ilegalidades y tormentos policiacos en los que tradicionalmente viv&iacute;amos, porque las quejas que se o&iacute;an y aquellas que se pod&iacute;an formular como acusaciones, se acumulaban sin que se resolvieran, y mucho menos se sancionara a los culpables. La mayor&iacute;a se radicaban contra agentes policiacos o del Ministerio P&uacute;blico. El juicio de amparo demostr&oacute; su ineficacia para combatir esas tropel&iacute;as, y por lo mismo fue un clamor nacional que copi&aacute;ramos el sistema n&oacute;rdico del &quot;ombudsman&quot;.</P><P>
</P><P>
*</P><P>
</P><P>
ASI pues, la creaci&oacute;n de tales Comisiones fue vista con gran simpat&iacute;a y aliento, pero la verdad, a pesar de su buena voluntad y disposici&oacute;n, ilegalidad e impunidad no han podido ser erradicadas y, como sus integrantes pretenden loablemente atenerse al deber ser, a lo ideal, al respeto a lo que dice la ley, y a procurar contener las iniquidades, la reacci&oacute;n en vez de la esperada, ha sido la contraria.</P><P>
Efectivamente, como en M&eacute;xico, que ha sido gobernado por despojadores a quienes nunca se les ha castigado, y que a estas fechas padece la peor de todas las crisis econ&oacute;mica, de valores y de confianza, resulta que las sanciones impuestas por lo que recomiendan la CNDH y la CDHDF han servido de pretexto para que los encargados de la seguridad se escuden en aquello de que, si violan la ley, pueden ser castigados o hasta cesarlos. Dif&iacute;cil es lograr en las situaciones actuales la preparaci&oacute;n y mejor&iacute;a del sistema policiaco y el judicial y, por su parte, los delincuentes aprendieron en qu&eacute; consiste la flagrancia, que a los menores no se les castiga y que ahora tienen la facilidad de alegar verdaderas o falsas violaciones a sus derechos humanos, que aun por peque&ntilde;as o grandes ilegalidades permitir&aacute; que las comisiones de derechos propongan sanciones y, por eso, la impunidad se ha generalizado. He ah&iacute; la raz&oacute;n de la cantaleta de que se obstruye la persecuci&oacute;n de los delitos. Antes viv&iacute;amos en la ilegalidad, hoy vivimos con la ilegalidad, y con la impunidad.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Sus Promotores Tienen Nombre
</h3><P></P><P>
<B>Neoliberalismo</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
EN las &uacute;ltimas semanas, con la agudizaci&oacute;n de la crisis, la ineptitud y la demagogia gubernamentales, todas las voces se levantan para desaprobar al neoliberalismo, ese proyecto pol&iacute;tico y econ&oacute;mico que pareciera ser invento de Carlos Salinas de Gortari. No hay comentarista que no lo condene y, en Chiapas, los zapatistas convocaron a m&uacute;ltiples fuerzas a luchar contra el neoliberalismo y en favor de la humanidad.</P><P>
Sin embargo, comienza a ser extra&ntilde;o que hasta algunos pri&iacute;stas critiquen una doctrina que no s&oacute;lo se ha impuesto en M&eacute;xico, sino que se extiende implacable por todo el orbe. Es extra&ntilde;o, pienso, porque pareciera de pronto que se trata de una abstracci&oacute;n. Olvidamos que atr&aacute;s de los proyectos y planes pol&iacute;ticos y econ&oacute;micos existen personas de carne y hueso que los crean y mantienen, los pasan del papel a la pr&aacute;ctica.</P><P>
</P><P>
*</P><P>
</P><P>
LA realidad es que el neoliberalismo, que comenzara gradualmente hace tres sexenios, aprovechando la muerte de la Revoluci&oacute;n Mexicana y el proceso de derechizaci&oacute;n internacional, la ca&iacute;da del llamado socialismo real y, por consecuencia, de la bipolaridad, que ha dejado a Estados Unidos como campe&oacute;n y polizonte del planeta, est&aacute; constituido por hombres y mujeres que luchan para consolidarlo. Es, ciertamente obra de estadunidenses y del Fondo Monetario Internacional, pero aqu&iacute; ha encontrado magn&iacute;fica respuesta, yo dir&iacute;a, exagerada respuesta. Para comenzar, en la lista debe estar Ernesto Zedillo, un tecn&oacute;crata formado en sus principios, d&oacute;cil a los dictados de la Casa Blanca, del citado organismo pro capitalista y sensible a los grandes empresarios nacionales y extranjeros. Me parece absurdo criticar la doctrina neoliberal y dejar inc&oacute;lumes a sus principales edificadores. Tampoco el partido oficial est&aacute; exento de responsabilidades: han sido sus dirigentes quienes han apoyado como lacayos a los Presidentes que han optado por este sistema y es obvio que all&iacute; tambi&eacute;n hay nombres y apellidos.</P><P>
Pero no dejemos de lado que en M&eacute;xico se ha seguido un juego poco digno: lo que hace la mano hace la tras. Y de esta manera, cada uno de los gobiernos nacionales ha sido seguido por toda una corte de pol&iacute;ticos y funcionarios, empresarios y banqueros que ven en el Estado la posibilidad, no de hacer el bien com&uacute;n, sino de enriquecerse brutalmente. Esta conducta nos lleva a ver que los charlatanes de Garc&iacute;a Aspe y Serra Puche fueron, en su momento, m&aacute;s neoliberales que el propio Salinas y hoy los secretarios de Estado lo son m&aacute;s que Ernesto Zedillo. No se trata s&oacute;lo de aquel que entrega el petr&oacute;leo y la petroqu&iacute;mica a extranjeros o de quien golpea sindicatos para entregarle empresas &quot;sanas&quot; a los empresarios.</P><P>
</P><P>
*</P><P>
</P><P>
SE trata tambi&eacute;n del grotesco rid&iacute;culo que hacen personajes como la secretaria de Turismo, Silvia Hern&aacute;ndez, que ahora, seg&uacute;n hemos visto, anuncia en Estados Unidos la tarjeta de cr&eacute;dito American Express, olvidando su alta investidura al servicio de M&eacute;xico.</P><P>
Estoy de acuerdo con quienes consideran que el peor de los males que padece M&eacute;xico es por ahora el neoliberalismo, no en vano hemos visto sus resultados y la ruina econ&oacute;mica y moral de la naci&oacute;n, pero no le encuentro sentido a condenarlo como si se tratara de un elemento natural. Hay que condenar asimismo a quienes lo han impuesto y lo siguen sosteniendo en perjuicio del pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>New Age Responde a los Monse&ntilde;ores
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
ACABO de salir de Radio Red (es el viernes por la ma&ntilde;ana) donde se me ha hecho hablar sobre el llamado New Age (nueva edad) atacado duramente por la Iglesia mexicana con la Instrucci&oacute;n pastoral sobre el New Age de monse&ntilde;or Norberto Rivera. Fue ayer a las diez de la noche cuando me lleg&oacute; telef&oacute;nicamente la invitaci&oacute;n a expresar mi pensamiento acerca de esto. Ha sido pues, de mi parte, un atrevimiento: hubiera necesitado m&aacute;s horas para prepararme. Pero se da el caso de que, como escritor y por ende como hombre, yo soy una de las m&aacute;s reconocidas expresiones del New Age que ha surgido en la literatura del mundo occidental. Mi libro Peque&ntilde;o Karma es New Age. Mi ser ps&iacute;quico y espiritual entra, queri&eacute;ndolo yo o no, en el New Age. El altar que me consuela tener en mi casa, y al cual aludo repetidamente en mis art&iacute;culos y en mis libros, es New Age. Mi intervenci&oacute;n de hace una hora en Radio Red ha sido pues improvisada, mas sobre todo fue demasiado breve. Ya el tiempo (con su relativo espacio) se ha vuelto el enemigo m&aacute;ximo de un manifestador de ideas como resulta ser este servidor.</P><P>
</P><P>
*</P><P>
</P><P>
EL documento fuertemente condenatorio emitido por la Iglesia mexicana merecer&iacute;a un comentario mucho m&aacute;s amplio que el que yo puedo consagrarle aqu&iacute;. He de decir de entrada que hay que felicitar a la Iglesia mexicana de Norberto Rivera por dos motivos: primero, por consentir finalmente a expresarse sobre uno de los m&aacute;s entusiasmantes fen&oacute;menos del mundo contempor&aacute;neo; segundo, por su capacidad de definir en palabras perentorias algo tan heterog&eacute;neo y huidizo como lo es justamente el New Age. El cual, dice correctamente la Iglesia mexicana, se caracteriza por su ecologismo, su pante&iacute;smo, su gnosticismo, su cientificismo. En concreto &quot;despersonaliza al Dios de la revelaci&oacute;n cristiana; desfigura la persona de Jesucristo...; vac&iacute;a de su contenido a los conceptos cristianos de creaci&oacute;n y salvaci&oacute;n...; descarta la responsabilidad moral de la persona humana y niega la existencia del pecado&quot;. La jaula de brevedad que en estos art&iacute;culos se me impone no me permite sino transcribir lo indispensable.</P><P>
&#191;Qu&eacute; les puedo oponer a ustedes, monse&ntilde;ores, en el tan poco espacio que se me concede aqu&iacute;? S&oacute;lo unos conceptos b&aacute;sicos. El primero es que el New Age, resurrecci&oacute;n popular de la espiritualidad, ustedes se lo tienen m&aacute;s que merecido pues durante siglos han puesto de lado lo espiritual para ocuparse fren&eacute;ticamente de lo terrenal. A la sed que tiene el ser humano de realidades m&aacute;s all&aacute; de nuestra breve vida, &#191;creen ustedes que sea suficiente un papa soci&oacute;logo y polit&oacute;logo cuyo mayor &eacute;xito ha sido contribuir al derrumbe del ya podrido comunismo? En aras del modernismo &#151;es decir, por su pretensi&oacute;n a caerle bien al mundo&#151; ustedes han vaciado al catolicismo de sus preciosos ritos y hasta de su m&aacute;gico lenguaje, el lat&iacute;n. Ustedes son muy racionales, &#191;c&oacute;mo no?, pero el alma no lo es. El alma necesita de ritos, mantrams, devoci&oacute;n, rosarios, apariciones de la Virgen, agua bendita... y toda la venerable parafernalia definitivamente patrocinada, &#161;hablo en serio!, por el Esp&iacute;ritu Santo.</P><P>
</P><P>
*</P><P>
</P><P>
JUANA de Arco era New Age, monse&ntilde;ores, pero ustedes se burlaron de sus &quot;voces&quot; y la quemaron viva. Alcoh&oacute;licos An&oacute;nimos es New Age porque all&iacute; se salva a millones de seres humanos habl&aacute;ndoles de un Poder Superior &quot;como cada quien lo conciba&quot;. Ustedes olvidan que hoy la ciencia sabe que hasta una piedra tiene un principio de alma... &#161;y siguen tercamente neg&aacute;ndoles el alma a los animales y a las plantas! Ustedes condenan a los &quot;distintos&quot; ignorando que son manifestaci&oacute;n del amor divino. Por razones evidentemente temporales, ustedes han promovido el m&aacute;s descarado ecumenismo &#151;&#161;el Papa rezando con el ate&iacute;sta Dalai Lama!&#151; y ahora se escandalizan de que millones de nosotros no creamos que su Iglesia tiene el monopolio de Dios. Admito que en el marco ahora ya inmenso del New Age haya ridiculeces y hasta imposturas; pero me niego a creer, para darles gusto a ustedes, que el Esp&iacute;ritu Santo no pueda hallarse donde m&aacute;s Le guste. Tal vez el por ustedes llamado Enemigo Invisible sea el mejor amigo de Dios. Y es mucha suerte de ustedes el que aqu&iacute; se me termine el espacio.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Hece 25 A&ntilde;os
</h3><P></P><P>
<B>13 de Abril</P><P></B>
</P><P>
EN una reuni&oacute;n a la que asistieron el Presidente Echeverr&iacute;a y cinco secretarios de Estado, lo que ocurre por primera vez en la historia de los Ferrocarriles Nacionales de M&eacute;xico, el gerente de la empresa, V&iacute;ctor Manuel Villase&ntilde;or, describi&oacute; el fracaso de los Ferronales: obsolescencia, p&eacute;rdidas cuantiosas, deudas y d&eacute;ficit en equipo y dinero. LEA dijo que &quot;los problemas no desalientan, sino que estimulan. Vamos a rehabilitar en este sexenio el sistema ferroviario&quot;.</P><P>
&#151; Salvador Barrag&aacute;n Camacho, secretario del sindicato petrolero, dijo que, para acabar con la corrupci&oacute;n sindical, ser&aacute;n cortadas todas las cabezas que se requiera.</P><P>
</P><P>
14 DE ABRIL</P><P>
</P><P>
EL rector de la UNAM, doctor Pablo Gonz&aacute;lez Casanova, refut&oacute; que la educaci&oacute;n debe ser para una &eacute;lite y considera falso que hay menor calidad en la ense&ntilde;anza superior conforme se imparte a un mayor n&uacute;mero de estudiantes. Agreg&oacute; que es una falacia pensar en seleccionar a los biol&oacute;gicamente dotados, para que s&oacute;lo ellos ingresen en las escuelas superiores. &quot;En el subconsciente de los enemigos de la reforma educativa &#151;dijo&#151; se encuentra el temor a los cambios&quot;. A&ntilde;adi&oacute; que la idea de que la educaci&oacute;n superior no debe ser para las masas &quot;est&aacute; ligado a las ideas esclavistas, racistas y colonialistas&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>13 de Abril de 1946</P><P></B>
</P><P>
EL Partido Laborista Mexicano design&oacute; candidato a la Presidencia de la Rep&uacute;blica al licenciado Miguel Alem&aacute;n. El l&iacute;der Luis N. Morones dijo, durante el acto de clausura de la Convenci&oacute;n Laborista: &quot;Ahora los campos est&aacute;n deslindados: los enemigos de los intereses de la Revoluci&oacute;n apoyan al licenciado Ezequiel Padilla, a quien tambi&eacute;n respaldan los elementos reaccionarios de Estados Unidos&quot;.</P><P>
&#151; Inici&oacute; el Partido Comunista de EU una intensa campa&ntilde;a de reclutamiento que se concentrar&aacute; principalmente entre los trabajadores de las industrias b&aacute;sicas en Nueva York, con la finalidad de &quot;derrocar al dominio burgu&eacute;s y destruir a la clase capitalista&quot;.</P><P>
</P><P>
14 DE ABRIL</P><P>
</P><P>
&#151; Irving A. Williamson, famoso buzo, anunci&oacute;, en Miami, haber descubierto el gale&oacute;n espa&ntilde;ol Santa Rosa, que se hundi&oacute; hace cuatro siglos con un cargamento de oro robado a los aztecas, con valor de 30 millones de d&oacute;lares.</P><P>
&#151; Los doctores en ciencias Nabor Carrillo, Carlos Graef Fern&aacute;ndez y Manuel Sandoval Vallarta acudir&aacute;n a la prueba de la bomba at&oacute;mica que se va a efectuar en el atol&oacute;n de Bikini en el Pac&iacute;fico.</P><P>
&#151; Adolfo Manero, presidente del Comit&eacute; Central del M&eacute;xico de Afuera, hizo una sensacional revelaci&oacute;n: &quot;El gobierno de Miguel Alem&aacute;n no ser&aacute; de extrema izquierda&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960413/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Sigue el Maltrato
</h3><P></P><P>
EL esc&aacute;ndalo producido por la videocinta que muestra la brutalidad de los polic&iacute;as de Riverside al apalear a compatriotas nuestros indocumentados no parece haber reducido ese tipo de actos. Mientras tres congresistas mexicano-norteamericanos declaraban en un foro legislativo que la golpiza se debi&oacute; a &quot;un feroz clima antiinmigrante y racista&quot;, una indocumentada mexicana con seis meses de embarazo y esposa de un ciudadano estadunidense, fue sometida a maltrato por inspectores y patrulleros de Migraci&oacute;n.</P><P>
La situaci&oacute;n de nuestros paisanos &#151;indocumentados o legales&#151; se agrava y, por desgracia, no es s&oacute;lo debido a la campa&ntilde;a electoral en que los pol&iacute;ticos compiten en mostrarse antiinmigrantes a fin de ganar votos. El asunto es m&aacute;s serio. Estamos frente a una actitud antimexicana sistematizada.</P><P>
En el foro mencionado, los legisladores federales Esteban Torres, Lucille Roybal y Xavier Becerra propusieron cambios profundos en las agencias policiacas y en la Patrulla Fronteriza, &quot;para garantizar el respeto a los derechos de los inmigrantes&quot;. Si lo que piden es nuevo personal, nada se lograr&aacute;. Se requiere un cambio de mentalidad, de actitud, ante gente a la cual consideran inferior. Un problema de educaci&oacute;n que las autoridades de EU seguramente no desean resolver. Ayer mismo, miembros de la Patrulla Fronteriza dispararon contra un grupo de indocumentados, &quot;con la intenci&oacute;n de alcanzar a alguno&quot;, aunque sin herir a nadie. La explicaci&oacute;n dada por los agentes fue que los indocumentados hab&iacute;an lanzado piedras a la patrulla. Balas contra pedradas. La explicaci&oacute;n lo dice todo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Quien se Debe Preocupar
</h3><P></P><P>
SE antoja incre&iacute;ble lo dicho en Nueva York acerca de que los inmigrantes ilegales constituyen para EU una gran preocupaci&oacute;n pol&iacute;tica en este a&ntilde;o de elecciones, cuando lo cierto es que, para los inmigrantes, es m&aacute;s que una gran preocupaci&oacute;n la campa&ntilde;a pol&iacute;tica que los ha convertido en pretexto con el objetivo de que los pol&iacute;ticos de EU obtengan sufragios. Hoy son los inmigrantes, pero pod&iacute;an ser el narcotr&aacute;fico o el Tratado de Libre Comercio el pretexto para atacarnos. Lo peor es que el Presidente Clinton se ha puesto a la cabeza de los antiinmigrantes, un Mandatario dem&oacute;crata que se dijo amigo de M&eacute;xico cuando nos facilit&oacute; 20,000 millones de d&oacute;lares, aun cuando haya sido para que les pag&aacute;ramos sus tesobonos a los especuladores estadunidenses que trajeron aqu&iacute; sus d&oacute;lares para obtener fabulosas ganancias.</P><P>
Y nadie lo ha comentado, pero en el Capitolio se est&aacute;n haciendo cambios radicales a la Ley de Inmigraci&oacute;n, a fin de eliminar normas establecidas desde hace mucho tiempo para limitar el abuso y las injusticias que habitualmente comete el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (SIN). Si son aprobados esos cambios, una persona a quien acusen de estar ilegalmente en EU y que sea convocada a una audiencia de deportaci&oacute;n, no podr&aacute; tener derecho al asesoramiento de un abogado. Esto es abominable, pues alguien en esas condiciones all&aacute; por lo general no habla ingl&eacute;s ni conoce las leyes del pa&iacute;s. Adem&aacute;s, el Senado estudia un proyecto de ley que prohibir&aacute; a las cortes revisar cualquier decisi&oacute;n del SIN en contra de un indocumentado.</P><P>
No parece haber duda de que nuestros paisanos &#151;y M&eacute;xico mismo&#151; se encuentran ante una acometida a fondo en el vecino pa&iacute;s. Por ende, hace falta mucho m&aacute;s que d&eacute;biles protestas diplom&aacute;ticas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Tibias Protestas Aqu&iacute;
</h3><P></P><P>
PERO ante la radical actitud de pol&iacute;ticos, legisladores y ciudadanos estadunidenses en general contra quienes cruzan el r&iacute;o Bravo o se saltan las alambradas para buscar un trabajo que no encuentran en su patria, labor que adem&aacute;s realizar&aacute;n cumplida y honradamente, y con menos sueldo que los de EU, a pesar de la gravedad de la situaci&oacute;n, nuestras autoridades siguen recurriendo a expresar &quot;su indignaci&oacute;n&quot; y a llegar a extremos como el de Antonio de Icaza, representante mexicano en la Comisi&oacute;n de Derechos Humanos de la ONU, quien denunci&oacute; que se multiplican &quot;los casos de violaciones graves&quot; de esos derechos de nuestros compatriotas, &quot;que incluyen tratos degradantes y de crueldad gratuita motivados por el renacimiento de la xenofobia y el racismo en contra de los trabajadores migratorios&quot;.</P><P>
&#191;Cree nuestro gobierno que es necesario &quot;denunciar'' lo que todo el mundo sabe? La videocinta de la paliza en Riverside le ha dado la vuelta al orbe. Y, en cuanto al &quot;trato degradante&quot;, la expresi&oacute;n debi&oacute; ser &quot;asesinatos&quot;, que muchos se han cometido sin castigo para sus autores. En un bolet&iacute;n expedido por la Secretar&iacute;a de Relaciones Exteriores se dice que despu&eacute;s de pedir a las Naciones Unidas que investigue los actos de violencia racista en contra de nuestros nacionales, el gobierno de M&eacute;xico propuso ante la Comisi&oacute;n de Derechos Humanos de dicho organismo internacional la creaci&oacute;n de un mecanismo para establecer normas de conducta a fin de proteger a los inmigrantes en cualquier lugar y cualquiera que sea su calidad migratoria.</P><P>
&#191;As&iacute; es como defiende el gobierno a los migrantes mexicanos? &#191;Recurriendo a la ONU, de cuyos dictados nadie hace caso? Es vergonzosa esa actitud ante las agresiones, no s&oacute;lo a nuestros paisanos, sino a la dignidad nacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Cuidar la Unidad Sindical
</h3><P></P><P>
EN realidad no vale la pena arriesgarse a una ruptura entre los diversos integrantes del movimiento obrero nacional &uacute;nicamente por realizar un gesto de solidaridad equ&iacute;voco y no solicitado por el gobierno de la Rep&uacute;blica. La decisi&oacute;n del Congreso del Trabajo, de no tomar parte en el tradicional desfile obrero del D&iacute;a Internacional del Trabajo, tiene cierto valor pol&iacute;tico para sus dirigentes, explicable, dada la gravedad de la crisis econ&oacute;mica actual.</P><P>
Sin embargo, lo que no resulta conveniente es hacer compulsoria tal decisi&oacute;n a todos los miembros de esa c&uacute;pula obrera. Al fin y al cabo, cada sindicato y central se debe en primer t&eacute;rmino a sus afiliados, y existe s&oacute;lo con el objetivo de dar cumplimiento a la voluntad de sus respectivas bases. Dif&iacute;cilmente pueden aceptar estos grupos una imposici&oacute;n que, salta a la vista, no fue consultada con todos los miembros del Congreso del Trabajo. El presidente de &eacute;ste, Rafael Rivapalacio Pontones, debe revisar su decisi&oacute;n de expulsar a aquellas centrales que decidan participar en el gigantesco acto obrero que habr&aacute; ese d&iacute;a, y debe dejar en una simple recomendaci&oacute;n lo de la no asistencia.</P><P>
Es m&aacute;s probable que una solicitud razonada en ese sentido tenga m&aacute;s efecto que una imposici&oacute;n irreflexiva. Se necesita, ante todo, tener confianza en la innegable responsabilidad de los trabajadores sindicalizados del pa&iacute;s. Ellos y sus dirigentes poseen suficiente madurez y experiencia pol&iacute;tica para comprender qu&eacute; ocurre en M&eacute;xico y el valor de una petici&oacute;n firme y respetuosa para que se modifiquen el curso de nuestra econom&iacute;a y de nuestras finanzas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Feroz Clima Antiinmigrante y Racista: Congresistas de EU
</h3><P></P><P>
<B>Exigen Respeto a los Derechos de Inmigrantes</P><P></B>
</P><P>
<B>* Urgen Cambios Radicales en las Polic&iacute;as</P><P></B>
<B>* Los Latinos, &quot;Bajo Fuego&quot; en California</P><P></B>
<B>* Vejaciones a una Mexicana Embarazada</P><P></B>
<B>* Balace&oacute; a Ilegales un Patrullero del SIN</P><P></B>
<B>* Hab&iacute;a Sido Agredido con Piedras: Marvin</P><P></B>
</P><P>
LOS ANGELES, Ca., 12 de abril (Notimex).- Congresistas mexicano-estadunidenses realizaron hoy aqu&iacute; un Foro Legislativo en el que atribuyeron la golpiza a tres indocumentados mexicanos, perpetrada el pasado d&iacute;a 1&#186;, al &quot;feroz clima antiinmigrante y racista&quot; que emergi&oacute; en Estados Unidos, en tanto que se informaba acerca de una mexicana indocumentada embarazada y esposa de un ciudadano estadunidense, quer fue sometida a maltrato por inspectores y patrulleros de Inmigraci&oacute;n.</P><P>
La Patrulla Fronteriza inform&oacute; asimismo que un agente de esa dependencia en San Diego dispar&oacute; la v&iacute;spera en dos ocasiones contra un grupo de personas que pretend&iacute;a cruzar a California desde M&eacute;xico y lanzaba piedras contra un veh&iacute;culo de esa corporaci&oacute;n.</P><P>
En el Foro, los legisladores federales Esteban Torres, Lucille Roybal y Xavier Becerra se pronunciaron por implantar radicales cambios en las agencias policiacas y en la Patrulla Fronteriza para garantizar el respeto a los derechos de los inmigrantes.</P><P>
Activistas comunitarios que participaron en el coloquio legislativo sustentaron que los abusos policiacos contra los inmigrantes son &quot;sistem&aacute;ticos&quot;, particularmente en regiones como el sur de California, donde los latinos se encuentran &quot;bajo fuego&quot;.</P><P>
La oficina de Asistencia Rural Legal de California (CRLA) inform&oacute; en relaci&oacute;n a la mexicana embarazada, Reyna Hern&aacute;ndez, que &eacute;sta permaneci&oacute; detenida y sentada en el piso de un cuarto h&uacute;medo durante horas, y luego fue trasladada de San Diego a Las Vegas, para su proceso, y conducida de regreso a esta frontera, de donde se le repatri&oacute;.</P><P>
Claudia Smith, directora de esa oficina de asesor&iacute;a legal, film&oacute; en un refugio de la ciudad de Tijuana, testimonios de Hern&aacute;ndez para que le fueran entregados a funcionarios responsables en esta ciudad.</P><P>
De acuerdo con la declaraci&oacute;n de Smith, inspectores del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (SIN) de la garita internacional de San Ysidro decidieron arbitrariamente que la se&ntilde;ora Hern&aacute;ndez ten&iacute;a un embarazo de cinco meses, cuando su gravidez sobrepasaba de seis meses en el momento de ser arrestada.</P><P>
Acerca del incidente de la Patrulla Fronteriza y los disparos contra el grupo de indocumentados, Scott Marvin, vocero de la corporaci&oacute;n, inform&oacute; que los disparos se incrustaron en una estructura de concreto sin herir a nadie, pero que &quot;el agente dispar&oacute; con la intenci&oacute;n de alcanzar a alguno&quot; de los integrantes del grupo.</P><P>
Los hechos se registraron cuando un grupo de aproximadamente 20 personas trataba de cruzar la frontera por un desag&uuml;e debajo de la barda met&aacute;lica de tres metros de alto que divide a San Diego y M&eacute;xico frente a Imperial Beach.</P><P>
Un veh&iacute;culo de la Patrulla Fronteriza se aproxim&oacute; al lugar y sus tripulantes alcanzaron a detener &quot;a unos ocho indocumentados, mientras que los restantes comenzaron a lanzar piedras del tama&ntilde;o de una pelota de softbol&quot; contra los oficiales, dijo Marvin.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Tienen 6 Bancos Cartera Vencida Superior a la de sus Capitales Contables: BMV-CNBV
</h3><P></P><P>
<B>A Serf&iacute;n le Deben $7 mil Millones y al Banco Mexicano 2,573 Millones</P><P></B>
</P><P>
<B>Necesitan Nueva Fase de Recapitalizaci&oacute;n</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
Seis de las instituciones que integran el sistema bancario del pa&iacute;s, entre ellas la tercera m&aacute;s importante del conjunto, presentan niveles de cartera vencida superiores a sus respectivos capitales contables, lo que las sit&uacute;a en condici&oacute;n de acogerse a una nueva fase de recapitalizaci&oacute;n por medio de Fobaproa.</P><P>
Seg&uacute;n informes de la Bolsa Mexicana de Valores y de la Comisi&oacute;n Nacional Bancaria y de Valores, los cr&eacute;ditos no recuperados de los bancos Serf&iacute;n, Conf&iacute;a, Mexicano, Probursa, Banoro y Bancrecer, han rebasado ya su capital contable en proporciones que van de 1.4 a m&aacute;s de 70 por ciento.</P><P>
Serf&iacute;n, a cuya instituci&oacute;n ya brind&oacute; apoyo el gobierno en al menos una ocasi&oacute;n mediante el Fondo Bancario de Protecci&oacute;n al Ahorro (Fobaproa), es la tercera m&aacute;s grande del sistema y presenta una alta cartera vencida superior a 7 mil millones de pesos, contra un capital contable de 6,869 millones.</P><P>
Banco Mexicano, por su parte, ha visto crecer el nivel de morosidad de su clientela hasta acumular 2,573 millones de pesos no cobrados, que superan en algo m&aacute;s de 10 por ciento su capital contable estimado en 2,275 millones de pesos. Mexicano es el quinto banco m&aacute;s importante del pa&iacute;s.</P><P>
Bilbao Vizcaya-Probursa, s&eacute;ptimo en orden de relevancia en el sistema bancario, presenta a su vez un desfasamiento de casi 50 por ciento en su relaci&oacute;n cartera vencida-capital contable, al acumular en el primer caso un saldo no recuperado de 2,045 millones de pesos, contra un capital de 1,359 millones, ya incorporada la inyecci&oacute;n de liquidez de sus socios espa&ntilde;oles y tras de haber recurrido tambi&eacute;n en una ocasi&oacute;n al Fobaproa.</P><P>
Pero el banco que mayores problemas enfrenta, dada su relaci&oacute;n entre ambos factores, es Conf&iacute;a, que arrastra una cartera vencida de 2,757 millones de pesos, superi en m&aacute;s de 70 por ciento a los 1,548 millones que conforman su capital contable.</P><P>
Conf&iacute;a es el d&eacute;cimo banco en el sistema, adelante de Banoro y Bancrecer, que tambi&eacute;n afrontan problemas y ser&iacute;an susceptibles de incorporarse a la cobertura de Fobaproa intercambiando deuda por capital con el gobierno.</P><P>
En el caso de Banoro, su cartera vencida por 1,514 millones de pesos supera en pr&aacute;cticamente 30 por ciento al capital contable que equivale a 1,167 millones de pesos.</P><P>
Y por lo que se refiere a Bancrecer, su cartera vencida por 2,374.6 millones de pesos rebasa por algo m&aacute;s de 60 por ciento al capital contable declarado por esta instituci&oacute;n en 1,450 millones de pesos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Que Investigue la ONU la Violencia Contra Mexicanos
</h3><P></P><P>
<B>* De Icaza Propone en Ginebra Normas B&aacute;sicas Para Proteger a Inmigrantes; Un&aacute;nime Aceptaci&oacute;n</P><P></B>
<B>* Denuncia la Multiplicaci&oacute;n de los Casos en que se Violan Gravemente los Derechos Humanos</P><P></B>
<B>* Trato Degradante y Crueldad Gratuita por el Alarmante Renacimiento de la Xenofobia, Advierte</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
Que las Naciones Unidas investiguen los actos de violencia racista en contra de nuestros connacionales en Estados Unidos, solicit&oacute; el gobierno de M&eacute;xico y propuso, ante la Comisi&oacute;n de Derechos Humanos de dicho organismo, la creaci&oacute;n de un mecanismo para establecer normas b&aacute;sicas de conducta que protejan a los migrantes en cualquier lugar y cualquiera que sea su condici&oacute;n migratoria, lo cude fue aprobado por unanimidad en esa comisi&oacute;n.</P><P>
En el mismo foro en Ginebra, Suiza, el representante de M&eacute;xico en la Comisi&oacute;n de Derechos Humanos de la ONU, Antonio de Icaza, denunci&oacute; que se han multiplicado los casos de violaciones graves de esos derechos que incluyen tratos degradantes y de crueldad gratuita, motivados por el renacimiento alarmante de la xenofobia y del odio racial en contra de trabajadores migratorios.</P><P>
Expres&oacute; la indignaci&oacute;n de nuestro gobierno por los recientes casos que involucran a ciudadanos mexicanos, se indic&oacute; en un comunicado de la Secretar&iacute;a de Relaciones Exteriores.</P><P>
Como medida preventiva, en la resoluci&oacute;n patrocinada por M&eacute;xico se acuerda que los pa&iacute;ses que emplean a los trabajadores migratorios deban adoptar las medidas necesarias con car&aacute;cter urgente para evitar el uso abusivo de la fuerza y capaciten a sus fuerzas policiacas y autoridades migratorias con las normas b&aacute;sicas que aseguren un trato digno de los trabajadores migratorios y de sus familiares. Esta resoluci&oacute;n del gobierno de M&eacute;xico fue aprobada por unanimidad en la Comisi&oacute;n de Derechos Humanos de las Naciones Unidas.</P><P>
Se record&oacute; que si bien ya existe un instrumento internacional para lograr la protecci&oacute;n de los trabajadores migratorios, dicha convenci&oacute;n todav&iacute;a no es aceptada por el conjunto de los pa&iacute;ses; es urgente acordar -a&ntilde;adi&oacute;- normas b&aacute;sicas de conducta para proteger a los migrantes en cualquier lugar y cualquiera que sea su condici&oacute;n migratoria.</P><P>
&quot;Es urgente contar con un marco normativo que garantice los derechos humanos de este grupo particularmente vulnerable, o de lo contrario nos veremos enfrentados a una situaci&oacute;n cada vez m&aacute;s inaceptable de violaciones frecuentes, graves, que habr&aacute;n de poner en peligro las relaciones de amistad y cooperaci&oacute;n entre los estados&quot;.</P><P>
Si no se acelera el ritmo de ratificaciones y adhesiones a la convenci&oacute;n, tendremos que buscar otros mecanismos para que las autoridades de los pa&iacute;ses de destino respeten la dignidad humana de los migrantes, subray&oacute; el embajador Antonio de Icaza, durante la intervenci&oacute;n de M&eacute;xico en el quincuag&eacute;simo segundo periodo de sesiones de la Comisi&oacute;n de Derechos Humanos.</P><P>
La migraci&oacute;n de trabajadores y de personas buscando mejores oportunidades en pa&iacute;ses distintos al propio, no es un fen&oacute;meno nuevo. Lo que es nuevo es el hecho de que el fen&oacute;meno se manifiesta en n&uacute;meros sin precedente, a escala mundidal, y que ha suscitado reacciones preocupantes en los pa&iacute;ses de destino o de empleo.</P><P>
Los estudios de la Organizaci&oacute;n Internacional para las Migraciones, y de diversas universidades, coinciden en que en esta &eacute;poca de acelerados cambios tecnol&oacute;gicos y de modalidades del empleo, es dif&iacute;cil calcular el n&uacute;mero de trabajadores que en los pr&oacute;ximos a&ntilde;os emigrar&aacute;n de sus pa&iacute;ses de origen; pero todo indica que aumentar&aacute; constante y considerablemente.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Formal Prisi&oacute;n a RSG por Enriquecimiento Il&iacute;cito
</h3><P></P><P>
<B>* Se Neg&oacute; a Declarar el Origen de $181 Millones</P><P></B>
<B>* Ninguna Prueba de su Alegada Inocencia: MP</P><P></B>
</P><P>
<B>R. MEDINA y R. MELENDEZ, enviados y J. GARCIA, corresponsal</P><P></B>
</P><P>
</P><P>
ALMOLOYA DE JUAREZ, M&eacute;x., 12 de abril.- Ra&uacute;l Salinas de Gortari neg&oacute; haber cometido irregularidades durante su desempe&ntilde;o como servidor p&uacute;blico, y asegur&oacute; que el origen de su fortuna personal es l&iacute;cito, &quot;tal como lo demostrar&eacute; en el momento procesal oportuno&quot;. Esto ocurri&oacute; hoy ante el juez primero de Distrito, Alejandro Sosa Ortiz, al rendir el inculpado su declaraci&oacute;n preparatoria. El administrador de justicia le dict&oacute; luego el auto de formal prisi&oacute;n como presunto responsable de enriquecimiento il&iacute;cito.</P><P>
Durante el desahogo de la diligencia, realizada esta madrugada en el penal de alta seguridad, el detenido respondi&oacute; escuetamente a las preguntas del administrador de justicia federal, en tanto que el Ministerio P&uacute;blico, tras de confirmar que Sosa Ortiz hab&iacute;a declarado formalmente preso al ingeniero Salinas, dijo que &eacute;ste no aport&oacute; prueba alguna de su supresta inocencia, por lo que calific&oacute; como &quot;acertada&quot; la resoluci&oacute;n judicial.</P><P>
En tanto, como presuntos responsables del delito de enriquecimiento il&iacute;cito, el juez IV de Distrito en materia penal de la ciudad de M&eacute;xico, Hans Eduardo L&oacute;pez Mu&ntilde;oz, decret&oacute; anoche auto de formal prisi&oacute;n a Juan G&oacute;mez Caro y Jes&uacute;s G&oacute;mez Portugal, quienes &quot;prestaron sus nombres&quot; a Ra&uacute;l Salinas de Gortari, para que &eacute;ste no apareciera como propietario de diversos inmuebles, entre ellos el rancho Las Mendocinas, localizado en el estado de Puebla.</P><P>
Con este nuevo auto de formal prisi&oacute;n dictado al hermano del ex Presidente Carlos Salinas, por Sosa Ortiz, ya son cuatro los recursos de ese tipo en su contra.</P><P>
La acusaci&oacute;n por este nuevo delito la hizo originalmente la Secretar&iacute;a de la Contralor&iacute;a, y posteriormente la Procuradur&iacute;a General de la Rep&uacute;blica efectu&oacute; la consignaci&oacute;n respectiva.</P><P>
Debido a eso, el juez IV con sede en la capital del pa&iacute;s emiti&oacute; un exhorto a su similar Sosa Ortiz, a fin de que &eacute;ste recabara la declaraci&oacute;n preparatoria del presunto responsable del delito, recluido desde hace poco m&aacute;s de un a&ntilde;o en el penal federal de este lugar.</P><P>
En esta ocasi&oacute;n Salinas de Gortari se neg&oacute; a detallar el origen de poco m&aacute;s de 181 millones de pesos, depositados en varias cuentas bancarias, as&iacute; como de 84 bienes inmuebles, 10 de los cuales ya fueron embargados precautoriamente.</P><P>
En la diligencia se concret&oacute; a decir que nunca cometi&oacute; irregularidad alguna en su desempe&ntilde;o como trabajador del gobierno, que esta nueva acusaci&oacute;n en su contra no tiene fundamento y que en el desarrollo del juicio demostrar&aacute; plenamente su inocencia.</P><P>
En cuanto al proceso de G&oacute;mez Portugal y G&oacute;mez Caro, despu&eacute;s de las 19:00 horas, mediante el primer secretario Rafael Guevara Alvarez, el juez L&oacute;pez Mu&ntilde;oz notific&oacute; a las partes que los implicados quedaban formalmente presos por las imputaciones que les hace la Procuradur&iacute;a General de la Rep&uacute;blica.</P><P>
Al tener conocimiento del fallo judicial, los representantes legales de Juan y Jes&uacute;s, Andr&eacute;s Iglesias Baillet y Ra&uacute;l F. C&aacute;rdenas, apelaron el ordenamiento judicial, toda vez que consideran que no existen elementos para que a sus representados se les dictara el auto respectivo.</P><P>
Cabe se&ntilde;alar que no obstante el veredicto del juez L&oacute;pez Mu&ntilde;oz, estos acusados continuar&aacute;n en libertad, ya que horas antes hab&iacute;an depositado una fianza de 450 mil y una cauci&oacute;n de 300 mil pesos, adem&aacute;s de cubrir las multas que les fueron impuestas por la comisi&oacute;n del presunto hecho delictivo.</P><P>
Con base en lo previsto en el art&iacute;culo 224 del C&oacute;digo Penal Federal, G&oacute;mez Portugal y G&oacute;mez Caro, de ser hallados culpables de enriquecimiento il&iacute;cito, podr&iacute;an ser sentenciados a una pena corporal hasta de 14 a&ntilde;os de prisi&oacute;n, adem&aacute;s de que sus bienes, que realmente pertenecen a Salinas de Gortari, pasar&iacute;an a poder del Estado, toda vez que son &quot;instrumentos del delito&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Queremos ver que nos Expulsen del CT, Reta la Fesebes a Rivapalacio
</h3><P></P><P>
<B>Confirma: Desfilar&aacute; el 1&#186; de Mayo</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
En lo que se considera ya como una virtual ruptura entre organizaciones integrantes del Congreso del Trabajo, Francisco Hern&aacute;ndez Ju&aacute;rez, l&iacute;der de los telefonistas, y Benito Baena Lome, dirigente de la Fesebes, confirmaron: &quot;Nosotros participaremos este primero de mayo, en lo que se proyecta como una gran marcha unitaria&quot;.</P><P>
Y adem&aacute;s, retaron al actual presidente del organismo obrero, Rafael Rivapalacio Pontones, cuya gesti&oacute;n fue tachada de &quot;autoritaria y antidemocratica&quot;, a aplicar estatutos y sanciones, porque &quot;queremos ver que nos expulsen del CT&quot;.</P><P>
Que se entienda: desfilar no implica entrar en procesos de rebeld&iacute;a ni promover la divisi&oacute;n del movimiento obrero. Es la determinaci&oacute;n de alcanzar un sindicalismo actuante, propositivo y que no sea ajeno a la problem&aacute;tica del pa&iacute;s, asent&oacute; Baena Lome; en tanto que Hern&aacute;ndez Ju&aacute;rez advirti&oacute; que el movimiento obrero debe modificar su actitud si realmente desea ser una opci&oacute;n de lucha ante la crisis por la que atravesamos.</P><P>
Por ello, a&ntilde;adi&oacute;, en reuni&oacute;n de los comisionados de 21 organismos que integran el Foro Sindical, estudian la posibilidad de hacer una marcha unitaria, m&aacute;xime cuando organismos independientes como el Frente Aut&eacute;ntico del Trabajo &quot;no ven problema alguno en desplegar un programa de acciones conjuntas&quot;.</P><P>
Por separado, el doctor Edur Velasco, dirigente del SITUAM, anunci&oacute; la participaci&oacute;n de algo m&aacute;s de 100 organizaciones sindicales, sociales, populares, agrarias, de abogados democr&aacute;ticos y otras &quot;declaradas en desobediencia contra el sindicalismo corporativo&quot;, en la &quot;marcha unitaria&quot; del D&iacute;a Internacional del Trabajo.</P><P>
Esta -dijo en conferencia de prensa organizada por la Coordinadora Intersindical Primero de Mayo- ser&aacute; una jornada &quot;de protesta social organizada y disciplinada&quot;, en la que sus ejes de acci&oacute;n ser&aacute;n el rechazo a la pol&iacute;tica neoliberal traducida en la p&eacute;rdida de dos millones de empleos y el deterioro de 30 por ciento del poder adquisitivo en los &uacute;ltimos 18 meses.</P><P>
Vamos, as&iacute;, por m&aacute;s salario, empleo, libertad, democracia y soberan&iacute;a nacional. Y as&iacute;, veremos que &quot;en un gran esfuerzo de organizaci&oacute;n, la fuerza del sindicalismo libre se impondr&aacute; ante la decadencia del corporativismo y la gravedad de las circunstancias&quot;, precis&oacute;.</P><P>
En su oportunidad, Fernando Garc&iacute;a, representante del SUTAUR-100, dio a conocer el acuerdo tomado al interior de la Coordinadora Intersindical, para publicar un manifiesto, mediante el cual se convoca a todos los organismos sindicales a participar en el desfile porque &quot;el objetivo es una marcha unitaria y no el enfrtamiento ni la desestabilizaci&oacute;n&quot;.</P><P>
Aclar&oacute; que no es un hecho que los grupos de la Intersindical marchen conjuntamente con los Foristas u otras centrales. Eso ser&aacute; determinado el pr&oacute;ximo lunes, indic&oacute; Fernando Garc&iacute;a; en tanto que Pedro Castillo Medell&iacute;n, secretario general del Sindicato Mexicano de Electricistas (SME), firm&oacute; la circular 13441 mediante la cual se convoc&oacute; a una asamblea general extraordinaria, para &quot;consultar la participaci&oacute;n de nuestro sindicato en la conmemoraci&oacute;n del primero de mayo&quot;.</P><P>
</P><P>
MARCHARAN MAS DE MILLON Y MEDIO</P><P>
</P><P>
La Federaci&oacute;n de Sindicatos de Trabajadores al Servicio del Estado, que dirige H&eacute;ctor Valdez Romo, dio a conocer que los organismos burocr&aacute;ticos afiliados a la FSTSE, decidir&aacute;n en un pleno programado para la semana entrante, si participan o no en el citado desfile, que seg&uacute;n explicaciones de Edur Velasco, los grupos obreros partir&aacute;n a las 10:00 horas del Altar a la Patria hacia el Z&oacute;calo capitalino.</P><P>
Estim&oacute; que en la marcha participar&aacute;n algo m&aacute;s de un mill&oacute;n y medio de personas afliadas al SUTAUR-100, Frente Aut&eacute;ntico del Trabajo, STUNAM, Situam, trabajadores industriales, automotrices, empleados de la SSA, IMSS, SAGDR, ferrocarrileros, petroleros, telefonistas, electricistas, organizaciones democr&aacute;ticas, centrales campesinas y otras que confirmaron ya su asistencia.</P><P>
Con relaci&oacute;n al problema de virtual ruptura que se vive al interior del Congreso del Trabajo y cuyas amenazas de exclusi&oacute;n fueron censuradas incluso por los sindicatos independientes, Fernando Garc&iacute;a resalt&oacute; que &quot;en el CT les preocupa que la inconformidad de los trabajadores rebase a sus dirigentes&quot;. De eso surge la amenaza de Rivapalacio Pontones, pero en el &uacute;ltimo de los casos si se aplicaran expulsiones, &quot;ser&iacute;a la oportunidad para que los sindicatos se sacudieran el corporativismo&quot;.</P><P>
Benito Baena Lome, se&ntilde;al&oacute; por su parte: &quot;Rivapalacio Pontones habla de aplicar estatutos y yo quisiera saber si existen, porque en el CT estamos &uacute;nicamente a base de decisiones unilaterales de la CTM y del presidente del Congreso del Trabajo&quot;.</P><P>
Ahora bien, si &eacute;l considera que la salida de la Alianza de Tranviarios de M&eacute;xico -una de las organizaciones sindicales de vanguardia- es motivo para mantener la unidad del CT, &quot;nos saldremos&quot;; pero creo que no es por ah&iacute; la jugada. &quot;Debe respetar la autonom&iacute;a sindical, pues son los trabajadores los que est&aacute;n exigiendo que marchemos ese d&iacute;a&quot;.</P><P>
M&aacute;s a&uacute;n, continu&oacute;, &quot;tengo la plena seguridad de que la gran mayor&iacute;a de las centrales obreras afiliadas al Congreso est&aacute;n de acuerdo con la Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios (Fesebes), en cuanto a lograr una organizaci&oacute;n propositiva, que trabaje por consenso y que sea democr&aacute;tica, pues de otra manera no avanzaremos absolutamente nada&quot;.</P><P>
En su oportunidad, Enrique Aguilar Borrego, dirigente de los trabajadores bancarios y uno de los aspirantes a suceder en el cargo a Rivapalacio Pontones, llam&oacute; a la cordura y al manifestarse en contra de expulsiones o sanciones, indic&oacute; que lo que m&aacute;s conviene al CT es mantener la unidad. No podemos, prosigui&oacute;, llegar al primero de mayo en un franco enfrentamiento ni con un organismo rector que no responda a los intereses de la clase laboral.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Los Tres Discursos del Presidente
</h3><P></P><P>
<B>Burla de la Esperanza; el Pueblo se Siente Enga&ntilde;ado</P><P></B>
</P><P>
<B>* &#191;Por qu&eacute; se Prolonga la Crisis si Dijo que Terminar&iacute;a?</P><P></B>
<B>* Vivimos el Tiempo de la Verguenza; Vejados, Apaleados</P><P></B>
<B>* Vuelve al Mensaje de Tristeza o Hace Real lo Prometido</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
A lo largo de su mandato, el Presidente Zedillo ha hecho uso de tres discursos. En el primero de ellos, un d&iacute;a despu&eacute;s de la devaluaci&oacute;n de diciembre, present&oacute; un panorama amenazador y por dem&aacute;s sombr&iacute;o. Anunci&oacute; que iba a hablar con la verdad. Tal vez no le cre&iacute;mos, pero hizo bien. Por &eacute;l supimos que la crisis ser&iacute;a m&aacute;s larga y profunda de lo que nadie, nunca, imagin&oacute;. Ese discurso tuvo un desgaste pol&iacute;tico r&aacute;pido. En las p&aacute;ginas de EXCELSIOR, yo mismo me atrev&iacute; a sugerir al Presidente que modificara su discurso, pues nadie puede sostener al pueblo, si s&oacute;lo le ofrece un horizonte de tristeza.</P><P>
El Presidente empez&oacute; as&iacute; un segundo discurso. Traspas&oacute; la l&iacute;nea de sombra. Dej&oacute; a un lado aquella verdad amarga y dura. Pas&oacute; a ofrecer un horizonte de esperanza. Dijo que hab&iacute;a pasado lo peor y que el pa&iacute;s tomar&iacute;a la senda de un crecimiento paulatino y sostenido. Por ese nuevo discurso el pueblo recuper&oacute; la confianza. Sin embargo, recibido en su momento con alegr&iacute;a, al repetirse, es hoy fuente de zozobra. El tercer discurso es id&eacute;ntico al segundo: el Presidente no cambi&oacute; una sola l&iacute;nea, mientras que, por desgracia, empeoraron econom&iacute;a y pol&iacute;tica. El tiempo se ha echado encima de nosotros y nos ha aplastado.</P><P>
El tercer discurso del Presidente, id&eacute;ntico al segundo, acusa un desgaste profundo. Levantar&eacute; una paradoja: pese a que el tercer discurso del Presidente sea id&eacute;ntico al segundo, se convierte, por el contexto econ&oacute;mico y pol&iacute;tico en que se enuncia, en lo contrario del anterior, por una raz&oacute;n: no guarda congruencia con los hechos. El segundo era una promesa. El tercero no pod&iacute;a repetir al anterior, sino que deb&iacute;a confirmar, en los hechos, la veracidad de la oferta. El Presidente, al usar t&eacute;rminos id&eacute;nticos, no s&oacute;lo hace una parodia de s&iacute; mismo, hace algo peor: una burla atroz de la esperanza. Ahora ya nadie cree. El pueblo se siente llamado a enga&ntilde;o.</P><P>
&#191;Por qu&eacute;, pues, si se ofreci&oacute; al pueblo que pronto terminar&iacute;a la crisis, &eacute;sta se prolonga? Crisis es palabra de origen griego, que la filosof&iacute;a y la pol&iacute;tica han tomado de la medicina. Es el momento en que la enfermedad culmina: el enfermo se agrava o se mejora. En la filosof&iacute;a es un momento de reflexi&oacute;n aguda, como nos lo hizo saber Kant. Ahora hablamos de crisis (en pol&iacute;tica o en econom&iacute;a) como de una etapa larga y no debe ser as&iacute;: la crisis es moment&aacute;nea. Un decremento de 7 por ciento en el PIB s&oacute;lo se da en guerra internacional o civil. Pese a todo, el pueblo ha soportado con entereza las medidas porque se le dijo que, de no haberse adoptado, la situaci&oacute;n ser&iacute;a peor: un colapso financiero. Las variables macroecon&oacute;micas fueron controladas, se super&oacute; la espiral inflacionaria y, poco a poco aunque con dificultades, la confianza parec&iacute;a restituirse.</P><P>
El a&ntilde;o pasado hubo un super&aacute;vit financiero. &#191;Qu&eacute; se hizo, en d&oacute;nde est&aacute;? Si el gasto gubernamental se control&oacute; de modo estricto, &#191;en d&oacute;nde est&aacute; el super&aacute;vit primario? Es posible que lo absorbieran tres renglones. El primero, el pago puntual del servicio de la deuda; el segundo, la consolidaci&oacute;n de las reservas del Banco de M&eacute;xico; el tercero, la salvaci&oacute;n de la banca. Eso explicar&iacute;a por qu&eacute; no se suelta la amarra del gasto p&uacute;blico. La explicaci&oacute;n que da el gobierno no es congruente: el temor a la inflaci&oacute;n. Otra posibilidad que explica lo que sucede es que el gobierno carezca de recursos, es decir, que haya hecho mal sus c&aacute;lculos de ingreso y que los impuesos hayan descendido mucho m&aacute;s de lo previsto.</P><P>
A la salvaci&oacute;n de los banqueros (que no de la banca) ha sido destinado un monto superior a los once mil millones de d&oacute;lares en 1995 y lo que va de 1996 (83 mil millones de pesos), o sea 5.5 por ciento del PIB, la casi totalidad del producto agropecuario, la quinta parte del pr&eacute;stamo que se obtuvo en los mercados internacionales. &#191;Qu&eacute; se logr&oacute; con esa inyecci&oacute;n de recursos a la banca? El Presidente Zedillo dijo, al abrir la reciente Convenci&oacute;n Bancaria en Canc&uacute;n, que se hab&iacute;a salvado a los inversionistas. Pero &#191;es as&iacute;? La realidad acusa que la banca est&aacute; en quiebra (los banqueros no). &#191;En d&oacute;nde se encuentra ese monto enorme de recursos?</P><P>
La cartera vencida de los bancos, lejos de disminuir, crece. Por lo tanto esa enorme inyecci&oacute;n de dinero no sirvi&oacute; para aligerar el monto de la deuda. Ni a los acreedores ni a los deudores les sirvi&oacute; de nada. &#191;Por qu&eacute; los deudores no pueden pagar al banco el cr&eacute;dito recibido? Por una raz&oacute;n sencilla: porque los productores no pueden producir. Si reciben dinero, intentan redimir la deuda anterior y, por lo tanto, el dinero no entra en el c&iacute;rculo virtuoso de la producci&oacute;n. La banca no hace quitas de intereses ni intenta refinanciar el monto de la deuda para permitir a los productores volver a producir. &#191;Cu&aacute;l ser&aacute; el resultado? La ruina del pa&iacute;s.</P><P>
Pondr&eacute; dos casos, opuestos pero ejemplares. Un peque&ntilde;o industrial y su hijo instalan una imprenta, que no vacilo en calificar de modelo. Por su calidad y su sistema, la imprenta pronto adquiere prestigio. El industrial la ampl&iacute;a, compra maquinaria por medio de un cr&eacute;dito. Viene la crisis, se reducen los pedidos, el banco aprieta, la empresa se declara en quiebra. El padre, fundador de la empresa, se retira de los negocios y el hijo, joven emprendedor, toma una beca para hacer su maestr&iacute;a y, seg&uacute;n me dice, esperar tiempos mejores.</P><P>
El otro caso presagia un final feliz, al parecer. Un productor agr&iacute;cola, como tantos en el pa&iacute;s, sufre a&ntilde;os de malas cosechas. Pide prestado, ampl&iacute;a y diversifica su oferta. Llega un momento en que lo agobia la cartera vencida y el banco, con el que ha trabajado a lo largo de 35 a&ntilde;os, le retira el cr&eacute;dito, levanta un juicio en su contra y amenaza con embargar la totalidad de sus propiedades (incluida la casa en que vive). El agricultor responde a la demanda y, de modo paralelo, obtiene refacciones por parte de sus clientes: japoneses a quienes vende calabaza, la f&aacute;brica mexicana a la que surte de papa, estadunidenses a los que entrega hortalizas. Produce, tiene ingresos, hace ofertas al banco que lo acosa. Pagar&aacute; la deuda. &#191;Qu&eacute; habr&iacute;a ocurrido si el banco se queda con tierras y maquinaria? La tierra estar&iacute;a ociosa, la f&aacute;brica mexicana tal vez no habr&iacute;a dispuesto de materia prima y el banco jam&aacute;s recuperar&iacute;a su inversi&oacute;n.</P><P>
&#191;Cu&aacute;l de los dos casos debemos adoptar? El ortodoxo lleva de modo directo a la ruina. El otro es ins&oacute;lito. En uno, la banca arruina al productor; en otro, el productor utiliza una v&iacute;a heterodoxa para el cr&eacute;dito. La banca ya no cumple su papel, no sirve como un acicate de la producci&oacute;n. Las empresas usan recursos propios o los encuentran por medios nuevos. El gobierno debe asumir riesgos y dar, por v&iacute;a distinta a la bancaria, recursos directos al productor. La crisis es aguda. El dinero que se lance a la circulaci&oacute;n s&oacute;lo servir&aacute; para redimir cartera vencida. El que se dio a la banca se fue al pozo. Se debe inyectar recursos en grandes obras y generar empleos.</P><P>
Vivimos el tiempo de la verg&uuml;enza. El mexicano es vejado en Estados Unidos, apaleado sin misericordia, muerto al cruzar el r&iacute;o, tratado como animal por el traficante de seres humanos. M&eacute;xico produce la problaci&oacute;n sobrante que env&iacute;a, como desecho, al otro lado de su frontera. Si Estados Unidos no recibiera esa poblaci&oacute;n que, para nuestra verg&uuml;enza, no tiene trabajo en el pa&iacute;s, la crisis en M&eacute;xico ser&iacute;a a&uacute;n peor. Estados Unidos es una v&aacute;lvula de escape para los pobres que producimos por millones.</P><P>
Se&ntilde;or Presidente: Usted es hombre de razones, que no acepta presiones sino argumentos. El camino que seguimos no ha resuelto nada. Quisiera, por el bien de nuestro pueblo y del pa&iacute;s, por el bien de usted mismo, que meditara si el discurso de la esperanza puede sostenerse un minuto m&aacute;s. Tiene usted dos opciones. O vuelve al discurso de la tristeza, discurso desolador pero verdadero; o vuelve real cuanto ha prometido y hasta hoy no ha podido cumplir. Me duele hasta el coraz&oacute;n lo que he escrito: respeto su inteligencia y su honestidad personal, no menos que su alta investidura. Pero siento la ineludible obligaci&oacute;n de hacerlo. Despu&eacute;s ser&aacute; muy tarde.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* Ser&aacute; Dif&iacute;cil que los Exportadores, Solos, Abran Mercados</P><P></B>
<B>* De Nuevo Peligra la Reforma Pol&iacute;tica; Ahora, por el Gobierno</P><P></B>
<B>* Irritaci&oacute;n y Condena General por los Sucesos de Tlaltizap&aacute;n</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Vivimos d&iacute;as en que la preocupante abundancia de asuntos pendientes, mezclados con casos tan delicados como novedosos, obligan a una reflexi&oacute;n sensata, serena, que nos permita comprender mejor d&oacute;nde estamos.</P><P>
A pesar de que el tema Ra&uacute;l Salinas sigue estando a flor de piel de la opini&oacute;n p&uacute;blica nacional, llama la atenci&oacute;n que incluso ese asunto no haya podido eclipsar la abundante informaci&oacute;n que sobre la emergencia de nuevos microconflictos surge de distintas regiones del pa&iacute;s, as&iacute; como el debate en torno de la pertinencia o no de las pol&iacute;ticas de desarrollo puestas en marcha hasta el momento por la administraci&oacute;n federal para enfrentar la crisis, as&iacute; como el tema de la reforma pol&iacute;tica que peligra una vez m&aacute;s, ya no por los excesos de los dirigentes partidistas, sino por los de los representantes de gobierno.</P><P>
Llama la atenci&oacute;n, sobre todo, el hecho de que el propio Jefe del Ejecutivo haya participado este viernes en el debate sobre la marcha de la econom&iacute;a nacional, con argumentos que vale la pena considerar.</P><P>
En efecto, el titular del Ejecutivo efectu&oacute; un balance en que resulta notorio el destacar los aspectos positivos del esfuerzo que ha venido desarrollando su gobierno en la ruta del ajuste macroecon&oacute;mico. El listado de los avances logrados en estos meses de crisis es digno de destacar; pero ser&iacute;a necesario advertir que, como ya es frecuente en situaciones de este tipo, la distribuci&oacute;n de las cargas de la crisis no son homog&eacute;neas ni promocionales, elemento que por s&iacute; mismo genera muchos problemas en la percepci&oacute;n de las bondades del modelo en su conjunto.</P><P>
Siguen presentes en la memoria colectiva nacional los berrinches de m&aacute;s de un funcionario p&uacute;blico, especialmente los del Departamento del Distrito Federal, cuando se les inquir&iacute;a a finales del a&ntilde;o pasado sobre si la crisis hab&iacute;a impactado o no percepciones como el aguinaldo, sin olvidar -desde luego- las respuestas premodernas, propias de un gobierno feudal, que daba un d&iacute;a s&iacute; y el otro tambi&eacute;n el &uacute;ltimo de los regentes cuando se le planteaba el asunto.</P><P>
Est&aacute; adem&aacute;s presente la evidencia clara y contundente de que el gasto p&uacute;blico autorizado en los presupuestos federales de ingresos y egresos, no alg&uacute;n suplemento que pudiera ser calificado de inflacionario, no ha sido ejercido y no hay explicaci&oacute;n cre&iacute;ble para esa situaci&oacute;n a pesar de que el secretario de Hacienda la haya prometido al pa&iacute;s hace casi un mes.</P><P>
Establece el Primer Mandatario que el eje de la recuperaci&oacute;n tiene que serlo el sector externo de la econom&iacute;a, asunto que es consecuente con los tiempos que vive el mundo, pero al cual parecen no haberse acostumbrado los funcionarios de la Secretar&iacute;a de Comercio y Fomento Industrial, que -por ejemplo- no lograron &quot;amarrar&quot; la firma de un acuerdo comercial con la Uni&oacute;n Europea semejante al que s&iacute; logr&oacute; el Mercosur a pesar de la posici&oacute;n privilegiada de M&eacute;xico como &quot;socio&quot; de Estados Unidos.</P><P>
Resulta dif&iacute;cil, si no es que imposible, que el sector externo de la econom&iacute;a nacional -con la excepci&oacute;n desde luego de las ramas automotriz, cementera y del vidrio- est&eacute; en condiciones de abrirse por s&iacute; solo, sin mayor respaldo del Gobierno Federal mercados que de por s&iacute; son bastante dif&iacute;ciles incluso para econom&iacute;as mucho m&aacute;s desarrolladas que la nuestra.</P><P>
Si el peso de la recuperaci&oacute;n se va a trasladar al sector externo ser&iacute;a deseable, entonces, que se articularan pol&iacute;ticas de incentivos fiscales, de promoci&oacute;n industrial y comercial que fueran congruentes con ese prop&oacute;sito y que, de entrada, concluyeran negociaciones pendientes en materia de acuerdos comerciales.</P><P>
No s&oacute;lo eso. Si se desea que sea el sector externo el eje y soporte del futuro nacional habr&iacute;a que pensar si es que en realidad es posible que ello tenga lugar cuando en el mercado dom&eacute;stico las tasas de inter&eacute;s nominales y reales constituyen un verdadero obst&aacute;culo a cualquier g&eacute;nero de inversi&oacute;n y cuando las instituciones bancarias del pa&iacute;s simple y sencillamente no tienen dinero disponible para cr&eacute;ditos.</P><P>
</P><P>
RESPONSABILIDADES</P><P>
</P><P>
Ser&iacute;a deseable, en ese sentido, o que Bancomext ofreciera cr&eacute;ditos verdaderamente asequibles al sector externo o a aquellas empresas que pudieran insertarse en esa rama de la econom&iacute;a o bien que se dejara de sobreproteger a la ineficiente banca nacional mexicana, que entre esc&aacute;ndalos estilo Carlos Cabal Peniche, fantasiosas guerras de pl&aacute;stico y otros muchos yerros, ha marcado para mal el destino de millones de mexicanos a los que los due&ntilde;os del dinero (quienes festejan la crisis nacional con una convenci&oacute;n en Canc&uacute;n) ya se aprestan a despojar de sus &uacute;ltimas pertenencias.</P><P>
Ser&iacute;a dif&iacute;cil arengar por una vuelta a muchas de las pol&iacute;ticas que colocaron a M&eacute;xico en la ruina en que nos encontramos, es cierto, pero ser&iacute;a muy &uacute;til que el propio gobierno eliminara de una vez y para siempre la incertidumbre en materia de inversi&oacute;n extranjera que lejos de alentar la llegada de capital productivo hace que nuestro pa&iacute;s sea un para&iacute;so de los capitales especulativos y nada m&aacute;s que eso.</P><P>
Tiene raz&oacute;n el Jefe del Ejecutivo cuando afirma que la construcci&oacute;n de la confianza es responsabilidad compartida, tambi&eacute;n por los medios de comunicaci&oacute;n, pero ser&iacute;a importante recordar que salvo las excepciones de todos conocidas al momento en que su gobierno hizo p&uacute;blica la Alianza para la Recuperaci&oacute;n Econ&oacute;mica, la reacci&oacute;n de los medios fue en todo momento de apoyo, respaldo y esperanza.</P><P>
Desafortunadamente hay contenidos de esa concertaci&oacute;n que simple y sencillamente no se han cumplido. Los medios de comunicaci&oacute;n, en este sentido, no han determinado las brutales alzas de precios de lo que alg&uacute;n d&iacute;a fue la canasta b&aacute;sica; tampoco han sido los medios responsables en modo adouno de la conducta de los gobiernos locales, empezando por el Distrito Federal, que lejos de respetar los acuerdos tomados por la ARE en el sentido de no elevar las cargas fiscales, no s&oacute;lo las elevaron sino que en algunos casos crearon nuevos impuestos y\o derechos que impactaron negativamente al sector privado.</P><P>
Al anunciarse la puesta en marcha de la ARE la conducta de los medios fue, en ese sentido, de casi un&aacute;nime respaldo y de esperanza en que las cosas verdaderamente se resolver&iacute;an una vez que el pa&iacute;s encontrara el equilibrio necesario.</P><P>
A los mismos medios de comunicaci&oacute;n se nos ha dicho una y otra vez que la recuperaci&oacute;n ya viene, que est&aacute; a la vuelta de la esquina, que se materializar&aacute; en el pr&oacute;ximo trimestre; pero el hecho es que no llega y la paciencia, la esperanza y la confianza de millones de mexicanos, especialmente los j&oacute;venes que no encuentran trabajo, los viejos cuyas pensiones no alcanzan, las amas de casa a quienes las alzas en lo que alguna ocasi&oacute;n fueron los b&aacute;sicos las han colocado &quot;fuera del mercado&quot;, es lo que se ha agotado y ya no la tolera simple y sencillamente porque no es la primera crisis de la historia del pa&iacute;s y porque en reiteradas ocasiones hemos escuchado promesas que terminan por esfumarse como pompas de jab&oacute;n en cracks burs&aacute;tiles, en correr&iacute;as de hermanos-inc&oacute;modos que medran con la pobreza de millones de compatriotas o en s&uacute;bitas e inesperadas devaluaciones y en la desaz&oacute;n que genera el estancamiento que puede observarse en el manejo de los casos Colosio y Ruiz Massieu, que a querer o no contaminan tambi&eacute;n el estado de &aacute;nimo de la poblaci&oacute;n en su conjunto, incluidos -desde luego- los medios de comunicaci&oacute;n.</P><P>
La cabal impartici&oacute;n de justicia en esos dos casos es relevante no s&oacute;lo por el peso pol&iacute;tico propio de los malogrados dirigentes, sino tambi&eacute;n por el impacto que tendr&iacute;a en la opini&oacute;n p&uacute;blica recuperar la esperanza en la capacidad de respuesta del sistema de administraci&oacute;n y procuraci&oacute;n de justicia.</P><P>
Los medios, en este sentido, ni mataron a Colosio y a Ruiz Massieu, ni son los responsables &uacute;ltimos de juzgar los hechos que explican ambas muertes. Lo que tendr&iacute;a que quedar claro es que esos mismos medios no pueden perder de vista la realidad que inevitablemente ofrece evidencia que -por lo visto- la autoridad se empe&ntilde;a en negar.</P><P>
Televisa, por ejemplo, a pesar de las muchas facilidades de producci&oacute;n y recursos t&eacute;cnicos que posee, no fue la responsable de grabar o producir la matanza de Agualeguas en Guerrero como parte de una telenovela o de una producci&oacute;n cinematogr&aacute;fica.</P><P>
Fue un hecho en que uno de sus periodistas asumi&oacute; el compromiso de difundir lo que ah&iacute; hab&iacute;a sucedido, s&oacute;lo eso, como tampoco puede considerarse responsables a los medios de lo que actualmente emerge en San Luis Potos&iacute; como un problema que amenaza con crecer en regiones donde la pobreza -que no es inventada por los medios- ha crecido hasta alcanzar dimensiones insospechadas.</P><P>
</P><P>
DESPOLITIZAR</P><P>
</P><P>
El problema tendr&iacute;a que ser m&aacute;s bien el de reconocer lo importante que es despolitizar la aplicaci&oacute;n de la ley como un elemento muy importante para el futuro pol&iacute;tico nacional y ah&iacute; ser&iacute;a necesario reconocer que la responsabilidad no es &uacute;nica del Partido Revolucionario Institucional o de lo que algunos panistas trasnochados o minusv&aacute;lidos conceptuales llaman &quot;el sistema&quot;, sino de agentes, de actores como Antonio Lozano Gracia que supuestamente estaba llamado a quebrar ese c&iacute;rculo vicioso en la procuraci&oacute;n de justicia sometida a agenda pol&iacute;tica y que hasta el momento no ha podido o no ha querido hacerlo.</P><P>
Por cierto, ser&iacute;a importante conocer qu&eacute; resultado tendr&iacute;a el nuevo cap&iacute;tulo abierto en torno del caso Ra&uacute;l Salinas, elemento que, se quiera reconocer o no, tiene un peso fundamental en la manera en que la opini&oacute;n p&uacute;blica internacional percibe a M&eacute;xico.</P><P>
De probarse, como se ha insinuado en Estados Unidos, que M&eacute;xico, gracias a los buenos oficios de &quot;mr. Ten Percent&quot;, del vate de Almoloya, se convirti&oacute; en un narcosistema pol&iacute;tico, ser&aacute; m&aacute;s dif&iacute;cil encontrar condiciones que permitan convencer al capital extranjero de las bondades de invertir en M&eacute;xico, pues im&aacute;genes de figuras como Carlos &quot;Iusacell&quot; Peralta o de los se&ntilde;ores G&oacute;mez Caro y G&oacute;mez Peralta (que alegremente se ostentan como empresarios) se traducen en la peor imagen posible de lo que el hombre de empresa es, sin olvidar la repugnante imagen que ofrece al exterior el hecho de que figuras como ellos sean tratados con tal benevolencia cuando son corresponsables de la violencia que sufren en carne propia las mujeres y hombres que tratan de escapar de este pa&iacute;s sin futuro ni destino a la vista.</P><P>
Y desde luego que aqu&iacute; en M&eacute;xico sabemos que no todos los empresarios son as&iacute;; sin embargo, ello no es tan f&aacute;cil de percibir cuando no se cuenta con la informaci&oacute;n que s&oacute;lo un mexicano residente en el pa&iacute;s posee.</P><P>
Es importante destacar que no son &uacute;nicamente esos casos ni s&oacute;lo la conducta de la Procuradur&iacute;a General de la Rep&uacute;blica lo que env&iacute;a se&ntilde;ales cruzadas al resto de la naci&oacute;n. Ah&iacute; est&aacute; tambi&eacute;n la conducta, todav&iacute;a timorata, d dla Suprema Corte de Justicia de la Naci&oacute;n en asuntos como el de la Ley de Participaci&oacute;n Ciudadana del DF o en el caso Aguas Blancas.</P><P>
Sin olvidar -claro- las crecientes presiones que emergen en distintas entidades del interior de la Rep&uacute;blica como resultado del quiebre de viejas instituciones que o no saben o no pueden, adaptarse a nuevas condiciones de funcionamiento y que tambi&eacute;n tienen un impacto, as&iacute; sea indirecto, en el comportamiento de importantes variables econ&oacute;micas, as&iacute; como en la conformaci&oacute;n de la imagen que del pa&iacute;s tienen los inversionistas privados extranjeros.</P><P>
Tiene raz&oacute;n el Presidente cuando fustiga a los adalides de la especulaci&oacute;n que ya aullan por una nueva devaluaci&oacute;n del peso mexicano frente al d&oacute;lar, pero poco se hace para eliminar de una vez los componentes que desalientan la inversi&oacute;n productiva en nuestro pa&iacute;s e incentivan, indirectamente, que los capitales nacionales y extranjeros opten por instalarse preferentemente en los circuitos especulativos.</P><P>
Todos esos son rubros que dmienden directamente de la rama Ejecutiva del Gobierno Federal y en los que no es posible advertir un empe&ntilde;o cercano a las preocupaciones manifestadas este viernes por el Presidente de la Rep&uacute;blica, las cuales -ser&iacute;a necesario reconocerlo tambi&eacute;n- son compartidas por el grueso de la poblaci&oacute;n que no ha escogido ni desea vivir en crisis, sino que anhela que ese sacrificio al que ha hecho referencia el titular del Ejecutivo tenga un fin, una raz&oacute;n de ser, pero que ya no puede ser la de la promesa a un futuro tan lejano como intangible.</P><P>
Los hijos de la crisis, es decir aquellos que nacieron desde 1970 son en su gran mayor&iacute;a j&oacute;venes que no encuentran posibilidades ciertas de emplearse y que adem&aacute;s han vivido sometidos a ciclos tan frecuentes como recurrentes de crisis que ya resulta dif&iacute;cil diferenciar cu&aacute;ndo empez&oacute; una y cu&aacute;ndo empez&oacute; la otra; todo ello genera -desde luego- tensiones que a nadie le interesa alentar.</P><P>
</P><P>
LA REFORMA</P><P>
</P><P>
El problema m&aacute;s grave quiz&aacute; es que esta crisis econ&oacute;mica tiene lugar en un contexto en que es posible identificar otras crisis no menos graves: la del sistema de administraci&oacute;n y procuraci&oacute;n de justicia que no ha sido sino profundizada por la vergonzante coalici&oacute;n del gobierno PRI-PAN, del mismo modo que la crisis que en ese estado larvario alienta, protege la incapacidad de los partidos pol&iacute;ticos y el Gobierno Federal para pactar la Reforma Pol&iacute;tica definitiva.</P><P>
Como si fuera maldici&oacute;n gitana, m&aacute;s tardamos en celebrar que los partidos pol&iacute;ticos hubieran llegado a un acuerdo en materia de reforma, que los representantes de gobierno acabaran con el cuadro asumiendo conductas que -por lo pronto- han llevado a que se retrase con 72 horas la presentaci&oacute;n de los acuerdos logrados por los partidos hasta que pueda construirse un nuevo consenso y que, para hacer las cosas todav&iacute;a m&aacute;s graves, amenazan con dejar a la reforma como un asunto que s&oacute;lo impulsar&aacute;n los partidos Revolucionario Institucional y del Trabajo.</P><P>
Este escenario es, desde cualquier perspectiva, lamentable y preocupante y ser&iacute;a necesario que el fin de semana sirviera para que quien quiera que haya sido responsable de este nuevo quiebre asuma verdaderamente su responsabilidad con los intereses superiores del pa&iacute;s.</P><P>
Las versiones son encontradas. Hay quienes dicen desde el Palacio de Cobi&aacute;n que fueron los perredistas los que decidieron romper el consenso, pero extra&ntilde;amente el PRD por primera vez en muchos a&ntilde;os introduce en una declaraci&oacute;n oficial un matiz distinguiendo entre lo que considera son las actitudes del Gobierno Federal y las del PRI, giro interesante desde todo concepto que obligar&aacute; a revisar con cuidado los giros que pudiera dar este proceso en las pr&oacute;ximas 72 horas.</P><P>
A pesar de ello, llama la atenci&oacute;n que los avances logrados hasta el momento sean positivos, ataquen verdaderamente cuestiones de fondo y -sobre todo- que constituyan un avance real, efectivo, respecto de anteriores legislaciones y respecto de la propuesta hecha por el PAN en la C&aacute;mara de Diputados que ciertamente resulta muy menor cuando se le compara con las propuestas hechas y parcialmente acordadas por PRI, PRD y PT.</P><P>
Ser&iacute;a deseable desde todo concepto que este impasse fuera tan temporal como insignificante y que el sistema pol&iacute;tico resultar&aacute; capaz de enviar una se&ntilde;al positiva a la econom&iacute;a y finanzas del pa&iacute;s m&aacute;s all&aacute; de innecesarias mezquindades.</P><P>
</P><P>
DISPOSICION DEL GOBIERNO DE MORELOS</P><P>
</P><P>
El enfrentamiento entre polic&iacute;as y campesinos ocurrido en el campo El Salitre de la comunidad de San Rafael de Zaragoza, en el municipio de Tlaltizap&aacute;n, con saldo de un muerto, ha levantado la irritaci&oacute;n y la condena general.</P><P>
Lo lamentable es que la condena no se haya dado el mismo mi&eacute;rcoles en que sucedieron los hechos, sino hasta la noche del jueves cuando ya se sab&iacute;a que exist&iacute;a un video que muestra a un polic&iacute;a desenfundando su pistola para dirigirla hacia la multitud, lo que abiertamente contradice el dicho del gobernador Carrillo Olea, que asegur&oacute; que sus polic&iacute;as iban desarmados.</P><P>
Por lo que se observa, no son los hechos, por condenables que sean los que provocan una reacci&oacute;n en&eacute;rgica, sino la evidencia gr&aacute;fica registrada en un video, como sucedi&oacute; en el caso de Aguas Blancas, cuya matanza no hab&iacute;a logrado ninguna consecuencia grave para el gobierno de Rub&eacute;n Figueroa, sino hasta que una televisora comercial transmitiera un video en el que se ve c&oacute;mo fueron asesinados campesinos inermes.</P><P>
En el caso de San Rafael, el saldo fue la muerte de Marco Olmedo Guti&eacute;rrez, del municipio de Tepoztl&aacute;n, pero el hecho es igualmente grave al ser la represi&oacute;n a libertades individuales el origen de los tr&aacute;gicos sucesos.</P><P>
De acuerdo con la informaci&oacute;n del gobernador Jorge Carrillo Olea, los que encabezaban el grupo de alrededor de 500 personas, L&aacute;zaro Rodr&iacute;guez, Anastacio Sol&iacute;s y Adela Bocanegra manifestaron actitudes agresivas al serles requerida la inspecci&oacute;n de los veh&iacute;culos en que viajaban e incluso tomaron un cami&oacute;n de volteo oblig&aacute;ndolo a avanzar sobre uno de los polic&iacute;as que result&oacute; seriamente lesionado.</P><P>
A la fecha est&aacute;n detenidos y sujetos de investigaci&oacute;n 32 polic&iacute;as. Jorge Carrillo Olea ha establecido que si alguno de los miembros de la corporaci&oacute;n policiaca en lo particular no atendi&oacute; la orden de asistir al operativo desarmado, deber&aacute; responder de ello.</P><P>
El gobierno del estado, ante los hechos declara que es evidente la presunci&oacute;n de delitos tanto de servidores p&uacute;blicos como de particulares, por lo que se ha iniciado la m&aacute;s amplia averiguaci&oacute;n a cargo del Ministerio P&uacute;blico del estado.</P><P>
Igualmente, el ejecutivo estatal hizo un llamado a la Comisi&oacute;n Estatal de Derechos Humanos y a la Nacional e incluso a cualquier organizaci&oacute;n No Gubernamental interesada y que pueda aportar elementos constructivos a la averiguaci&oacute;n, y solicit&oacute; al Comit&eacute; de la Unidad Tepozteca las videograbaciones que se hicieron de los violentos hechos.</P><P>
Finalmente, el gobierno del estado lamenta profundamente c&oacute;mo un peque&ntilde;o grupo de residentes en el municipio de Tepoztl&aacute;n, dici&eacute;ndose portavoces de los aproximadamente 20 mil originarios residentes han alterado en los &uacute;ltimos meses la paz p&uacute;blica, creando profundos da&ntilde;os a la imagen del municipio y del estado.</P><P>
Ojal&aacute; y como lo sugiri&oacute; ayer Jorge Madrazo Cu&eacute;llar, presidente de la CNDH, se aplique la facultad de atracci&oacute;n a fin de que sea este organismo y no la Comisi&oacute;n Estatal de Derechos Humanos la que investigue los hechos y determine responsabilidades.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El Presidente <b>Ernesto Zedillo</b> encabez&oacute; la ceremonia en que el procurador agrario, <b>Dionisio P&eacute;rez J&aacute;come</b>, rindi&oacute; su informe anual de labores. En ese marco, el Jefe del Ejecutivo hizo hincapi&eacute; en que la transparencia y la certidumbre en la tenencia de la tierra es y seguir&aacute; siendo compromiso y programa de su gobierno. Agreg&oacute; que como norma invariable de su gesti&oacute;n se mantendr&aacute; el escuchar e intercambiar opiniones con los hombres y las mujeres del campo. En ese orden de ideas, el Mandatario reiter&oacute; otro compromiso: que antes que concluya su sexenio todos los ejidos, comunidades y colonias que voluntariamente se hayan acogido a la certificaci&oacute;n, tendr&aacute;n en sus manos los documentos que les otorguen permanencia y seguridad de la propiedad ejidal. Acciones con las que se busca desterrar paternalismos, demagogia y subordinaci&oacute;n de las relaciones agrarias del pa&iacute;s... Durante dos d&iacute;as se present&oacute; en la ciudad de M&eacute;xico, la Expo &quot;Consume lo que Veracruz Produce&quot;, con la participaci&oacute;n de m&aacute;s de 50 empresas del sector industrial, agropecuario y tur&iacute;stico y que fue inaugurada, el pasado jueves, por el gobernador de Veracruz, <b>Patricio Chirinos</b>. El mandatario veracruzano se reuni&oacute; con los dirigentes de comercio organizado del pa&iacute;s a quien es dijo que no ha sido f&aacute;cil recuperar la estabilidad financiera, alejar los riesgos de hiperinflaci&oacute;n, de insolvencia nacional y de un desmantelamiento generalizado del aparato productivo por lo que debemos esforzarnos por mantener el esfuerzo que nos permita generar ahorro interno, volver a crecer y ampliar el margen de maniobra, para defender a las empresas y multiplicar las fuentes de trabajo... Un tenso &quot;estire y afloje&quot; se da hacia dentro del Congreso del Trabajo. Por un lado, como se sabe el dirigente del CT, <b>Rafael Rivapalacio Pontones</b>, ha dicho que se sancionar&aacute; a los sindicatos que desfilen el pr&oacute;ximo primero de mayo mientras que el l&iacute;der de los telefonistas, <b>Francisco Hern&aacute;ndez Ju&aacute;rez</b>, se&ntilde;ala que desfilar&aacute;n en una gran marcha unitaria, calificando a Rivapalacio Pontones como autoritario y antidemo d&aacute;tico, ya que al interior del CT debe haber pluralismo. &quot;Queremos ver que nos expulse&quot;, concluy&oacute; Hern&aacute;ndez Ju&aacute;rez... Desde este espacio enviamos nuestro m&aacute;s sentido p&eacute;same a la familia de <b>V&iacute;ctor Calder&oacute;n Jacobs</b>, quien falleci&oacute; el pasado jueves once de abril. Igualmente, enviamos nuestra solidaridad a la compa&ntilde;&iacute;a MVS Multivisi&oacute;n, en particular al equipo que encabeza Pedro Ferriz de Con y del que Calder&oacute;n Jacobs formaba parte. Una gran p&eacute;rdida sin duda en el medio period&iacute;stico, ya que nos referimos a un comentarista con gran conocimiento de la realidad nacional e internacional, din&aacute;mico, joven, que deja un gran hueco dif&iacute;cil de llenar. Descanse en paz... El gobernador de Oaxaca, <b>Di&oacute;doro Carrasco Altamirano</b>, anunci&oacute; ayer la realizaci&oacute;n de obras y proyectos productivos en beneficio de los poco m&aacute;s de ocho mil habitantes de las comunidades de San Baltazar Chichicapan y San Nicol&aacute;s Yaxe, luego de que ambos municipios superaron ancestrales diferencias por un conflicto agrario... En una reuni&oacute;n con la Asociaci&oacute;n Mexicana de Profesionales Inmobiliarios (AMPI), el alcalde de Atizap&aacute;n de Zaragoza, <b>Luis Felipe Puente</b>, puso a su disposici&oacute;n la informaci&oacute;n catastral del ayuntamiento para la agilizaci&oacute;n de sus tr&aacute;mites en beneficio de la comunidad, as&iacute; como los sistemas, c&aacute;lculos, de cobro por operaciones y los programas de reordenamiento urbano que ha venido aplicando su gobierno con base en el megaproyecto Atizap&aacute;n... La firma del convenio realizada entre <b>Alfredo del Mazo</b> y <b>Genaro Borrego</b>, directores del IMSS e Infonavit, es un acto trascendente para la econom&iacute;a de cientos de trabajadores del Seguro Social. Ya que sin duda alguna esto los beneficiar&aacute; significativamente. Este cofinanciamiento entre ambas instituciones, pilares de pol&iacute;tica social en nuestro pa&iacute;s, es prueba fehaciente de la voluntad que existe para coadyuvar, a solucionar, en parte, la grave situaci&oacute;n que afecta a los asalariados de M&eacute;xico. En el &aacute;nimo de trabajar en el fortalecimiento del control de la gesti&oacute;n p&uacute;blica y la colaboraci&oacute;n en materia de desarrollo administrativo con los gobiernos estatales, <b>Arsenio Farell Cubillas</b> subray&oacute; la firme determinaci&oacute;n que el Gobierno de la Rep&uacute;blica tiene en que los asuntos p&uacute;blicos se rijan estrictamente por la ley. Lo anterior lo destac&oacute; al signar ayer, en compa&ntilde;&iacute;a del gobernador Roberto Madrazo Pintado, los acuerdos de coordinaci&oacute;n con los gobiernos estatal y municipales del estado de Tabasco, en donde hizo notar que redoblar esfuerzos pare derrotar a la corrupci&oacute;n y a la impunidad es responder a las demandas de la sociedad.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960413/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Foro de EXCELSIOR
</h3><P></P><P>
<B>El PRD Tiene m&aacute;s Culpa que el Gobierno de Guerrero por lo de Coyuca</P><P></B>
</P><P>
SE&Ntilde;OR Director: Los firmantes de la presente carta solicitamos su valiosa intervenci&oacute;n para que sea publicada en el Peri&oacute;dico de la Vida Nacional, en la cual plasmamos nuestro particular punto de vista y sentir en el tema de la violencia, por la cual manifestamos nuestras inconformidades, que son muchas, pero con la oportunidad que se nos ofrece a trav&eacute;s de este importante medio de comunicaci&oacute;n nos hace sentir menos impotentes al ver tantas injusticias por todas partes.</P><P>
Consideramos que el Partido de la Revoluci&oacute;n Democr&aacute;tica es m&aacute;s culpable de la muerte de los pseudo campesinos sacrificados en Aguas Blancas que el propio gobierno del estado de Guerrero, ya que dicha organizaci&oacute;n pol&iacute;tica en lugar de encauzar las inconformidades de sus seguidores en forma constructiva, s&oacute;lo siembra odio, rencor, intriga y violencia, no s&oacute;lo en el estado de Guerrero sino en toda la rep&uacute;blica: lo mismo pensamos, que es cruel e indigno nombrar tantos fiscales especiales para esclarecer hechos que a simple vista son cuestiones pol&iacute;ticas, los procuradores especiales se deber&iacute;an de nombrar para investigar y esclarecer los miles de cr&iacute;menes que se cometen en todas las colonias de las ciudades y poblaciones en todo el pa&iacute;s, para robar a la pobre gente su m&iacute;sero y raqu&iacute;tico salario, como sucedi&oacute; en el caso de nuestro amigo Pepe, hombre joven, trabajador, honrado y sin vicios, con esposa y dos peque&ntilde;os hijos, que fue sacrificado para robarlo, como a much&iacute;simas otras personas, por falta de vigilancia en las colonias, como es el caso de la colonia Azteca del municipio de Temixco, Morelos, y lo mismo sucede en toda la Rep&uacute;blica Mexicana, en donde la gente sabe quienes cometen los cr&iacute;menes, y no los denuncian por temor a las represalias, ya que las autoridades correspondientes y las comisiones de derechos humanos permiten que los delincuentes sean liberados f&aacute;cilmente, si es que los llegan a detener.</P><P>
Por todo esto, no creemos que sean eficaces los nombrados defensores de los derechos humanos, &#191;en d&oacute;nde est&aacute;n en los casos citados?. Tenemos conocimiento de personas que han quedado imposibilitadas para el resto de su vida por haber sido agredidos en forma cruel y salvaje, pero Derechos Humanos no se da por enterado, pero son meses los que invierten para los casos como el citado de Aguas Blancas, una zona de suyo conflictiva, ya que para cruzar de noche en cami&oacute;n los municipios de Coyuca de Ben&iacute;tez y Atoyac de Alvarez era necesario que la Polic&iacute;a Judicial escoltara a los autobuses, armados con metralletas, para evitar que bandas bien organizadas y armadas, con aspecto de campesinos como &eacute;sos del famoso video, asaltaran, violaran o mataran a los indefensos pasajeros, en todos estos casos, &#191;en donde est&aacute;n los medios de comunicaci&oacute;n o derechos humanos? No se les encuentra, por no tener importancia para ellos, por no tratarse de un asunto pol&iacute;tico como el de Aguas Blancas, en el municipio de Coyuca de Ben&iacute;tez, Guerrero, ya estamos hartos los mexicanos que d&iacute;a con d&iacute;a, s&oacute;lo se hable del asunto Aguas Blancas, cuando hay dramas mayores que nos aquejan a todos, es vergonzoso que organizaciones se sirvan de las viudas de este penoso caso, s&oacute;lo para promoverse pol&iacute;ticamente.</P><P>
Si un polic&iacute;a en el cumplimiento de su deber mata a un bandolero, es un asesino; pero si un bandolero mata a un polic&iacute;a, &eacute;ste fue muerto en el cumplimiento de su deber, por lo que concluimos que estamos mal y ser&iacute;a muy sano que cambi&aacute;ramos.</P><P>
Atentamente.</P><P>
Marcela Bernardi Robbioni</P><P>
Salvador Hern&aacute;ndez Esp&iacute;ndola</P><P>
Virginia Guti&eacute;rrez y 33 firmantes</P><P>
Eucken 6-601, Col. Nueva Anzures, C.P. 11590</P><P>
</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Denuncia Violaciones a la Libertad de Expresi&oacute;n
</h3><P></P><P>
<B>Dr. Luis de la Barreda Sol&oacute;rzano</P><P></B>
<B>Presidente de la Comisi&oacute;n de</P><P></B>
<B>Derechos Humanos del D.F.</P><P></B>
<B>Presente</P><P></B>
</P><P>
Como oportunamente le inform&eacute; ayer al licenciado Agust&iacute;n Filiceo, por v&iacute;a telef&oacute;nica en virtud de que me encontraba detenido en el Juzgado C&iacute;vico 33 del DDF, agentes del Grupo Operativo de Apoyo al P&uacute;blico y agentes vestidos de civil que se negaron a identificarse, y que laboran en el Sistema de Transporte Colectivo Metro, me arrestaron en la estaci&oacute;n Eugenia, a las 12:45 horas.</P><P>
Los cargos que me pretendi&oacute; fincar el juez Jos&eacute; Cepeda Vera se refieren a obstruir el libre acceso en el Metro, mientras que un agente agresivamente me gritaba al momento del arresto: &quot;T&uacute; sabes muy bien que est&aacute; prohibido vender revistas pol&iacute;ticas y hacer pol&iacute;tica en el Metro, no te hagas pendejo&quot;.</P><P>
Finalmente, el juez me puso en libertad dos horas m&aacute;s tarde, previa amenaza de que en la pr&oacute;xima detenci&oacute;n me multar&iacute;a con el equivalente a un salario m&iacute;nimo. Esto suced&iacute;a mientras que sin ruborizarse recib&iacute;a dinero de otros detenidos sin expedirles recibo alguno.</P><P>
Hoy mismo, nuevamente fui detenido, pero ahora en la estaci&oacute;n del Metro Etiop&iacute;a y remitido al Juzgado 33 del DDF (a un costado de la estaci&oacute;n Pino Su&aacute;rez). En este caso los gritos, amenazas y empujones abundaron de parte de los agentes de los m&uacute;ltiples cuerpos policiacos uniformados y vestidos de civil que tienen a su cargo la vigilancia en el STC y que han resultado excelentes extorsionadores de los miles de ciudadanos que laboramos en el Metro, en mi caso vendiendo por cooperaci&oacute;n voluntaria, desde septiembre de 1995, n&uacute;meros atrasados del mensuario Forum.</P><P>
Para mi fortuna, en el caso de la detenci&oacute;n de hoy me toc&oacute; un juez, cuyo nombre por desgracia ignoro, que no extorsionaba a nadie y que comprendi&oacute; que realizo una labor social que no ameritaba arresto sino en elbaeor de los casos el desalojo: En esos t&eacute;rminos se dirigi&oacute; a los altaneros y provocadores agentes que una hora antes me hab&iacute;an arrestado.</P><P>
Como se observar&aacute; en un mismo caso, con un s&oacute;lo d&iacute;a de diferencia, un juez, Jos&eacute; Cepeda Vera, y otro cuyo nombre desconozco procedieron con conductas muy distintas.</P><P>
Aunque no estoy de acuerdo en que un bando de la Asamblea de Representantes pueda estar por encima de la Constituci&oacute;n (art&iacute;culos 5, 6 y 7), comprendo que me saquen del Metro cuando voceo la revista Forum, como lo estipula la propuesta de conciliaci&oacute;n firmada por usted, doctor Barreda, y el entonces director general del STC, Alfonso Caso Aguilar, el 9 de agosto de 1995; pero lo que no acepto, rechazo y denuncio son las agresiones verbales y f&iacute;sicas, las amenazas y extorsiones de que pretenden hacerme v&iacute;ctima algunos agentes y jueces del Juzgado C&iacute;vico 33.</P><P>
Doctor: mi caso es uno entre mil y ni siquiera es el m&aacute;s grave. Como consta por la informaci&oacute;n period&iacute;stica publicada el domingo 17 y el lunes 18; el s&aacute;bado 16 los cuerpos policiacos del Metro en coordinaci&oacute;n con agentes de la Polic&iacute;a Judicial del DF agredieron a un grupo de vendedores, provocando varios heridos y cinco consignados ante la Agencia 50 del Ministerio P&uacute;blico.</P><P>
Pareciera que esas denuncias period&iacute;sticas provocaron mayor agresividad de los agentes y m&aacute;s capacidad de extorsi&oacute;n y de vejaci&oacute;n, pues en los d&iacute;as posteriores es com&uacute;n observar a decenas de detenidos y extorsionados en el C&iacute;vico 33.</P><P>
Como promotor de Forum y como ciudadano ejercito el derecho constitucional a tener un trabajo l&iacute;cito para sostener a mi familia, a difundir ideas y tesis pol&iacute;ticas amparado en la libertad de expresi&oacute;n y el derecho a la informaci&oacute;n.</P><P>
Finalmente le solicito de la manera m&aacute;s atenta una audiencia para que una comisi&oacute;n de la Uni&oacute;n de Comerciantes Vagoneros y Ambulantes del Metro, le plantee de viva voz y de manera documentada la violaci&oacute;n sistem&aacute;tica de nuestros derechos humanos en el desempe&ntilde;o de una actividad l&iacute;cita amparada en la Constituci&oacute;n y en la propuesta de conciliaci&oacute;n firmada entre el STC y la CDHDF.</P><P>
Atentamente.</P><P>
Mario Pacheco Ibarra</P><P>
Lorenzo Boturini 99-5, Col. Obrera</P><P>
C.P. 06800 Deleg. Cuauht&eacute;moc</P><P>
Tel. 588-76-46</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Per&uacute;, en la Peor de sus Crisis con Fujimori, Dice
</h3><P></P><P>
SE&Ntilde;OR Director: Ante la llegada de Fujimori a M&eacute;xico expresamos: Desde su llegada al poder en 1990, Fujimori aplic&oacute; las m&aacute;s severas medidas contra el pueblo, sumi&eacute;ndolo en la peor crisis de toda la historia del Per&uacute;. Ha intentado salvar una econom&iacute;a en constante desequilibrio y eliminar la inflaci&oacute;n, pero todo a costa de exprimir hasta la &uacute;ltima gota de las riquezas del pa&iacute;s, chuparle m&aacute;s ganancias al pueblo y rematar a precio de regalo, el pa&iacute;s entero a los grandes capitalistas. Todo esto significa una cosa, amarrar al Per&uacute; a los esquemas del imperialismo, principalmente yanqui. Millones de peruanos viven hoy d&iacute;a bajo una presi&oacute;n y miseria insoportable y a esto le llama &quot;el milagro peruano&quot;.</P><P>
Fujimori apoyado por EU es responsable de innumerables cr&iacute;menes contra el pueblo peruano, como arrasar cientosCOe poblados de la sierra y la selva, de ejecutar a miles de campesinos, de la violaci&oacute;n de mujeres, ni&ntilde;os y ancianos, de la desaparici&oacute;n de miles de gentes, de ordenar los &quot;rastrillajes&quot; que hace el ej&eacute;rcito en barrios pobres, de la muerte de cientos de prisioneros de guerra en varios penales del pa&iacute;s, del ataque y represi&oacute;n a muchos abogados democr&aacute;ticos por el hecho de defender a dichos prisioneros; y otros tantos ataques a diversos sectores del pueblo, mismos que se agudizaron luego de su &quot;autogolpe&quot; en 1992.</P><P>
Esto es una guerra &quot;contrarevolucionaria&quot; brutal contra el pueblo con el pretexto de &quot;pacificar&quot; al Per&uacute;; es decir, derrotar la Guerra Popular que estremece al pa&iacute;s desde 1980 dirigida por el Partido Comunista del Per&uacute; (PCP), conocido como &quot;sendero luminoso&quot;, calificado por EU como &quot;el mayor desaf&iacute;o para ellos en todo el hemisferio&quot;. En este contexto fue que se dio la captura en septiembre del 92 del doctor Abimael Guzm&aacute;n (presidente Gonzalo del PCP) por la polic&iacute;a antiterrorista (DINCOTE); desde entonces Fujimori ha intentado matarlo legal o ilegalmente sin conseguirlo, someti&eacute;ndolo a un criminal aislamiento en una c&aacute;rcel subterr&aacute;nea de concreto dise&ntilde;ada para matarlo lentamente. Luego de m&aacute;s de 3 a&ntilde;os, &eacute;l contin&uacute;a sin contacto con sus abogados, m&eacute;dicos y representantes. &#161;Su vida sigue en constante peligro!</P><P>
Fujimori viene a M&eacute;xico a exponer todos estos m&eacute;todos de &quot;mano dura&quot; y violencia represiva, ya desde 1994 envi&oacute; a nuestro pa&iacute;s a agentes de la DINCOTE para asesorar al ej&eacute;rcito y la polic&iacute;a contra la rebeli&oacute;n de Chiapas y otros movimientos de oposici&oacute;n.</P><P>
Por todo lo anterior, los abajo firmantes que formamos parte de diversos sectores del pueblo mexicano: denunciamos la verdadera cara del r&eacute;gimen peruano, repudiamos sus cr&iacute;menes contra el pueblo peruano y exigimos a Fujimori ponga fin al aislamiento de Abimael Guzm&aacute;n y que explique &#191;por qu&eacute; insiste en negarle los derechos a que todo prisionero pol&iacute;tico es acreedor?, que cumpla los convenios internacionales que su gobierno dice respetar.</P><P>
Atentamente.</P><P>
Fausto Trejo. Tel. 588-64-83</P><P>
C. San Lorenzo No. 127</P><P>
Col. Del Valle C.P. 03100</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>S&oacute;lo al MP Incumbe la Investigci&oacute;n de Delitos
</h3><P></P><P>
SE&Ntilde;OR Director: Todos los diarios de la Rep&uacute;blica nos han tra&iacute;do informaci&oacute;n de que, por acuerdo del se&ntilde;or Presidente de la Rep&uacute;blica, doctor en Econom&iacute;a Ernesto Zedillo Ponce de Le&oacute;n, los delitos que se cometieron, en su oportunidad, en Aguas Blancas, del estado de Guerrero, sean investigados por la Suprema Corte de Justicia de la Naci&oacute;n. Eso es ins&oacute;lito, nunca hab&iacute;a ocurrido en M&eacute;xico. El Jefe del Poder Ejecutivo, como es costumbre inveterada, una vez m&aacute;s se ha equivocado al decretar ese mandamiento. Una vez m&aacute;s, se demuestra que el Presidente Zedillo no cuenta con verdaderos asesores jur&iacute;dicos. Lo mismo acontece cuando termin&oacute; con el Poder Judicial Federal, cuando dispuso que, en lo futuro, en lugar de veinticinco ministros de la Corte, actuaran solamente once ministros de la Corte.</P><P>
El se&ntilde;or Presidente de la Rep&uacute;blica, E. Zedillo, ignora que en t&eacute;rminos de lo que establece el art&iacute;culo 21 constitucional, la investigaci&oacute;n de los delitos incumbe solamente al Ministerio P&uacute;blico. Por otra parte, tambi&eacute;n debe saber que la Ley Fundamental de la Rep&uacute;blica establece que todo procesado tiene derecho a ser juzgado por dos instancias, por un juez y en el Tribunal Superior de Justicia del estado.</P><P>
Por otra parte, el estado de Guerrero es una entidad federativa, que forma parte de los Estados Unidos Mexicanos. Los gobiernos de los estados son soberanos en su r&eacute;gimen interior. Esos estados de la Rep&uacute;blica tienen tres poderes: Ejecutivo, Legislativo y Judicial. En t&eacute;rminos de lo que establecen las constituciones federal y estatales insistimos, la investigaci&oacute;n de los delitos incumbe al Ministerio P&uacute;blico, en lo m&aacute;s m&iacute;nimo a la Suprema Corte de Justicia de la Naci&oacute;n. Por cuanto hace a juzgar, existe el Poder Judicial Federal y de los Estados, que, administran la justicia en t&eacute;rminos de lo que disponen las leyes org&aacute;nicas de los Poderes Judiciales de los Estados. Por imperio de la Norma de Normas, todo inculpado, procesado o acusado deber&aacute; de ser juzgado por un juez de instancia y, en su caso, por las salas de los Poderes Judiciales.</P><P>
Por disposici&oacute;n del Presidente Zedillo la Suprema Corte de Justicia de la Naci&oacute;n va a investigar los hechos sangrientos de Aguas Blancas. Va a mandar a radicar un expediente, una averiguaci&oacute;n previa. Tendr&iacute;a la Suprema Corte que consignar a un juzgado, para que resolviera en t&eacute;rminos de lo que establecen los art&iacute;culos 14, 16, 17, 19 y 20 constitucionales, la situaci&oacute;n jur&iacute;dica de esos detenidos, suponiendo que la Corte decretara la aprehensi&oacute;n y detenci&oacute;n de los individuos a los que les resultara responsabilidad. No habr&iacute;a Ministerio P&uacute;blico que formulara conclusiones en su caso. Tampoco la Suprema Corte de Justicia de la Naci&oacute;n tiene facultades para sentenciar a esos procesados, con base en el &quot;C&oacute;digo Penal del estado de Guerrero&quot;, tampoco iba a aplicar el C&oacute;digo Penal Federal.</P><P>
Independientemente a todo lo anterior, el Presidente de la Rep&uacute;blica, el secretario de Gobernaci&oacute;n, y, ahora, la Suprema Corte de Justicia de la Naci&oacute;n est&aacute;n violando la soberan&iacute;a del estado de Guerrero, cuando el m&aacute;ximo tribunal de justicia en M&eacute;xico est&aacute; investigando delitos del fuero com&uacute;n en esa entidad federativa.</P><P>
Ese mandamiento fue irreflexivo, porque no se hizo en base a nuestros ordenamientos legales, sobre todo a la Carta Fundamental de la Rep&uacute;blica, que todos protestaron cumplir y hacer cumplir y que han violado impunemente.</P><P>
Si las cuestiones econ&oacute;micas, pol&iacute;ticas y financieras se manejan en M&eacute;xico como acontece en la administraci&oacute;n de justicia en materia federal, la verdad es que lo menos que merece expresarse es que en M&eacute;xico la administraci&oacute;n p&uacute;blica es un desastre en este gobierno.</P><P>
Los peri&oacute;dicos no solamente deben de informar, sino de comentar lo que acontece en M&eacute;xico desde el punto de vista de la legalidad, porque hay mucha ignorancia en M&eacute;xico, pero, tambi&eacute;n, existen los abogados, los licenciados en derecho, que debemos de hacer valer nuestra protesta cuando se infringen las leyes.</P><P>
Con todo respeto.</P><P>
Atentamente.</P><P>
Luis Antonio C&oacute;rdoba Cervantes</P><P>
Jos&eacute; Mar&iacute;a Arteaga 46</P><P>
Xalapa-Enr&iacute;quez, Ver.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Construir la Confianza que el Pa&iacute;s Requiere, Obligaci&oacute;n de Todos: EZP
</h3><P></P><P>
<B>El Avance es S&oacute;lido Hacia la Recuperaci&oacute;n, Dice</P><P></B>
</P><P>
<B> Tom&oacute; Protesta a la Nueva Directiva del Colegio de Ingenieros Civiles</P><P></B>
<B> Pidi&oacute; Aquilatar el Esfuerzo de los Mexicanos Para Superar la Crisis</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
No es encrespando el &aacute;nimo social, ni buscando exacerbar los problemas como construiremos el clima de trabajo y certidumbre que el pa&iacute;s requiere y del que todos nos beneficiar&iacute;amos, advirti&oacute; el Presidente Ernesto Zedillo al subrayar que todos somos reponsables de la construcci&oacute;n de la confianza y todos debemos contribuir a edificarla y fortalecerla.</P><P>
Al tomar la protesta a la nueva directiva del Colegio de Ingenieros Civiles de M&eacute;xico, el Presidente reiter&oacute; que avanzamos paulatina, pero s&oacute;lidamente hacia la recuperaci&oacute;n econ&oacute;mica, y resalt&oacute; que en marzo pasado se recuperaron 48 por ciento del total de los empleos permanentes perdidos registrados en el IMSS durante los primeros siete meses de 1995, pues julio fue el punto m&aacute;s bajo de este indicador.</P><P>
Antes encabez&oacute; la ceremonia del informe anual de labores de la Procuradur&iacute;a Agraria, en el sal&oacute;n Adolfo L&oacute;pez Mateos de Los Pinos, donde asegur&oacute; que est&aacute; desterrando el paternalismo, la demagogia y la subordinaci&oacute;n de las relaciones agrarias, y advirti&oacute; que se equivocan quienes interpretan esta decisi&oacute;n democr&aacute;tica como abandono de la responsabilidad del Estado mexicano con el agro.</P><P>
En el mismo sal&oacute;n, pero al tomar la protesta a la directiva del Colegio de Ingenieros Civiles de M&eacute;xico, Zedillo estableci&oacute; que todos somos responsables de la construcci&oacute;n de la confianza: los tres &oacute;rdenes de gobierno en primer lugar; los sectores productivos, las organizaciones sociales, las agrupaciones profesionales y los medios de comunicaci&oacute;n, pues todos debemos contribuir a edificarla y fortalecerla.</P><P>
Pidi&oacute; evitar soslayar la magnitud de los problemas que hemos enfrentado y aquilatar el esfuerzo realizado por los mexicanos para superarlos, y dar tiempo para que los programas y la decisi&oacute;n con que se han aplicado produzcan los resultados por los cuales se trabaja, ponderando con objetividad y serenidad los avances que comienzan a perfilarse, poniendo en su justa perspectiva las etapas ya transitadas y el rumbo que estamos decididos a seguir.</P><P>
Como ejemplo a su reclamo por exacerbar los problemas, cit&oacute; que no es congruente lamentarnos de la elevadas tasas de inter&eacute;s y contribuir a exaltar las condiciones que propician sus altos niveles, y en cambio llam&oacute; a aprender de los millones de hombres y mujeres que en el campo y en la ciudad mantienen, d&iacute;a tras d&iacute;a, el aliento y la determinaci&oacute;n; la serenidad y la confianza en su esfuerzo y en su capacidad.</P><P>
Como lo hace pr&aacute;cticamente en todas intervenciones, el Presidente de la Rep&uacute;blica reieter&oacute; que ya hemos transitado por la etapa m&aacute;s dif&iacute;cil de la crisis, que avanzamos paulatina pero s&oacute;lidamente hacia la recuperaci&oacute;n econ&oacute;mica, por lo que esta etapa debe ser de perseverancia, confiando en nuestras capacidad y en nuestro esfuerzo, para fortalecer la confianza que entre todos debemos construir con af&aacute;n compartido y tenaz por superar las adversidades.</P><P>
Indic&oacute; el Ejecutivo Federal que una percepci&oacute;n objetiva de la realidad y de la capacidad de imaginar nuevas soluciones son indispensables para superar cualquier obst&aacute;culo y para proteger y alcanzar un crecimiento firme, perdurable que cree las oportunidades y los empleos que M&eacute;xico necesita.</P><P>
En su discurso, insisti&oacute; en que se han corregido los desequilibrios que provocaron la crisis y que estamos avanzando gradual pero firmemente hacia la recuperaci&oacute;n. Revel&oacute; que en marzo el n&uacute;mero de trabajadores asegurados por el IMSS aument&oacute; en 82 mil personas respecto al cierre del mes anterior, en contraste con la p&eacute;rdida de casi 85 mil asegurados en el mismo mes de 1995, siendo esta la primera vez en los &uacute;ltimos catorce meses en el que el nivel de asegurados permanentes es mayor que doce meses antes.</P><P>
Destac&oacute;, tambi&eacute;n, que entre el punto m&aacute;s bajo de este indicador del empleo registrado en julio del a&ntilde;o pasado y las cifras de marzo de este a&ntilde;o hay ya una recuperaci&oacute;n de 236 mil asegurados permanentes.</P><P>
Cit&oacute; tambi&eacute;n el &iacute;ndice de producci&oacute;n industrial 1.9 por ciento mayor en enero; 0.2 por ciento inferior a nivel del a&ntilde;o anterior, pero dicha diferencia negativa es la m&aacute;s baja en los &uacute;ltimos doce meses, &quot;lo que confirma que aun siendo moderada estamos en una tendencia hacia la recuperaci&oacute;n de la actividad econ&oacute;mica&quot;.</P><P>
Igualmente se refiri&oacute; a la inversi&oacute;n f&iacute;sica del sector p&uacute;blico que en el primer trimestre creci&oacute; 34 por ciento en t&eacute;rminos reales respecto al mismo periodo de 1995, y se espera que para el conjunto del a&ntilde;o la inversi&oacute;n presupuestal del Gobierno Federal se incrementar&aacute; en casi 7 por ciento real.</P><P>
Ante los reclamos de los presidentes entrante y saliente del Colegio de Ingenieros Civiles de M&eacute;xico, Jorge Arganis y Eugenio Laris, respectivamente por la excesiva normatividad aplicable a la obra p&uacute;blica; el retraso de la inversi&oacute;n presupuestal, la dram&aacute;tica reducci&oacute;n de la matr&iacute;cula de estudiantes de ingener&iacute;a y el descenso de los ingenieros en la escala social y los efectos de la crisis, el Presidente gir&oacute; algunas instrucciones.</P><P>
A la secretar&iacute;a de Contralor&iacute;a y Desarrollo Administrativo solicit&oacute; mejorar la normatividad aplicable a la obra p&uacute;blica, velando por el inter&eacute;s de todas las partes, y a la secretar&iacute;a de Educaci&oacute;n P&uacute;blica y al CONACYT atender las preocupaciones externadas y vigorizar apoyos y est&iacute;mulos para alentar la preparaci&oacute;n de m&aacute;s y mejores ingenieros.</P><P>
En el informe anual del procurador agrario, Dionisio P&eacute;rez J&aacute;come, Zedillo sostuvo que la inseguridad en la tenencia de la tierra constituye uno de los frenos m&aacute;s importantes para su mejor aprovechamiento, para la conservaci&oacute;n de los recursos y para el incremento de las oportunidades productivas; es fuente de conflicto, enfrentamiento y, a veces, hasta de violencia.</P><P>
En cambio, extern&oacute;, la transparencia y certidumbre en la tenencia de la tierra es condici&oacute;n esencial para la reactivaci&oacute;n productiva del campo, para transformar y superar sus rezagos, y tranformar carencias en oportunidades o empleos, en rentabilidad para forjar una recuperaci&oacute;n clara y duradera, no de un ciclo, de un cultivo o de una regi&oacute;n, sino una recuperaci&oacute;n s&oacute;lida para todo el sector agropecuario.</P><P>
A su juicio, en la procuradur&iacute;a y tribunales agrarios las controversias y la defensa de los derechos se ventilan sin paternalismo, sin decisiones verticales o autoritarias, se atienden escuchando a todas las partes y resolviendo conforme a la ley.</P><P>
Destac&oacute; que hoy m&aacute;s de diez mil ejidos, el 37 por ciento del total, ya cuentan con m&aacute;s de dos millones y medio de certificados que fortalecen a la propiedad ejidal y un poco m&aacute;s de la cuarta parte de la superficie ejidal est&aacute; ya libre de controversias y conflictos internos, derivados de la carencia de documentaci&oacute;n legal.</P><P>
Para concluir puntualiz&oacute; que los campesinos mexicanos exigen respeto a su madurez organizativa y demandan, con raz&oacute;n, respaldo a sus iniciativas, como expresi&oacute;n de la alianza hist&oacute;rica entre campesinos y el Estado mexicano, basada en el derecho y en el respeto a la dignidad de los campesinos, comprometida con la justicia, firme en la corresponsabilidad y orientada al desarrollo con oportunidades y equidad para el campo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Luchar por la Autonom&iacute;a, Conclusi&oacute;n en el Foro Ind&iacute;gena Permanente del EZLN
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
OVENTIC, San Andr&eacute;s Larrainzar, Chis., 12 de abril.- Bajo la premisa de luchar por conseguir la libre determinaci&oacute;n y autonom&iacute;a de los pueblos ind&iacute;genas, y para que el al art&iacute;culo 27 constitucional retome su esp&iacute;ritu original, hoy finaliz&oacute; la reuni&oacute;n del Foro Ind&iacute;gena Permanente, convocado por el EZLN.</P><P>
Los m&aacute;s de cien delegados de distintas organizaciones ind&iacute;genas del pa&iacute;s se comprometieron a &quot;vigilar&quot; las sesiones legislativas donde se discutir&aacute;n las reformas constitucionales a los art&iacute;culos 4&#186; y 115, producto de los acuerdos de la negociaci&oacute;n de paz entre el Gobierno Federal y el EZLN.</P><P>
Los documentos que surgieron durante los tres d&iacute;as de trabajos, servir&aacute;n como base de las propuestas que se expondr&aacute;n en el pr&oacute;ximo Congreso Ind&iacute;gena del 12 de octubre, anunciaron los organizadores.</P><P>
La comisi&oacute;n promotora del Foro Ind&iacute;gena Permanente acord&oacute; que sus miembros cubrir&aacute;n aspectos de organizaci&oacute;n a nivel local, regional, estatal y nacional, con el fin de reelaborar los alcances y la identidad del movimiento ind&iacute;gena, proceso que reconocieron &quot;ser&aacute; largo&quot;.</P><P>
Como parte de los resolutivos, delegados ind&iacute;genas de Tabasco, Michoac&aacute;n, Oaxaca, Chiapas, Guerrero, Verecruz y otras entidad l, dijeron que los acuerdos de paz en Chiapas -que a&uacute;n no tienen curso definido-, &quot;no bastan para lograr la libre determinaci&oacute;n y autonom&iacute;a de los pueblos indios&quot;, por lo cual manifestaron su compromiso de seguir en la lucha pol&iacute;tico-social por alcanzar estos elementos, &quot;fundamentales para poder arribar a una veradera democracia en el pa&iacute;s&quot;.</P><P>
Por otro lado, expusieron que cada vez se hace m&aacute;s imperante que las reformas salinistas de 1992 al art&iacute;culo 27 de nuestra Carta Magna, sean &quot;contrarreformadas&quot;, lo cual garantizar&iacute;a que &eacute;ste vuelva al esp&iacute;ritu del constituyente de 1917.</P><P>
Para tales efectos se acord&oacute; que la base de lucha ser&aacute; tanto los acuerdos de paz que el pasado 16 de febrero firmaron las delegaciones del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional y del Gobierno federal, como tambi&eacute;n los resolutivos del Foro Nacional Especial Ind&iacute;gena, celebrado en San Crist&oacute;bal de las Casas, entre el 3 y el 8 de enero pasado.</P><P>
Por otra parte, no se descart&oacute; poner en pr&aacute;ctica un plan de contingencia, &quot;ante la creciente violencia policiaco-militar contra los ind&iacute;genas zapatistas y la presi&oacute;n de estas fuerzas en otras partes del pa&iacute;s&quot;.</P><P>
En el contexto del plan de acci&oacute;n del Foro Nacional Ind&iacute;gena, los delegados realizar&aacute;n un detallado diagn&oacute;stico que les permita identificar las condiciones reales y a las dependencias que impiden el desarrollo de los pueblos ind&iacute;genas, y su libre determinaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>De Soltar en Demas&iacute;a el Circulante, la Situaci&oacute;n se Agravar&iacute;a m&aacute;s: Gonz&aacute;lez
</h3><P></P><P>
<B>JAIME CONTRERAS y NORBERTO LOPEZ</P><P></B>
</P><P>
A contracorriente de la c&uacute;pula de c&uacute;pulas, el presidente de la Concanaco, Germ&aacute;n Gonz&aacute;lez advirti&oacute; a sus similares que &quot;si se suelta en demas&iacute;a el circulante, la situaci&oacute;n en M&eacute;xico se va agravar m&aacute;s&quot;. El l&iacute;der de la Coparmex, Carlos Abascal Carranza, alert&oacute; sobre el grave riesgo econ&oacute;mico y pol&iacute;tico que representar&iacute;a para el pa&iacute;s, posponer el gasto p&uacute;blico hasta el segundo semestre del a&ntilde;o en aras de capitalizar en favor del gobierno con miras a las elecciones de 1997.</P><P>
Para Gonz&aacute;lez Quintero el comercio organizado est&aacute; y estar&aacute; en contra de cualquier medida que aumente el circulante por las negativas repercusiones que esto acarrear&iacute;a. &quot;Ya hay s&iacute;ntomas de mejor&iacute;a en toda la econom&iacute;a y el cierre de empresas ya no ocurre en forma generalizada&quot;.</P><P>
Ambos representantes subrayaron que la iniciativa privada gener&oacute; en los &uacute;ltimos 60 d&iacute;as m&aacute;s de 144 mil empleos como reflejo de un cambio en la actividad econ&oacute;mica. Se percibe una ligera alza en el comportamiento de las ventas y confiamos en un buen segundo trimestre, asever&oacute; al ser entrevistado luego del acto del INEGI, el dirigente de la Confederaci&oacute;n de C&aacute;maras Nacionales de Comercio.</P><P>
Por su parte, el presidente de la Coparmex, se&ntilde;al&oacute; que al cierre del primer trimestre se percibe un cambio de inflexi&oacute;n favorable en las variables econ&oacute;micas, particularmente en la actividad industrial manufacturera y exportadora.</P><P>
Hasta el momento, se&ntilde;alan los empresarios, no existen convocatorias de licitaci&oacute;n, desconocemos los montos que tienen destinados para este prop&oacute;sito las secretar&iacute;as de Estado. No sabemos d&oacute;nde se est&aacute;n ejerciendo los recursos y  qu&eacute; est&aacute;n generando retrasos, apuntan.</P><P>
Causa preocupaci&oacute;n en los organismos c&uacute;pula del Consejo Coordinador Empresarial la falta de inversi&oacute;n del gasto p&uacute;blico directo, destacaron Germ&aacute;n Gonz&aacute;lez y Carlos Abascal. Indicaron que a pesar de las acciones desarrolladas y los retrasos dif&iacute;cilmente se concretar&aacute; un crecimiento de 3 por ciento en el Producto Interno Bruto.</P><P>
Habr&aacute; serios obst&aacute;culos en el corto plazo de continuar posponiendo el presupuesto a programas p&uacute;blicos. Hay que despejar a toda costa el tinte pol&iacute;tico y electoral.</P><P>
Tambi&eacute;n el presidente de los comerciantes se mostr&oacute; preocupado que a pesar de la inform&aacute;tica -lo dec&iacute;a luego del programa en esta materia- a&uacute;n no se cuenta con la informaci&oacute;n estad&iacute;stica oficial sobre el comportamiento de las ventas al mayoreo y menudeo, a lo largo del primer trimestre. &quot;No hay informaci&oacute;n preliminar. Los datos sobre esto, quiz&aacute; los vamos a tener hasta finales de abril&quot;.</P><P>
Aunque vaticin&oacute; que las operaciones mercantiles todav&iacute;a tendr&aacute;n saldos negativos para el periodo enero-marzo, tambi&eacute;n anticip&oacute; que el repunte se empezar&aacute; a sentir justamente este mes. Ahora el cierre de establecimientos ya no es generalizado, pueden darse algunos casos, pero se trata ahora de un problema de competitividad o de &aacute;reas espec&iacute;ficas solamente.</P><P>
En el caso de la liquidez que se ha retirado del mercado en los primeros noventa d&iacute;as del ejercicio, Gonz&aacute;lez Quintero estuvo de acuerdo con la estrategia monetarista del Banco de M&eacute;xico en cuanto a que c&iacute;clicamente se retiren fondos por efectos del aguinaldo o las ventas como ocurre anualmente en la epoca decembrina.</P><P>
Puso en tela de juicio a aquellos l&iacute;deres empresariales que est&aacute;n abogando por un aumento de circulante. No creemos que la liquidez sea la soluci&oacute;n al pa&iacute;s. Al contrario, &quot;si la sueltan mucho, las cosas se agravar&iacute;an. Estamos de acuerdo con el manejo de la moneda y nosotros no le llamamos restricci&oacute;n&quot;.</P><P>
A su vez, el dirigente de los patrones organizados se mostr&oacute; preocupado por las hip&oacute;tesis de funcionarios del gobierno sobre el desempe&ntilde;o de la econom&iacute;a. No se trata de demostrar que hay una recuperaci&oacute;n generalizada, pero tampoco desde&ntilde;ar los datos positivos. M&eacute;xico no est&aacute; en un tiempo para magnificar los resultados.</P><P>
Sin embargo, resalta el hecho de un incremento en el empleo. Es bueno, hizo ver, pero para nosotros lo esencial es que la reactivaci&oacute;n sea percibida por la inmensa mayor&iacute;a y que sea un fen&oacute;meno generalizado en las empresas y en las personas. S&oacute;lo as&iacute; habr&aacute;n de cambiar las expectativas de la gente para el resto del a&ntilde;o.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Pr&oacute;ximo Lunes, Resultados del Di&aacute;logo Para la Reforma Electoral: Chuayffet
</h3><P></P><P>
<B>&quot;Buena fe, Apertura Total y el Compromiso de los Dirigentes Partidistas, la Garant&iacute;a m&aacute;s Rotunda&quot;</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
La mesa central del denominado Di&aacute;logo Nacional para la Reforma del Estado dar&aacute; a conocer el lunes pr&oacute;ximo los resultados de las negociaciones en materia de reforma electoral, inform&oacute; ayer el secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, y coment&oacute; que &quot;la garant&iacute;a m&aacute;s rotunda&quot; de que s&iacute; habr&aacute; reforma son la buena fe, la apertura total y el compromiso de los dirigentes partidistas para perfeccionar el sistema democr&aacute;tico del pa&iacute;s.</P><P>
Porfirio Mu&ntilde;oz Ledo, dirigente nacional del PRD, precis&oacute; que la mesa central no presentar&aacute; una iniciativa formal de ley, sino s&oacute;lo propuestas y conclusiones de sus trabajos, en los cuales no particip&oacute; el PAN, que es la segunda fuerza pol&iacute;tica nacional.</P><P>
Alberto Anaya, dirigente del PT, dijo que el pr&oacute;ximo lunes se presentar&aacute; &quot;no una reforma, sino una verdadera revoluci&oacute;n pol&iacute;tica&quot;, que significar&aacute; &quot;ir a un nuevo y moderno sistema de partidos en el cual prevalecer&aacute; la pluralidad y la vida democr&aacute;tica ser&aacute; vigente&quot;.</P><P>
El pri&iacute;sta Santiago O&ntilde;ate adelant&oacute; que en la etapa final de las conversaciones persistir&aacute;n asuntos pendientes, mismo que &quot;ser&aacute; indispensable someter a una discusi&oacute;n m&aacute;s amplia al interior de nuestro partido&quot;.</P><P>
De acuerdo con un programa tentativo acordado el mi&eacute;rcoles pasado, ayer tendr&iacute;a lugar en Gobernaci&oacute;n un desayuno de trabajo entre dirigentes de partidos, y a las 13 horas se realizar&iacute;a una reuni&oacute;n en privado de la mesa central -los l&iacute;deres y funcionarios m&aacute;s los coordinadores parlamentarios-, y posteriormente se direndir&iacute;a el texto de la reforma.</P><P>
Pero el s&uacute;bito retiro de Mu&ntilde;oz Ledo en la v&iacute;spera dej&oacute; en suspenso las negociaciones. Al desayuno, ayer a las 8:45 horas, s&oacute;lo asistieron Santiago O&ntilde;ate, Alberto Anaya, los subsecretarios Arturo N&uacute;&ntilde;ez y Natividad Gonz&aacute;lez, y los perredistas Ricardo Valero y Raymundo C&aacute;rdenas.</P><P>
&quot;Mu&ntilde;oz Ledo no regresar&aacute; hasta que el gobierno retire su propuesta de que tanto el Ejecutivo como el Legislativo permanezcan en el IFE&quot;, dijo al llegar Valero a los periodistas.</P><P>
Despu&eacute;s de tres y media horas de pl&aacute;ticas, sin embargo, el perredista C&aacute;rdenas inform&oacute; a los reporteros que estaban dadas las condiciones para el regreso a la mesa del l&iacute;der nacional del PRD, y que la presentaci&oacute;n de la reforma &quot;es cuestion de horas&quot;.</P><P>
Mu&ntilde;oz Ledo retorn&oacute; a la Segob a las 13 horas. Inform&oacute; que antenoche mismo se comunic&oacute; por tel&eacute;fono con el secretario particular del Presidente Ernesto Zedillo, Li&eacute;bano S&aacute;enz, a quien le consult&oacute; acerca de si como afirma Gobernaci&oacute;n es inter&eacute;s del Ejecutivo manterse al frente del IFE.</P><P>
Por mediaci&oacute;n de dicho funcionario -agreg&oacute;- la situaci&oacute;n qued&oacute; suficientemente aclarada. El Presidente Zedillo manifest&oacute; en enero de 1995 que el gobierno &uacute;nicamente actuar&iacute;a como testigo de los acuerdos entre las fuerzas pol&iacute;ticas, por lo cual a la Segob &uacute;nicamente le corresponde fungir como moderadora de los debates.</P><P>
En la Presidencia de la Rep&uacute;blica le fue notificado -continu&oacute;- que la Segob s&oacute;lo tiene derecho de opinar en las conversaciones, pero no de vetar acuerdos de los partidos. &quot;En eso quedamos&quot;, dijo y retorn&oacute; a la mesa.</P><P>
A las 15:30 horas el grupo de trabajo suspendi&oacute; sus actividades y Chuayffet, O&ntilde;ate, Mu&ntilde;oz Ledo y Anaya salieron juntos y sonrientes. &quot;Nos pidi&oacute; el licenciado Chuayffet que sali&eacute;ramos juntos, y yo no me negu&eacute;. Esto no quiere decir que hayamos llegado a acuerdos&quot;, aclar&oacute; el perredista.</P><P>
El titular de Gobernaci&oacute;n explic&oacute; que los partidos pol&iacute;ticos realizar&aacute;n hoy consultas internas en torno de la reforma y ma&ntilde;ana domingo los l&iacute;deres se reunir&aacute;n de nuevo en Gobernaci&oacute;n para tratar de llegar a un acuerdo sobre temas a&uacute;n pendientes. &quot;Y el lunes daremos a conocer las conclusiones que espero sean satisfactorias en relaci&oacute;n con este arduo y fruct&iacute;fero trabajo que hemos llevado a cabo en beneficio de la democracia de M&eacute;xico&quot;, dijo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Riesgoso Para el Pa&iacute;s, el Retiro Perredista de la Mesa: Pri&iacute;stas
</h3><P></P><P>
<B>RENATO DAVALOS y MANUEL NOGUEZ</P><P></B>
</P><P>
Legisladores pri&iacute;stas estimaron que ser&iacute;a muy riesgoso para el pa&iacute;s el retiro perredista de la mesa del di&aacute;logo en Bucareli y estimaron que sectores &quot;duros&quot; podr&iacute;an quedar relevados si fructifican las propuestas electorales como la de que el director del IFE contin&uacute;e siendo designado por el Presidente de la Rep&uacute;blica.</P><P>
A su vez el dirigente nacional del PRD, Porfirio Mu&ntilde;oz Ledo, dijo que el secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, le coment&oacute; que la propuesta del gobierno de que al presidente del IFE lo designe el Ejecutivo Federal -lo cual provoc&oacute; que se tensara la negociaci&oacute;n de la reforma electoral- fue s&oacute;lo una opini&oacute;n y no un intento de &quot;imposici&oacute;n&quot; tendiente a obstruir los acuerdos alcanzados hasta ahora.</P><P>
Entre tanto la fracci&oacute;n perredista en la C&aacute;mara Baja advirti&oacute; que podr&iacute;a avizorarse un panorama de ingobernabilidad si el di&aacute;logo en Gobernaci&oacute;n se rompe definitivamente y con &eacute;ste el realizado en Chiapas.</P><P>
Quedar&iacute;a mal el Presidente, dijo el coordinador perredista, Jes&uacute;s Ortega, en rueda de prensa, o est&aacute; quedando muy mal si no se modifica el comportamiento gubernamental en la mesa central y si no se corrige el contenido de sus propuestas.</P><P>
Al respecto record&oacute; que la promesa presidencial se centr&oacute; en que la reforma electoral iba a estar lista un a&ntilde;o antes de la elecci&oacute;n. &quot;Espero que todav&iacute;a exista tiempo. Si no se realiza, entonces todo quedar&iacute;a en palabrer&iacute;a y demagogia&quot;.</P><P>
De no hacer efectiva la reforma, se profundizar&iacute;a la crisis pol&iacute;tica y de ingobernabilidad y ello ser&iacute;a muy lamentable y peligroso. Ojal&aacute; el gobierno reconsidere su actitud de intolerancia e intransigencia, para que se pueda abrir la v&iacute;a a los cambios, dijo.</P><P>
Si no hay ee cambio, no hay reforma pol&iacute;tica de fondo como la que neesita el pa&iacute;s y el PRD &quot;no va a signar ning&uacute;n maquillaje y ninguna medida gatopardesca&quot;, advirti&oacute;.</P><P>
Las hip&oacute;tesis como la que se vincula a la designaci&oacute;n del titular del IFE tienen explicaci&oacute;n en la imposici&oacute;n en el seno del gobierno, de las actitudes m&aacute;s reaccionarias y m&aacute;s conservadoras, las que opinan que la apertura pol&iacute;tica va contra los intereses del gobierno y del partido gobernante.</P><P>
Mientras, a la naci&oacute;n le urge convivir en un r&eacute;gimen democr&aacute;tico, al margen de que beneficie a un partido pol&iacute;tico, aunque otra hip&oacute;tesis estribar&iacute;a en que se est&aacute; preparando una elecci&oacute;n de Estado en 1997.</P><P>
El pri&iacute;sta Jaime Mart&iacute;nez Veloz mostr&oacute; su esperanza porque las diferencias no lleguen al grado de crear un alejamiento de los perredistas, pues ser&iacute;a &quot;lamentable para todos&quot;.</P><P>
A su juicio, el di&aacute;logo ha permitido salvar escollos en la reforma del Estado y el problema de la designaci&oacute;n del titular del IFE puede subsanarse.</P><P>
Tambi&eacute;n en la rueda de prensa, se denunciaron las intenciones gubernamentales de reformar la ley del ISSSTE y su r&eacute;gimen de pensiones y que esto tiene origen en el contenido privatizante de la nueva Ley del Seguro Social.</P><P>
El l&iacute;der perredista plante&oacute; que los obst&aacute;culos que subsisten hasta hoy en la negociaci&oacute;n hacen pensar que &quot;no ser&aacute; posible llegar a una reforma definitiva&quot; e indic&oacute; que si las cosas siguen igual no podr&iacute;a aconsejar un voto a favor de los legisladores de su partido hacia el documento que pueda llegar al Congreso.</P><P>
Inform&oacute; que este s&aacute;bado se reunir&aacute; el Comit&eacute; Ejecutivo Nacional de su partido con los legisladores para evaluar la situaci&oacute;n en que se encuentra la negociaci&oacute;n, para definir la estrategia a seguir en las siguientes reuniones en la secretar&iacute;a de Gobernaci&oacute;n y que seguramente el lunes por la tarde los mexicanos sabremos si se logr&oacute; un documento de acuerdos o de disensos.</P><P>
No obstante haber se&ntilde;alado que lo que se observa hasta hoy en la mesa de negociaci&oacute;n hace pensar que no ser&aacute; posible alcanzar una reforma definitiva, como ofreci&oacute; el Presidente Zedillo, Mu&ntilde;oz Ledo se&ntilde;al&oacute; que &quot;se trata del esfuerzo m&aacute;s avanzado', y no descart&oacute; el riesgo del mayoriteo en las C&aacute;maras.</P><P>
Insisti&oacute; en que el riesgo de que el producto de m&aacute;s de un a&ntilde;o de negociaci&oacute;n entre las directivas de los partios, con la intermediaci&oacute;n del gobierno, sea incompleto, es amplio. Pero aclar&oacute; que es justo se&ntilde;alar que habr&aacute; algunos temas en los que el PRD estar&aacute; de acuerdo y otros en los que la sociedad misma tampoco lo est&eacute;.</P><P>
Ratific&oacute; que para que &eacute;l pueda estar en posibilidad de firmar un acuerdo, ser&iacute;a indispensable la anuencia de la directiva del partido y de la sociedad civil, pues hay un compromiso con &eacute;sta en lo que se ha conocido como el seminario del Castillo de Chapultepec.</P><P>
Dijo que entre los nudos que prevalecen figuran temas torales, como la elecci&oacute;n directa de los delegados, la no utilizaci&oacute;n de los emblemas nacionales, la distribuci&oacute;n y monto de los recursos p&uacute;blicos, la utilizaci&oacute;n equitativa de la radio y la televisi&oacute;n en tiempos de campa&ntilde;a, las candidaturas comunes y el sistema de representaci&oacute;n en las C&aacute;maras.</P><P>
Sobre este ultimo asunto dijo que observa dif&iacute;cil que se pueda llegar a un acuerdo, pues el l&iacute;der del PRI, aunque ha mostrado simpat&iacute;a por los cambios, no ha logrado el consenso interno y el PAN le apuesta a que no cambien las cosas, pues como est&aacute;n le han beneficiado.</P><P>
Dijo finalmente que el grupo tecnocr&aacute;tico del gobierno est&aacute; dando la presi&oacute;n m&aacute;s fuerte y que el lunes se sabr&aacute; si hubo reforma o no, partiendo del hecho de que el pa&iacute;s ya no se conforma con cambios parciales, sino que requiere y reclama algo definitivo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Carreteras Concesionadas, Posibles Elefantes Blancos
</h3><P></P><P>
<B> Seguir&aacute;n Vac&iacute;as: Canapat</P><P></B>
<B> Elevad&iacute;simos Peajes: Canacar</P><P></B>
<B> La Crisis Comprimi&oacute; Todo</P><P></B>
</P><P>
<B>ROBERTO CIENFUEGOS</P><P></B>
-III y &uacute;ltimo-</P><P>
</P><P>
Los principales &quot;usuarios&quot; de las superautopistas salinistas est&aacute;n quebrados y lo peor es que no ven cu&aacute;ndo levantar&aacute;n cabeza. Los dirigentes de las C&aacute;maras Nacional del Autotransporte de Pasaje y Turismo (Canapat) y de Carga (Canacar), Arturo Garc&iacute;a Falc&oacute;n y Bernardo Lijtszain Bimstein, advierten que las carreteras concesionadas seguir&aacute;n vac&iacute;as y podr&iacute;an convertirse en &quot;elefantes blancos&quot; debido a los &quot;elevad&iacute;simos&quot; peajes, pero sobre todo a la crisis, que elev&oacute; la deuda de los agremiados de Canapat m&aacute;s del ciento por ciento, provoc&oacute; la p&eacute;rdida de m&aacute;s de tres mil autobuses, el cierre de un centenar de empresas y una ca&iacute;da de m&aacute;s del 30 por ciento en los promedios anualizados de ocupaci&oacute;n de unidades.</P><P>
Lijtszain Bimstein, presidente de Canacar, con m&aacute;s de cuatro mil empresas socias, propone por su parte un impuesto al precio del diesel, id&eacute;ntico al que se aplica en Estados Unidos, para eliminar el pago en las casetas de las autopistas de alta especificaci&oacute;n y liberar recursos que puedan ser utilizados en el pago a concesionarios y la construcci&oacute;n de m&aacute;s caminos de esa naturaleza.</P><P>
Pero el &quot;principal problema de las autopistas concesionadas es que los peajes siguen siendo car&iacute;simos. La crisis comprimi&oacute; el transporte de personas y carga en el pa&iacute;s&quot;, se&ntilde;ala Garc&iacute;a Falc&oacute;n, de Canapat, que agrupa hoy a 850 empresas propietarias de 22,500 unidades. En s&oacute;lo un a&ntilde;o de crisis, Canapat vio salir del negocio del servicio p&uacute;blico federal for&aacute;neo de pasajeros a m&aacute;s de 100 empresas y m&aacute;s de tres mil autobuses, en lo que constituy&oacute; una ca&iacute;da de m&aacute;s del diez por ciento para esta C&aacute;mara. La deuda de los agremiados de Canapat creci&oacute; en este lapso de 5 a 11.5 millones de pesos.</P><P>
Sobre el elevado costo de peajes, Garc&iacute;a Falc&oacute;n ejemplifica con el pago hasta de 700 pesos por el viaje sencillo M&eacute;xico-Acapulco de un autob&uacute;s, vaya &eacute;ste con uno o con 40 pasajeros. Pero la crisis tambi&eacute;n abati&oacute; los promedios anuales de ocupaci&oacute;n que pasaron de m&aacute;s del 70 por ciento a un 41 por ciento entre 1991 y 1995.</P><P>
En busca de soluciones se han reunido con la Asociaci&oacute;n Mexicana de Infraestructura Concesionada (AMICO), y con las concesionarias a fin de obtener facilidades y condiciones &quot;m&aacute;s favorables&quot; para el autotransporte. &quot;En algunos casos hemos logrado algo y en otros nada&quot;, apunta Garc&iacute;a Falc&oacute;n, que hace ver la urgencia de buscar arreglos y situaciones favorables para todos.</P><P>
Expresa que Hacienda otorg&oacute; incentivos fiscales para poder salir adelante de esta situaci&oacute;n. El a&ntilde;o pasado y hasta el 31 de diciembre se concedi&oacute; acreditar v&iacute;a impuestos federales cinco centavos por litro de diesel. Fue el primer incentivo, pero a partir del primero de enero se redujo a dos centavos por litro de diesel y en algunos casos hasta el 40 por ciento el valor de la tarifa. Mas -aclara- ese apoyo lo da Hacienda, no los concesionarios de carreteras.</P><P>
Advierte que de persistir los incrementos constantes del diesel y las alzas &quot;espeluznantes&quot; de todas las refacciones, no ser&aacute; posible mantener la planta productiva.</P><P>
Respecto de los planes para construir m&aacute;s carreteras concesionadas, el dirigente de Canapat dice que es preferible rehabilitar y conservar la red existente, en donde abundan los tramos &quot;despedazados&quot;, que hacer otras que pocos utilizan.</P><P>
&quot;A d&oacute;nde vamos con tres mil kil&oacute;metros m&aacute;s y 48 mil kil&oacute;metros en condiciones desastrosas&quot;, argumenta.</P><P>
Insiste en el problema de las cuotas que son &quot;excesivas&quot; y el esfuerzo de las empresas del autotransporte para absorber el gran impacto de esta crisis. Hace ver, por ejemplo, que m&aacute;s del 50 por ciento de todo el parque vehicular (14 mil de las 26 mil unidades) de Canapat fue renovado a lo largo de tres a&ntilde;os con el prop&oacute;sito de estar en condiciones de competitividad, con vistas a los supuestos beneficios del TLC. Pero no fue as&iacute;. &quot;Nos dieron un coscorr&oacute;n, que nos tumb&oacute; de la nube y nos envi&oacute; al s&oacute;tano del mundo&quot;.</P><P>
Lo peor, sin embargo, es que no hay signos de recuperaci&oacute;n. Se vive al d&iacute;a en el pa&iacute;s y la planificaci&oacute;n es virtualmente inexistente. No hay certidumbre, dice Garc&iacute;a Falc&oacute;n, y a&ntilde;ade que &quot;ahorita mismo pueden subir las tasas de inter&eacute;s. No se sabe a d&oacute;nde vamos&quot;.</P><P>
As&iacute; que poro n lado no tenemos dinero y por el otro carecemos de cr&eacute;ditos. &#191;C&oacute;mo planear las cosas? Pero tenemos que trabajar con la econom&iacute;a que vive el pa&iacute;s.</P><P>
Dice que est&aacute;n en espera de soluciones. Ya pidieron apoyos a Hacienda para renegociar la deuda y participar en un plan de industria, transporte y gobierno. &quot;Pero si no pagamos lo que debemos, c&oacute;mo nos endeudamos m&aacute;s&quot;.</P><P>
A su vez, Lijtzsain Bimstein, de Canacar, critica la forma como fueron concesionadas estas carreteras porque repercutieron en altos costos de peaje, que provocan que los principales usuarios, es decir, los autotransportistas de carga, no las puedan utilizar debido a los elevados costos que no se pueden incluir en las tarifas a clientes so riesgo de disminuir a&uacute;n m&aacute;s la actividad del autotransporte.</P><P>
Hace ver que las altas tasas de inter&eacute;s a los que fueron contratados los cr&eacute;ditos mantienen los mismos niveles y no existe un esquema crediticio que posibilite el pago en plazos tan largos como los establecidos, por lo que las tarifas de peaje no se reducen a los niveles necesarios para los usuarios.</P><P>
Tambi&eacute;n en la b&uacute;squeda de soluciones, Canacar ha venido solicitando un impuesto en el precio del diesel, como el que funciona en Estados Unidos, para eliminar el pago en las casetas y as&iacute; contar con carreteras de altas especificaciones libres. &quot;Estamos dispuestos a absorber el impuesto al diesel que proponemos porque este s&iacute; puede ser cargado a las tarifas que se cobran a los usuarios del transporte de carga&quot;, ofrece.</P><P>
Esos recursos deber&iacute;an servir para pagar las autopistas que construyeron concesionarios, y al mismo tiempo el mantenimiento de las carreteras federales y la construcci&oacute;n de otras.</P><P>
Dice qye Canacar apoya la modifcaci&oacute;n en las condiciones de las concesiones, pero tambi&eacute;n se ha propuesto que las tarifas se reduzcan 70 por ciento.</P><P>
Esto -dice-, con base en un estudio de costos encargado por la SCT a una empresa francesa para determinar los ahorros derivados del uso de las autopistas de alta especificaci&oacute;n. Seg&uacute;n el estudio, los transportistas se ahorrar&iacute;an hasta 30 por ciento en sus costos. De all&iacute; que reducir las tarifas 70 por ciento podr&iacute;a estimular la utilizaci&oacute;n de estas carreteras por parte de los transportistas de carga.</P><P>
Dice el presidente de Canacar que los descuentos de diciembre pasado &quot;fueron insuficientes&quot;, pues s&oacute;lo representaron 20 por ciento en viajes largos.</P><P>
Se&ntilde;ala que de no modificarse los esquemas de concesi&oacute;n carretera, el gobierno tendr&aacute; que retomar su responsabilidad para seguir construy&eacute;ndolas con recursos fiscales. Pero adem&aacute;s, la utilizaci&oacute;n de &eacute;stas se mantendr&aacute; m&iacute;nima y se convertir&aacute;n en &quot;elefantes blancos&quot;.</P><P>
&quot;Nosotros estaremos utilizando las carreteras si realmente el precio de las cuotas de peaje se reducen y el costo de las tarifas por concepto de servicio puede incorporarse a las tarifas que cobramos&quot;, puntualiza.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Tenemos una Administraci&oacute;n Efectiva: Madrazo
</h3><P></P><P>
<B>Obligados los Servidores P&uacute;blicos, a Rendir Cuentas de sus Actos: Farell</P><P></B>
</P><P>
<B>JUAN J. PADILLA, corresponsal</P><P></B>
</P><P>
VILLAHERMOSA, Tab., 12 de abril.- Porque la sociedad reclama derrotar la corrupci&oacute;n y la impunidad, los servidores p&uacute;blicos tienen la obligaci&oacute;n de rendir cuentas de sus actos y el deber de aplicar la ley sin titubeos contra quienes traicionan al pueblo, afirm&oacute; el secretario de la Contralor&iacute;a y Desarrollo Administrativo, Arsenio Farell Cubillas.</P><P>
Por su parte, el gobernador Roberto Madrazo Pintado, se&ntilde;al&oacute; que en Tabasco se aspira a una administraci&oacute;n m&aacute;s efectiva y sustentada en la comunidad, &quot;que sea capaz de dar respuestas &aacute;giles y est&eacute; sometida permanentemente a la supervisi&oacute;n ciudadana, que sirva a los intereses de la comunidad y nunca pretenda servirse de ella&quot;.</P><P>
Al encabezar un acto en donde se firm&oacute; el acuerdo de coordinaci&oacute;n para el fortalecimiento y operaci&oacute;n del sistema estatal de control de la gesti&oacute;n p&uacute;blica y de colaboraci&oacute;n en materia de desarrollo administrativo, Farell Cubillas afirm&oacute; que ya es ineludible erradicar la impunidad. &quot;Quien comete una falta debe ser castigado, sin miramientos ni contemplaciones; es momento de fortalecer y garantizar la confianza de la poblaci&oacute;n en sus instituciones&quot;, estableci&oacute;.</P><P>
Nada ni nadie, afirm&oacute;, habr&aacute; de debilitar la firme convicci&oacute;n del gobierno de la Rep&uacute;blica de construir un aut&eacute;ntico pa&iacute;s de leyes, donde la paz y la justicia social est&eacute;n fundadas en el derecho y en el respeto a nuestros conciudadanos.</P><P>
Por otra parte, agreg&oacute;, el servicio p&uacute;blico entra&ntilde;a la grave responsabilidad de dar cuenta e informar a los ciudadanos sobre las medidas adoptadas, &quot;los recursos que nos han sido ecomendados, su aplicaci&oacute;n esmerada y transparente y que todo se ajuste a los principios &eacute;ticos de imparcialidad y probidad&quot;, refiri&oacute;.</P><P>
Con la concertaci&oacute;n formalizada, indic&oacute;, se lograr&aacute; una supervisi&oacute;n m&aacute;s efectiva, menos costosa y m&aacute;s oportuna de los recursos federales y estatales y fundamentalmente de aquellos que tienen un mayor impacto social.</P><P>
En el mismo acto, el mandatario estatal Roberto Madrazo Pintado dijo que la transferencia de los recursos, de las responsabilidades y de los centros de decisi&oacute;n que ePresidente Ernesto Zedillo impulsa, &quot;nos obligan a todos a ser m&aacute;s eficientes y a propiciar una mayor transparencia en el manejo, y un mejor cumplimiento en los programas comprometidos ante la comunidad&quot;.</P><P>
En el estado, asever&oacute;, se alienta la participaci&oacute;n de la sociedad para enriquecer la gesti&oacute;n y que su gobierno est&aacute; convencido de que el ciudadano es el cr&iacute;tico m&aacute;s severo y a su satisfacci&oacute;n se enfoca el esfuerzo de la administraci&oacute;n. &quot;Los que tenemos el privilegio de servir desde un cargo p&uacute;blico debemos, hoy m&aacute;s que nunca, actuar con emoci&oacute;n y con profunda vocaci&oacute;n en la gesti&oacute;n p&uacute;blica&quot;, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Entregadas al MP, 3,187 Personas, S&oacute;lo en Marzo
</h3><P></P><P>
<B>Por Asalto a Transe&uacute;nte Fueron Aprehendidas 439; el Total de Remisiones Super&oacute; los 17 mil: SSP</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
Un total de 3,187 personas fueron aprehendidas y entregadas al Ministerio P&uacute;blico por la polic&iacute;a preventiva en marzo pasado, de las cuales fueron: 439 por asalto a transe&uacute;nte, 352 por lesiones, 274 por robo a negocio, 124 por robo de veh&iacute;culo, 96 por portaci&oacute;n de enervantes, 88 por robo a repartidor, 82 por robo a casa habitaci&oacute;n, 78 por portaci&oacute;n de arma prohibida, 77 por robo de partes de autom&oacute;vil, 39 por violaci&oacute;n, 39 por robo a microb&uacute;s, 35 por homicidio, 23 por asalto a taxista, 19 por robo a taxistas, 15 por secuestro, 5 por robo de n&oacute;mina y 5 por rapto de menores.</P><P>
Y por faltas administrativas en ese mismo periodo fueron remitidas ante jueces civiles 14,606 personas, de las cuales fueron: 9,961 por ingerir bebidas alcoh&oacute;licas en la v&iacute;a p&uacute;blica, 1,448 por consumir o inhalar estupefacientes, 1,042 a petici&oacute;n de terceros, 759 por alterar el orden p&uacute;blico, 552 por efectuar necesidades fisiol&oacute;gicas en la calle, 318 por faltas al Reglamento de Tr&aacute;nsito, 441 por faltas a la moral, 47 por tirar basura, sustancias y objetos en la calle, 26 por ingresar en lugares prohibidos, 9 por da&ntilde;os ecol&oacute;gicos, 8 por transitar con animales peligrosos, 8 por propiciar la reventa y uno por dar falsa alarma.</P><P>
La Secretar&iacute;a de Seguridad P&uacute;blica inform&oacute; que el total de remisiones en marzo fue de 17,793 personas como resultado de los operativos llevados a cabo. Y dentro de las acciones en materia de seguridad, efectuadas en Azcapotzalco en coordinaci&oacute;n con la propia SSP y la Procuradur&iacute;a General de Justicia del Distrito Federal, fueron capturadas en esos d&iacute;as y presentadas ante las autoridades correspondientes 45 personas implicadas en diversos delitos, 42 por ingenir bebidas embriagantes en la v&iacute;a p&uacute;blica, una por hurtar accesorios de autom&oacute;viles, una acusada de da&ntilde;os a terceros y una inculpada de lesiones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Favorable la Nueva Pol&iacute;tica Econ&oacute;mica de M&eacute;xico: Bastion
</h3><P></P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
Walter Bastion, director para Am&eacute;rica Latina de la Oficina de Comercio de Estados Unidos, afirm&oacute; ayer que la nueva pol&iacute;tica econ&oacute;mica, con rasgos del neoliberalismo, que se lleva a cabo en M&eacute;xico y otros pa&iacute;ses latinoamericanos va a traer un impacto muy favorable.</P><P>
Esta pol&iacute;tica se manifiesta en contra de quienes quisieran volver a tener pol&iacute;ticas proteccionistas y son las que conducir&aacute;n a que Am&eacute;rica Latina cumpla con el prop&oacute;sito de lograr una zona de Libre Comercio en toda Am&eacute;rica y el Caribe, a&ntilde;adi&oacute; en conferencia de prensa v&iacute;a sat&eacute;lite desde Washington.</P><P>
&quot;Esto conllevar&iacute;a a mejorar el bienestar social tanto de Am&eacute;rica Latina como de Estados Unidos&quot;.</P><P>
Dijo que el secretario de Comercio, Ron Brown, recientemente fallecido, siempre se distingui&oacute; por luchar en contra del proteccionismo y siempre estuvo muy consciente de los esfurzos que hac&iacute;an los diversos pa&iacute;ses latinoamericanos para incrementar el comercio con los pa&iacute;ses vecinos y con Estados Unidos.</P><P>
La Uni&oacute;n Americana ve las oportunidades comerciales pero tambi&eacute;n est&aacute; consciente de que es una responsabilidad el ver involucrado al sector privado para que ellos desempe&ntilde;en un papel sumamente importante en el comercio e inversiones de Latinoam&eacute;rica. Hay diversos papeles en este terreno que desempe&ntilde;ar seg&uacute;n la regi&oacute;n del mundo que se trate.</P><P>
Uno de los temas primordiales de Estados Unidos es el de c&oacute;mo poner en pr&aacute;ctica nuevas iniciativas, poner en marcha nuevos programas estadunidenses para estimular la inveri&oacute;n de un pa&iacute;s a otro, de tal manera que los inversionistas tengan m&aacute;s entusiasmo en invertir en Am&eacute;rica Latina, sobre todo en Centroam&eacute;rica. Esto conllevar&iacute;a a hacer la vida m&aacute;s pr&oacute;psera para los pa&iacute;ses centroamericanos. Ron Brown, siempre estaba proponiendo nuevos programas para lograr estos objetivos.</P><P>
&quot;Hay que tratar de llevar inversi&oacute;n extranjera a los pa&iacute;ses latinoamericanos para tener vecinos m&aacute;s prosperos&quot;, reuniones como la de Cartagena siempre ayudan a estos prop&oacute;sitos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Consignados 60 Servidores P&uacute;blicos por el Enfrentamiento en Tlaltizap&aacute;n: Carrillo Olea
</h3><P></P><P>
<B>J. JARAMILLO, corresponsal; M. NOGUEZ, F. HOYOS y E. VELASCO</P><P></B>
</P><P>
CUERNAVACA, Mor., 12 de abril.- El gobernador Jorge Carrillo Olea inform&oacute; que a casi 48 horas del enfrentamiento entre 300 polic&iacute;as preventivos y alrededor de 500 militantes del Comit&eacute; de Unidad Tepozteca en el poblado de San Rafael, municipio de Tlaltizap&aacute;n, fueron consignadas 60 personas por abuso de autoridad y lesiones, seis de ellas por homicidio y disparo de arma de fuego. &quot;Todos ellos servidores p&uacute;blicos&quot;.</P><P>
Asimismo, Carlos Peredo Merlo, procurador de Justicia de Morelos, inform&oacute; que con base a las investigaciones del Ministerio P&uacute;blico se determin&oacute; la consignaci&oacute;n de 54 elementos de la Polic&iacute;a Preventiva entre los que se encuentra el director de esa corporaci&oacute;n, Juan Manuel Ari&ntilde;o S&aacute;nchez, acusado de abuso de autoridad y lesiones. Seis polic&iacute;as m&aacute;s deber&aacute;n responder a los delitos de homicidio y disparo de arma de fuego, agreg&oacute;.</P><P>
A su vez, el mandatario estatal dijo que en los pr&oacute;ximos d&iacute;as dar&aacute; a conocer su propuesta para que se llegue a una soluci&oacute;n al conflicto de Tepoztl&aacute;n que cumple ya ocho meses.</P><P>
Jorge Carrillo Olea solicit&oacute; formalmente este viernes a las comisiones nacional y estatal de derechos humanos, la designaci&oacute;n de representantes de ambas instancias en todas las diligencias ministeriales, a fin de dar transparencia y credibilidad a las conclusiones que el Ministerio P&uacute;blico asuma en relaci&oacute;n a los hechos ocurridos en el poblado de San Rafael, municipio de Tlaltizap&aacute;n, el pasado 10 de abril.</P><P>
En oficios enviados a Jorge Madrazo Cu&eacute;llar, presidente de la CNDH, y a Carlos Celis Salazar, presidente de la CEDH, el Ejecutivo morelense precisa que los citados representantes podr&aacute;n verificar las diligencias tanto en la fase de la integraci&oacute;n de la averiguaci&oacute;n, como en la consignaci&oacute;n y postriormente durante el proceso.</P><P>
La solicitud formal presentada por el gobernador Carrillo Olea, seg&uacute;n se establece en los oficios, es el cumplimiento del compromiso asumido p&uacute;blicamente, en el sentido de favorecer el fiel cumplimiento de la ley y la justicia.</P><P>
Asimismo, el gobernante morelense envi&oacute; un escrito a la Direcci&oacute;n General de Comunicaci&oacute;n Social de la Presidencia de la Rep&uacute;blica, donde solicita se informe al Presidente Ernesto Zedillo Ponce de Le&oacute;n, que se dar&aacute; puntual cumplimiento al respetuoso exhorto, &quot;no s&oacute;lo por el respeto debido al Ejecutivo Federal, sino porque es el compromiso y la obligaci&oacute;n de mi gobierno mantener el Estado de derecho&quot;.</P><P>
Cita en su ocurso, que &quot;el gobierno del estado ha iniciado la m&aacute;s amplia de las averiguaciones posibles a cargo del Ministerio P&uacute;blico, garantizando en todo momento el estricto apego a la ley en la fase de la integraci&oacute;n de la averiguaci&oacute;n, como en la consignaci&oacute;n y posteriormente durante el proceso&quot;.</P><P>
En este mismo sentido, la Comisi&oacute;n Nacional de Derecho Humanos, en el bolet&iacute;n DGCS-025\96, agradeci&oacute; las facilidades otorgadas por el gobierno morelense para efectuar las investigaciones que sean necesarias y se esclarezca la queja que por presuntas violaciones a derechos humanos se ha presentado ante esa instituci&oacute;n.</P><P>
Paralelamente, Carlos Celis Salazar calific&oacute; la petici&oacute;n del gobernador Carrillo Olea a la CNDH y CEDH, como una medida muy positiva y demostrativa de los deseos de que se aclaren las cosas.</P><P>
De igual forma ser&aacute; consignado el expediente de L&aacute;zaro Rodr&iacute;guez Casta&ntilde;eda, vecino de Tepoztl&aacute;n, como presunto responsable de los delitos de robo de veh&iacute;culo y privaci&oacute;n ilegal de la libertad, en su modalidad de secuestro.</P><P>
Asimismo, este d&iacute;a el mandatario anunci&oacute; que el Ministerio P&uacute;blico consign&oacute; a 54 polic&iacute;as preventivos por abuso de autoridad y lesiones y a seis por disparo de arma de fuego y homicidio.</P><P>
Al se&ntilde;alar que lo que importa es evidenciar que en Morelos la justicia es una realidad, el mandatario indic&oacute; que de esta forma se da una respuesta r&aacute;pida y efectiva a la sociedad en su demanda permanente de justicia.</P><P>
Se&ntilde;al&oacute; que el curso de las averiguaciones ha sido intenso, como lo demuestra el hecho de que en 48 horas han rendido declaraciones aproximadamente 100 personas, entre particulares y servidores p&uacute;blicos, lo que ha permitido tomar las mejores decisiones y agilizar las investigaciones en torno a los hechos.</P><P>
Entrevistado por una radiodifusora local, Carrillo Olea consider&oacute; que la posici&oacute;n adoptada por el PRD de solicitar su renuncia, desaparecer los poderes en el estado, no continuar en la mesa de di&aacute;logo para la Reforma del Estado y solicitar la creaci&oacute;n de una fiscal&iacute;a especial federal para las investigaciones es &quot;una postura respetable&quot; aunque estableci&oacute; que no encontraba relaci&oacute;n entre el caso de Tlaltizap&aacute;n y el di&aacute;logo para la Reforma.</P><P>
Expuso que la violencia &quot;no le conviene a nadie&quot; y se&ntilde;al&oacute; que s&oacute;lo les favorece &quot;a los que quieren pintar a Morelos como un lugar de inestabilidad a donde no debe ir la inversi&oacute;n, a donde no debe ir el progreso&quot;.</P><P>
Reconoci&oacute; que los morelenses viven situaciones violentas que ponen en riesgo la estabilidad social de la entidad y adelant&oacute; que su propuesta como gobernador de Morelos la anunciar&aacute; en los pr&oacute;ximos d&iacute;as.</P><P>
El gobernador reiter&oacute; que su compromiso es por la ley, la justicia y el desarrollo equitativo, pero advirti&oacute; que un grupo &quot;de 50 &oacute; 60 personas&quot; del CUT &quot;no pueden hablar por 20 mil originarios o residentes que han alterado en los &uacute;ltimos meses la paz p&uacute;blica creando profundos da&ntilde;os a la imagen del municipio y del estado&quot;.</P><P>
El CEN del PRD pidi&oacute; la creaci&oacute;n de una fiscal&iacute;a especial para que investigue el caso; anunciaron el retiro del partido de la mesa del di&aacute;logo para la reforma pol&iacute;tica local en aquel estado, e indicaron que pedir&aacute;n que el caso se aborde en la mesa de Coyuntura.</P><P>
Rafael S&aacute;nchez Lima, diputado local del PRD en Morelos, se&ntilde;al&oacute; que el clima de violencia que prevalece en la regi&oacute;n es propiciado por las autoridades estatales, las cuales se han mostrado renuentes a dar soluci&oacute;n definitiva a los problemas sociales de la entidad.</P><P>
En conferencia de prensa en la sede nacional del PRD, a la que asistieron los secretarios de Organizaci&oacute;n, Alejandro Encinas y de Movimientos Sociales, Jes&uacute;s Mart&iacute;n del Campo, del CEN del PRD, adem&aacute;s de la diputada Adriana Luna Parra, se dijo que esta clase de atropellos son un agravio a toda la sociedad mexicana, que enturbian el di&aacute;logo que pretende realizar el gobierno con todas las pol&iacute;ticas y sociales del pa&iacute;s como v&iacute;a para la soluci&oacute;n de los conflictos.</P><P>
Juan Ignacio Huape, l&iacute;der del PRD en Morelos, exigi&oacute; a su vez que el Estado Mayor aclare hasta d&oacute;nde fue su participaci&oacute;n, y de ah&iacute; habr&aacute; de desprenderse el grado de su responsabilidad.</P><P>
</P><P>
INTERVENDRA LA CNDH</P><P>
</P><P>
En tanto, la Comisi&oacute;n Nacional de Derechos Humanos intervendr&aacute; en las investigaciones por considerar que el caso &quot;trasciende el inter&eacute;s de la entidad&quot; y solicit&oacute; al gobierno de Morelos &quot;preservar adecuadamente&quot; todas las evidencias que ayuden en el esclarecimiento de los hechos, en clara alusi&oacute;n al video en el que se muestra a agentes de la polic&iacute;a con armas de fuego.</P><P>
En un comunicado oficial emitido ayer, la Comisi&oacute;n dispuso que ante los &quot;lamentables&quot; sucesos del mi&eacute;rcoles, dos visitadores adjuntos y un perito m&eacute;dico se trasladar&aacute;n al municipio.</P><P>
Adem&aacute;s, la CNDH gestion&oacute; v&iacute;a telef&oacute;nica desde el mismo mi&eacute;rcoles la colaboraci&oacute;n de las autoridades del estado y ante el resultado de las primeras diligencias se determin&oacute; que el asunto es de car&aacute;cter nacional.</P><P>
&quot;En los t&eacute;rminos del art&iacute;culo 60 de la Ley de la CNDH y 156 de su Reglamento Interno, se ha acordado la atracci&oacute;n de la queja a fin de que esta Comisi&oacute;n Nacional realice las investigaciones del caso&quot;, se&ntilde;al&oacute;.</P><P>
Adem&aacute;s, solicit&oacute; al gobierno de Jorge Carrillo Olea que &quot;todas&quot; las evidencias que conduzcan a la soluci&oacute;n del caso sean preservadas &quot;adecuadamente&quot; para que las autoridades ministeriales como las de la CNDH puedan realizar su investigaci&oacute;n.</P><P>
Entre m&uacute;ltiples protestas de organizaciones de derechos humanos, el Grupo de los Cien exigi&oacute; al gobierno mexicano investigar y castigar a los asesinos de Marcos Olmedo, y pidi&oacute; tambi&eacute;n la liberaci&oacute;n de las personas detenidas, y censur&oacute; que en M&eacute;xico se reproduzcan hechos de violencia como los ocurridos en Aguas Blancas, Guerrero.</P><P>
Homero Aridjis, presidente del Grupo de los Cien, manifest&oacute; que a ra&iacute;z del proyecto Club de Golf Tepozteco, la empresa KS ha influido en el gobierno de Morelos no s&oacute;lo para transgredir leyes ecol&oacute;gicas, sino tambi&eacute;n para violar los derechos humanos de los habitantes de la regi&oacute;n.</P><P>
Al respecto, Aridjis expres&oacute; que &quot;no queremos que M&eacute;xico se convierta en el pa&iacute;s de los Aguas Blancas, ni que est&eacute; gobernado con el esp&iacute;ritu del Tlatelolco de los 60, en que las fuerzas del orden disparan contra la poblaci&oacute;n indefensa&quot;.</P><P>
El mi&eacute;rcoles, miembros del Comit&eacute; de Unidad Tepozteca que se dirig&iacute;an a un acto conmemorativo por el LXXVII aniversario de la muerte de Emiliano Zapata fueron interceptados por elementos de la pol&iacute;cia preventiva en el poblado de San Rafael, en el municipo de Tlaltizap&aacute;n.</P><P>
Ah&iacute; polic&iacute;as y militantes se enfrentaron e incluso, uno de los integrantes del CUT, Marcos Olmedo Guti&eacute;rrez apareci&oacute; asesinado de dos impactos de bala en el poblado de Jojutla a espaldas del edificio donde se ubica el servicio m&eacute;dico forense.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Superar la Pobreza Rebasa la Tarea de las Instituciones
</h3><P></P><P>
<B>La &quot;Tarjeta Para Pobres&quot; Considera Subsidio de $70 en la Compra de Leche y Tortillas: Rojas</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Luego de admitir que la superaci&oacute;n de la pobreza en M&eacute;xico &quot;rebasa la tarea de las instituciones&quot; gubernamentales, el secretario de Desarrollo Social, Carlos Rojas, dijo que de aprobarse la tarjeta &quot;para los pobres&quot;, &eacute;sta considerar&iacute;a un subsidio de 70 pesos mensuales para la adquisici&oacute;n de leche Liconsa y tortillas, pero funcionar&iacute;a &uacute;nicamente en &aacute;reas urbanas.</P><P>
A principios de mayo se realizar&aacute; la evaluaci&oacute;n del &quot;programa piloto&quot; respectivo, puesto en marcha en junio pasado en Campeche, a fin de definir y, en su caso, aprobar la operaci&oacute;n de esas tarjetas, inform&oacute; a legisladores de la Comisi&oacute;n de Distribuci&oacute;n y Manejo de Bienes de Consumo y Servicios de la C&aacute;mara de Diputados.</P><P>
En reuni&oacute;n privada en la sede de la Sedesol, donde no se permiti&oacute; el acceso a la prensa, Carlos Rojas y los legisladores analizaron las l&iacute;neas generales del Programa de Superaci&oacute;n a la Pobreza, inform&oacute; el presidente de dicha comisi&oacute;n, Jos&eacute; Alfonso Sol&oacute;rzano Fraga, en entrevista posterior al encuentro.</P><P>
Al respecto, indic&oacute; que Rojas Guti&eacute;rrez les inform&oacute; que una vez que se constate su viabilidad, la &quot;tarjeta de los pobres&quot; podr&iacute;a sustituir o ser el complemento de algunos programas sociales, como el de Liconsa y la distribuci&oacute;n de la tortilla.</P><P>
Sin embargo, esto no ser&aacute; posible afirmarlo hasta en tanto no se lleve a cabo una evaluaci&oacute;n del programa piloto respectivo que se inici&oacute; en Campeche. El an&aacute;lisis del mismo, dijo Sol&oacute;rzano Fraga, se llevar&aacute; a cabo a principios de mayo pr&oacute;ximo, tanto por legisladores de la Comisi&oacute;n, como por funcionarios de la Sedesol.</P><P>
Manifest&oacute; tambi&eacute;n que el titular de la Sedesol coincidi&oacute; con los legisladores en el sentido de que es inviable la operaci&oacute;n de la tarjeta en zonas rurales, por ser regiones que se caracterizan por su incomunicaci&oacute;n y tener caminos de terracer&iacute;a inaccesibles; por tanto, &quot;ser&iacute;a dif&iacute;cil y caro para los campesinos trasladarse diariamente a los centros urbanos para hacer efectivo el consumo de leche y tortilla, mediante su tarjeta, en tiendas autodepartamentales, como se proyecta en el programa&quot;.</P><P>
Sobre ese punto, el diputado indic&oacute; que ser&iacute;a un verdadero fracaso distribuir la tarjeta en zonas rurales a familias de escasos recursos, ya que la mayor&iacute;a no podr&iacute;a hacer efectivo el subsidio. Esta opini&oacute;n ya la hab&iacute;an expresado los legisladores de esa Comisi&oacute;n, en diciembre pasado, en un documento publicado por EXCELSIOR, y que revelaba el plan de la Sedesol de sustituir los subsidios dirigidos al consumo de la tortilla y la leche, v&iacute;a una tarjeta, seg&uacute;n el programa oficial denominado &quot;Canasta B&aacute;sica Alimentaria para el Bienestar de la Familia&quot;, en poder de este diario.</P><P>
El programa que es dirigido a familias con ingresos de hasta dos salarios m&iacute;nimos, inici&oacute; como piloto en Campeche desde junio pasado, y en sus puntos fundamentales se&ntilde;ala que con la tarjeta se habr&iacute;an de adquirir productos b&aacute;sicos en tiendas de autoservicio. Desde diciembre pasado, los legisladores encabezados por Sol&oacute;rzano Fraga, expresaron que el nuevo esquema significa &quot;un grave retroceso&quot;, porque disminuir&iacute;a la ingesta de alimentos y el ingreso familiar, ya que con la tarjeta, cada familia deber&iacute;a destinar 90 pesos m&aacute;s al subsidio directo de 70 pesos, para mantener el actual consumo s&oacute;lo en tortilla y leche.</P><P>
De acuerdo a Sol&oacute;rzano, esta inquietud fue referida una vez m&aacute;s a Carlos Rojas, durante la reuni&oacute;n. En particular le se&ntilde;alaron que con ese programa parece que se pretende &quot;desmantelar a las instituciones de intervenci&oacute;n p&uacute;blica en materia social&quot;.</P><P>
Al respecto, inform&oacute; el diputado que el titular de la Sedesol garantiz&oacute; que en este a&ntilde;o &quot;se habr&aacute; de amortiguar el problema de la pobreza, con la descentralizaci&oacute;n de los recursos gubernamentales&quot;, y ratific&oacute; que se tiene considerado generar programas productivos en el campo y dar ayuda directa para la alimentaci&oacute;n de familias de escasos recursos&quot;.</P><P>
La Sedesol, dijo Rojas, buscar&aacute; romper el c&iacute;rculo vicioso que existe en la distribuci&oacute;n de apoyos alimentarios, para que un mayor n&uacute;mero de infantes tengan garantizado su acceso a desayunos escolares. Tambi&eacute;n se comprometi&oacute; ante los legisladores a dise&ntilde;ar programas integrales de educaci&oacute;n y servicios m&eacute;dicos, principalmente en el campo.</P><P>
En tanto, y de acuerdo a un comunicado de la Sedesol, Rojas Guti&eacute;rrez afirm&oacute; durante la reuni&oacute;n que &quot;la pol&iacute;tica de superaci&oacute;n a la pobreza...es una pol&iacute;tica que rebasa la tarea de las instituciones; superar el reto de abatir la pobreza es el mayor desaf&iacute;o que tenemos antes de llegar al siglo XXI y exige el apoyo, participaci&oacute;n y compromiso de todos los mexicanos&quot;.</P><P>
Dijo tambi&eacute;n que es condici&oacute;n indispensable &quot;ampliar las bases materiales del desarrollo, mediante el crecimiento econ&oacute;mico con equidad&quot;, pero no es suficiente para alcanzar el bienestar generalizado.</P><P>
Por ejemplo, destac&oacute;: &quot;en materia de educaci&oacute;n, a&uacute;n hay alrededor de dos millones de ni&ntilde;os entre 6 y 14 a&ntilde;os que no asisten a la escuela. Esto constituye, sin duda, el mayor reto que enfrenta el pa&iacute;s en este rubro&quot;. Asimismo, reconoci&oacute; que es necesario &quot;llevar atenci&oacute;n m&eacute;dica a cerca de diez millones de mexicanos que a&uacute;n carecen de ella&quot;.</P><P>
De acuerdo al comunicado, Rojas indic&oacute; que en el presente sexenio el combate a la pobreza se desarrollar&aacute; en torno de tres ejes: una vigorosa estrategia de crecimiento econ&oacute;mico; integrar social y productivamente a la poblaci&oacute;n al desarrollo econ&oacute;mico, mediante el empleo y un incremento a la producci&oacute;n, y dar apoyos a quienes m&aacute;s lo requieren.</P><P>
Finalmente, los diputados demandaron al titular de la Sedesol que fluya el presupuesto de egresos, porque no hay liquidez en el pa&iacute;s. En ese sentido, indic&oacute; que esa dependencia no tiene atraso en el gasto p&uacute;blico social.</P><P>
Entre otros diputados de dicha comisi&oacute;n, estuvieron presentes Juan Salgado Brito, Jos&eacute; Hern&aacute;ndez, Emilio Sol&oacute;rzano Sol&iacute;s, Fernando Gonz&aacute;lez, Jos&eacute; I&ntilde;iguez Cervantes, Jaime Mart&iacute;nez Veloz.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960413/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Tratan de Evitar que Regreso al Senado la Minuta Sobre Reformas Contra el Crimen Organizado
</h3><P></P><P>
<B>Aclaraciones al Espionaje Telef&oacute;nico: Legisladores</P><P></B>
</P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
Para evitar el regreso al Senado de la minuta que contiene las reformas constitucionales en torno del crimen organizado, las fracciones parlamentarias intentar&aacute;n salvar los escollos legislativos en el dictamen respectivo, haciendo las aclaraciones respecto del espionaje telef&oacute;nico en la ley secundaria de las modificaciones a la Carta Magna.</P><P>
Este acuerdo, en principio, es compartido por pri&iacute;stas y panistas que tratan de evitar el regreso de la minuta a la C&aacute;mara de Senadores.</P><P>
Los pri&iacute;stas integrantes de la comisi&oacute;n estiman que hay que encontrar las f&oacute;rmulas para salvar las dudas que ha generado la iniciativa de reforma respectiva, que enmienda cinco art&iacute;culos constitucionales.</P><P>
El problema central se ubica en la modificaci&oacute;n al art&iacute;culo 16 constitucional en el p&aacute;rrafo que autoriza el espionaje a las autoridades &quot;facultadas por la ley&quot;.</P><P>
Con esta aclaraci&oacute;n, se&ntilde;alaron, se traslada la inquietud a la ley reglamentaria, en la que se fijar&iacute;an las sanciones y la serie de condicionantes para su aplicaci&oacute;n.</P><P>
Lo que hasta hace unas horas constitu&iacute;a un inminente retorno de la minuta al Senado de origen, que figur&oacute; como c&aacute;mara de origen en la misma, se disip&oacute; con la salida que podr&iacute;a dar la ley reglamentaria.</P><P>
El diputado panista integrante de la comisi&oacute;n, Alejandro Zapata, explic&oacute; que tanto en el dictamen como en la posici&oacute;n partidista pueden salvarse los problemas jur&iacute;dicos que pudiera entra&ntilde;ar la iniciativa antes de su aprobaci&oacute;n en el pleno.</P><P>
Sin embargo, destac&oacute; que debe quedar claro que tanto las garant&iacute;as individuales como los derechos humanos no ser&aacute;n violentados con la aplicaci&oacute;n de la nueva legislaci&oacute;n.</P><P>
No obstante, dijo que ser&aacute; hasta principios de la pr&oacute;xima semana cuando Acci&oacute;n Nacional decida el sentido de su voto.</P><P>
Ayer, integrantes de la comisi&oacute;n se reunieron con el director jur&iacute;dico de la Presidencia de la Rep&uacute;blica, Germ&aacute;n Fern&aacute;ndez.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
