http://www.excelsior.com.mx/9604/960416/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Abril de 1996
</h5>
<h3>Entre la ira y el Desprecio
</h3><P></P><P>
<B>Magac&eacute;n</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
&quot;MIS hermanos de todas las centurias &#151;dijo Ram&oacute;n L&oacute;pez Velarde&#151; reconocen en m&iacute; su pausa igual, sus mismas quejas y sus propias furias.&quot; Hac&iacute;a una obvia referencia a los poetas que luchan contra el &aacute;ngel, mensajero que en ocasiones prodiga y en otras nos niega las palabras. Pero es sintom&aacute;tico que haya usado dos sustantivos que indican pasi&oacute;n, en vez de otros que habr&iacute;an dado un sentido alegre a esa hermandad po&eacute;tica.</P><P>
Las furias se instalan, con ruido atroz, en medio de nosotros. Mis hermanos de toda la vida, aquellos con quienes he compartido penas y alegr&iacute;as por m&aacute;s de 40 a&ntilde;os, est&aacute;n al borde del abismo y el odio los separa. Ya no los une el amor a la literatura. La pol&iacute;tica, pasi&oacute;n in&uacute;til por el poder, los divide. Ha levantado entre ellos un muro de azogue. Un rencor que tiene siglos los sacude y lastima. De un lado, Juan Ba&ntilde;uelos y Oscar Oliva; de otro, Eraclio Zepeda. He le&iacute;do, no sin dolor, el art&iacute;culo que en estas mismas p&aacute;ginas public&oacute;, sobre Eraclio, mi tambi&eacute;n viejo amigo Sergio de la Pe&ntilde;a.</P><P>
*</P><P>
&#191;QUE tiene la pol&iacute;tica para separar as&iacute; amistades a&ntilde;ejas? &#191;Es la pol&iacute;tica y s&oacute;lo la pol&iacute;tica? &#191;O hay otra cosa, en el fondo de este asunto penoso? Tengo profundas diferencias pol&iacute;ticas con Zepeda; pero tambi&eacute;n con Ba&ntilde;uelos y Oliva. No se ha roto por ellas nuestra fraternal amistad. Hemos expresado, de un lado y otro, con respeto, nuestras diferencias de opini&oacute;n. &#191;Qu&eacute; ocurre hoy, pues? &#191;Por qu&eacute; esta violencia? &#191;A qu&eacute; se debe la distancia? &#191;Por qu&eacute; se ha abierto un abismo? Est&aacute; en juego el destino de Chiapas, se dir&aacute;. Se discute, sin duda, el futuro inmediato de los pueblos indios. Es necesario, puede a&ntilde;adirse, decidir la vida de otros hombres y la pol&iacute;tica es una intervenci&oacute;n violenta en la voluntad y el modo de ser de los dem&aacute;s. Aun la intervenci&oacute;n de un fray Bartolom&eacute; de las Casas o un Vasco de Quiroga es intromisi&oacute;n, as&iacute; se haga en el nombre del bien, en la vida fr&aacute;gil de los pueblos amerindios. Vasco dec&iacute;a que los indios eran &quot;de cera blanda&quot; y se pod&iacute;a hacer de ellos &quot;cuanto se quisiere&quot;. As&iacute;, quem&oacute; sus c&oacute;dices y destruy&oacute; sus dioses, a los que consider&oacute; meros objetos de idolatr&iacute;a. Me pregunto: &#191;Con qu&eacute; derecho?</P><P>
&#191;Qu&eacute; est&aacute;, pues, en el fondo de este problema? Adem&aacute;s de la pol&iacute;tica, acaso subyazga un problema de orden &eacute;tico. Al menos, me parece que Ba&ntilde;uelos y Oliva le reprochan a Zepeda lo mismo que De la Pe&ntilde;a: no s&oacute;lo la pol&iacute;tica los ha separado; tambi&eacute;n la &eacute;tica, un asunto de moral, un problema de conducta. No puedo menos que recordar c&oacute;mo a Eraclio Zepeda, antes, la izquierda le disculpaba sus errores, mientras que ahora, en cambio, no le acepta ni siquiera sus posibles aciertos: problema de contexto, por esencia ambiguo. Zepeda cree asumir una posici&oacute;n correcta, en tanto que supuso que podr&iacute;a ser el enlace entre las fuerzas que se mueven en Chiapas. No tom&oacute; en cuenta que, al convertirse en funcionario, asum&iacute;a un nuevo papel: la m&aacute;scara transforma a la persona, la funci&oacute;n al &oacute;rgano. Ser pol&iacute;tico es adoptar compromisos con asuntos del d&iacute;a, por definici&oacute;n ambiguos; su trascendencia se sabr&aacute; despu&eacute;s: el sentido de nuestros actos escapa al deseo y la voluntad.</P><P>
*</P><P>
PERO aqu&iacute; se discute un asunto de &eacute;tica. Un signo decisivo del tiempo amargo en que vivimos es que ha vuelto a unir la pol&iacute;tica y la &eacute;tica, que tan violentamente fueron separadas desde Maquiavelo. Que algo sea bueno &quot;en s&iacute;&quot; no justifica el medio para alcanzarlo. Fines y medios deben estar unidos en los procesos pol&iacute;ticos. Y los hombres jam&aacute;s deben ser tomados como medios, sino como fines en s&iacute; mismos (seg&uacute;n lo postul&oacute; Kant). Creo que, con independencia de quien tenga la raz&oacute;n en este punto, la discusi&oacute;n es pol&iacute;tica al mismo tiempo que moral. El pol&iacute;tico, &#191;puede hacer uso de cualquier medio para alcanzar el fin? Si el fin es bueno, &#191;por ello solo se justifica el medio? La pol&iacute;tica no es un instrumento que se vale de los hombres como si fueran instrumentos. Tampoco la palabra es un instrumento entre hombre y naturaleza: la naturaleza del hombre es la palabra.</P><P>
Pronto pasar&aacute;n, como las sombras, estos tiempos de la ira y el desprecio. Que no sea tarde para rehacer una fraternidad perdida.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Abril de 1996
</h5>
<h3>Chernobyl al Habla
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EN la ma&ntilde;ana de aquel lunes, a una hora temprana en la que, normalmente, los tel&eacute;fonos estaban silenciosos, el despacho de Eduard Shevardnadze, ministro de Relaciones Exteriores del gobierno de Mijail Gorbachov, parec&iacute;an vivir la tempestad. &quot;Deb&iacute; responder &#151;dice en sus Memorias Shevardnadze&#151; a preguntas muy angustiosas y que se reduc&iacute;an a una sola: &#191;qu&eacute; pasa en el pa&iacute;s? Yo no ten&iacute;a nada que responder a esa hora matinal. No sab&iacute;a, todav&iacute;a, que un accidente hab&iacute;a tenido lugar en una de nuestras centrales nucleares. Mis tentativas para obtener informaciones a partir de las fuentes que me eran accesibles no me proporcionaron gran cosa. `S&iacute; &#151;me dec&iacute;an aquellos a los que me dirig&iacute;&#151;' ha ocurrido alguna cosa en Ucrania, pero todav&iacute;a no se poseen informaciones precisas...&quot;</P><P>
*</P><P>
A&Ntilde;ADE: &quot;Gorbachov me telefone&oacute;, pidiendo verme. Para esa hora una quincena de embajadores hab&iacute;an solicitado, con urgencia, cita conmigo o mis adjuntos. Advert&iacute;an que su petici&oacute;n se realizaba por instrucciones que hab&iacute;an recibido de sus gobiernos a fin de obtener, lo antes posible, explicaciones respecto a la aparici&oacute;n de elementos radiactivos en la atm&oacute;sfera, en los suelos y las aguas de sus territorios nacionales. Todos ellos vinculaban el fen&oacute;meno a la Uni&oacute;n Sovi&eacute;tica puesto que los controles efectuados en orden a sus propias instalaciones no revelaban ning&uacute;n defecto. El asunto tomaba una dimensi&oacute;n escandalosa&quot;.</P><P>
Dice Shevardnadze que toda la estructura tradicional de la URSS se cerr&oacute;. El acceso a la informaci&oacute;n se hizo extremadamente dif&iacute;cil bajo el pretexto de que la tragedia nuclear ser&iacute;a utilizada &quot;contra&quot; la Uni&oacute;n Sovi&eacute;tica.</P><P>
&quot;Cuatro d&iacute;as despu&eacute;s de la explosi&oacute;n, yo mismo fui forzado a levantar la voz &#151;se&ntilde;ala el ex ministro de Relaciones y hoy Presidente de la Rep&uacute;blica de Georgia&#151;, contra los que intentaban ocultar la verdad en los `cofres fuertes' del sistema. Desde el punto de vista del buen sentido era absolutamente absurdo puesto que no se pod&iacute;a ocultar lo que era imposible de ocultar. &#191;C&oacute;mo se pod&iacute;a lamentar de que la ropa sucia (radiactiva por otra parte) no se quedara en familia si todo el mundo hab&iacute;a visto ya esa ropa? Desde el punto de vista moral era absolutamente inmoral. &#191;C&oacute;mo pod&iacute;a ocultarse a millones de personas la verdad sobre la amenaza que planeaba sobre su vida y sobre su salud?... Aunque educado en el esp&iacute;ritu, casi m&iacute;stico, por la menci&oacute;n del `top secret', hice todo lo que estaba en mi poder para que la verdad sobre Chernobyl fuera conocida en el pa&iacute;s y el mundo desde los primeros d&iacute;as del accidente. No tuve &eacute;xito para hacer mucho, pero lo poco que hice se tropez&oacute; con una resistencia feroz de parte de algunos de mis colegas del Bur&oacute; Pol&iacute;tico... El D&iacute;a de Chernobyl, como bautic&eacute; al 26 de abril de 1986, se convirti&oacute; en una nueva l&iacute;nea divisoria en la historia mundial, en un nuevo criterio de pol&iacute;tica exterior&quot;.</P><P>
*</P><P>
CINCO a&ntilde;os despu&eacute;s de la cat&aacute;strofe de Chernobyl, el n&uacute;mero de v&iacute;ctimas &quot;ha superado &#151;dec&iacute;a Shevardnadze&#151; varias decenas de millares... el cesium y el stroncium han contaminado no s&oacute;lo los `c&iacute;rculos de fuego' en un radio de 30 kil&oacute;metros, sino regiones y rep&uacute;blicas enteras...&quot; A diez a&ntilde;os de la explosi&oacute;n, los problemas de Chernobyl &#151;a&uacute;n no resueltos&#151; siguen siendo los de la humanidad entera. Dej&oacute; el sobrecogimiento de esa memoria a uno de sus protagonistas. Asumi&oacute; su historia y la puso, negro sobre blanco, para todos nosotros, como prueba de una tragedia incendiada por la barbarie.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Abril de 1996
</h5>
<h3>Una Denuncia Directa
</h3><P></P><P>
<B>Ciudadano Zedillo</P><P></B>
</P><P>
<B>MANUEL GONZALEZ HINOJOSA</P><P></B>
</P><P>
- I -</P><P>
</P><P>
ESTA carta dirigida al C. Ernesto Zedillo Ponce de Le&oacute;n, desde una de las columnas de la secci&oacute;n editorial m&aacute;s peque&ntilde;as de EXCELSIOR, tiene algunas particularidades que conviene precisar.</P><P>
1. No se dirige, deliberadamente, al C. Presidente de la Rep&uacute;blica como m&aacute;xima autoridad en todos los ramos de la administraci&oacute;n, sino al ciudadano que ocupa ese cargo.</P><P>
2. Por lo tanto no es una larga carta de plana entera que alguien o alguna corporaci&oacute;n haya pagado, sino simplemente sobre hechos que me constan.</P><P>
3. No se debe a ning&uacute;n inter&eacute;s pol&iacute;tico o econ&oacute;mico personal, sino sencillamente a la preocupaci&oacute;n de un abogado porque la justicia sea una realidad.</P><P>
Recurro al ciudadano mencionado, p&uacute;blicamente, con la esperanza de que esta carta abierta llegue a sus manos completa y sin desviaciones, porque si me dirijo al C. Presidente de la Rep&uacute;blica el tr&aacute;mite usual, cuando se llega a tramitar, es el que se turne a la &quot;autoridad competente&quot; y es precisamente en contra de &eacute;sta de quien se quejan los interesados y a la que se ha recurrido in&uacute;tilmente para que haga justicia y cumpla con ejecutorias dictadas por Tribunales Colegiados de Circuito pertenecientes al Poder Judicial; entonces, obviamente no quiero que vaya a parar al pozo sin fondo de las marruller&iacute;as de una autoridad que quiere eludir el cumplimiento de su deber legal por razones m&aacute;s que sospechosas.</P><P>
*</P><P>
LA &quot;autoridad competente&quot; a que esta carta se refiere es la Secretar&iacute;a de la Reforma Agraria, la cual, en muchas ocasiones, no parece cumplir con sus funciones de autoridad, sino que act&uacute;a como parte litigante en favor de ejidos y comunidades que obran de mala fe en contra de particulares y cuentan con el apoyo de empleados o funcionarios de esa Secretar&iacute;a para despojar a particulares con artima&ntilde;as jur&iacute;dicas solapadas por la &quot;autoridad competente&quot;. Esos empleados o funcionarios, C. Ernesto Zedillo Ponce de Le&oacute;n, son tan ineptos o est&aacute;n tan comprometidos con intereses inconfesables como los funcionarios de las peores &eacute;pocas de la corrupci&oacute;n y demagogia imperante en esa Secretar&iacute;a.</P><P>
Dos casos concretos:</P><P>
1. El del ejido &quot;tur&iacute;stico&quot; denominado Coronel Esteban Cant&uacute;, de Ensenada, Baja California.</P><P>
2. El de la comunidad Nuevo San Juan Parangaricutiro, municipio del mismo nombre, Michoac&aacute;n.</P><P>
En el primero se trata de los siguientes hechos resumidos al m&aacute;ximo: A) El ejido mencionado solicit&oacute; la dotaci&oacute;n de tierras. B) Se le concedieron tierras por medio de la Resoluci&oacute;n Presidencial de fecha 30 de agosto de 1973, publicada en el Diario Oficial de la Federaci&oacute;n el 26 de noviembre del mismo a&ntilde;o. C) Se mand&oacute; ejecutar esta resoluci&oacute;n por medio del plano proyecto de 1973 que indebidamente afectaba a diversos peque&ntilde;os propietarios distintos a mis informantes. Los afectados con la ejecuci&oacute;n de la Resoluci&oacute;n Presidencial de acuerdo con este plano solicitaron el amparo y protecci&oacute;n de la justicia federal y lo obtuvieron, por lo que la Secretar&iacute;a de la Reforma Agraria tuvo que ordenar que se formulara un nuevo proyecto de localizaci&oacute;n (se acab&oacute; el espacio, continuar&eacute; despu&eacute;s).</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Abril de 1996
</h5>
<h3>Fraudes P&uacute;blicos
</h3><P></P><P>
<B>Bancos Privados</P><P></B>
</P><P>
<B>RAUL CREMOUX</P><P></B>
</P><P>
LA irrefutable y m&aacute;s notoria prueba de su ineficiencia es la cada vez m&aacute;s extendida mancha de deudores que no ha dejado a un solo punto del territorio humano de nuestro pa&iacute;s sin tocar. Pero no menos importante es el espect&aacute;culo acrob&aacute;tico que ofrecen sus dirigentes para defraudar en modo directo a los ahorradores y a lo que debiera ser el desarrollo nacional.</P><P>
Primero fue Banco Uni&oacute;n, con el ya c&eacute;lebre pr&oacute;fugo Carlos Cabal Peniche a la cabeza, ahora es Asemex-Banpa&iacute;s con Angel Rodr&iacute;guez y sus primos Luis y Randulfo Balc&aacute;zar Rodr&iacute;guez, quienes, junto con socios y amigos, ya dieron muestras del tipo de fraudes que se pueden lograr cuando en sus manos se depositan bienes que alguna vez fueron de la sociedad.</P><P>
*</P><P>
LOS bancos nacionalizados llegaron a ser el cl&iacute;max de la filosof&iacute;a de la privatizaci&oacute;n en gobiernos que a s&iacute; mismos se consideran modernos y que, como el actual, se autorregodean rest&aacute;ndole bienes al patrimonio de la naci&oacute;n. Las privatizaciones son, para los gobernantes que as&iacute; las promueven, las ecuaciones claves. Para ellos, el bien est&aacute; en lo privado; lo malo est&aacute; representado por lo p&uacute;blico. Lo privado significa lo virtuoso y lo bien visto; lo p&uacute;blico, lo ru&iacute;n y perverso. Las privatizaciones del pasado y las que se promueven en el presente con la venta de ferrocarriles, aeropuertos, plantas qu&iacute;micas, puertos e hidroel&eacute;ctricas, persiguen lo siguiente: honestidad en su manejo, aligerar el gasto p&uacute;blico, mejorar la eficiencia y proyectar una imagen de modernidad. No obstante, los hechos demuestran que tales bondades est&aacute;n muy lejos de la realidad.</P><P>
Las privatizaciones conllevan la transferencia de riqueza que pertenece a la naci&oacute;n hacia las manos de una &eacute;lite de particulares. Esta transferencia lleva impl&iacute;cita la larga cadena de a&ntilde;os en que los presupuestos colectivos se invirtieron para poder atesorar recursos que a todos nos pertenecen. Todo esto sin contar el esfuerzo que durante periodos de ahorro se hicieron para financiar los bienes que hoy se rematan y, algo peor, los manejan mal esos particulares privilegiados. Ejemplo de ello son, ostensiblemente, los bancos privados que de modo directo y amplio cometen fraudes m&uacute;ltiples a los usuarios. Lo hacen con su ineficiencia monstruosa al crear un inmenso ej&eacute;rcito con millones de deudores; con la numerosa cauda de irregularidades que d&iacute;a a d&iacute;a acosan a los clientes de tarjetas, pr&eacute;stamos, ahorros, intercambio de cheques y documentos, tardanzas inexplicables en los tr&aacute;mites y recargos o comisiones que har&iacute;an ruborizar a los prestamistas m&aacute;s voraces con que nos aterrorizaron en los cuentos infantiles. Justamente cuentos son con lo que ahora nos salen quienes fueron due&ntilde;os y dirigentes del nuevo fraude bancario en Asemex-Banpa&iacute;s. Sus domicilios, lo mismo que sus haberes, ya no est&aacute;n en M&eacute;xico. Ahora se han mudado a Europa y sobre todo a Estados Unidos. Est&aacute;n resguardados, al igual que su bot&iacute;n.</P><P>
A pesar de la inocultable falta de oficio y de honorabilidad con que se manejan los bancos en manos de particulares que, como se ve, parecieran m&aacute;s piratas que eficientes concesionarios, el remedio gubernamental parece circunscribirse a seguir apoyando con millones de monedas de toda denominaci&oacute;n a quienes m&aacute;s tarde tendr&aacute; que perseguir por la comisi&oacute;n de actos il&iacute;citos que afectan a esa sociedad a la que, se dec&iacute;a, servir&iacute;an.</P><P>
*</P><P>
LOS resultados de la privatizaci&oacute;n bancaria est&aacute;n a la vista: son lo contrario de lo que se buscaba en manejo honorable de dineros ajenos, la eficiencia est&aacute; ausente y, de manera notoria no hay ahorro en el gasto p&uacute;blico, sino justamente lo opuesto. Queda como colof&oacute;n una evidencia mayor: los bancos como tales hoy no existen, pues nadie en su juicio podr&iacute;a llamarlos pivotes para el desarrollo.</P><P>
Si esta es la lecci&oacute;n y las ense&ntilde;anzas son testimonios claros de que la f&oacute;rmula est&aacute; equivocada, &#191;por qu&eacute; se empe&ntilde;an en seguirla y, a&uacute;n m&aacute;s, en agrandarla? Las privatizaciones est&aacute;n desmadejadas; no forman parte del buen tejido social y s&oacute;lo responden a los intereses muy, pero muy particulares, de unos cuantos. Si eso se pretend&iacute;a, eso ya est&aacute; logrado.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Abril de 1996
</h5>
<h3>Cuesti&oacute;n de Tiempo
</h3><P></P><P>
<B>Piense...</P><P></B>
</P><P>
<B>RAFAEL LORET DE MOLA</P><P></B>
</P><P>
&#191;CREEN ustedes, amigos lectores, que la administraci&oacute;n del doctor Ernesto Zedillo es d&eacute;bil? Pues esperen, porque muy pronto, seg&uacute;n dicen sus voceros, se confirmar&aacute; lo contrario. Y el mismo optimismo opera respecto a la aguda problem&aacute;tica social, las relaciones con Estados Unidos, basadas ya no en el respeto entre dos soberan&iacute;as, sino en la impostura del fuerte ante el d&eacute;bil, los litigios pendientes a causa de la inadecuada procuraci&oacute;n de justicia &#151;magnicidios, cajas de la infamia, matanzas, secuestros&#151;, los rezagos tremendos en materia de salud, vivienda y comunicaciones, am&eacute;n, desde luego, de las penurias de nuestro mancillado campo, reducto de agitadores y fariseos.</P><P>
No se preocupen. Todo es cuesti&oacute;n de esperar porque para todo existe un plan, una buena intenci&oacute;n, un discurso emotivo y una promesa vigente. En cuestiones de sem&aacute;ntica y oratoria nuestros funcionarios se pintan solos: hasta inventan t&eacute;rminos cuando las palabras, pese a la riqueza del espa&ntilde;ol, faltan. Y en los casos extremos, con licencias que nadie sabe qui&eacute;n concedi&oacute;, cambian hasta el significado de las frases, con tal de justificar los excesos del poder, incluidas, claro, las omisiones que tambi&eacute;n deben ser consideradas un abuso si acreditamos el s&iacute;ntoma de la ineficiencia como una de las m&aacute;s claras muestras de corrupci&oacute;n.</P><P>
*</P><P>
SI dejamos pasar el tiempo, se perder&aacute; el sexenio. Pero, en fin, nos piden tener paciencia. El &quot;momento dif&iacute;cil&quot; en el trato diplom&aacute;tico entre M&eacute;xico y su vecino del norte ya no es problema: impera la sumisi&oacute;n. Nuestro canciller, Jos&eacute; Angel Gurr&iacute;a, tiene a la mano una gama de pretextos para exculpar a los agresores de la frontera y evitar m&aacute;s &quot;roces innecesarios&quot;. Lo dem&aacute;s, es decir, el sostenido ataque xenof&oacute;bico acaso surgido para abaratar todav&iacute;a m&aacute;s la mano de obra de los &quot;indocumentados&quot; en Estados Unidos, debe considerarse un fen&oacute;meno ajeno al gobierno. Lo dijo, incluso, el maestro Octavio Paz, defensor a ultranza del sistema: deben revisarse, primero, los &iacute;ndices de natalidad, y controlarlos para que no sean tantos los mexicanos latosos. Lo mismo se sugiri&oacute; hace tiempo respecto a la poblaci&oacute;n negra: esterilizar a los varones, para que dejaran de ser una amenaza en camino de convertirse en mayor&iacute;a.</P><P>
&#191;Qui&eacute;n osa decir que el gobierno es culpable? &#161;Si apenas llevamos 85 a&ntilde;os de Revoluci&oacute;n y ya estrenamos la Autopista del Sol! No seamos injustos. El r&eacute;gimen no tiene ninguna responsabilidad por revalidar el neoliberalismo y acreditarse como ineficiente frente a la inflaci&oacute;n rehabilitada. Diecisiete millones de mexicanos votaron en su favor.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Abril de 1996
</h5>
<h3>El Homo Faber Ser&aacute; Sapiens
</h3><P></P><P>
<B>Alentadora Esperanza</P><P></B>
</P><P>
<B>SANTIAGO GENOVES</P><P></B>
</P><P>
1. Quisiera yo escribir tantas y tantas cosas; en verdad no puedo: &quot;El honor es patrimonio del alma y el alma s&oacute;lo es de Dios&quot;. S&iacute;: me quedan honor y alma, que en el mundo materializado, comercializado y econ&oacute;mico-financiero de &quot;time is money&quot;, de &quot;here and now&quot;, no poseen casi valor alguno. S&oacute;lo el que nuestra individual e &iacute;ntima vida les otorgue: &quot;Callar,/ callar,/ nada decir,/ leer, estudiar, escribir, pensar/ y volver al mar&quot;.</P><P>
2. La naturaleza me hizo positivo y alegre. As&iacute;, creo, contin&uacute;o si&eacute;ndolo. A veces me paso un poquitillo &#151;m&aacute;s por cielo que por infierno&#151; en lo que al sentido del humor se refiere, aunque jam&aacute;s trato de herir a nadie. No soy mordaz. En algunas de las comisiones o consejos de ciencia en los que estoy, intento, siempre, entender y nivelar qu&eacute; tanta ciencia llevan ya sobre los hombros los candidatos, con su lado humano.</P><P>
3. Se vive, no s&oacute;lo en M&eacute;xico, sino en todo el planeta, bajo la amenaza vigilante del orweliano &quot;big brother&quot;. Con algunas peque&ntilde;as diferencias, tanto en monarqu&iacute;as como en dictaduras y democracias, y tanto en lo pol&iacute;tico como en lo industrial-econ&oacute;mico-bancario como en lo que al estudio se refiere.</P><P>
*</P><P>
POR definici&oacute;n, hay que estar bien con &quot;el de arriba&quot;, aunque &eacute;ste est&eacute; &quot;arriba&quot; debido &uacute;nicamente a circunstancias reales muy alejadas de lo realmente econ&oacute;mico, pol&iacute;tico o cient&iacute;fico. Cuando, muy ocasionalmente, se quitan la pomposa vestimenta que les ha sido prestada para el caso, quedan tan desnudos como un ba&ntilde;ista en las playas de Acapulco y que ni siquiera sabe nadar. Es la normalidad, el &quot;gaussiano&quot; promedio. Vivo, hay que vivir, pues, del hermos&iacute;simo calor que me, nos, dan las valios&iacute;simas excepciones.</P><P>
Percibo leves signos patognom&oacute;nicos &#151;a pesar de tanta y tanta porquer&iacute;a que navega y nos aturde por doquier&#151; que indican que el &quot;here and now&quot;, que el &quot;time is money&quot;, comienzan a periclitar. Que los esenciales voladores y cantores &aacute;ngeles ya empiezan a ser vistos y o&iacute;dos. Que ya pronto no va a ser necesario tomar cicuta alguna. Que el hombre, &#161;por fin!, pasar&aacute;, de ser un simple Homo faber a un verdadero Homo sapiens. Alegr&iacute;a total. Comprensi&oacute;n. Alentadora esperanza.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Abril de 1996
</h5>
<h3>No Exaltar lo Nocivo, Pero Tampoco Ocultarlo
</h3><P></P><P>
<B>Horizonte</P><P></B>
</P><P>
<B>VICENTE FUENTES DIAZ</P><P></B>
</P><P>
NO es n&iacute;tido el camino que recorremos. Tres grandes escollos, entre otros de menor monta pero a cual m&aacute;s pernicioso, se levantan en el camino de los mexicanos. Son la explosi&oacute;n demogr&aacute;fica, la corrupci&oacute;n p&uacute;blica y las deformaciones del desarrollo nacional. Tres solamente, pero de tal persistencia y complejidad que, de no salvarlas en plazo relativamente breve, vamos al despe&ntilde;adero. Dicho esto sin &aacute;nimo apocal&iacute;ptico.</P><P>
El aumento demogr&aacute;fico rebasa todos los esfuerzos constructivos en materia de salud, vivienda, educaci&oacute;n y alimento. Los gobiernos de los &uacute;ltimos a&ntilde;os se han visto envueltos en un inescapable laberinto. Han impulsado la soluci&oacute;n de problemas vitales, pero, al hacerlo, han creado otros de modo concomitante. La mortalidad infantil ha sido atacada en serio, pero entonces emerge una ni&ntilde;ez sana en demanda de escuela, alimento y otros bienes inaccesibles. Y as&iacute; por el estilo. &#191;Qu&eacute; hacer?</P><P>
*</P><P>
COINCIDO con quienes se&ntilde;alan la inexistencia de un plan de control familiar hecho por el gobierno. Parece no haber voluntad en asumirlo. Se ha dejado rodar la cuesti&oacute;n como bola de nieve, aun a riesgo de que nos aplaste. La Iglesia se niega a contribuir. &#161;Con que dejara de fomentar la ignorancia y abandonara la soflama enga&ntilde;osa de que cada ni&ntilde;o, como querub&iacute;n ca&iacute;do del cielo, &quot;viene con su torta bajo el brazo&quot;! Me dijo una vez un eclesi&aacute;stico: &quot;Si la Iglesia cediera en este punto y en lo del aborto, perder&iacute;a ipso facto su autoridad y tendr&iacute;a a sus pies una legi&oacute;n de incr&eacute;dulos e insumisos&quot;. &#161;Vaya! Parezcamos, pues, con toda la autoridad moral de la Santa Madre, pero flagelados por la desnudez y el hambre.</P><P>
La corrupci&oacute;n es punto y aparte. Sabemos que se trata de un mal generalizado en el mundo y que en M&eacute;xico apunt&oacute; desde la Colonia. Pero el c&aacute;ncer ha proliferado de modo incre&iacute;ble. No obstante que todos vivimos bajo el atroz aturdimiento que nos han dejado, en este campo, los impactos sufridos en el sexenio anterior, y de que todos los d&iacute;as se habla de castigar a los dos principales culpables, la reincidencia est&aacute; presente y el clamor parece no haber llegado a los o&iacute;dos de los nuevos delincuentes. Apenas se presiona el cuerpo nacional, brota la sustancia purulenta. Mientras m&aacute;s recursos posee la naci&oacute;n, mayor es la codicia, m&aacute;s refinadas las formas de la picard&iacute;a y m&aacute;s inimaginables las dimensiones del latrocinio. Adem&aacute;s: a r&iacute;o revuelto, ganancia de pescadores. O sea, que se ha aprovechado la pol&iacute;tica econ&oacute;mica que arranca gruesas ramas del &aacute;rbol estatal, para despojarlo de otras.</P><P>
Le acomete a uno la duda de si el narcotr&aacute;fico sea el enemigo m&aacute;s temible de esta hora. El comercio maldito, en &uacute;ltima instancia, no envenena sino a una porci&oacute;n m&iacute;nima y llena de oro el bolsillo de poqu&iacute;simos. Obviamente, es m&aacute;s nocivo cuando se cuela como sustancia maligna en algunos intersticios del poder. Pero la corrupci&oacute;n da&ntilde;a a todos, es sangre vampirescamente extra&iacute;da de las arterias nacionales y succi&oacute;n de la energ&iacute;a vital del pa&iacute;s. Es flagelo que desalienta por un lado y exacerba por el otro la tentaci&oacute;n de imitarla.</P><P>
*</P><P>
LO peor es que no se vislumbra el dique moral a esta cauda de inmundicia, material pero tambi&eacute;n moral, traducida &eacute;sta en enga&ntilde;o, simulaci&oacute;n y ofrecimiento deliberadamente falso. &#191;Est&aacute; perdido todo? Ser&iacute;a suicida pensarlo. Creamos, mejor, que el alivio habr&aacute; de venir, no sin inmensa dificultad, de la parte no da&ntilde;ada de M&eacute;xico, en una reacci&oacute;n compensatoria. Mientras tanto, y este es el tercer obst&aacute;culo, el desarrollo de M&eacute;xico adolece de inmensos desequilibrios y vicios. Ni necesidad hay de particularizarlos.</P><P>
Ante esta situaci&oacute;n, no parece justo tratar de silenciar las quejas ni ponerle sordina a la cr&iacute;tica. Creo que no hay mexicano que por puro masoquismo desee inflamar lo negativo. Pero tampoco encubrir los males con mentiras piadosas ni exhortos dudosos. Que no se hable de libertad de expresi&oacute;n y luego se la quiera mediatizar.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Abril de 1996
</h5>
<h3>Respetarla en Casa
</h3><P></P><P>
<B>Soberan&iacute;a Nacional</P><P></B>
</P><P>
<B>SERGIO DE LA PE&Ntilde;A</P><P></B>
</P><P>
PARA m&iacute;, lo central de la soberan&iacute;a del pa&iacute;s es poder preservar la vida, derechos y hacienda de los ciudadanos. De poco sirve el celo de regular lo que sucede por las fronteras, darse gobierno propio o decidir los destinos de M&eacute;xico si, a final de cuentas, a la c&eacute;lula primigenia de la naci&oacute;n, que es cada persona, se le puede impunemente someter, apalear, violar, despojar de bienes y salud. Es justificada la indignaci&oacute;n nacional ante lo que pasa en EU con los mexicanos, documentados o no, ahora difundido mediante el video de una golpiza en California.</P><P>
Bendita ira. Servir&aacute; al menos para que le bajen a la campa&ntilde;a p&uacute;blica antimexicana en Estados Unidos. En cambio, no creo que por ello se modificar&aacute; gran cosa la esencia del problema, que es el profundo desprecio que prevalece en muchos estadunidenses por los mexicanos, y la necesidad de millones de compatriotas de exponerse a riesgos y humillaciones, a causa de la necesidad de ir a trabajar al otro lado. Tal vez se pueda armar una campa&ntilde;a de reivindicaci&oacute;n en EU, pero lo mero principal est&aacute; en la cultura de la discriminaci&oacute;n, que no se elimina, aunque s&iacute; se alivia con cambios legales, como lo saben bien los negros all&aacute; o los mexicanos.</P><P>
Sale y vale, pero resulta que los trabajadores migratorios relatan una y otra vez que la parte m&aacute;s peligrosa y humillante del largo viaje hasta regresar al terru&ntilde;o no es del otro lado, sino en M&eacute;xico, tanto a la ida como a la vuelta.</P><P>
*</P><P>
SON robados, violados, torturados, humillados, muertos, por empistolados mexicanos que operan con o sin uniforme. De aqu&iacute; la campa&ntilde;a de bienvenida al paisano que, entiendo, se dirige a empleados y polic&iacute;as, para que traten como ciudadanos a los ciudadanos. Notable.</P><P>
Pruebas de la ferocidad contra los trabajadores migratorios en M&eacute;xico, incluso bien intencionada, sobran. Es el caso de la alcaldesa de Nuevo Laredo, quien, en contraste con las palizas televisadas de California, se dedica a crear campos de concentraci&oacute;n de deportados. El razonamiento es sencillo y aterrador. De Estados Unidos entregan en la frontera indocumentados y la alcaldesa, por decisi&oacute;n propia o instrucciones secretas e insoslayables, debe expulsar a los indocumentados hasta su lugar de origen.</P><P>
Yo imagino que en su mente cuidadosamente burocr&aacute;tica lo l&oacute;gico es mantener presos en campos de concentraci&oacute;n a estos ciudadanos, malos, sin duda, porque de otra manera no los expulsar&iacute;an y tratar&iacute;an tan mal en EU. Encerrados no insistir&aacute;n en pasar al otro lado con la pretensi&oacute;n de comer tres veces al d&iacute;a. All&iacute; hay un problema grave de soberan&iacute;a nacional violada por nuestras autoridades. &#191;Si no respetamos a nuestros ciudadanos en M&eacute;xico, c&oacute;mo demandar que los respeten en el exterior, mi querida alcaldesa de Nuevo Laredo? Usted sabe, la soberan&iacute;a nacional, como otras virtudes, empieza en casa.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Abril de 1996
</h5>
<h3>Hace 25 a&ntilde;os
</h3><P></P><P>
EL gobierno estatal de Yucat&aacute;n pag&oacute; 318,000 pesos al ayuntamiento de M&eacute;rida, como resultado de un juicio que inici&oacute; en su contra el anterior alcalde, Manuel Correa Rach&oacute;, de extracci&oacute;n panista. La demanda del pol&iacute;tico blanquiazul contra el entonces gobernador Luis Torres Mas&iacute;as fue porque &eacute;ste le quit&oacute; el mando de la polic&iacute;a municipal y de tr&aacute;nsito y se incaut&oacute; de todos los bienes de la misma. Quien recibe ahora los 318,000 pesos es un presidente municipal pri&iacute;sta, V&iacute;ctor Cervera Pacheco, quien dijo que el dinero ser&aacute; empleado en pagar algunas deudas y amortizar un d&eacute;bito con el gobierno del estado.</P><P>
&#151; Dijo el secretario de Educaci&oacute;n P&uacute;blica, V&iacute;ctor Bravo Ah&uacute;ja, que la gran frustraci&oacute;n de la juventud refleja nuestra propia frustraci&oacute;n. &quot;La educaci&oacute;n no es un lujo &#151;advirti&oacute;&#151;, sino una necesidad, la de ser nosotros mismos en la familia, en la sociedad, en nuestro M&eacute;xico. Es el acelerador m&aacute;ximo del desarrollo social&quot;.</P><P>
&#151; Seis diputados nicarag&uuml;enses, oposicionistas al r&eacute;gimen de la familia Somoza, abandonaron la sala de sesiones del Congreso, en Managua, cuando el Presidente Anastasio Somoza daba lectura a su informe de gobierno. Estaba ah&iacute; el secretario general de la ONU, U Thant. As&iacute; protestaban contra la ilegalidad del gobierno que la familia Somoza ostenta desde hace m&aacute;s de 30 a&ntilde;os.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 16 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>16 de Abril de 1946</P><P></B>
</P><P>
LA radio de Madrid, dominada por el dictador Francisco Franco, declar&oacute; que hay un convenio secreto entre Francia y la URSS con el fin de que las tropas sovi&eacute;ticas invadan a Espa&ntilde;a, y lleg&oacute; al extremo de decir que todos los indicios son de que el gobierno republicano espa&ntilde;ol en el destierro est&aacute; preparando la intervenci&oacute;n militar, por medio de incidentes fronterizos en los Pirineos. Una vez que hayan ocurrido &eacute;stos, los soldados de la URSS podr&iacute;an ir en ayuda de sus aliados, marchando a trav&eacute;s de Francia, desde las zonas que ocupan en Alemania y Austria. Las oficinas generales del gobierno republicano espa&ntilde;ol en el destierro se hallan establecidas en Par&iacute;s.</P><P>
&#151; El Consejo de Seguridad de la ONU suspendi&oacute; abruptamente sus labores, sin haber votado, despu&eacute;s de un acre debate de tres horas durante el cual siete de los once miembros del grupo se opon&iacute;an a la demanda sovi&eacute;tica de que el Consejo retire de su programa de labores el asunto de Ir&aacute;n, pa&iacute;s ocupado militarmente por la URSS. Andrei A. Gromyko, jefe de la delegaci&oacute;n sovi&eacute;tica, dijo durante las discusiones que Estados Unidos y Gran Breta&ntilde;a no quieren encontrar una soluci&oacute;n pac&iacute;fica al problema iran&iacute;. Fue entonces cuando el doctor Quo Tai Chi, presidente del Consejo, decidi&oacute; suspender la sesi&oacute;n y dijo que el asunto ser&aacute; tratado nuevamente ma&ntilde;ana.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960416/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>No a Vanos Triunfalismos
</h3><P></P><P>
AL ser inaugurada la VII Convenci&oacute;n del Mercado de Valores, el Presidente Ernesto Zedillo destac&oacute; un aspecto que define la estrategia anticrisis y financiera del gobierno. &quot;Nada &#151;dijo&#151; conspira m&aacute;s contra la soberan&iacute;a nacional, que ser exageradamente dependiente del ahorro externo, en especial del de corto plazo&quot;.</P><P>
El punto es toral, sobre todo porque los descuidos y la irresponsabilidad en esa materia llevaron a M&eacute;xico hacia la peor ca&iacute;da de la econom&iacute;a del pa&iacute;s en nuestra historia reciente. Los costos sociales de los errores en la conducci&oacute;n econ&oacute;mica son demasiado altos. El desempleo y el desplome del poder de compra del salario est&aacute;n a la vista. Peor a&uacute;n, el colapso por la deuda externa de corto plazo y la devaluaci&oacute;n monetaria provocaron una grave descapitalizaci&oacute;n del pa&iacute;s. Este mal, soslayado en ciertos an&aacute;lisis irresponsables, destruy&oacute; capacidad productiva para responder a las necesidades sociales de empleo y desarrollo econ&oacute;mico sano. En este sentido, la recuperaci&oacute;n de M&eacute;xico tardar&aacute; a&ntilde;os.</P><P>
Quiz&aacute; por ello el Presidente dijo: &quot;No hay lugar para triunfalismos vanos, ello ser&iacute;a insensato y ofensivo para la poblaci&oacute;n&quot;. Cierto, pero adem&aacute;s tampoco proceden ya nuevas ficciones ni demagogias que prometen un mundo industrializado con el solo fin de buscar una rentabilidad en los comicios o personal. Hoy a nuestra econom&iacute;a se le debe colocar en su justa dimensi&oacute;n. Debido a eso el Mandatario se&ntilde;al&oacute;: &quot;Ya hemos superado muchos obst&aacute;culos y la recuperaci&oacute;n es claramente posible, a condici&oacute;n de perseverar en el rumbo y en el esfuerzo&quot;. El problema estriba en que los avances anticrisis no influyen a&uacute;n ni en la microeconom&iacute;a ni en la clase trabajadora.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>S&iacute; se Ejercer&aacute; el Gasto
</h3><P></P><P>
SE han alzado numerosas cr&iacute;ticas sobre la pol&iacute;tica econ&oacute;mica del gobierno para acabar con la crisis. Ayer, en la VII Convenci&oacute;n del Mercado de Valores, el Presidente Zedillo y los funcionarios principales del campo de la econom&iacute;a aprovecharon para contraatacar mostrando un panorama halag&uuml;e&ntilde;o.</P><P>
El mensaje fue claro, se va a perseverar en el rumbo emprendido. Y Guillermo Ortiz Mart&iacute;nez, secretario de Hacienda, garantiz&oacute; que, a finales de abril o principios de mayo ya estar&aacute; corregido el ejercicio del gasto p&uacute;blico. Esa es una de las inconformidades expresadas recientemente por el sector empresarial. Aunque, en opini&oacute;n de Ortiz, se le ha dado una &quot;importancia exagerada&quot; a la activaci&oacute;n del presupuesto federal, este es decisivo por la enorme cantidad de empresas que prestan servicios al gobierno y de comerciantes que dependen de las &oacute;rdenes de compra recibidas del sector p&uacute;blico. Por su parte, Miguel Mancera Aguayo, gobernador del Banco de M&eacute;xico, anticip&oacute; una inflaci&oacute;n de 2.8% para este mes y una acumulada de 11.15 en este cuatrimestre.</P><P>
Pese a los alentadores vaticinios, el poder de compra de los salarios sigue desplom&aacute;ndose y el descontento popular se acrecienta de manera preocupante. Es cierto que el gobierno no realiz&oacute; una ret&oacute;rica electoralista ni acudi&oacute; a demagogias baratas, pero las expectativas contin&uacute;an siendo mayores que los resultados.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>M&aacute;s Empleos
</h3><P></P><P>
ANUNCIA el presidente del Consejo Coordinador Empresarial, H&eacute;ctor Larios Santill&aacute;n, que la iniciativa privada lanzar&aacute; un programa emergente intensivo en la mano de obra que permitir&aacute; generar en este a&ntilde;o hasta 400 mil empleos. Por su parte, Jos&eacute; Madariaga Lomel&iacute;n, que lo es de la Asociaci&oacute;n de Banqueros, informa que preparan nuevos programas de reestructuraci&oacute;n de deudas, con &eacute;nfasis en cr&eacute;ditos hipotecarios y agropecuarios. Y V&iacute;ctor Manuel D&iacute;az Romero, dirigente de la Concam&iacute;n, considera que se percibe la reactivaci&oacute;n en cuatro de las nueve ramas industriales.</P><P>
Todo ello fue dicho en la VII Convenci&oacute;n del Mercado de Valores, ante el Presidente Zedillo, quien asegur&oacute; que la v&iacute;a ahora escogida entra&ntilde;a menos sacrificios. Hubo optimismo de funcionarios, participantes y asistentes, pero la opini&oacute;n p&uacute;blica sigue recibiendo las noticias positivas con escepticismo. Es sabido, por ejemplo, que en la Bolsa de Valores cay&oacute; 50% el &iacute;ndice de capitalizaci&oacute;n.</P><P>
Pero de crear empleos fue de lo que m&aacute;s se habl&oacute; en la Convenci&oacute;n. Ver para creer, es la opini&oacute;n general imperante en el pueblo. Porque hasta ahora los despidos han proseguido. Y de los 400 mil empleos mencionados no pueden darse cifras de algunos que ya sean realidades; se les anuncian nada m&aacute;s. De cualquier modo, es mejor que por lo menos se hable de reactivaci&oacute;n y no de m&aacute;s empresas que cierran. En cuanto a los nuevos programas de reestructuraci&oacute;n de deudas, hacen buena falta, pero deber&aacute;n ser eficaces y funcionar al corto plazo. En suma, persiste la situaci&oacute;n cr&iacute;tica. Esperemos para ver si cambian las cosas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Avanzan PRI, PRD y PT
</h3><P></P><P>
IMPORTANTES avances hay en la reforma electoral del pa&iacute;s. La informaci&oacute;n advierte que hubo un total de 27 propuestas para modificar la Carta Magna y 80 de cambios legales al concluir la primera fase de negociaciones entre tres fuerzas pol&iacute;ticas (PRI, PRD y PT) y la Secretar&iacute;a de Gobernaci&oacute;n. Adem&aacute;s, tambi&eacute;n surgieron 11 propuestas de cambios constitucionales en relaci&oacute;n con la reforma pol&iacute;tica en el Distrito Federal. Lo anterior constituye signo importante de un camino abierto hacia la modernizaci&oacute;n del sistema pol&iacute;tico de M&eacute;xico. Adem&aacute;s despeja sospechas e inyecta dosis importantes de confianza en el futuro, elemento fundamental para que efectivamente retornen capitales y la inversi&oacute;n privada se reactive en los niveles requeridos por la necesidad de empleo.</P><P>
Los acuerdos fueron dados a conocer por los subsecretarios de Gobernaci&oacute;n, Arturo N&uacute;&ntilde;ez Jim&eacute;nez y Natividad Gonz&aacute;lez Par&aacute;s; y los respectivos dirigentes del PRI, el PRD y el PT, Santiago O&ntilde;ate, Porfirio Mu&ntilde;oz Ledo y Alberto Anaya. Los panistas siguen al margen del proceso y quiz&aacute;s ahora comprendan la importancia del di&aacute;logo, sobre todo porque el problema de un municipio &#151;al cual se le debe dar respuesta adecuada y nunca olvidarlo&#151; no puede convertirse en obst&aacute;culo de un proceso, la reforma del Estado, de trascendencia nacional.</P><P>
Es necesario advertir, sin embargo, que a&uacute;n quedan temas pendientes de gran importancia, los cuales ser&aacute;n resueltos &#151;dicen perredistas&#151; como parte de la reforma del Estado. Lo importante es que los acuerdos representan un avance de 95% en relaci&oacute;n con el temario inicial de las negociaciones.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Recuperaci&oacute;n Posible, si Mantenemos Rumbo y Esfuerzo: EZP
</h3><P></P><P>
<B>Ya Hemos Superado Muchos Obst&aacute;culos, Afirma</P><P></B>
</P><P>
<B>Estamos Conscientes de que los Da&ntilde;os por la Crisis no se Reparar&aacute;n S&uacute;bita y Plenamente</P><P></B>
<B>S&oacute;lo Mediante un Prolongado y Vigoroso Crecimiento Tendremos de Nuevo lo Perdido</P><P></B>
<B>Es Indispensable Continuar con el Programa Econ&oacute;mico y la Disciplina en su Aplicaci&oacute;n</P><P></B>
<B>La v&iacute;a Escogida es la que Entra&ntilde;a Menores Sacrificios Frente a Otras Opciones, Se&ntilde;ala</P><P></B>
<B>Hoy la Inflaci&oacute;n Dista Mucho de ser la de Hace 12 Meses; en Mayo Deber&aacute; ir a la Baja</P><P></B>
<B>No Queda Lugar Para Triunfalismos Vanos: Ser&iacute;a Insensato, Ofensivo Para la Poblaci&oacute;n</P><P></B>
<B>Convoca a los Diputados a Ponderar los Verdaderos Prop&oacute;sitos del Proyecto de Afores</P><P></B>
<B>Nada Amenaza m&aacute;s a la Soberan&iacute;a que la Exagerada Dependencia del Ahorro Externo</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
No hay lugar para triunfalismos vanos, ello ser&iacute;a insensato y ofensivo para la poblaci&oacute;n, pero &quot;ya hemos superado muchos obst&aacute;culos y la recuperaci&oacute;n es claramente posible, a condici&oacute;n de preservar en el rumbo y en el esfuerzo&quot;, manifest&oacute; el Presidente Ernesto Zedillo al hacer un llamado a los diputados del pa&iacute;s para ponderar los verdaderos prop&oacute;sitos de la iniciativa de las Afores porque &quot;nada conspira m&aacute;s contra la soberan&iacute;a que ser exageradamente dependiente del ahorro externo, en especial del de corto plazo&quot;.</P><P>
Al inaugurar la VII Convenci&oacute;n del Mercado de Valores, el Jefe del Ejecutivo destac&oacute; las cifras de los principales indicadores macroecon&oacute;micos, para justificar su programa econ&oacute;mico; sin embargo aclar&oacute; que &quot;debemos estar conscientes de que los da&ntilde;os inflingidos por la crisis no se reparar&aacute;n s&uacute;bita, general y plenamente&quot;.</P><P>
Tras de hacer un recuento de los 16 meses de crisis y &quot;con toda convicci&oacute;n&quot; afirmar que el esfuerzo y sus primeros resultados han valido la pena, el Primer Mandatario asever&oacute;:</P><P>
&quot;El inicio de la recuperaci&oacute;n no puede significar la restituci&oacute;n inmediata y autom&aacute;tica de lo perdido. Ello s&oacute;lo se lograr&aacute; mediante un proceso prolongado y vigoroso de crecimiento econ&oacute;mico, y ese crecimiento s&oacute;lo se alcanzar&aacute; manteniendo el Programa Econ&oacute;mico y la disciplina en su aplicaci&oacute;n, as&iacute; como perseverando en las reformas legales, institucionales y aun culturales, para promover el ahorro&quot;.</P><P>
Frente a los propietarios y ejecutivos de las instituciones burs&aacute;tiles del pa&iacute;s, reunidos en el gran sal&oacute;n de un hotel de Polanco, el Presidente de la Rep&uacute;blica hizo una defensa del Programa de Ajuste Econ&oacute;mico con el que enfrent&oacute; la crisis de diciembre de 1994 y puntualiz&oacute;:</P><P>
&quot;Si hubi&eacute;semos eludido nuestra responsabilidad, si hubi&eacute;semos diferido la toma de decisiones dif&iacute;ciles, por ser pol&iacute;ticamente impopulares, o si hubi&eacute;semos ca&iacute;do en la simulaci&oacute;n y la promesa demag&oacute;gica, hoy el pa&iacute;s estar&iacute;a en m&aacute;s graves circunstancias, no habr&iacute;a lugar para perspectivas de recuperaci&oacute;n y las consecuencias sociales, especialmente para la poblaci&oacute;n m&aacute;s vulnerable, estar&iacute;an siendo m&aacute;s graves y dolorosas&quot;.</P><P>
Subray&oacute; que la crisis tampoco ha sido pretexto para incurrir en el autoritarismo o para tolerar que se conculquen las garant&iacute;as y los derechos ciudadanos. &quot;A lo largo de mi gobierno se ha velado por el irrestricto ejercicio de las libertades y hemos traducido en hechos el compromiso con el di&aacute;logo, la negociaci&oacute;n y la b&uacute;squeda de los consensos para fortalecer a nuestra democracia&quot;.</P><P>
</P><P>
UN RESUMEN DE LO VIVIDO</P><P>
</P><P>
A lo largo de su discurso, el responsable del Gobierno Federal hizo un resumen de lo vivido y padecido por el pa&iacute;s durante 1995 y record&oacute; que &quot;algunos ve&iacute;an en la crisis la ocasi&oacute;n para intentar el retroceso a pasados ya superados, para favorecer sus intereses particulares a costa de la unidad o, inclusive, para medrar con la justificada inconformidad y con el desaliento; pero por historia, por car&aacute;cter y por sus aspiraciones, el pueblo de M&eacute;xico no es de los que se doblegan ni de los que dejan flaquear su unidad fundamental&quot;.</P><P>
De manera enf&aacute;tica el Mandatario sostuvo que desde el momento en que estall&oacute; la crisis, los mexicanos actuamos con claridad de miras y con determinaci&oacute;n, con entereza y con disciplina. Est&aacute;bamos conscientes, como lo estamos ahora, de que s&oacute;lo con esfuerzo y perseverancia superar&iacute;amos la adversidad.</P><P>
Concentrado en lo econ&oacute;mico rememor&oacute; algunos de sus compromisos hechos durante 1995 y con base en ellos dijo &quot;afirmo con entera convicci&oacute;n que la v&iacute;a escogida ha sido y seguir&aacute; siendo, la que entra&ntilde;a menores sacrificios frente a otras opciones&quot;.</P><P>
Para reforzar su dicho mencion&oacute; que algunos aseguraban que la recuperaci&oacute;n econ&oacute;mica de M&eacute;xico tomar&iacute;a lustros, que deb&iacute;amos resignarnos a ver cancelado el justo anhelo de forjar el crecimiento con empleos, pero hoy &quot;las perspectivas del pa&iacute;s son claramente distintas&quot; con una balanza comercial positiva, crecimiento de 20 por ciento en exportaciones, incremento de 9 por ciento en importaciones de bienes de capital y las tasas de inter&eacute;s han descendido 16 puntos respecto a noviembre pasado.</P><P>
</P><P>
EL TIPO DE CAMBIO</P><P>
</P><P>
Tambi&eacute;n cit&oacute; un tipo de cambio significativamente estable, contra los pron&oacute;sticos de muchos analistas; crecimiento de 105 por ciento en el &iacute;ndice del Mercado de Valores respecto a su nivel m&aacute;s bajo de 1995; mejoran los &iacute;ndices de capitalizaci&oacute;n; respaldo a los deudores de la banca dentro de los m&aacute;rgenes financieros disponibles, recuperaci&oacute;n del acceso a los mercados internacionales de capital, y pago total de los 29 mil millones d&oacute;lares de deuda en tesobonos.</P><P>
Zedillo hizo hincapi&eacute; en que del paquete financiero de 50 mil millones de d&oacute;lares, s&oacute;lo se utilizaron 27 mil 800 millones, y de estos se han liquidado 3 mil millones, adem&aacute;s de que frente a los 41 mil 400 millones de d&oacute;lares que se tuvieron que pagar en 1995, en este a&ntilde;o las obligaciones ser&aacute;n de 13 mil 700 millones y su financiamiento est&aacute; plenamente asegurado.</P><P>
La inflaci&oacute;n tuvo lugar aparte en la intervenci&oacute;n presidencial y luego de mencionar que en estos primeros meses de 1996 se ha visto influida por fuertes inercias arrastradas del a&ntilde;o anterior y por ineludibles ajustes de precios rezagados o artificialmente reprimidos por a&ntilde;os, destac&oacute; que el nivel de encarecimiento actual &quot;dista ya de ser el de hace doce meses&quot;, y en mayo deber&aacute; iniciar una tendencia claramente descendente.</P><P>
Como ya lo hab&iacute;a revelado hace d&iacute;as, extern&oacute; que el PIB creci&oacute; en el primer trimestre de este a&ntilde;o frente al inmediato anterior, aunque es de esperarse que la comparaci&oacute;n respecto ante el primer trimestre de 95 todav&iacute;a muestre cierta disminuci&oacute;n; pero ya en el segundo trimestre de este a&ntilde;o tendremos apreciable aumento de la actividad en diversos sectores, que se expresar&aacute; en un incremento del PIB, incluso cercano a 5 por ciento, respecto del mismo periodo del a&ntilde;o pasado.</P><P>
Adem&aacute;s, marzo fue el primer mes en los &uacute;ltimos 14 en que el nivel de trabajadores asegurados permanentes del IMSS es mayor que el del mismo mes del a&ntilde;o anterior.</P><P>
El Presidente Zedillo resalt&oacute; con claridad que el camino por delante seguir&aacute; siendo arduo, exigiendo incesante ah&iacute;nco y demandando disciplina, pues &quot;nadie, ciertamente ni el gobierno, ha afirmado que los problemas est&eacute;n resueltos, cada d&iacute;a se han apuntado con igual objetividad y realismo tanto avance como retos; cada d&iacute;a se ha insisitido en que es indispensable proseguir y perseverar en el esfuerzo&quot;.</P><P>
Por ello fue que el Ejecutivo Federal habl&oacute; del especial cuidado tenido por su gobierno para no debilitar la pol&iacute;tica social y se&ntilde;al&oacute; que en diciembre del 94 se distribu&iacute;an un mill&oacute;n y cuarto de desayunos escolares, hoy se entregan 2 millones 650 mil desayunos; Liconsa atiende a casi 5 millones y medio de ni&ntilde;os y Diconsa a casi 29 millones de personas.</P><P>
</P><P>
LA ATENCION HOSPITALARIA</P><P>
</P><P>
Otros indicadores sociales mencionados por Zedillo fueron la atenci&oacute;n m&eacute;dica y hospitalar&iacute;a a 80 millones de mexicanos; el aumento en los &iacute;ndices de atenci&oacute;n educativa preescolar, primaria y secundaria; la generaci&oacute;n de un mill&oacute;n de empleos temporales y la capacitaci&oacute;n a 640 mil trabajadores becados.</P><P>
No omiti&oacute; la reforma estructural emprendida en lo que va de su gobierno, como la apertura para el capital privado en ferrocarriles, puertos, aeropuertos, telecomunicaiones, transportaci&oacute;n y distribuci&oacute;n de gas natural, as&iacute; como la nueva Ley del Seguro Social y la iniciativa hoy en debate sobre el funcionamiento de las Administradores del Fondo para el Retiro, que permitir&aacute; impulsar el ahorro interno.</P><P>
Aprovech&oacute; para resaltar que la principal causa de la crisis financiera que c&iacute;clicamente ha tenido el pa&iacute;s en los &uacute;ltimos 20 a&ntilde;os, ha sido por la debilidad del ahorro interno y la excesiva dependencia del externo para financiar la inversi&oacute;n y el consumo nacionales, por lo que el gobierno ha enfatizado, y lo seguir&aacute; haciendo, en lograr condiciones para que sea de nuestro propio ingreso donde se genere el ahorro para financiar el desarrollo del pa&iacute;s.</P><P>
En ese sentido hizo un llamado al Congreso, a los sectores productivos, a sus dirigentes y a la ciudadan&iacute;a a impulsar, profundizar y consolidar las reformas institucionales que aseguren en el mediano plazo los niveles de ahorro interno que puedan sustentar el crecimiento anual del PIB, a tasas de por lo menos cinco por ciento.</P><P>
Ya en la parte final de su discurso manifest&oacute; que el Mercado de Valores constituye una pieza fundamental del sector financiero y para que cumpla eficazmente su funci&oacute;n es necesario promover el desarrollo de nuevos instrumentos que ofrezcan una protecci&oacute;n adecuada a las empresas, ante los movimientos de variables como el tipo de cambio, las tasas de interes y los propios precios de las acciones burs&aacute;tiles.</P><P>
Concluy&oacute; que la promoci&oacute;n de instrumentos adecuados de cobertura de riesgo contribuir&aacute; con opciones reales al fomento del ahorro y a un mejor desenvolvimiento del sector productivo, y en esta etapa de recuperaci&oacute;n el Mercado de Valores elever&aacute; los niveles de capitalizaci&oacute;n de las empresas y facilitar&aacute; una captaci&oacute;n de ahorro nacional y extranjero.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Refer&eacute;ndum, Plena Independencia del IFE y Campa&ntilde;as m&aacute;s Cortas: PRI, PRD, PT y SG
</h3><P></P><P>
<B>Consenso en 95% Para la Reforma Electoral</P><P></B>
</P><P>
<B>Flexibilidad Para Coaliciones y fin a Aportaciones An&oacute;nimas</P><P></B>
<B>2% de Votos Para Registrar Partidos; TE, en el Poder Judicial</P><P></B>
<B>Gobernador Para el DF; su Elecci&oacute;n Ser&aacute; por Sufragio Directo</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
Con un total de 27 propuestas para modificaciones a la Constituci&oacute;n y 80 para cambios legales, concluy&oacute; ayer la primera fase de negociaciones entre las fuerzas pol&iacute;ticas -PRI, PRD, PT- y la Secretar&iacute;a de Gobernaci&oacute;n en torno de la reforma electoral nacional, adem&aacute;s de once cambios constitucionales con relaci&oacute;n a la reforma pol&iacute;tica del Distrito Federal. En el paquete de recomendaciones sobresalen diversos puntos, de entre los que sobresalen:</P><P>
La protecci&oacute;n de los derechos pol&iacute;ticos ciudadanos mediante recurso constitucional, la instauraci&oacute;n del refer&eacute;ndum, la creaci&oacute;n de la iniciativa popular, la incorporaci&oacute;n del Tribunal Electoral al Poder Judicial y varios puntos m&aacute;s.</P><P>
En lo concerniente al Distrito Federal los acuerdos establecen que el titular del Poder Ejecutivo en la capital del pa&iacute;s se denominar&aacute; &quot;gobernador&quot; y ser&aacute; elegido mediante votaci&oacute;n universal, libre, directa y secreta, y que la Asamblea Legislativa estar&aacute; compuesta por diputados locales con facultades para legislar en todo lo relativo a la entidad, a excepci&oacute;n de materias que la Constitucion reserva al Congreso de la Uni&oacute;n.</P><P>
Los acuerdos fueron dados a conocer en conferencia de prensa conjunta por los subsecretarios de Gobernaci&oacute;n, Arturo Nu&ntilde;ez Jim&eacute;nez y Natividad Gonz&aacute;lez Par&aacute;s, y los dirigentes Santiago O&ntilde;ate Laborde (PRI), Porfirio Mu&ntilde;oz Ledo (PRD) y Alberto Anaya (PT), y el pr&oacute;ximo fin de semana ser&aacute;n entregados a la llamada &quot;mesa central&quot;, de la cual forman parte los coordinadores de las fracciones parlamentarias, quienes elaborar&aacute;n la iniciativa de ley correspondiente.</P><P>
Los consensos representan un avance de 95 por ciento en relaci&oacute;n con el temario inicial de las negociaciones, pero entre los puntos a&uacute;n pendientes se hallan algunos cualitativamente muy importantes; entre otros, la integraci&oacute;n de la C&aacute;mara de Diputados para eliminar la sobrerrepresentaci&oacute;n; la integraci&oacute;n del Senado; la reelecci&oacute;n de diputados y senadores; la prohibici&oacute;n del uso de los colores nacionales en los emblemas partidistas; la definici&oacute;n del alcance del refer&eacute;ndum, y otros m&aacute;s.</P><P>
El perredista Mu&ntilde;oz Ledo inform&oacute; que otros temas sobre los cuales no se logr&oacute; a&uacute;n acuerdo ser&aacute;n examinados ya no como parte de la reforma electoral, sino como parte de la Reforma del Estado. Entre &eacute;stos destacan la posibilidad de elecci&oacute;n &quot;a dos vueltas&quot; del Presidente de la Rep&uacute;blica y los gobernadores, y la &quot;compactaci&oacute;n&quot; en s&oacute;lo una o dos fechas en un sexenio de los calendarios electorales de todo el pa&iacute;s, con lo cual, entre otras cosas, se evitar&iacute;a la fatiga del electorado.</P><P>
Dijo que sobre la reforma para el DF hubo &quot;aproximaciones que considero importantes&quot;, pero advirti&oacute; que &quot;el PRD no firmar&aacute; reforma alguna si no encontrasen f&oacute;rmulas para la elecci&oacute;n de autoridades intermedias, que es decir los actuales delegados pol&iacute;ticos&quot;.</P><P>
Explic&oacute; que en materia de refer&eacute;ndum el PRI acepta la aplicaci&oacute;n de esta pr&aacute;ctica, lo mismo que del plebiscito y la iniciativa popular, s&oacute;lo a nivel del Distrito Federal, pero no de todo el pa&iacute;s, y &quot;la raz&oacute;n es muy secilla: busca evitar que estos instrumentos afecten decisiones clave, tales como la pol&iacute;tica econ&oacute;mica, las privatizaciones&quot;.</P><P>
La mesa de dirigentes continuar&aacute; sus conversaciones en torno de los asuntos pendientes, los cuales -en opini&oacute;n de Mu&ntilde;oz Ledo- podr&iacute;an quedar superados en unos diez d&iacute;as.</P><P>
Los acuerdos fueron logrados entre los partidos, y la Secretar&iacute;a de Gobernaci&oacute;n se concret&oacute; a consignar, en el documento final, su opini&oacute;n en torno de ocho puntos de reformas a la Constituci&oacute;n y cuatro de modificaciones a la ley secundaria, con objeto de que la misma sea considerada al momento de su debate en el Congreso.</P><P>
O&ntilde;ate Laborde expres&oacute; que la reforma electoral constituye un cap&iacute;tulo importante -aunque no el &uacute;nico- dentro de la Reforma del Estado; &quot;un paso decisivo que permitir&aacute; dar otros pasos de mayor tranco&quot; en el mejoramiento de la democracia. Se trata de una reforma &quot;singular&quot; en los &uacute;ltimos diez a&ntilde;os, no s&oacute;lo por su importancia sino por la forma como ha sido configurada, a&ntilde;adi&oacute;.</P><P>
El petista Anaya sostuvo que &quot;estamos ante la reforma del siglo&quot;, ya que &eacute;sta afianza a la democracia, constituye un aut&eacute;ntico r&eacute;gimen de partidos y sepulta las pretensiones de bipartidismo. Fracasaron quienes apostaron a que no se lograr&iacute;a el consenso, dijo.</P><P>
Otras propuestas de reformas a la Constituci&oacute;n son las siguientes:</P><P>
Se establece la acci&oacute;n de inconstitucionalidad de leyes electorales federales y locales, as&iacute; como la acci&oacute;n por controversia constitucional, que ser&iacute;an resueltas por la Suprema Corte de Justicia; se precisa la afiliaci&oacute;n personal a los partidos pol&iacute;ticos, con objeto de evitar el corporativismo; se hace posible el voto de mexicanos en el extranjero para elecci&oacute;n de Presidente de la Rep&uacute;blica.</P><P>
Se establecer&aacute;n adem&aacute;s principios constitucionales rectores para las legislaciones electorales locales; se suprime la representacion de los Poderes Ejecutivo y Legislativo en el IFE, con lo que este organismo alcanzar&iacute;a plena independencia, y su director ser&aacute; nombrado por la C&aacute;mara de Diputados.</P><P>
Adicionalmente, se replantea el sentido y alcance de la calificaci&oacute;n de la elecci&oacute;n de Presidente de la Rep&uacute;blica, que correr&aacute; -como ahora- a cargo de la C&aacute;mara de Diputados, pero con base en los c&oacute;mputos del IFE, las resoluciones del Trife y otros elementos.</P><P>
Las propuestas constitucionales tambi&eacute;n modifican los criterios para la asignaci&oacute;n de presupuesto a los partidos, determinan que los recursos p&uacute;blicos tendr&aacute;n predominio sobre los privados, y se eleva a dos por ciento -medio punto m&aacute;s- el n&uacute;mero de votos requerido para la conservaci&oacute;n del registro como partido.</P><P>
Por lo que se refiere a las modificaciones legales, se acord&oacute; avanzar rumbo al empleo, en el a&ntilde;o 2000, del registro ciudadano y la c&eacute;dula de identidad; acortar la campa&ntilde;a presidencial de 155 a 120 d&iacute;as; prohibir las aportaciones an&oacute;nimas a los partidos; desaparecer el denominado &quot;registro condicionado&quot; de partidos; flexibilizar requisitos para formar coaliciones; establecer y regular a la figura de &quot;agrupaciones pol&iacute;ticas nacionales&quot;.</P><P>
Entre algunos puntos sobre los cuales la Segob formul&oacute; &quot;opiniones&quot; est&aacute; el relativo a la integraci&oacute;n del IFE. Mientras los partidos proponen que sea compuesto por nueve consejeros electorales, elegidos por la C&aacute;mara Baja a propuesta de los grupos parlamentarios, y con un director nombrado por el Congreso, la dependencia propone aumentar a diez el n&uacute;mero de consejeros, dos por cada circunscripci&oacute;n plurinominal, y un director propuesto por el presidente del Consejo General.</P><P>
Otro punto sobre el cual opin&oacute; Gobernaci&oacute;n se refiere al refer&eacute;ndum, en torno del cual propone que s&oacute;lo sirva para reformas constitucionales que incidan en decisiones pol&iacute;ticas fundamentales, no sobre reformas legales.</P><P>
En lo tocante a la reforma para la capital del pa&iacute;s, las propuestas establecen que el gobernador durar&aacute; en su cargo seis a&ntilde;os, pero en 1997 y de manera excepcional se elegir&iacute;a a uno para tres a&ntilde;os.</P><P>
En este caso, &quot;se instituye el refer&eacute;ndum respecto de leyes que sean competencia de la Asamblea o reglamentos gubernativos; el plebiscito en cuanto a decisiones de efectos generales que correspondan a la esfera de atribuciones del gobernador, y la iniciativa popular para promover esas v&iacute;as de consulta ciudadana&quot;, establece la propuesta.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Ejercicio Pleno del Gasto P&uacute;blico, a fin de mes o Principios de Mayo: GOM
</h3><P></P><P>
<B>Rezago Menor a 3 mil Millones de Pesos</P><P></B>
<B>Se le da Importancia &quot;Quiz&aacute; Excesiva&quot;</P><P></B>
<B>Niega que Haya Postergaci&oacute;n del Repunte</P><P></B>
</P><P>
<B>JAIME CONTRERAS y ALBERTO NAVARRETE</P><P></B>
</P><P>
En claro mensaje a los empresarios el secretario de Hacienda, Guillermo Ortiz Mart&iacute;nez, garantiz&oacute; que para finales de abril o principios de mayo ya estar&aacute; corregido el ejercicio del gasto p&uacute;blico. El actual rezago es menor a 3 mil millones de pesos, pues se han utilizado 75 mil millones de los 78 mil millones de pesos previstos para los primeros 90 d&iacute;as del a&ntilde;o.</P><P>
A este punto, ret&oacute;, &quot;se le ha dado una importancia quiz&aacute; excesiva&quot;, sobre todo si se toma en cuenta que el PIB representa 2.2 billones de pesos. Por lo anterior, &quot;no hay una reactivaci&oacute;n econ&oacute;mica postergada&quot; como algunas voces cuestionan. Al contrario, hay indicadores de repunte en la actividad industrial, dijo, aunque tuvo que aceptar que eso &quot;todav&iacute;a no se siente en los bolsillos de la gente. Eso va a tardar un rato&quot;, pero no un lustro.</P><P>
A su vez, el gobernador del Banco de M&eacute;xico, Miguel Mancera Aguayo, anticip&oacute; una inflaci&oacute;n de 2.8 por ciento para este ejercicio mensual, es decir, un acumulado de 11.15 por ciento para el primer cuatrimestre y sostuvo su convicci&oacute;n de que no se aflojar&aacute; la pol&iacute;tica monetaria ni se alentar&aacute;n expectativas pesimistas. Y m&aacute;s, advirti&oacute;: no se ve la posibilidad de sustituir el r&eacute;gimen de flotaci&oacute;n del peso en un futuro &quot;previsible&quot;.</P><P>
En el &aacute;mbito de los trabajos de la primer jornada de la VII Convenci&oacute;n del Mercado de Valores, los representantes del sector p&uacute;blico se dedicaron a fortalecer sus tesis y, en este sentido, Eduardo Fern&aacute;ndez Garc&iacute;a, presidente de la Comisi&oacute;n Nacional Bancaria y de Valores (CNBV), pidi&oacute; a los inversionistas burs&aacute;tiles prepararse para los tiempos de la recuperaci&oacute;n con recursos de capital &quot;en mejores condiciones de costo y oportunidad&quot;.</P><P>
Casi en el mismo sentido oficialista, y probablemente porque era la convenci&oacute;n de sus pares, Manuel Robleda G. de Castilla, en su calidad de presidente de la Bolsa Mexicana de Valores, recogi&oacute; la voz presidencial y de Fern&aacute;ndez Garc&iacute;a para declarar el compromiso de los empresarios burs&aacute;tiles a actuar con firmeza y prontitud, seguros de que la autoridad les dar&aacute; &quot;mayor apertura y apoyo&quot;. Y pidi&oacute; crear las condiciones necesarias para que la inversi&oacute;n extranjera no se rechace, que fluya y, adem&aacute;s, permanezca.</P><P>
M&aacute;s comprometido con su gremio, el empresario Antonio Madero Bracho, presidente de uno de los consorcios privados m&aacute;s fuertes en bolsa, el Grupo San Luis, advirti&oacute; que no hay nada m&aacute;s peligroso para la productividad de las empresas que la falta de certidumbre en las expectativas de largo plazo. Por ejemplo, el peso est&aacute; hoy en d&iacute;a subvaluado, explic&oacute;, pero como en el pasado, qui&eacute;n garantiza que no vuelva a sobrevaluarse y en el a&ntilde;o 2000 afrontemos otra crisis devaluatoria. Eso afecta terriblemente las expectativas.</P><P>
</P><P>
NO SE POSTERGA LA REANIMACION</P><P>
</P><P>
El responsable de las finanzas p&uacute;blicas, Guillermo Ortiz, apunt&oacute; a los comunicadores que eso del rezago en el gasto p&uacute;blico, se le ha dado una importancia &quot;quiz&aacute; exagerada&quot;. Reconoci&oacute; que en enero pasado hubo un retraso de 6 mil millones de pesos, pero ya para marzo se ha corregido y ahora es de menos de 3 mil millones. Confi&oacute; en que durante abril o mayo &quot;ya estaremos totalmente en el programa&quot;.</P><P>
Por lo dem&aacute;s, el secretario mencion&oacute; que el gasto participa en el PIB con mucho menor fuerza que anta&ntilde;o. Hace 20 a&ntilde;os, argument&oacute;, representaba hasta 45 por ciento del producto y actualmente es de 20 por ciento. &quot;Si le quitamos pago de intereses y participaciones, estamos hablando de que el gasto prograprble debe ser de alrededor de 17 por ciento del PIB&quot;.</P><P>
Desde luego, acept&oacute;, el controvertido gasto s&iacute; contribuye a que exista derrama econ&oacute;mica. Pero el hecho de que haya habido un retraso no significa que haya tenido un impacto desfavorable sobre la actividad de enero.</P><P>
-Entonces, &#191;a qu&eacute; pudiera obedecer la reactivaci&oacute;n econ&oacute;mica postergada?</P><P>
-No hay una reactivaci&oacute;n econ&oacute;mica postergada. Lo que se ha venido diciendo desde el a&ntilde;o pasado es exactamente lo que est&aacute; ocurriendo: la econom&iacute;a toc&oacute; fondo en el segundo trimestre. Fue el nivel de actividad m&aacute;s bajo. Ahora, el primer cuarto de este a&ntilde;o estar&aacute; por encima del cuarto. Mes con mes est&aacute; aumentando con respecto al mes anterior.</P><P>
&quot;Es cierto a nivel anual -comparado con el mismo periodo del a&ntilde;o anterior-todav&iacute;a vemos disminuciones en el nivel. Ahora, el dato de enero pues fue bueno. Vamos a tener un primer trimestre todav&iacute;a negativo (anualizado), pero lo ser&aacute; en menor medida de lo que se pensaba&quot;.</P><P>
Ortiz Mart&iacute;nez machac&oacute; al decir que &quot;vamos en el prIrama&quot;, pero de inmediato tuvo que aceptar que esto todav&iacute;a no lo siente la gente. Y ese es el punto, y por eso ha habido una reacci&oacute;n en el sentido de decir &quot;bueno, el gobierno est&aacute; diciendo cosas que no se cumplen&quot; y no.</P><P>
No es contradictorio, a&ntilde;adi&oacute;, el hecho de que estemos en una recuperaci&oacute;n y eso todav&iacute;a no se siente en los bolsillos de la gente. Se reanima la producci&oacute;n, s&iacute;, pero no se est&aacute;n recuperando los niveles de consumo al mismo nivel que ten&iacute;amos antes. Eso va a llevar m&aacute;s tiempo. Eso va a tardar un rato.</P><P>
-Los trabajadores se desesperan...</P><P>
-Y tienen toda la raz&oacute;n. Esto ha sido una situaci&oacute;n de enormes dificultades que ha creado mucha angustia en la poblaci&oacute;n. De eso no hay duda.</P><P>
-&#191;Tardar&aacute; un lustro la recuperaci&oacute;n en los bolsillos de la gente?</P><P>
-Bueno, no. No. Yo creo que, obviamente, la recuperaci&oacute;n de los niveles de consumo ser&aacute; m&aacute;s lenta, pero ciertamente menor a la que se&ntilde;ala usted.</P><P>
</P><P>
ESTA FIRME LA POLITICA MONETARIA</P><P>
</P><P>
En este contexto, el gobernador del Banxico, Miguel Mancera, puso en tela de juicio las &quot;visiones pesimistas&quot; respecto de la inflaci&oacute;n futura. Resulta sorprendente o&iacute;r con frecuencia peticiones de relajamiento de la pol&iacute;tica monetaria y al mismo tiempo &quot;escuchar quejas respecto del elevado nivel de las altas tasas de inter&eacute;s, siendo que dicho relajamiento incidir&iacute;a de inmediato, y de manera negativa, sobre las expectativas inflacionarias&quot;.</P><P>
Lo que s&iacute; acept&oacute; el banquero p&uacute;blico fue que ser&iacute;a muy riesgoso establecer objetivos inflacionarios precisos pues son a&uacute;n &quot;muy grandes e imprevisibles los movimientos a que est&aacute;n sujetas algunas variables clave de la econom&iacute;a&quot;. De todas maneras, anticip&oacute; para este mes un comportamiento de 2.8 por ciento para el nivel nacional de precios, con lo que los valores al consumidor ya habr&iacute;an llegado a 11.15 por ciento en el lapso enero-abril. A partir de mayo, la inflaci&oacute;n crecer&iacute;a a un ritmo inferior a los dos puntos mensuales, vaticin&oacute;.</P><P>
Estoy convencido, a&ntilde;adi&oacute;, que si se preserva en un programa econ&oacute;mico congruente y no se cae en la tentaci&oacute;n de adoptar atractivas, pero falsas soluciones, &quot;habremos tomado en beneficio de M&eacute;xico, la mejor decisi&oacute;n&quot;.</P><P>
Y de su lado, Eduardo Fern&aacute;ndez Garc&iacute;a consider&oacute; en nombre de la Comisi&oacute;n Nacional Bancaria y de Valores que la inestabilidad de los mercados financieros gener&oacute; en el pa&iacute;s una salida importante de inversionistas de fondos, y gener&oacute; riesgos de gran magnitud para cualquier mercado burs&aacute;til; a pesar de ello, la madurez y responsabilidad de &quot;la mayor&iacute;a de sus participantes&quot;, fueron factores que contribuyeron en forma decisiva para atenuar los efectos de la crisis.</P><P>
Y a pesar de los avances alcanzados, el funcionario se&ntilde;al&oacute; que como la econom&iacute;a se encuentra a&uacute;n en v&iacute;as de recuperaci&oacute;n , &quot;ser&iacute;a prematuro considerar que los participantes del mercado han superado ya todos sus problemas&quot;.</P><P>
Durante los pr&oacute;ximos meses, el Mercado de Valores puede desempe&ntilde;ar un papel decisivo en la reanudaci&oacute;n del crecimiento si autoridades, instituciones de apoyo, intermediarios, emisoras e inversionistas, &quot;conjugamos nuestros esfuerzos demostrando creatividad en el dise&ntilde;o de instrumentos que ofrezcan nuevas opciones de financiamiento a costos competitivos para proyectos que contribuyan al desarrollo nacional&quot;, anot&oacute;.</P><P>
La reanudaci&oacute;n del crecimiento, remat&oacute;, implicar&aacute; inversiones y la generaci&oacute;n de empleos productivos, lo que demandar&aacute; recursos de capital en mejores condiciones de costo y oportunidad. En este contexto, la bolsa habr&aacute; de consolidarse como un mecanismo importante de movilizaci&oacute;n de ahorro interno y de recepci&oacute;n del externo, que permita su destino efectivo a los diversos sectores de la econom&iacute;a dom&eacute;stica.</P><P>
Por su parte, la CNBV continuar&aacute; mejorando los sistemas de supervisi&oacute;n integral, promoviendo la apropiada armonizaci&oacute;n de la regulaci&oacute;n a los distintos tipos de instituciones financieras y tratando de brindar &quot;una protecci&oacute;n cada vez mayor a los participantes del mercado, procurando preservar usos y pr&aacute;cticas sanos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Programa Emergente; Crear&aacute; 400 milEmpleos Para la Clase Media: CCE
</h3><P></P><P>
<B>Reestructurar&aacute;n Otra vez la Cartera Vencida</P><P></B>
<B>Enfasis en Hipotecas y el Agro: Madariaga</P><P></B>
<B>Reactivaci&oacute;n en 4 de 9 Ramas: Concam&iacute;n</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE y JAIME CONTRERAS</P><P></B>
</P><P>
La iniciativa privada lanzar&aacute; un programa emergente intensivo en mano de obra que permitir&aacute; generar 400 mil empleos este a&ntilde;o, y cuyo prop&oacute;sito es resarcir la condici&oacute;n econ&oacute;mica de las clases medias &quot;perdidas&quot;, con m&aacute;s fuentes de ingresos por familia, anunci&oacute; ayer el presidente del Consejo Coordinador Empresarial (CCE), H&eacute;ctor Larios Santill&aacute;n.</P><P>
Por su parte, el l&iacute;der de la Asociaci&oacute;n de Banqueros de M&eacute;xico, Jos&eacute; Madariaga Lomel&iacute;n, inform&oacute; que luego del repunte observado en las artera vencida durante el primer bimestre del a&ntilde;o, la banca privada prepara nuevos programas de reestructuraci&oacute;n de deudas, con &eacute;nfasis en cr&eacute;ditos hipotecarios y agropecuarios.</P><P>
En el marco de la VII Convenci&oacute;n del Mercado de Valores, el dirigente de la Confederaci&oacute;n de C&aacute;maras Industriales (Concamin), V&iacute;ctor Manuel D&iacute;az Romero, destac&oacute; que en cuatro de las nueve ramas de la actividad industrial se percibe ya el inicio de la reactivaci&oacute;n econ&oacute;mica, pese a que no hay evidencia de que se est&eacute; aplicando todo el gasto p&uacute;blico de inversi&oacute;n programado: &quot;que se nos informe en d&oacute;nde, en qu&eacute; magnitud y oportunidad se est&aacute; ejerciendo el gasto; hasta entoncesgaos callaremos la boca&quot;.</P><P>
En entrevista previa, Larios Santill&aacute;n advirti&oacute; que la iniciativa privada mantendr&aacute; su postura de &quot;cr&iacute;tica constructiva&quot; a la conducci&oacute;n econ&oacute;mica gubernamental, hasta lograr que la evoluci&oacute;n favorable de algunos indicadores macroecon&oacute;micos se traduzca en reactivaci&oacute;n de la econom&iacute;a real, la micro.</P><P>
Pero adem&aacute;s, agreg&oacute; el l&iacute;der cupular de los hombres de negocios, el sector privado est&aacute; decidido a &quot;jug&aacute;rsela por este pa&iacute;s&quot;, y en ese sentido revel&oacute; que en las pr&oacute;ximas semanas se dar&aacute;n a conocer los pormenores de un programa concebido por quienes integran el aparato productivo, para la generaci&oacute;n de empleos emergentes.</P><P>
El monto de las inversiones que en ese sentido se habr&aacute;n de aplicar en la industria de la construcci&oacute;n, en la agroindustria, el turismo y en empresas manufactureras ligadas a la exportaci&oacute;n o con potencial para ello, se encuentra en fase terminal del an&aacute;lisis. Lo verdaderamente importante, prosigui&oacute; Larios, es generar ocupaci&oacute;n e ingresos adicionales en cada hogar.</P><P>
&quot;Tenemos que reconocer, desgraciadamente, que el poder adquisitivo del trabajador se ha perdido; y el empleo adicional por familia permitir&iacute;a resarcir esa p&eacute;rdida de clases medias. Estamos sumamente preocupados, porque era gente (de esas clases medias perdidas) que ya estaba aspirando a comprar un autom&oacute;vil, una casa; necesitamos, a como d&eacute; lugar, restablecer esa posibilidad, recuperando el poder adquisitivo&quot;, indic&oacute; el presidente del CCE.</P><P>
Al margen de ese programa en ciernes, cuyo objetivo es compensar con mayores ingresos por familia el deterioro del ingreso per c&aacute;pita, sigue latente en medios empresariales -aunque ahora un poco dividido en opiniones- el debate sobre el ejercicio del gasto p&uacute;blico.</P><P>
Mientras Larios Santill&aacute;n declaraba que &quot;afortunadamente ya&quot; encontraron d&oacute;nde qued&oacute; la inversi&oacute;n gubernamental del trimer trimestre y s&oacute;lo &quot;falta un peque&ntilde;o margen para resarcir el rezago&quot; en su aplicaci&oacute;n, el presidente de la Concamin, V&iacute;ctor Manuel D&iacute;az Romero, sostuvo: &quot;La expresi&oacute;n de nuestroSe(industriales) representados es que no ven todo el ejercicio del gasto que estamos reclamando; es un enfrentamiento que debe resolverse con la demostracion de cifras&quot;.</P><P>
El diirgente de la c&uacute;pula industrial del pa&iacute;s agreg&oacute; que si, efectivamente, la inversi&oacute;n p&uacute;blica estuviera fluyendo conforme al programa anunciado, en toda su magnitud, &quot;nosotros no tendr&iacute;amos nada qu&eacute; decir&quot;. Y pidi&oacute;: &quot;simplemente que se nos informe si se est&aacute; ejerciendo, en d&oacute;nde, en qu&eacute; magnitud, en qu&eacute; oportunidad, y entonces nos callaremos la boca&quot;.</P><P>
D&iacute;az Romero agreg&oacute; que, pese al presunto rezago en el ejercicio de los dineros gubernamentales para obras y adquisiones, al cierre del primer trimestre de este a&ntilde;o, cuatro de las nueve ramas en que se divide la actividad industrial ya muestran signos de reactivaci&oacute;n. Esto, dijo, constituye un avance, porque hasta hace poco &quot;nueve de las nueve ramas iban mal&quot;.</P><P>
Por otro lado, destac&oacute; que, conforme al compromiso presidencial de dar a conocer la pol&iacute;tica industrial del sexenio, la Secretar&iacute;a de Comercio y Fomento Industrial (Secofi) tiene s&oacute;lo 14 d&iacute;as de plazo para concluir y presentar el documento respectivo.</P><P>
</P><P>
DE DEUDORES Y BANQUEROS</P><P>
</P><P>
Asistente a la VII Convenci&oacute;n del Mercado de Valores, el presidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico (ABM), Jos&eacute; Madariaga Lomel&iacute;n, afirm&oacute; que esas instituciones trabajan en la preparaci&oacute;n de nuevos planes de reestructuraci&oacute;n de adeudos, que en principio abarcar&iacute;an la reprogramaci&oacute;n de los cr&eacute;ditos vencidos de corte hipotecario y agropecuario.</P><P>
Precis&oacute; que en los planes de corto plazo no entra, a ese respecto, la posibilidad de redocumentar los cr&eacute;ditos personales ni al consumo, aunque no descart&oacute; que a futuro puedan ser tomados en cuenta.</P><P>
En entrevista, el tambi&eacute;n ex presidente de la Bolsa Mexicana de Valores manifest&oacute; asimismo que las reformas legislativas relacionadas con grupos financieros, en estudio ahora en el Congreso de la Uni&oacute;n, no garantizan la eliminaci&oacute;n de la cartera vencida ni permitir&iacute;an, consecuentemente, la recuperaci&oacute;n para los bancos de los cr&eacute;ditos asignados a clientes morosos.</P><P>
Lo cierto, explic&oacute; Madariaga Lomel&iacute;n, es que esas reformas contribuir&aacute;n a reestablecer el estado de Derecho en alg&uacute;n sentido, de manera que quienes deben a los bancos y no pagan, pero tienen posibilidad de hacerlo, se obliguen a saldar sus cuentas.</P><P>
Sostuvo que la formulaci&oacute;n de nuevos programas de reestructuraci&oacute;n no significa que el Acuerdo Inmediato de Apoyo a Deudores de la Banca (Ade) haya fracasado; la verdadera soluci&oacute;n al problema de las carteras vencidas radica no en los programas de redocumentaci&oacute;n, sino en el crecimiento econ&oacute;mico y la restituci&oacute;n de la capacidad de los clientes bancarios para pagar.</P><P>
De hecho, inform&oacute; que con el repunte transitorio de las tasas de inter&eacute;s durante enero y febrero recientes, el saldo de la cartera vencida de los bancos volvi&oacute; a repuntar. Empero, a&ntilde;adi&oacute; que al retomar su descenso los r&eacute;ditos, ya a partir de marzo, de acuerdo con datos preliminares, la cartera vencida vuelve a estabilizarse.</P><P>
En cuanto a las reformas aprobadas en el Congreso, que incorporan a las instituciones bancarias a la obligaci&oacute;n de pagar el 1.8 por ciento anual por concepto de impuesto al activo fijo de las empresas (Impac), Jos&eacute; Madariaga asever&oacute; que la Comisi&oacute;n de Asuntos Jur&iacute;dicos de la ABM ya analiza a fondo las reprecusiones que tendr&aacute; el pago de este gravamen sobre las instituciones crediticias. Expres&oacute; que ma&ntilde;ana mi&eacute;rcoles se divulgar&aacute; la posici&oacute;n oficial de los banqueros en ese sentido.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Acelerar la Investigaci&oacute;n Sobre lo que le Imputan, Exige Madrazo a la PGR
</h3><P></P><P>
<B>RAFAEL MEDINA y ROBERTO MELENDEZ</P><P></B>
</P><P>
Acompa&ntilde;ado de diputados, senadores, presidentes municipales y de representantes de &quot;todos los sectores sociales&quot; del estado de Tabasco, el gobernador de esta entidad, Roberto Madrazo Pintado, se present&oacute; ayer, voluntariamente, a la Procuradur&iacute;a General de la Rep&uacute;blica para que el Ministerio P&uacute;blico Federal le informe, oficialmente, de los cargos que se le imputan y demandar que se acelere la investigaci&oacute;n al respecto, ya que, afirm&oacute;, lo que &quot;m&aacute;s nos importa es llegar a la verdad de los hechos&quot;.</P><P>
Acompa&ntilde;ado del presidente de la Gran Comisi&oacute;n del Congreso del estado de Tabasco y de su representante legal, Pedro Jim&eacute;nez Le&oacute;n y Marco Tulio Ruiz, respectivamente, el mandatario tabasque&ntilde;o, antes de entrevistarse con funcionarios de la PGR, entre ellos Guillermo Le&oacute;n Ram&iacute;rez, director de Prevenci&oacute;n del Delito y Servicios a la Comunidad, puntualiz&oacute; que no obstante que desde hace m&aacute;s de diez meses se investigan hechos presuntamente delictivos en su contra hasta ahora el Ministerio P&uacute;blico Federal no le ha notificado nada al respecto.</P><P>
&quot;Venimos hoy, voluntariamente, para solicitar se agilicen las actividades que la PGR desarrolla. Creemos que es sumamente importante hacer justicia y una parte de ella es la rapidez con que se procura hacerla. Es tiempo de que se determine si existen o no delitos y luego establecer si son de competencia federal&quot;.</P><P>
Luego de detallar que el fallo de la Suprema Corte de Justicia respecto del juicio de controversia constitucional no restringi&oacute; la soberan&iacute;a del estado de Tabasco y precis&oacute; exactamente el &aacute;mbito de competencia de la PGR y que &quot;el gran ganador del caso fue el Derecho&quot;, Madrazo Pintado insisti&oacute; en que &quot;nos presentamos&quot; ante las autoridades para que sigan adelante en las investigaciones y se llegue a la verdad, &quot;pues estamos interesados, sumamente interesados en que todos conozcan la verdad sobre las acusaciones&quot;.</P><P>
Sostuvo que en la medida de que la indagatoria -basada en la denuncia que formul&oacute; el Partido de la Revoluci&oacute;n Democr&aacute;tica sobre gastos electorales excesivos- se retrase, se est&aacute; da&ntilde;ando su imagen y la de otras personas que &quot;est&aacute;n aqu&iacute; hoy y que en su momento fueron candidatos al Senado de la Rep&uacute;blica, a las diputaciones federales, a las diputaciones locales, a las presidencias municipales, a las regidur&iacute;as y a quienes dirigieron las actividades pol&iacute;ticas del PRI, por lo que reiteraron la necesidad de que se llegue a fondo en las investigaciones y ello ocurra lo antes posible&quot;.</P><P>
Subray&oacute; Madrazo que &quot;venimos a mostrar nuestra buena fe y nuestra confianza en el Derecho. Confiamos en el Ministerio P&uacute;blico y que &eacute;ste cumpla con su actividad de buena fe. Como abogado conf&iacute;o en el Derecho y como gobernador estoy obligado a cumplir con la ley&quot;.</P><P>
Por su parte el presidente del Congreso estatal, Pedro Jim&eacute;nez Le&oacute;n, hizo entrega a la PGR de un escrito, a nombre del gobernador, de los diputados locales y federales y senadores de la entidad, los presidentes municipales y cabildos, en el que fijan su posici&oacute;n respecto de las investigaciones del caso y, al igual que Madrazo Pintado, solicitan a la Procuradur&iacute;a General de la Rep&uacute;blica investigue a fondo los hechos denunciados y se les notifique de los mismos.</P><P>
&quot;Los tabasque&ntilde;os sabemos que el estricto acatamiento de la ley es el &uacute;nico camino posible para mantener nuestra unidad interna, defender nuestra soberan&iacute;a y participar plenamente en los cambios que vive la Rep&uacute;blica&quot;, sostuvo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Figuras del Milenio
</h3><P></P><P>
<B>El Cerco de la Pobreza</P><P></B>
</P><P>
<B>Agrava la Tentaci&oacute;n de Estallidos Civiles</P><P></B>
<B>In&uacute;tiles Gobiernos; Disfraz de Democracia</P><P></B>
<B>Nos Entregamos a la Derrota Anticipada</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
</P><P>
Abominable por donde se la vea, la pobreza es el enemigo a vencer por los hijos del capitalismo, aunque sea su m&aacute;s fecundo producto y el &uacute;nico prospecto de crecimiento confiable de todas sus inversiones. Si en el campo, los pobres resisten por sus organizaciones tribales a pesar del acoso de quienes persiguen sus propiedades agr&iacute;colas, mientras que en las ciudades se vuelven mancha que m&aacute;s y peor incomoda cuanto mayor el contraste entre su deshumanizaci&oacute;n gradual y el bienestar de los que atesoran las ganancias de un juego industrial que, para subsistir y crecer, requiere de la interdependencia del exceso y la necesidad.</P><P>
Al filo del milenarismo medieval, el espect&aacute;culo de la miseria asumi&oacute; el dinamismo secular de un peregrinaje tramado de magia y religiosidad que incitaba a los pobres a seguir el camino de sus profetas o reformadores y a los ricos a atesorar sus dominios, de ser posible multiplic&aacute;ndolos. Expulsados por el desgaste de tierras, por la sobrepoblaci&oacute;n o la hambruna, los indigentes de Europa abandonaban por cientos o miles sus lugares de origen para seguir la ruta de nuevas promesas, fueran &eacute;stas en nombre del Santo Grial, de la reconquista de Jerusal&eacute;n, de martirologios cristianos o de disfraces de salvaci&oacute;n que mitigaran el horror de esa vida de sufrimiento que empeor&oacute; con la psicolog&iacute;a del &quot;fin de los tiempos&quot;, regida por la creencia del advenimiento del &quot;&uacute;ltimo d&iacute;a del mundo&quot; y su complementaria reacci&oacute;n de perseguir el desorden y la animosidad.</P><P>
Entonces la oferta de lo sobrenatural alimentaba la fe de quienes, por sus carencias, estaban en aptitud de creer que la hora del Juicio Final se aproximaba con m&aacute;s rapidez que los milagros transformadores de la esperanza concreta. As&iacute; brotaron sectas mesi&aacute;nicas y aspiraciones sociales, bandas de sublevadores y bribones vulgares al lado de adivinos, profetas, iluminados, ascetas y no pocos l&iacute;deres que cautivaban por sus fantas&iacute;as delirantes, como las m&aacute;s memorables de Joaqu&iacute;n de Fiore o San Francisco de As&iacute;s, primeros reformadores en utilizar t&eacute;rminos tales como vida nueva, renacimiento, renovaci&oacute;n o regeneraci&oacute;n, que adem&aacute;s de influir en las expresiones viciadas de la piedad sacudieron el &aacute;nimo satisfecho de las generaciones que no pod&iacute;an continuar aceptando en voz de poderes injustos verdades que se ten&iacute;an por justas y eternas.</P><P>
An&aacute;rquico, violento y en ocasiones tambi&eacute;n con visos revolucionarios, el milenarismo cre&oacute; as&iacute; dos actitudes que, con similar virulencia, florecieron en las orillas inconciliables de la fortuna: la de los miembros de una hegemon&iacute;a que pregon&oacute; el fundamentalismo en nombre de la purificaci&oacute;n compasiva y la de los miserables que se agruparon por desamparo, incertidumbre com&uacute;n y ausencia de un proyecto social. Ambos extremos, no obstante, incurrieron en un nomadismo que hoy se repite bajo la doble tendencia de cultivar la espiritualidad radical entre la minor&iacute;a satisfecha y el desplazamiento masivo de tercermundistas hacia los pa&iacute;ses del norte que gozan tanto de bienestar econ&oacute;mico como de ofertas ordenadoras del porvenir.</P><P>
Animados por su apetito de espiritualidad, los franciscanos provenientes de la hegemon&iacute;a o la nobleza renunciaban a todo para volverse mendigos, m&iacute;sticos contemplativos y cr&iacute;ticos indirectos de una acumulaci&oacute;n de riqueza que hac&iacute;a inexorable su sentimiento de inseguridad en el mundo porque, due&ntilde;os del bienestar en medio de la miseria, sufrieron de pronto la idea del vac&iacute;o y la culpabilidad de quien cuestiona sus privilegios y falsos merecimientos. Los pobres o depauperados involuntarios, en cambio, cedieron a la inercia del propio caos y con m&aacute;s o menos disipaci&oacute;n y siempre a mitad del estallido revolucionario y el prejuicio del amor fraternal, emprendieron las rutas cambiantes de un Apocalipsis te&ntilde;ido de profec&iacute;as y supersticiones purificadoras sobre la felicidad sin fronteras que, verdadera expresi&oacute;n de una lucha de clases que en tal desorden no ver&iacute;a fin, al tiempo se convirtieron en fundamentos del cambio m&aacute;s radical de la idea occidental del mundo.</P><P>
Como en los siglos XI o XIII, los pobres de hoy repiten el impulso del movimiento de masas, aunque su contraparte no se atreva, como Francisco de As&iacute;s, a descender voluntariamente a los m&aacute;s bajos niveles de la miseria. Iluminados hay, sin embargo, arriba y abajo, igual que divulgadores de edades de redenci&oacute;n que habr&aacute;n de venir despu&eacute;s de la turbulencia. Como entonces se multiplica el descr&eacute;dito en un solo Dios todopoderoso y el poder eclesial de una doctrina excluyente de las dem&aacute;s sustituye con fuerza pol&iacute;tica la merma de espiritualidad que adelgaza de manera alarmante la fe de sus seguidores.</P><P>
La inseguridad es la misma e iguales las temperaturas ardientes de los miembros de una miseria que en nuestros d&iacute;as ya no conoce fronteras, gracias a la din&aacute;mica peculiaridad del dinero, as&iacute; como a la interdependencia de las insuficiencias b&aacute;sicas y al nomadismo generador de riqueza que extreman los rigores de la sobrepoblaci&oacute;n en los pa&iacute;ses tercermundistas. As&iacute;, la pobreza milenarista se distingue de la anterior por el desaliento animado por las v&iacute;as inmediatas de informaci&oacute;n y la certeza com&uacute;n del deterioro ambiental. Peor que en el milenio pasado incomoda la presencia de pobres por su inmoderada reproducci&oacute;n, por espejear en sus vidas el descenso de los recursos, la tensi&oacute;n material que sufren los bienes con sus demandas y porque inclusive los m&aacute;s poderosos saben que, por el car&aacute;cter globalizador e interdependiente de la econom&iacute;a, tarde o temprano todos compartiremos un mismo impacto social que transformar&aacute; la injusticia en violencia sin precedentes.</P><P>
A pesar de sus m&uacute;ltiples posibilidades de bienestar, la riqueza no puede mitigar el temor que se expande en el mundo con la pobreza. Por eso se les repudia a los miserables en tierra propia o ajena, porque representan al verdadero enemigo a vencer y una amenaza que por sus alcances masivos y sin alternativas de soluci&oacute;n, va m&aacute;s all&aacute; de las figuras apocal&iacute;pticas que enardecieron la imaginaci&oacute;n de los peregrinos en el medievo europeo. En mayor&iacute;a, los pobres son ignorantes, ordinarios y feos; se envilecen con facilidad, son reacios a los beneficios de la cultura, se aferran a su ignorancia, tienden a preferir la crueldad en vez de reconocer la humanizaci&oacute;n del esp&iacute;ritu. Destruyen y ensucian en vez de procurar la conservaci&oacute;n de recursos para mejor obtener alimento, salud y vivienda. Hablan alto, son nerviosos, desconfiados y torpes. Protestan cultivando la destrucci&oacute;n en vez de luchar con creatividad. Se deleitan al expandir sus instintos y desean cuanto no logran producir por s&iacute; mismos... Los pobres son en verdad la maldici&oacute;n de los ricos y por ellos no ha sido posible instaurar modelos arm&oacute;nicos de convivencia social, salvo en naciones como Noruega, Suecia, Finlandia, Islandia o en menor grado Dinamarca, donde por alg&uacute;n misterioso sino, las generaciones comprendieron oportunamente que sin dignidad ni derechos equitativos la vida en com&uacute;n se vuelve un infierno.</P><P>
En M&eacute;xico conocemos los sinsabores que acarrea la pobreza y a pesar de tan vasta y honda experiencia persistimos en la necedad de cultivarla con entusiasmo. Gracias a ella se incrementan los capitales privados y la vida p&uacute;blica se reduce al quehacer del intermediario entre los privilegios minoritarios y las carencias mayoritarias, que cada d&iacute;a arrastran con implacable furor cuanto queda de reserva ambiental. Las casuchas de cart&oacute;n que se tienden en el desolador paisaje de las ciudades perdidas han dejado de simbolizar la miseria para dejar su antiguo sitial a la infancia sobrante de nuestra humanidad; una humanidad que vaga en las calles como lo hac&iacute;an los perros fam&eacute;licos en los d&iacute;as en que los carniceros les arrojaban los huesos del desperdicio y las almas caritativas los sobrantes de sus cocinas.</P><P>
Ya se sabe que gracias a las virtudes de la electr&oacute;nica y a la eficacia de la especulaci&oacute;n como fuente reproductora de la riqueza, los empleos disminuir&aacute;n a la velocidad de las esperanzas activas. Los antibi&oacute;ticos y las posibilidades de la medicina moderna garantizan una mayor y saludable prolongaci&oacute;n de la vida, que si bien har&aacute; de la Europa del futuro inmediato un continente habitado por mayor&iacute;a de viejos, tambi&eacute;n convertir&aacute; al Tercer Mundo en focos intercontinentales de muchedumbre harapienta y demandante que llevar&aacute; la inmigraci&oacute;n y el imperativo de la miseria como se&ntilde;al en la frente. El deslizamiento de los niveles de vida agravar&aacute; la tentaci&oacute;n de los estallidos civiles y, seg&uacute;n indicios actuales, har&aacute; m&aacute;s inoperantes e in&uacute;tiles los gobiernos disfrazados de democracia.</P><P>
Tanto el arte como el quehacer del esp&iacute;ritu resultar&aacute;n insuficientes para dome&ntilde;ar la ansiedad que rellena con miedo el espacio que en el pasado se empleaba para pensar, crear o dignificar nuestra estancia en el mundo. No existe ning&uacute;n proyecto social a la vista ni las autoridades civiles o religiosas denotan siquiera curiosidad por explorar m&iacute;nimas v&iacute;as de equilibrio. As&iacute; estamos: desasistidos y a la deriva, expuestos a la mutiplicaci&oacute;n de la miseria, entregados a la derrota anticipada y sin la menor idea del significado de la piedad compasiva. Y todo esto, porque el hombre se convirti&oacute; en plaga del hombre, su peor enemigo.</P><P>
N&oacute;madas, amenazadores e indiferentes a las exigencias de la industrializaci&oacute;n, nuestros pobres tercermundistas son sin embargo vers&aacute;tiles en su prop&oacute;sito de agredir y no ignoran que su poder es equivalente al de las plagas: todo est&aacute; en agruparse y empezar a atacar en los puntos m&aacute;s d&eacute;biles; lo dem&aacute;s, como las fiebres desde el medievo, se multiplica por s&iacute; mismo hasta que la muerte se cansa de su masivo acarreo y elige mudar el ritmo de sus procedimientos letales.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>Vuelve a Recalentar los Casos Colosio y JFRM por la Agenda Pol&iacute;tica de Lozano</P><P></B>
<B>Necesita Explicar el Gobierno las Razones Reales Para Frenar el Gasto P&uacute;blico</P><P></B>
<B>Por fin Informan Gobernaci&oacute;n y los Partidos de los Avances en la Reforma Pol&iacute;tica</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Por segunda ocasi&oacute;n,n menos de un mes, el Presidente Ernesto Zedillo sali&oacute; a la defensa del programa econ&oacute;mico con el que su gobierno ha decidido enfrentar la crisis que sufre el pa&iacute;s.</P><P>
De lo dicho por el titular del Ejecutivo es importante rescatar algunos aspectos dignos de consideraci&oacute;n, en momentos en que los casos Colosio y Ruiz Massieu vuelven a ser recalentados de acuerdo con la agenda pol&iacute;tica del titular de la Procuradur&iacute;a General de la Rep&uacute;blica y gracias a la acci&oacute;n de la estadunidense Agencia para el Control de las Drogas, la DEA, que supuestamente hab&iacute;a detenido a Jorge Antonio S&aacute;nchez Ortega, presuntamente implicado en el asesinato de Lomas Taurinas -aunque despu&eacute;s dijo que hab&iacute;a sido una &quot;lamentable confusi&oacute;n&quot;-, pero sin que en realidad pudi&eacute;ramos pensar que est&aacute; a la vista la soluci&oacute;n clara y definitiva de los dos cr&iacute;menes.</P><P>
M&aacute;s a&uacute;n si consideramos que en un comunicado, la Secretar&iacute;a de Gobernaci&oacute;n informa que con referencia a la informaci&oacute;n de la presunta aprehensi&oacute;n de S&aacute;nchez Ortega, el servidor p&uacute;blico adscrito a la Segob que responde al nombre antes se&ntilde;alado, &quot;no ha sido detenido ni se tiene conocimiento de acci&oacute;n judicial alguna en su contra&quot;.</P><P>
Est&aacute; el anuncio hecho por el subsecretario de Gobernaci&oacute;n y los dirigentes del PT, Alberto Anaya; PRD, Porfirio Mu&ntilde;oz Ledo, y PRI, Santiago O&ntilde;ate Laborde, sobre los resultados de las consultas ampliadas que en la mesa de la Reforma Pol&iacute;tica de la Secretar&iacute;a de Gobernaci&oacute;n en la que se tocan puntos nodales y que eventualmente tendr&iacute;an que llevar a la conclusi&oacute;n de ese largo, y en cierto sentido tedioso, proceso de negociaci&oacute;n que siguen sin legitimarse suficientemente frente a la opini&oacute;n p&uacute;blica nacional, que recelosa espera menos vaho y m&aacute;s acciones concretas de los liderazgos partidistas reunidos en la calle de Barcelona.</P><P>
Llama la atenci&oacute;n, a prop&oacute;sito del tema electoral, el que a pesar de muchos de los pron&oacute;sticos en sentido contrario, el PRI en Tlaxcala, entidad que el pasado domingo celebr&oacute; comicios extraordinarios en 16 nuevos municipios, haya logrado una victoria contundente en la mayor&iacute;a de ellos y que el PAN se haya tenido que conformar con el mismo n&uacute;mero de victorias que el Partido de la Revoluci&oacute;n Democr&aacute;tica (dos por bando), mientras que el PT logr&oacute; arrancar a los tres partidos de primera divisi&oacute;n un municipio.</P><P>
En lo que hace a la apolog&iacute;a que hizo el titular del Ejecutivo Federal del programa que ha impulsado desde que tom&oacute; posesi&oacute;n del cargo ser&iacute;a importante matizar algunas de las afirmaciones hechas frente a los bolseros nacionales, as&iacute; como plantear algunas preguntas que resultan ciertamente importantes para el futuro inmediato de la naci&oacute;n.</P><P>
Se&ntilde;ala el Primer Mandatario en el detallado recuento que ofreci&oacute; a la naci&oacute;n en ese singular acto de los intermediarios burs&aacute;tiles, una serie de datos que hablan de la salud que, al cabo de 12 meses, manifiestan algunas de las m&aacute;s importantes variables macroecon&oacute;micas.</P><P>
Es digna de mencionar la sensibilidad pol&iacute;tica de los &quot;bolseros&quot; que result&oacute; muy superior a la de los banqueros que prefirieron quedarse en el DF y no ir a alg&uacute;n balneario de lujo a dilapidar recursos que, dada la alegada precariedad de sus econom&iacute;as, suponemos se tomaron directa o indirectamente de programas de apoyo como el Fobrapoa, en una acci&oacute;n que da una idea del car&aacute;cter tan comprometido como solidario de quienes, con el poder de su firma, hundieron al sistema nacional de pagos en la peor de sus crisis.</P><P>
La veracidad de los datos ofrecidos por el titular del Ejecutivo, no convendr&iacute;a siquiera ponerla en duda pues de ser falsos o haber pasado por alg&uacute;n g&eacute;nero de maquillaje el &uacute;nico afectado ser&iacute;a el pa&iacute;s en su conjunto y queremos suponer que esa pr&aacute;ctica a nadie le beneficia en una situaci&oacute;n como la que enfrenta la naci&oacute;n, especialmente a una administraci&oacute;n que se ha comprometido a actuar de acuerdo con los principios delineados por el propio Primer Mandatario.</P><P>
</P><P>
PREGUNTAS</P><P>
</P><P>
Quedan sin embargo una serie de preguntas que no encuentran respuesta en el documento presentado por el titular del Ejecutivo. La primera y m&aacute;s importante de todas es la de las razones reales, verdaderas que &quot;explican&quot; el quel&oacute;nico ejercicio del gasto p&uacute;blico de inversi&oacute;n autorizado por los presupuestos generales de ingresos y egresos que la propia administraci&oacute;n Zedillo logr&oacute; que el Congreso aprobara sin cambios o modificaciones sustantivas.</P><P>
A casi un mes de que el titular de Hacienda y Cr&eacute;dito se comprometiera p&uacute;blicamente a explicar las razones del retraso, ese aspecto de la realidad nacional contin&uacute;a siendo una suerte de golfo de turbias aguas en el que nada entra ni nada sale. Es la cl&aacute;sica &quot;caja negra&quot; de algunos procesos de toma de decisiones en estructuras de gobierno y que en el caso de M&eacute;xico queda como una grave duda que hasta el momento nadie en el sector p&uacute;blico ha querido, o nadie ha podido, resolver.</P><P>
Es necesario que por el bien de ese programa econ&oacute;mico que depende -como el propio Ernesto Zedillo ha reconocido- en gran medida de la confianza que los agentes de la actividad econ&oacute;mica sean capaces de encontrar y reproducir como consecuencia de las acciones de gobierno, la propia administraci&oacute;n p&uacute;blica federal explique cabal y cre&iacute;blemente las razones reales del funcionamiento a c&aacute;mara lenta de ese importante rubro de la actividad econ&oacute;mica.</P><P>
De este asunto el titular del Ejecutivo no nos ha dicho una sola palabra en las dos m&aacute;s recientes intervenciones que ha dedicado a este delicado e importante tema, cuyos efectos no pueden menospreciarse.</P><P>
Que conste, una vez m&aacute;s, que no hay en un se&ntilde;alamiento como &eacute;ste ni la m&aacute;s elemental intenci&oacute;n, expl&iacute;cita o impl&iacute;cita, de clamar por el regreso de las pol&iacute;ticas que, de acuerdo con el diagn&oacute;stico del Presidente Zedillo, colocaron al pa&iacute;s luego de 20 a&ntilde;os en el escenario de 1994.</P><P>
Est&aacute;n ah&iacute; pendientes preguntas que quiz&aacute; nunca vayan a recibir respuesta alguna, particularmente las que tienen que ver con saber si en realidad el curso de acci&oacute;n tomado en las largas horas del 18 al 20 de diciembre de 1994 era el &uacute;nico posible, o si hubiera sido preferible acudir a la Reserva Federal estadunidense, al Fondo Monetario Internacional y al Banco Mundial antes de tomar la decisi&oacute;n de devaluar el peso, siendo que -de cualquier manera e incluso en condiciones mucho m&aacute;s precarias- el pa&iacute;s tuvo que acudir a esos agentes financieros internacionales a solicitar una ayuda que se antoja posible que de actuar de acuerdo con otros criterios, no hubiera tenido que ser tan cuantiosa como para hacer en estos momentos de M&eacute;xico el caso primordial de an&aacute;lisis en la reuni&oacute;n bimestral que en Washington celebrar&aacute;n el Fondo Monetario y el Banco Mundial en unos cuantos d&iacute;as m&aacute;s.</P><P>
Ese asunto sigue como una pregunta abierta que las autoridades del Gobierno Federal se niegan a contestar siquiera, pero que quiz&aacute; la salida de Jaime Serra Puche de la Secretar&iacute;a de Hacienda conteste de manera indirecta.</P><P>
</P><P>
POLITICA INDUSTRIAL</P><P>
</P><P>
M&aacute;s all&aacute; de ese asunto, ser&iacute;a importante advertir que falta tambi&eacute;n en la defensa formulada por el titular del Ejecutivo Federal de la pol&iacute;tica establecida hasta el momento, la necesaria claridad sobre si hay o no una pol&iacute;tica industrial\comercial de largo aliento que rebase la torpe visi&oacute;n que quiso erradicar todo viso de planeaci&oacute;n en esos dos importantes rubros en nombre, en primera instancia, de la torpe idea que quiera hacer equivalentes la existencia de una pol&iacute;tica industrial con la aplicaci&oacute;n de medidas proteccionistas y en segundo lugar la existencia de una pol&iacute;tica comercial con la simple firma de acuerdos de libre comercio que no s&oacute;lo han resultado hasta el momento insuficientes para superar trabas impuestas en los pa&iacute;ses con los que se supone comerciamos, sino que -adem&aacute;s- adolece todav&iacute;a de una visi&oacute;n de largo aliento que facilite verdaderamente a los exportadores mexicanos su labor y que haga de otros empresarios (a los que la apertura convirti&oacute; en importadores) exportadores o participantes de las cadenas industriales para la exportaci&oacute;n.</P><P>
Acierta, m&aacute;s all&aacute; de toda duda, el Presidente en cuestionar a quienes generan m&aacute;s incertidumbre en el mercado con el doble juego de pedir que las tasas bajen y presionar para que las mismas tasas suban; sin embargo, no parece quedar claro que haya en estos momentos la capacidad para impulsar medidas que permitieran que esas tasas bajen, v&iacute;a (por ejemplo) la apertura del sobreprotegido sector financiero.</P><P>
Aqu&iacute;, de nueva cuenta, vale la pena hacer el apunte metodol&oacute;gico a los her&aacute;ldicos quintacolumnas de la intolerancia econ&oacute;mica que ven en cualquier cr&iacute;tica al modelo establecido una suerte de traici&oacute;n a la patria, que no se aboga por la imposici&oacute;n de aranceles indiscriminados o por la vuelta a pol&iacute;ticas proteccionistas, sino por el establecimiento de pol&iacute;ticas que alienten verdaderamente el desarrollo de aquellas ventajas comparativas y competitivas de la naci&oacute;n, sino que impongan condiciones de reciprocidad a naciones como China que lastiman severamente la salud de la econom&iacute;a mexicana a cambio de pr&aacute;cticamente nada.</P><P>
Dejando de lado ese asunto, conviene detenerse en el tema de los programas de rescate de los deudores de la banca, tema en el que no queda claro que en realidad -como plante&oacute; &eacute;l mismo- se hayan agotado las opciones al alcance del Gobierno Federal para resolver el grave problema de la cartera vencida que m&aacute;s all&aacute; de caprichos pol&iacute;ticos, sigue siendo motivo de graves tensiones que afectan especialmente al sector agropecuario que, adem&aacute;s, debe cargar con el peso lacerante de la prolongada sequ&iacute;a frente a la cual hace s&oacute;lo apenas unos cuantos d&iacute;as se insinuaron acciones que, sin embargo, se antojan tard&iacute;as e insuficientes.</P><P>
Ser&iacute;a necesario que desde hace varios meses la Comisi&oacute;n Nacional del Agua hubiera encargado a las instituciones educativas superiores del pa&iacute;s la presentaci&oacute;n de proyectos viables y de bajo costo para deslindar el agua que fuera necesaria para evitar la cat&aacute;strofe que ya no es una lejana amenaza sino una cotidiana realidad en regiones enteras de Sonora, Sinaloa, Chihuahua, Coahuila e incluso Durango y Zacatecas, donde muchos ni&ntilde;os nacidos entre 1990 y 1996 no conocen lo que es una lluvia.</P><P>
Esas no son medidas que pudieran ser encajonadas en el basurero de las &quot;pol&iacute;ticas populistas&quot; o en el de las &quot;pol&iacute;ticas de gasto expansivas&quot;, sino en el de la protecci&oacute;n no s&oacute;lo de su sector clave de la econom&iacute;a nacional (la ganader&iacute;a chihuahuense o sonorense y la agricultura sinaloense y sonorense, por ejemplo) sino en el de la atenci&oacute;n de verdaderos desastres nacionales que, sin embargo, no reciben una atenci&oacute;n siquiera semejante a la de otras cat&aacute;strofes naturales como los sismos o los ciclones.</P><P>
En esos rubros se antoja que ser&iacute;a necesaria una acci&oacute;n m&aacute;s pronta y expedita de parte del Gobierno Federal que, lo queramos aceptar o no, es la instancia que controla la llave de los recursos econ&oacute;micos que inevitablemente son necesarios para hacerle frente a situaciones como las que hemos apuntado aqu&iacute;.</P><P>
Est&aacute; presente en la intervenci&oacute;n del Presidente ante los &quot;bolseros&quot; del pa&iacute;s por vez primera en mucho tiempo una referencia concreta al tema de la soberan&iacute;a, palabra que no s&oacute;lo ha ca&iacute;do en desuso entre losbeguerridos tecn&oacute;cratas desnacionalizados, sino que hab&iacute;a sido pr&aacute;cticamente expulsada del vocabulario oficial.</P><P>
</P><P>
SOBERANIA</P><P>
</P><P>
La referencia apunta a justificar, precisamente en nombre de la soberan&iacute;a nacional, las medidas tomadas por el gobierno de Ernesto Zedillo, se&ntilde;alando que &quot;nada conspira m&aacute;s contra la soberan&iacute;a que ser exageradamente dependiente del ahorro externo, en especial del corto plazo&quot;.</P><P>
La afirmaci&oacute;n no deja de ser cierta; sin embargo, habr&iacute;a que pensar si existe o no en realidad la disposici&oacute;n a dejar ya la dependencia del ahorro (que en el muchas veces equ&iacute;voco lenguaje tecnocr&aacute;tico es decir deuda) externo, cuando es posible advertir que si bien se han eliminado pr&aacute;cticamente todos los cr&eacute;ditos contratados en el esquema de tesobonos, ello no se ha traducido en realidad en un cambio a fondo de la econom&iacute;a nacional que pudiera eliminar los rasgos predominantemente especulativos que le caracterizan.</P><P>
Una vez que se puede advertir este resurgimiento del tema de la soberan&iacute;a en el discurso presidencial ser&iacute;a importante preguntarnos si acaso las decisiones de diciembre de 1994 estuvieron condicionadas por una reflexi&oacute;n de esa naturaleza, que al poco tiempo se hubiera enfrentado a la realidad -ineludible por lo dem&aacute;s- que no se puede gobernar una econom&iacute;a como la mexicana al margen de las condiciones que imponen los grandes centros financieros internacionales.</P><P>
Est&aacute; pendiente, de igual modo, la resoluci&oacute;n de la paradoja que ha llevado a que si bien el Gobierno Federal se mueve en una l&oacute;gica que podr&iacute;amos calificar como proclive a la desregulaci&oacute;n (tambi&eacute;n mencionada como un compromiso del titular del Ejecutivo), los gobiernos estatales y municipales del pa&iacute;s parecer&iacute;an empe&ntilde;ados en seguir la ruta opuesta sin mayor asomo de racionalidad como no sea el de incrementar -as&iacute; sea artificialmente- sus ingresos por concepto de impuestos locales, multas y derechos que lejos de favorecer la l&oacute;gica desreguladora se orientan en un sentido completamente opuesto.</P><P>
</P><P>
POR FIN LA FECHA LLEGO</P><P>
</P><P>
Por fin la fecha lleg&oacute; y despu&eacute;s de algunas incertidumbres que amenazaron hacer tambalear a la Reforma Pol&iacute;tica, ayer en el Sal&oacute;n Ju&aacute;rez de la Secretar&iacute;a de Gobernaci&oacute;n, el subsecretario de Gobernaci&oacute;n, Arturo N&uacute;&ntilde;ez, acompa&ntilde;ado de los dirigentes de los tres partidos pol&iacute;ticos que siguen en la mesa de las negociaciones de la Reforma Pol&iacute;tica, del PRI, Santiago O&ntilde;ate Laborde; del PRD, Porfirio Mu&ntilde;oz Ledo y del PT, Alberto Anaya, present&oacute; los principales puntos de acercamientos alcanzados en la Mesa para la Reforma Electoral, as&iacute; como las conclusiones en la Mesa de la Reforma del DF. Todos coincidieron en que se ha avanzado pr&aacute;cticamente la mitad, en una primera etapa, y de la otra mitad restante, los pendientes en los que a&uacute;n prevalecen las diferencias podr&aacute;n superarse para arribar a los mismos consensos, e incluso se habl&oacute; de la realizaci&oacute;n de un periodo extraordinario de sesiones para mayo, porque aqu&iacute; -dijeron- se trata de construir una reforma que sirva a todos los mexicanos, no &uacute;nicamente a una sola fuerza pol&iacute;tica.</P><P>
Por lo que respecta a la Reforma Electoral, entre las modificaciones constitucionales sobresalen: instaurar la figura jur&iacute;dica del refer&eacute;ndum para reformas que incidan en decisiones pol&iacute;ticas fundamentales contenidas en la Constituci&oacute;n; incorporar la figura jur&iacute;dica de la iniciativa popular como prerrogativa ciudadana; hacer posible el voto de los ciudadanos mexicanos residentes en el extranjero.</P><P>
En lo tocante a la integraci&oacute;n del Consejo General del IFE, un importante consenso fue el de suprimir la representaci&oacute;n de los poderes Ejecutivo y Legislativo y modificar la denominaci&oacute;n de los consejeros ciudadanos por la de consejeros electorales que ser&iacute;an nueve con una duraci&oacute;n en su cargo de ocho a&ntilde;os.</P><P>
Uno de los puntos que divid&iacute;a en dos las opiniones, es decir, la del PRI y la de los dem&aacute;s, era el que tiene a&uacute;n ac&eacute;fala la direcci&oacute;n del IFE y en este tenor, se acord&oacute; realizar tan importante nombramiento por una mayor&iacute;a calificada de dos terceras partes de la C&aacute;mara de Diputados a propuesta que le formule el Consejo General del propio Instituto con el voto de las dos terceras partes de sus integrantes.</P><P>
Se estableci&oacute; en dos por ciento el umbral de votaci&oacute;n requerido para que los partidos pol&iacute;ticos conserven su registro y accedan a curules de representaci&oacute;n proporcional.</P><P>
En cuanto a las modificaciones legales, las m&aacute;s importantes son: se estipul&oacute; reducir la campa&ntilde;a presidencial a 120 d&iacute;as; la de senadores a 90 d&iacute;as y las de diputados a 75.</P><P>
Quedaron prohibidas permanentemente las aportaciones an&oacute;nimas a los partidos y se fortalecer&aacute; la Comisi&oacute;n de Consejeros Ciudadanos (ahora electorales) del IFE para que licite servicios contables que le permitan llevar a cabo auditor&iacute;as externas a los partidos pol&iacute;ticos.</P><P>
Sustanciales modificaciones son tambi&eacute;n una demanda que la oposici&oacute;n se neg&oacute; a perder y defendi&oacute; &quot;a capa y espada&quot;: las coaliciones de las cuales derivar&aacute;n las candidaturas de convergencia, para las que se plantea flexibilizar los requisitos y, por otra parte, desaparece el registro condicionado, proponiendo crear un solo registro para los institutos pol&iacute;ticos.</P><P>
El Distrito Federal vivir&aacute; una especial e importante transici&oacute;n por ser, y como lo seguir&aacute; siendo, la sede de los Poderes de la Uni&oacute;n. Sin embargo, ahora cristalizan viejos anhelos y ampliaci&oacute;n de los limitados derechos de los defe&ntilde;os. El titular del &oacute;rgano ejecutivo del DF a quien se le denominar&aacute; gobernador, ser&aacute; elegido por votaci&oacute;n universal, libre, directa y secreta y la primera elecci&oacute;n se celebrar&aacute; en 1997 y solamente en este caso el ejercicio ser&aacute; de tres a&ntilde;os.</P><P>
La Asamblea Legislativa estar&aacute; conformada por diputados locales y, por otra parte, quedan instituidas las figuras de refer&eacute;ndum respecto de leyes que sean de competencia de la Asamblea o reglamentos gubernativos; el plebiscito en cuanto a decisiones de efectos generales que correspondan a la esfera de atribuciones del gobernador, y la iniciativa popular para promover esas v&iacute;as de consulta ciudadana.</P><P>
Los dirigentes dt&oacute;los partidos pol&iacute;ticos coincidieron en externar su satisfacci&oacute;n por los consensos alcanzados; no obstante, se&ntilde;alaron, &quot;los disensos est&aacute;n anotados&quot;.</P><P>
El representante del PT, Alberto Anaya, subray&oacute; que se construye un cuarto poder electoral que permitir&aacute; garantizar a la ciudadan&iacute;a elecciones transparentes, lo que derivar&aacute; en la conformaci&oacute;n de un Congreso plural y, por ende, en el acotamiento del Poder Ejecutivo.</P><P>
Porfirio Mu&ntilde;oz Ledo fue quien m&aacute;s puso &eacute;nfasis en las diferencias que todav&iacute;a persisten aunque no subestim&oacute; los acuerdos. As&iacute;, habl&oacute; del balance que deben tener la democracia directa y la indirecta.</P><P>
Propuso aventurarse a saber cu&aacute;les son los alcances reales del refer&eacute;ndum y el plebiscito como instrumentos que permitir&aacute;n incidir a la ciudadan&iacute;a en la democracia directa, &quot;no ha sido aceptado el plebiscito en actos de gobierno en el nivel federal, aunque ya fue aceptado en el DF&quot;, apunt&oacute;.</P><P>
El presidente del CEN del PRI, Santiago O&ntilde;ate Laborde, estableci&oacute; -en franca alusi&oacute;n al PAN- la garant&iacute;a de los acuerdos alcanzados porque se trata de las tres fuerzas pol&iacute;ticas que recibieron m&aacute;s de 70 por ciento de la votaci&oacute;n efectiva y se&ntilde;al&oacute; que &quot;este esfuerzo se suma a los que el PRI hizo en el pasado, pero ahora est&aacute; acompa&ntilde;ado por dos partidos que no nos acompa&ntilde;aron en reformas anteriores&quot;.</P><P>
Subray&oacute; que las reformas, de ser aprobadas por el Congreso, permitir&aacute;n que los mexicanos cuenten, de manera definitiva, con un sistema de protecci&oacute;n jurisdiccional de sus derechos.</P><P>
Sobre los disensos pendiena s, todos confiaron en que en alrededor de ocho d&iacute;as se podr&iacute;an convertir en consensos, para lo cual seguir&aacute; abierta la Mesa Central.</P><P>
</P><P>
VISITO TOLUCA UN POLICIA LONDINENSE</P><P>
</P><P>
El viernes pasado el coronel Alfredo Valdez Rivas recibi&oacute; en Toluca, Estado de M&eacute;xico, a Perry Nove, sobcomisionado de la polic&iacute;a de Londres, con motivo de la invitaci&oacute;n que le hiciera el secretario ejecutivo del Sistema Nacional de Seguridad P&uacute;blica, para quecoonociera el funcionamiento de la Polic&iacute;a Preventiva estatal y sus instalaciones.</P><P>
El funcionario, despu&eacute;s de recorrer la Unidad de Informaci&oacute;n y Estad&iacute;stica Delictiva, la Central de Comunicaciones del Sistema Nevado y el Colegio de Polic&iacute;a, expres&oacute; que en esa corporaci&oacute;n se advierte en sus integrantes una mentalidad y deseos de progreso para servir a la comunidad, al tiempo que ofreci&oacute; el apoyo que sea necesario para la modernizaci&oacute;n y profesionalizaci&oacute;n de sus elementos.</P><P>
A pregunta de un reportero: &#191;a qu&eacute; obedeci&oacute; su visita a la Polic&iacute;a estatal mexiquense? El funcionario londinense manifest&oacute; que fue porque se le inform&oacute; del grado de modernizaci&oacute;n, organizaci&oacute;n y funcionamiento que ha desarrollado en materia de seguridad p&uacute;blica el gobernador C&eacute;sar Camacho Quiroz.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El gobernador de Tabasco, Roberto Madrazo Pintado, se present&oacute; voluntariamente en la Procuradur&iacute;a General de la Rep&uacute;blica para exigir varias cosas: se le diga, de manera oficial, de qu&eacute; se acusa a los actores directos del proceso electoral de 1994; la agilizaci&oacute;n de las investigaciones que esa instituci&oacute;n realiza en la entidad, desde hace poco m&aacute;s de diez meses, y justicia que, en el caso de Tabasco, no ha existido. Madrazo Pintado y los representantes del pueblo tabasque&ntilde;o, diputados federales, senadores de la Rep&uacute;blica, presidentes municipales, regidores, integrantes del Congreso local encabezados por su l&iacute;der Pedro Jim&eacute;nez Le&oacute;n; dirigentes pri&iacute;stas estatales, dirigentes de organizaciones sociales, la gran mayor&iacute;a de ellos actores directos en los comicios de 1994, pues en ese a&ntilde;o fueron candidatos a puestos de elecci&oacute;n federales y locales, acudieron por su propia voluntad y decisi&oacute;n a la Procuradur&iacute;a General para pedir a su titular, Antonio Lozano Gracia, que determine si existen o no delitos, que agilice su tarea. El mandatario tabasque&ntilde;o dej&oacute; muy clara la importancia de que las actividades de la PGR en aquella entidad, tengan toda la cooperaci&oacute;n de su parte, porque son ellos los m&aacute;s interesados en que se sepa toda la verdad... El secretario general de la CTM, Fidel Vel&aacute;zquez, insiste en que el pr&oacute;ximo primero de mayo, los integrantes de esa central no desfilar&aacute;n y el que lo haga ser&aacute; expulsado de las filas cetemistas. De paso dio a conocer la petici&oacute;n que le hizo al dirigente de los telefonistas, Francisco Hern&aacute;ndez Ju&aacute;rez, para que disuelva la Fesebes, porque s&oacute;lo ha servido para generar conflictos... Altamente participativos y sin incidentes, fueron los comicios electorales realizados el pasado domingo en Tlaxcala, durante los cuales se eligieron autoridades de 16 ayuntamientos de reciente creaci&oacute;n. El balance es positivo al no suscitarse contratiempo alguno durante las votaciones o en el cierre de las casillas, seg&uacute;n los informes proporcionados en las primera horas de la madrugada por el Consejo General del Instituto Electoral de Tlaxcala, al contabilizar ciento por ciento de los sufragios emitidos. En este proceso electoral se obtuvo 69 por ciento de un total de electores en la lista nominal de 36,740; es decir 25,176 personas acudieron a las 73 urnas instaladas. De acuerdo con los resultados a&uacute;n no oficiales, el PRI obtuvo el triunfo en 11 municipios, el PAN en 2 e igual n&uacute;mero correspondi&oacute; al PRD, en tanto uno al PT... El jefe del DDF, Oscar Espinosa Villarreal, instal&oacute; el Consejo de Poblaci&oacute;n de esta ciudad capital y que tiene como objetivo dise&ntilde;ar y coordinar las pol&iacute;ticas demogr&aacute;ficas a fin de elevar la calidad de vida de los capitalinos. Espinosa Villarreal afirm&oacute; que las metas de este consejo son: disminuir la mortalidad infantil; promover la salud reproductiva y la salud en general, as&iacute; como lograr una mejor distribuci&oacute;n poblacional, con atenci&oacute;n especial a los movimientos migratorios... El gobernador de Colima, Carlos de la Madrid Virgen, estar&aacute; fuera de la entidad que gobierna para someterse a un tratamiento m&eacute;dico, por lo que el secretario general de Gobierno estar&aacute; temporalmente encargado del despacho del ejecutivo estatal... Buenas cuentas est&aacute; entregando el director general de Banrural, Oscar Terroba Garza, pues la instituci&oacute;n, de acuerdo con un documento entregado a sus consejeros, est&aacute; superando sus metas en la entrega de cr&eacute;ditos, en la recuperaci&oacute;n del dinero prestado e incluso en la captaci&oacute;n de recursos, lo que demuestra la confianza del p&uacute;blico en la banca de desarrollo, tan criticada por ciertos sectores empresariales del campo. De acuerdo con el documento le&iacute;do en presencia del gobernador del Banco de M&eacute;xico, Miguel Mancera Aguayo, y de los representantes de las organizaciones campesinas y de productores privados m&aacute;s importante del pa&iacute;s, durante el primer bimestre del a&ntilde;o, el Banco Nacional de Cr&eacute;dito Rural entreg&oacute; cr&eacute;ditos por 886 millones de pesos, monto que super&oacute; 19 por ciento la meta programada para el periodo... Antes de lo previsto quedar&aacute;n totalmente urbanizadas las 13 colonias regulares de la zona oriente de Tlalnepantla, al completarse, ayer, un bloque de 100 obras inauguradas y anunciarse la puesta en marcha de 88 m&aacute;s dentro del programa 1996 &quot;Una obra cada d&iacute;a&quot;. El anuncio fue hecho por el presidente municipal, Arturo Ugalde Meneses, durante su gira semanal de trabajo, luego de inaugurar 8 obras de infraestructura urbana en las colonias Jorge Jim&eacute;nez Cant&uacute;, L&aacute;zaro C&aacute;rdenas, Franja Municipal y Los Reyes Ixtacala. Ante el j&uacute;bilo de cientos de vecinos que recibieron con porras y aplausos la buena nueva, el ejecutivo municipal afirm&oacute; que este despliegue de obras &quot;no es m&aacute;s que la respuesta positiva del ayuntamiento al trabajo siempre unido y entusiasta de los habitantes de la zona oriente por vivir mejor&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960416/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Sin Reglamentaci&oacute;n la Supervisi&oacute;n al Mercado Financiero
</h3><P></P><P>
<B>Positiva la Vigilancia Oficial: ABM</P><P></B>
</P><P>
<B> El Nuevo Marco Legal Permitir&aacute; Mayor Transparencia a Participantes</P><P></B>
<B> Podr&aacute; el Gobierno Vender Directamente Activos de Grupos Financieros</P><P></B>
<B> Considera que la Bursatilizaci&oacute;n de Cartera Dar&aacute; Liquidez al Sector</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
Las recientes reformas a las disposiciones que regulan las actividades de los intermediarios financieros del pa&iacute;s, &quot;son -en general- muy positivas, pues permiten adecuar las leyes en la materia a las actuales condiciones de estas actividades. Reconocemos que con la apertura del sector financiero, los intermediarios deben manejarse de otra forma&quot;, indicaron representantes de grupos financieros y casas de bolsa.</P><P>
Entrevistados en el marco de la VII Convenci&oacute;n Anual del Mercado de Valores, aceptaron que el gobierno tendr&aacute; mayores facultades para supervisar el funcionamiento del sistema financiero, para evitar los abusos y malos manejos detectados en la operaci&oacute;n de bancos, casas de bolsa y grupos financieros. Sin embargo, sostuvieron que la vigilancia de sus operaciones, es una de las facultades de la autoridad, pero no estaba debidamente reglamentada.</P><P>
En su oportunidad, el presidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico (ABM), Jos&eacute; Madariaga Lomel&iacute;, precis&oacute; que las reformas que afectar&aacute;n la operaci&oacute;n del sistema financiero en materia civil, mercantil y penal esperadas para 1996, &quot;ya fueron aprobadas por la C&aacute;mara de Diputados. Se trata de adecuaciones a la ley para la presentaci&oacute;n de los resultados de grupos financieros y en el caso de la banca hay regulaciones de fondo&quot;.</P><P>
Las disposiciones en materia de administraci&oacute;n de la justicia, afectar&aacute;n las recientes adecuaciones a la Ley de Instituciones de Cr&eacute;dito, ya que se adecuar&aacute;n los puntos que en materia penal se aplicar&iacute;an en los conflictos entre clientes e instituciones financieras. Ser&aacute; hacia los &uacute;ltimos meses de este a&ntilde;o cuando posiblemente se den a conocer de manera oficial, es decir, una vez aprobados por la C&aacute;mara de Diputados. Creemos que este punto es positivo pues permitir&aacute; que el sector financiero se ubique dentro del estado de derecho prevaleciente en el pa&iacute;s.</P><P>
Otros dirigentes bancarios, aseguraron que las modificaciones aprobadas garantizan que las instituciones cumplan con las actividades que se les encomiendan, pero tambi&eacute;n, en caso de no cumplir, las autoridades deber&aacute;n sancionar directamente a los intermediarios o fallar en contra de los deudores, cuando el an&aacute;lisis de los hechos d&eacute; la raz&oacute;n a unos o a otros. &quot;De otra forma, el que los problemas transcurran sin que intervengan las autoridades, perjudica a las dos partes, pues pasa el tiempo sin llegar a ning&uacute;n acuerdo&quot;.</P><P>
Cabe recordar que la C&aacute;mara de Diputados aprob&oacute; cinco modificaciones a las leyes que regulan diversos aspectos fiscales y de operaci&oacute;n de instituciones de cr&eacute;dito y agrupaciones financieras, entre las que destacan: la excensi&oacute;n del pago del Impuesto Sobre la Renta (ISR) a los trabajadores que obtengan hasta tres salarios m&iacute;nimos mensuales, el pago de 1.8% por concepto del pago del Impuesto al Activo (IA) de las instituciones financieras, la prohibici&oacute;n para bancos m&uacute;ltiples otorgar pr&eacute;stamos para la adquisici&oacute;n de acciones representativas de su capital social o su grupo financiero controlador y sus socios.</P><P>
Adem&aacute;s, se otorgan facultades al gobierno federal para que desincorpore cualquier instituci&oacute;n financiera integrante de un grupo, sin celebrar asamblea de accionistas, siempre y cuando las autoridades posean 50% o m&aacute;s del capital social. Tambi&eacute;n, se facilitar&aacute;n los esquemas de bursatilizaci&oacute;n de cartera de cr&eacute;dito de los bancos, en particular los hipotecarios, con el fin de proporcionar liquidez a las instituciones crediticias y se modifica el c&aacute;lculo para el pago de las cuotas de las casas de bolsa.</P><P>
Por &uacute;ltimo, los representantes de los grupos financieros subrayaron que las reformas en cuesti&oacute;n adem&aacute;s de garantizar el eficiente funcionamiento de las instituciones, permitir&aacute;n que haya agilidad y facilidades para que los clientes con problemas expongan sus quejas en contra de los intermediarios ante una autoridad, pero tambi&eacute;n favorecen a que no haya deudores que pudiendo pagar no lo hagan.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Mancera Contraataca
</h3><P></P><P>
<B>Prioritario, Abatir la Inflaci&oacute;n</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
Por fin vino el contraataque. El gobernador del Banco de M&eacute;xico puso los puntos sobre las &iacute;es, respecto de los objetivos de la pol&iacute;tica monetaria: &quot;Debe disminuir la inflaci&oacute;n&quot;. Despu&eacute;s de que la cr&iacute;tica le dio duro -al grado de que alg&uacute;n l&iacute;der de la realidad virtual, es decir c&uacute;pulas empresariales, demand&oacute; su renuncia-, Miguel Mancera devolvi&oacute; el golpe poniendo el dedo en puntos espec&iacute;ficos y, en ese sentido, llevando a sus cr&iacute;ticos al terreno que m&aacute;s conviene al banquero.</P><P>
La contraofensiva, incluso, coloc&oacute; a ciertos escritores y empresarios en una situaci&oacute;n rid&iacute;cula. Sobre todo aquellos que ya desean sentir en carne propia los tan presumidos avances anticrisis y logros macroecon&oacute;micos. Su necesidad los empuja a demandar la eliminaci&oacute;n de la pol&iacute;tica monetaria. Adem&aacute;s, a esa exigencia la acompa&ntilde;an con justificante: un discurso populista. Aseguran que en estos momentos lo m&aacute;s importante y lo que nos sacar&aacute; de la penuria econ&oacute;mica, es un cambio de rumbo en la pol&iacute;tica monetaria, ya que lo m&aacute;s importante es apoyar a la producci&oacute;n, el empleo y las mejoras sociales.</P><P>
Ante la negativa de las autoridades para cambiar el rumbo, algunos empresarios, inyectados de esa visi&oacute;n, han pedido la renuncia de Mancera al Banco de M&eacute;xico.</P><P>
La contestaci&oacute;n del banquero fue directa. Citar&eacute; algunas partes del discurso que pronunci&oacute; en la VII Convenci&oacute;n del Mercado de Valores. Al describir la coyuntura que vive el pa&iacute;s, se&ntilde;ala como uno de los problemas graves &quot;a la inflaci&oacute;n y, de manera especial, a las expectativas inflacionarias&quot;. Luego dice: &quot;Las tasas de inter&eacute;s nominales son elevadas, principalmente porque quienes tienen dinero para invertir en instrumentos respectivos de deuda piensan que la tasa de inflaci&oacute;n tambi&eacute;n ser&aacute; o podr&aacute; ser elevada&quot;.</P><P>
Hasta aqu&iacute;, Mancera hab&iacute;a preparado el terreno, el escenario para contraatacar a sus detractores: &quot;En ese entorno -dice el banquero-, las visiones pesimistas respecto de la inflaci&oacute;n futura constituyen, a trav&eacute;s de la influencia que ejerce sobre las tasas de inter&eacute;s, un poderoso factor recesivo de la econom&iacute;a&quot;.</P><P>
El marco te&oacute;rico, el razonamiento l&oacute;gico conduc&iacute;a hacia una direcci&oacute;n: hacer caer, con cierta dosis de iron&iacute;a y cubierta con ingenuidad, en una contradicci&oacute;n fundamental a los que piden el reblandecimiento de la pol&iacute;tica monetaria. &quot;Al advertir -contin&uacute;a Mancera- esta relaci&oacute;n de causa a efecto, es en verdad sorprendente oir con frecuencia -&#191;realmente lo sorprende?- peticiones de relajamiento de la pol&iacute;tica monetaria y al mismo tiempo escuchar quejas respeto del nivel de las altas tasas de inter&eacute;s, siendo que dicho relajamiento incidir&iacute;a de inmediato, y de manera negativa, sobre las expectativas de inflaci&oacute;n&quot;.</P><P>
Mancera contest&oacute; bien y se anot&oacute; un punto a su favor. Ojal&aacute; que pronto conteste a quienes proponen la creaci&oacute;n de un Consejo Monetario.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Urge Credibilidad en Banxico
</h3><P></P><P>
<B>Base Para Validar las Proyecciones Econ&oacute;micas</P><P></B>
</P><P>
<B>JAIME ARIAS HERNANDEZ</P><P></B>
</P><P>
A los se&ntilde;ores del dinero, a los financieros el sector oficial se les reiter&oacute;, en la inauguraci&oacute;n de la VII Convenci&oacute;n del Mercado de Valores, que el esquema de ajuste a la econom&iacute;a despu&eacute;s de la devaluaci&oacute;n va por el camino correcto, conforme a la exposici&oacute;n del Presidente Ernesto Zedillo.</P><P>
Lo anterior se facilita porque el punto de comparaci&oacute;n de variables econ&oacute;micas y financieras se hacen con respecto del a&ntilde;o anterior, cuando precisamente se vivieron los efectos inmediatos m&aacute;s negativos despu&eacute;s de la devaluaci&oacute;n, generando la peor crisis econ&oacute;mica de las &uacute;ltimas d&eacute;cadas.</P><P>
As&iacute;, las tasas de inter&eacute;s, la indeaci&oacute;n, el crecimiento (descenso) del PIB, empleo, los resultados del comercio exterior, entre otros, no pueden evitar dar un punto de comparaci&oacute;n positivo y reflejar una mejor&iacute;a, en cualquier sentido. Esto es m&aacute;s que evidente al tomar el punto m&aacute;s dr&aacute;stico de la crisis.</P><P>
Aunque tambi&eacute;n es evidente que la recuperaci&oacute;n no est&aacute; presente en todos los sectores de la econom&iacute;a, la evoluci&oacute;n reciente del mercado de acciones s&iacute; est&aacute; presentando un dinamismo sobresaliente. En las dos &uacute;ltimas sesiones el &iacute;ndice de precios y cotizaciones alcanz&oacute; niveles r&eacute;cord.</P><P>
Sin embargo, si consideramos la credibilidad que tiene M&eacute;xico en el ahorro externo, a trav&eacute;s de la inversi&oacute;n extranjera en la BMV, el saldo a marzo de este a&ntilde;o, es apenas la mitad del saldo que ten&iacute;a en enero de 1994 aproximadamente 60 mil millones de d&oacute;lares</P><P>
Para M&eacute;xico es evidente adem&aacute;s de demostrar que el camino que se ha elegido para la recuperaci&oacute;n es el correcto, tiene la necesidad de hacerlo cre&iacute;ble, factor que se presenta oportuno para el n&uacute;cleo de los agentes participantes, intermediarios e inversionistas nacional y extranjeros, en la BMV.</P><P>
Bajo esta &oacute;ptica, resulta de particular inter&eacute;s la exposici&oacute;n que hiz&oacute; el gobernador del Banco de M&eacute;xico. Es de reconocerse que, coforme a sus &uacute;ltimas intervenciones p&uacute;blicas, reitera que el objetivo principal de la pol&iacute;tica monetaria es disminuir la inflaci&oacute;n.</P><P>
El gobernador del Banco de M&eacute;xico reitera que en la coyuntura espec&iacute;fica del M&eacute;xico actual, algunos de los m&aacute;s graves problemas que se padecen est&aacute;n asociados a la inflaci&oacute;n y, de manera especial, a las expectativas inflacionarias. Lo cual repercute en tasas de inter&eacute;s nominales elevadas y un consecuente efecto sobre el sector real.</P><P>
Para el gobernador del Banco Central relajar la pol&iacute;tica monetaria no es el camino que puede conducir a un mejoramiento ni de las condiciones del sector real ni de la lucha contra la inflaci&oacute;n. Se&ntilde;ala que &quot;partiendo de la premisa que la pol&iacute;tica monetaria debe orientarse a combatir la inflaci&oacute;n... la pregunta es c&oacute;mo formular el programa de acci&oacute;n del Banco Central para que sea conducente a la estabilidad del poder adquisitvo de la moneda nacional.</P><P>
M&eacute;xico experiment&oacute; durante mucho tiempo un r&eacute;gimen de tipo de cambio programado. La situaci&oacute;n ahora es diferente, cuando existe un tipo de cambio flotante. Ahora la liquidez de la econom&iacute;a o la base monetaria puede crecer ya sea por incrementos en el cr&eacute;dito interno, que es la variable a modificar por el Banco Central, o por aumentos en los activos internacionales netos, llamados tambi&eacute;n cr&eacute;dito externo, del Banco Central. Este es el principio al que nos ha costado mucho acostumbrarnos y observar, en esencia, una restricci&oacute;n monetaria que depende casi exclusivamente del aumento en el cr&eacute;dito externo, aunque Banxico no lo reconozca.</P><P>
El dileman es entonces luchar contra la inflaci&oacute;n a trav&eacute;s de este mecanismo o tolerar una mayor flexibilidad.</P><P>
Para Banxico es importante que se suministre una cantidad de cr&eacute;dito suficiente para satisfacer la demanda de dinero, congruente con la consecuci&oacute;n o el mantenimiento de la estabilidad de precios. Para el Instituto tambi&eacute;n contin&uacute;a resultando coherente la meta de 20.5%, para la reciente evoluci&oacute;n del cr&eacute;dito interno y externo, enfatiz&oacute; ser viable observar que para este mes se presente una inflaci&oacute;n de 2.8 por ciento.</P><P>
Si es necesario contar con una proyecci&oacute;n de inflaci&oacute;n para tener una programaci&oacute;n monetaria, como seguramente lo hace el Banco de M&eacute;xico, las semanas actuales se hacen relevantes pues precisamente en este periodo o se consolidan las proyecciones oficiales en materia de inflaci&oacute;n o estamos a punto de iniciar una dura etapa de estanflaci&oacute;n.</P><P>
El factor relevante es nuevamente el nivel de credibilidad para las proyecciones de Banxico, que se evidencian, con otra variable fundamental que es el tipo de cambio.</P><P>
Si la lecci&oacute;n de Mancera en inflaci&oacute;n y tipo de cambio se cumplen, se estar&aacute; contando efectivamente con un marco de certidumbre efectivo para la intermediaci&oacute;n burs&aacute;til, que es un punto medular para los agentes financieros y los inversionistas extranjeros.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Banca de Desarrollo, Para Invertir
</h3><P></P><P>
<B>El Gobierno no le Brinda Ning&uacute;n Tipo de Apoyo Financiero: SB</P><P></B>
</P><P>
<B>ROCIO PEREZ-RUL R.</P><P></B>
</P><P>
La fortaleza crediticia fundamental de Nafin, Bancomext y Banobras se encuentra fuertemente ligada a la del gobierno mexicano. Debido a la posici&oacute;n econ&oacute;mica de M&eacute;xico y sus problemas hist&oacute;ricos en el servicio de la deuda, su habilidad para dar apoyo a los acreedores de divisas extranjeros, en opini&oacute;n de Salomon Brothers es posible, pero no segura.</P><P>
Sin embargo, asegura la firma, para aquellos inversionistas confiados en las perspectivas de M&eacute;xico en el largo plazo, los bonos de estos emisores &quot;quasi soberanos&quot; son un atractivo veh&iacute;culo de inversi&oacute;n. De aqu&iacute; que, los t&iacute;tulos de los bancos mencionados representan para los inversionistas una s&oacute;lida oportunidad en cuanto a bonos emitidos por el gobierno mexicano. Adicionalmente se destaca, que en tanto el gobierno es el accionista principal de cada uno de los bancos de desarrollo mexicanos, de ninguna manera actualmente brinda apoyo financiero a alguna de estas instituciones.</P><P>
La empresa de corretaje de valores declara tambi&eacute;n que los bonos de la banca de desarrollo son atractivos en relaci&oacute;n con los bonos a la par mexicanos dada su duraci&oacute;n efectiva sustancialmente m&aacute;s corta.</P><P>
La banca de desarrollo de M&eacute;xico, que incluye a Nacional Financiera (Nafin), al Banco Nacional de Comercio Exterior (Bancomext) y el Banco Nacional de Obras y Servicios P&uacute;blicos (Banobras), desempe&ntilde;ar&aacute; un papel muy importante en la direcci&oacute;n del cr&eacute;dito y la inversi&oacute;n hacia sectores que alientan las metas econ&oacute;micas y sociales del gobierno. Dada la importancia de impulsar el crea miento econ&oacute;mico, Salomon Brothers cree que la banca de desarrollo desempe&ntilde;ar&aacute; un papel clave en este resurgimiento econ&oacute;mico planeado.</P><P>
Las acciones de la banca de desarrollo se encuentran divididas en la serie A y B, explica. Por ley, el 66% del capital dado de un banco de desarrollo se encuentra representado por acciones de la serie A que pueden ser mantenidas s&oacute;lo por el gobierno, cualquier gobierno estatal o municipio o por corporaciones o individuos mexicanos. Sin embargo, en la compra de acciones de la serie B, no se permirte a ning&uacute;n individuo o corporaci&oacute;n controlar m&aacute;s de 5% de los titulos de alg&uacute;n banco de desarrollo.</P><P>
El endeudamiento externo de la banca de desarrollo se encuentra claramente garantizado por el gobierno. La Ley Org&aacute;nica de cada banco de desarrollo estipula que el gobierno es el responsable de las transacciones que realiza &eacute;sta con los individuos o compa&ntilde;&iacute;as y las instituciones privadas, gubernamentales o, instituciones extranjeras intergubernamentales. Mientras la Ley Org&aacute;nica no estipula que el gobierno es el responsable de las transacciones entre la banca de desarrollo y los individuos no mexicanos, las opiniones legales al respecto, generalmente afirman que los individuos no mexicanos gozar&aacute;n de los derechos y beneficios disponibles para todos los inversionistas siempre y cuando estos individuos no mexicanos pretendan dichos derechos de acuerdo con convenios fiduciarios, bajo los cuales la banca de desarrollo emite dicha deuda. Sin embargo, de acuerdo a Salomon Brothers, los pagos del principal y de los intereses devengados por individuos no mexicanos, como se mencion&oacute; en los casos previos, son obligaci&oacute;n del gobierno.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>R&eacute;cord Hist&oacute;rico de la Bolsa de Valores
</h3><P></P><P>
<B>El Principal Indicador Lleg&oacute; a 3,200 Pts.; Estable la Paridad del Peso Ante el D&oacute;lar</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE y JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
El principal indicador de la Bolsa Mexicana de Valores rebas&oacute;, por primera vez en su historia, el nivel de los 3,200 puntos al cerrar ayer en 3,204.69, con una ganancia de 29.84 unidades, equivalente a 0.94%, respecto del viernes.</P><P>
En lo que va de este a&ntilde;o, es la d&eacute;cima ocasi&oacute;n que el Indice de Precios y Cotizaciones fija nuevo rango r&eacute;cord. Durante la jornada de apertura semanal, el IPC registr&oacute; un jal&oacute;n alcista que una hora antes del cierre de operaciones le llev&oacute; moment&aacute;neamente a niveles m&aacute;ximos de hasta 3,227.86 unidades, antes de moderar su ganancia del d&iacute;a.</P><P>
La actividad burs&aacute;til, que inici&oacute; con moderados movimientos altibajos ante la expectativa del mensaje presidencial durante la VII Convenci&oacute;n del Mercado de Valores, inici&oacute; su fase de avance consistente despu&eacute;s de la segunda hora de operaci&oacute;n conocida ya la ratificaci&oacute;n del rumbo econ&oacute;mico y el apoyo del jefe del Ejecutivo al mercado accionario como mecanismo de capitalizaci&oacute;n a las empresas.</P><P>
Analistas consultados comentaron que el discurso oficial contribuy&oacute; a acentuar la condici&oacute;n de solidez y fortaleza de las operaciones burs&aacute;tiles, que desde hace unos d&iacute;as presentan una fase de recuperaci&oacute;n consistente en los precios de las acciones.</P><P>
Con optimismo que no lleg&oacute; a euforia, ayer se concretaron m&aacute;s de 4,750 operaciones de compra-venta, por un importe superior a los 1,283 millones de pesos y que involucraron a 98.8 millones de acciones de 107 emisoras, 68 de las cuales concluyeron con ganancia en precio, s&oacute;lo 12 retrocedieron y las restantes 27 no mostraron mayor variaci&oacute;n.</P><P>
Esta tendencia alcista propici&oacute; avances en seis de los siete &iacute;ndices sectoriales: el indicador del comercio repunt&oacute; en 1.64%; Comunicaciones y Transportes lo hizo en 1.62; servicios avanz&oacute; 1.33; la industria de la transformaci&oacute;n, 1.10; la industria de la construcci&oacute;n, 0.96, y varios 0.36. La &uacute;nica baja correspondi&oacute; a la industria extractiva, con -1.23 por ciento.</P><P>
Por emisoras, los principales movimientos alcistas correspondieron a las acciones L y B del Grupo Mexicano de Desarrollo, con 13.39 y 11.84%, respectivamente; Grupo Embotellador de M&eacute;xico (Ggemex) B, 8.20; Dina, con 7.69 en sus t&iacute;tulos nominativos (*) y 5.17 en su emisi&oacute;n L, as&iacute; como Grupo Financiero Banorte B, con 6.03 por ciento.</P><P>
A la baja cotizaron las acciones A del consorcio minero Autl&aacute;n, con -2.48%; los B del tambi&eacute;n minero Grupo M&eacute;xico, con -2.43; las A de Corporaci&oacute;n Mexicana de Aviaci&oacute;n, -1.69, y Comercial Mexicana B, con -1.49 por ciento.</P><P>
Por otro lado, impregnado de buenas noticias burs&aacute;tiles y de expectativas alcistas en los rendimientos primarios, el mercado cambiario se movi&oacute; en forma lateral con predominio de bajas. Con un escaso volumen de operaci&oacute;n, el billete verde libre en ventanilla cerr&oacute; en 7.55 pesos a la venta mientras que el interbancario lo hizo en 7.48 pesos.</P><P>
Los se&ntilde;alamientos de un comportamiento inflacionario menor en abril al esperado por los agentes, anticipado por el mismo secretario de Hacienda, redund&oacute; en movimientos positivos entre los corporativos del mercado interbancario. Tanto en la entrega a 24 como la de 48 horas, el d&oacute;lar al mayoreo tuvo declinaciones entre 22 y 36 mil&eacute;simas de pesos.</P><P>
As&iacute;, en ambas posiciones, el billete verde se fue ligeramente a la baja para cerrar en 7.4450 y 7.45 pesos a la compra y 7.4650 y 7.47 pesos a la venta. De acuerdo con los expertos de las mesas de cambio si bien el volumen de operaciones fue escaso, al mismo tiempo la participaci&oacute;n de algunos extranjeros influy&oacute; decididamente en esta disminuci&oacute;n se&ntilde;alada.</P><P>
Los analistas financieros cuestionaron el &quot;excesivo optimismo&quot; por parte de las autoridades de la bolsa de valores que en su VII Convenci&oacute;n han establecido fuertes proclamas de estabilidad &quot;lo que los mercados no han compartido del todo, aunque se reconocen los avances alcanzados hasta ahora por las autoridades, en el campo macro&quot;.</P><P>
Por lo que hace al mercado de los metales, sostenido, se tuvo ayer una jornada estable en donde el oro Centenario se movi&oacute; 50 unidades a la alza tras 13 d&iacute;as de relativa estabilidad. As&iacute;, a la compra se qued&oacute; en 3,450 pesos y a la venta en 3,700 pesos. En paralelo, la onza de plata Libertad ratific&oacute; su posici&oacute;n por 20 jornadas consecutivas: en 43 y 48 unidades, compra y ventas respectivamente.</P><P>
Finalmente, los expertos subrayaron que para hoy no se vislumbran grandes cambios pues el preanuncio de alzas en los r&eacute;ditos primarios ya ha sido descontado por la mayor&iacute;a de los participantes.</P><P>
En paralelo, y tomando en cuenta que el mismo Miguel Mancera, gobernador del Banxico, ya declar&oacute; que los activos internacionales fijos llegaron a 1,463 millones de d&oacute;lares en lo que va del a&ntilde;o, se espera que el resultado de las reservas ser&aacute; positivo al ser difundidas esta misma noche.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>&#161;28 A&ntilde;os de Crisis!
</h3><P></P><P>
<B>Riesgos y Rendimientos</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
La actual recesi&oacute;n ya no ser&aacute;, como al</P><P>
principio se dijo, de corto plazo. Nos</P><P>
llevar&aacute; otro lustro... &#161;cuando menos!.</P><P>
</P><P>
Las principales figuras del gabinete econ&oacute;mico del Presidente Ernesto Zedillo coincidieron en que la recuperaci&oacute;n ya se inici&oacute;, que la ca&iacute;da de los indicadores se detuvo, pero que al futuro nos quedan todav&iacute;a cinco a&ntilde;os m&aacute;s de esfuerzo para empezar la recuperaci&oacute;n total. Es decir, deberemos de sumarlos a los 23 a&ntilde;os de crisis.</P><P>
El recuento que hizo el Presidente Ernesto Zedillo, en la Convenci&oacute;n del Mercado de Valores, es escalofriante. Trimestres con ca&iacute;das en el producto interno bruto de 10%. P&eacute;rdidas de empleo a un ritmo de 80 mil puestos cada mes y un sector financiero exageradamente d&eacute;bil.</P><P>
Por su parte, el secretario de Hacienda asegur&oacute; que para recuperarnos pasar&aacute;n todav&iacute;a cinco a&ntilde;os. Es decir, generaciones de mexicanos cargaremos en nuestra espalda..!28 a&ntilde;os de crisis!, 18 de ellos con medidas monetaristas, que se iniciaron con el presidente Miguel de la Madrid.</P><P>
En los discursos gubernamentales priv&oacute; una agazapada cr&iacute;tica contra quienes piden resultados y bases firmes para el desarrollo. Se les reiter&oacute; el argumento de que no se tomar&aacute;n medidas populistas de corto plazo, ef&iacute;meras y la realidad es que el auge del programa de ajuste tuvo un corto verano en el sexenio del ex presidente Carlos Salinas, para entrar a una brusca ca&iacute;da y someternos al peor ajuste econ&oacute;mico del presente milenio.</P><P>
Tambi&eacute;n es de hacer notar que, despu&eacute;s de 13 a&ntilde;os, se llega a la conclusi&oacute;n de que no lograremos un crecimiento sostenido y firme sin ahorro interno, cuando es precisamente hoy, cuando menos posibilidades tenemos de guardar dinero y que los recursos antariores se los llev&oacute; la inflaci&oacute;n y nada tenemos.</P><P>
Quiz&aacute; a los o&iacute;dos de las autoridades, la demanda de iniciar ya el crecimiento pueda ser obsesiva y hasta tonta, pero es totalmente leg&iacute;tima en el sentido de que no se trata de un s&oacute;lo a&ntilde;o de crisis, sino de que venimos arrastrando m&aacute;s de cuatro lustros y todav&iacute;a nos falta uno m&aacute;s...cuando menos.</P><P>
La gran promesa de Miguel Mancera, gobernador de Banxico, y de Guillermo Ortiz, es que lo dr&aacute;stico del ajuste se deb&iacute;a a que ser&iacute;a de corto plazo, un a&ntilde;o, pero hoy vemos, en sus palabras, un cambio de actitud. Ya no son meses, son a&ntilde;os.</P><P>
El panorama que se present&oacute; en la Convenci&oacute;n del Mercado de Valores es de triunfalismo -como que ya se venci&oacute; la crisis. Quiz&aacute; tenga raz&oacute;n, pero para que podamos crecer de acuerdo con el nuevo pron&oacute;stico gubernamental, se requerir&aacute; antes enfrentar la deuda externa, que no tarda en volver a hacer crisis.</P><P>
Los ciclos de nuestra econom&iacute;a son claros. Fin de sexenio, dr&aacute;stica devaluaci&oacute;n, b&uacute;squeda de cr&eacute;ditos, ayudas del Fondo Monetario Internacional, altas tasas de inter&eacute;s e inflaci&oacute;n, para terminar con la renegociaci&oacute;n de pasivos generalizada.</P><P>
Con toda raz&oacute;n el Presidente Zedillo indic&oacute; que el a&ntilde;o pasado se renegociaron 41,400 millones de d&oacute;lares y se evit&oacute; la insolvencia. Lo que falt&oacute; se&ntilde;alar es que el costo de conseguir recursos en el mercado de dinero fue elevad&iacute;simo. Casi 90% m&aacute;s de lo que le cuesta al gobierno de Estados Unidos.</P><P>
Hay que aclarar que esos 41,400 millones de d&oacute;lares no se liquidaron, al contrario, se postergaron y la mayor&iacute;a deber&aacute; pagarse en los pr&oacute;ximos 10 a&ntilde;os, que es insuficiente para que la econom&iacute;a crezca. No se puede silvar y comer pinole a la vez. Pagar d&eacute;bitos y hacer inversiones.</P><P>
Esa asignatura pendiente pesar&aacute; como una l&aacute;pida. Somos, despu&eacute;s de esta &uacute;ltima crisis, el pa&iacute;s m&aacute;s endeudado de las econom&iacute;as en desarrollo y deberemos pagar el d&eacute;bito, que est&aacute; antes que cualquier estrategia de desarrollo o bienestar de los mexicanos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Cr&eacute;ditos Blandos por Tiempo IIimitado Para la Peque&ntilde;a Empresa
</h3><P></P><P>
<B>&quot;Cruzada Nacional de Inform&aacute;tica&quot;</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
Hay recursos &quot;ilimitados&quot; y por &quot;tiempo indefinido&quot; para que las micro, peque&ntilde;as y medianas empresas adquieran, no computadoras, sino soluciones inform&aacute;ticas integrales, con asesor&iacute;a, capacitaci&oacute;n y seguimiento en su uso.</P><P>
Se configuraron cuatro paquetes de soluciones alrededor de un procesador Pentium por los fabricantes Acer, Dell, Hewlett-Packard e IBM, que se unen a lo que Decio de Maria, subsecretario de Comercio Exterior, llam&oacute; la &quot;cruzada nacional de inform&aacute;tica&quot;.</P><P>
Pero el paquete &quot;va m&aacute;s all&aacute; del procesador, incluye la capacitaci&oacute;n y el servicio para que impacten positivamente a la productividad&quot;, precis&oacute; De Maria al anunciar la puesta en marcha de la Alianza para la Modernizaci&oacute;n de la micro, peque&ntilde;a y mediana empresas, ayer en las oficinas de la Secretar&iacute;a de Comercio y Fomento Industrial. Es efectiva a partir de hoy.</P><P>
&quot;El primer objetivo es elevar el capital inform&aacute;tico en esos tipos de empresas e inducir a sus directores en el futuro de la conectividad con el mundo de Internet, hasta que permee y haga posible pedirle a los proveedores el abasto necesario para reducir inventarios, ofrecer a los clientes ofertas que puede revisar desde su casa, y recibir capacitaci&oacute;n en l&iacute;nea. El impacto debe generala arse hasta elevar la cultura inform&aacute;tica&quot;, explic&oacute; De Maria; &quot;imposible competir sin un aliado como la inform&aacute;tica. Esta Alianza es el primer escal&oacute;n para elevar la competitividad&quot;, apunt&oacute;.</P><P>
Aunque cubrir&aacute; toda la Rep&uacute;blica, la primera etapa abarcar&aacute; 10 ciudades. De hoy a septiembre, en cada una de ellas se realizar&aacute; un d&iacute;a de exposici&oacute;n tecnol&oacute;gica y un programa de conferencias con el tema: La tecnolog&iacute;a al alcance de tu negocio.</P><P>
El esquema de financiamiento se otorgar&aacute; sin mayores tr&aacute;mites; Basta que las empresas interesadas entreguen copia del Registro Federal de Contribuyentes, tener dos a&ntilde;os de operaci&oacute;n y buenas referencias bancarias. Aportan los recursos Nacional Financiera y el Fondo para el Desarrollo Comercial (FIDEC) y se canalizar&aacute;n mediante el Banco Mexicano. El riesgo ser&aacute; cubierto por la Compa&ntilde;&iacute;a Mexicana de Seguros de Cr&eacute;dito y los propios fabricantes.</P><P>
Las tasas son diferentes; a las empresas micro se les aplicar&aacute; la tasa Nafin -1, a las peque&ntilde;as, la tasa Nafin; y a las medianas, la tasa Nafin +1. Los pr&eacute;stamos que se originen con recursos del FIDEC tendr&aacute;n la tasa Cetes +1.</P><P>
Se considera un enganche m&iacute;nimo de 30% del valor del paquete, que fluct&uacute;a entre 25,000 y 35,000 pesos. El 70% restante deber&aacute; cubrirse en plazos de 12 meses o de 36, a lo m&aacute;ximo.</P><P>
Se calcula que, seg&uacute;n la publicidad que tenga la Alianza, podr&iacute;an verse favorecidas entre 5,000 y 10,000 empresas en el primer a&ntilde;o.</P><P>
&quot;Ninguna empresa puede competir sin informaci&oacute;n y sin estar en contacto con las redes; por eso, es vital para las empresas micro, peque&ntilde;as y medianas esta Alianza&quot;, expres&oacute; Rafael Piccolo, presidente de HP. &quot;Pero tampoco se puede competir individualmente, por lo que hay que motivar a los empresarios a que adquieran los paquetes&quot;, a&ntilde;adi&oacute;.</P><P>
A su vez, Luis Felipe S&aacute;nchez, director general de Dell, calific&oacute; de hist&oacute;rica esta iniciativa de la Secofi, y destac&oacute; que las empresas adquirir&aacute;n tecnolog&iacute;a de punta y que los fabricantes involucrados dar&aacute;n el seguimiento necesario a toda compra con el fin de que las soluciones se apliquen a los procesos administrativos y productivos, &quot;y no a los jueguitos&quot;.</P><P>
En relaci&oacute;n con la atenci&oacute;n postventa, Armando Jinich, director de Acer Computec Latinoam&eacute;rica, se&ntilde;al&oacute; que su empresa involucr&oacute; a su canal de distribuci&oacute;n, capacit&aacute;ndolos sobre el concepto que est&aacute; detr&aacute;s de la Alianza, con el fin de que el servicio de soporte sea integral.</P><P>
&quot;Nos preocupa el nivel de competitividad de ese segmento de empresas, porque est&aacute; un cuarto o un quinto abajo de la capacidad de nuestros socios comerciales. La brecha es suficientemente grande&quot;, destac&oacute; Alfredo Capote, presidente de IBM de M&eacute;xico, quien mencion&oacute; que su aportaci&oacute;n a la Alianza incluye el diagn&oacute;stico de lo que necesita la empresa, por lo que considera la oferta de minicomputadoras.</P><P>
Por otra parte, la Asociaci&oacute;n Nacional de la Industria de Programas para Computadoras (Anipco) tendr&aacute; un papel destacado en la difusi&oacute;n de la Alianza, puesto que es la responsable de distribuir de manera abundante los detalles y formas de recibir los cr&eacute;ditos. Para ello cre&oacute; el Centro de Informaci&oacute;n Secofi-Anipco. &quot;Funcionar&aacute; como una ventanilla &uacute;nica, a trav&eacute;s del n&uacute;mero telef&oacute;nico 91-800-01189&quot;, asever&oacute; a este diario Jes&uacute;s de la Rosa, presidente de Anipco.</P><P>
Las ciudades de la primera etapa son Guadalajara, Hermosillo, Le&oacute;n, M&eacute;rida, Monterrey, Puebla, San Luis Potos&iacute;, Veracruz y Villahermosa.</P><P>
La Alianza es una de las acciones del &quot;Programa integral de promoci&oacute;n del uso de tecnolog&iacute;a inform&aacute;tica para incrementar la competitividad de la micro, peque&ntilde;a y mediana empresas&quot;, que implantar&aacute;n la Secofi y el Consejo Nacional de la Micro, Peque&ntilde;a y Mediana Empresas. &quot;Tambi&eacute;n es -precis&oacute; De Maria- la primera acci&oacute;n del Programa de Desarrollo Inform&aacute;tico, dentro del Plan Nacional de Desarrollo&quot;.</P><P>
La Alianza para la Modernizaci&oacute;n de la Micro, Peque&ntilde;a y Mediana Empresas se presentar&aacute; en el Primer Foro Tecnol&oacute;gico, que se realizar&aacute; del 16 al 18 de abril en el centro de exposiciones del World Trade Center Ciudad de M&eacute;xico. El foro se propone fomentar la cultura tecnol&oacute;gica de las micro, peque&ntilde;as y medianas empresas, para apoyar su modenizaci&oacute;n y el desarrollo de la competitividad. Lo organizan Secofi, UNAM, Nafin, Adiat y Conacyt.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B> Mancera, Inflaci&oacute;n de 2.8% en Abril</P><P></B>
<B> Cremi, con Cada vez Menos Postores</P><P></B>
<B> Banpa&iacute;s, Segunda Vuelta en Septiembre</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...La sorpresa en la VII Convenci&oacute;n del Mercado de Valores que inaugur&oacute; ayer el Presidente Zedillo; la dio el gobernador del Banco de M&eacute;xico, al revelar que la inflaci&oacute;n en abril no ser&aacute; superior a tres por ciento como pronostican todos los analistas del sector privado, sino de 2.8%, precisando las declaraciones que en este sentido tambi&eacute;n hizo el secretario de Hacienda, Guillermo Ortiz, el viernes pasado, en el discurso que pronunciara ante los miembros de la Asociaci&oacute;n de Industriales de Vallejo.</P><P>
No es usual que el austero y did&aacute;ctico gobernador del Banco de M&eacute;xico haga sus propios pron&oacute;sticos de inflaci&oacute;n mensual en forma tan precisa, ya que evidentemente si alguien sabe c&oacute;mo va la inflaci&oacute;n es precisamente el Banco Central, que pese a todas las cr&iacute;ticas en su contra sigue encargando de su medici&oacute;n. As&iacute;, aunque se le puede acusar de actuar como juez y parte, es indudable que las declaraciones de Mancera s&iacute; contribuir&aacute; a &quot;desinflar&quot; cualquier posible burbuja en las pr&oacute;ximas semanas, ante el temor de que la inflaci&oacute;n en abril fuera mayor a tres por ciento. Lo que no queda muy claro es la alquimia que utilizar&aacute; el gobierno para evitar que el alza en los salarios m&iacute;nimos y en los precios y tarifas del sector p&uacute;blico, que entraron en vigor a partir del primero de abril, se traduzcan en una inflaci&oacute;n de s&oacute;lo 2.8 por ciento.</P><P>
Desde luego ,Mancera ratific&oacute; la defensa de la pol&iacute;tica monetaria del Banco Central, y reiter&oacute; que por lo menos en el futuro &quot;previsible&quot;, e insisti&oacute; en el calificativo de &quot;previsible&quot;, no habr&aacute; modificaci&oacute;n a la pol&iacute;tica de flotaci&oacute;n del peso frente al d&oacute;lar, por lo que habr&aacute; que rechazarse cualquier posibilidad de que se establezca en M&eacute;xico un Consejo Monetario al estilo argentino.</P><P>
...El que fue calificado positivamente fue el discurso del Presidente Zedillo, que se consider&oacute; m&aacute;s realista al hablar sobre la crisis, y recuperaci&oacute;n econ&oacute;mica, as&iacute; como por la defensa que realiz&oacute; de su iniciativa sobre las afores.</P><P>
Zedillo reconoci&oacute; que no hay lugar para triunfalismos vanos porque ser&iacute;a insensato y ofensivo para la poblaci&oacute;n, pero que tambi&eacute;n es igualmente indebido soslayar los avances y primeros resultados del esfuerzo realizado para superar la crisis, como son el incremento a las exportaciones, el balance comercial positivo, la menor inflaci&oacute;n, la reducci&oacute;n en las tasas de inter&eacute;s, aunque reconoci&oacute; que siguen siendo agobiantemente altas, el haber despejado por completo la posibilidad de un colapso en el sistema financiero, y los mejores indicadores en el empleo.</P><P>
En lugar de hablar de una recuperaci&oacute;n generalizada, enfatiz&oacute; que los da&ntilde;os infligidos por la crisis no se reparar&aacute;n s&uacute;bita, general y plenamente, ya que se requiere de un proceso prolongado y vigoroso de crecimiento sostenido.</P><P>
En torno de las afores exhort&oacute; a los legisladores a que ponderen con objetividad y cuidados los prop&oacute;sitos de la ley, y lo que m&aacute;s gust&oacute; al gremio burs&aacute;til fue su defensa de que participen los intermediarios extranjeros, al se&ntilde;alar que &quot;nada conspira m&aacute;s contra la soberan&iacute;a que ser exageradamente dependientes del ahorro externo, en especial del de corto plazo.</P><P>
...Sorprendi&oacute; tambi&eacute;n el gran n&uacute;mero de asistentes a la convenci&oacute;n qu lmaterialmente atiborr&oacute; el sal&oacute;n principal del Camino Real en la ceremonia de inauguraci&oacute;n, y las m&aacute;s de 900 filas resultaron insuficientes, por lo que algunos se quedaron de pie, por lo menos hasta despu&eacute;s del receso cuando se retiraron muchos aprovecharon para emprender la graciosa huida, entre ellos la mayor&iacute;a de los banqueros de extracci&oacute;n burs&aacute;til, que s&iacute; asistieron como fue el caso de Jos&eacute; Madariaga, presidente de Probursa y de los banqueros; Alonso de Garay, de GBM Atl&aacute;ntico; Eduardo Carrillo, de Promex-Finamex, quien pasa actualmente la mayor parte de su tiempo en la ciudad de M&eacute;xico por la venta de Cremi; Antonio del Valle, de Bital, que nuevamente se anot&oacute; un hit con sus anuncios &quot;silenciosos&quot; de televisi&oacute;n; y Carlos Hank Rhon, el hijo del &quot;Profe&quot; y presidente de Interacciones. El &uacute;nico banquero que se mantuvo al pie del ca&ntilde;&oacute;n durante toda la jornada fue John Donnelly el flamante vicepresidente de la ABM y director en M&eacute;xico del nuevo Chase Manhattan Bank.</P><P>
...Entre los ausentes desde luego sobresalieron Roberto Hern&aacute;ndez y Alfredo Harp, el duo din&aacute;mico de Banamex-Accival, sobre todo considerando que ambos fueron, en diferentes periodos, presidentes de la Bolsa Mexicana de Valores, as&iacute; como Carlos &quot;Midas&quot; Slim, quien debe en gran parte su fortuna a sus inversiones en bolsa.</P><P>
...Para sorpresa de muchos, la Comisi&oacute;n Nacional Bancaria y de Valores conf&iacute;a en vender Banpa&iacute;s a m&aacute;s tardar en septiembre pr&oacute;ximo, una vez que se siga un esquema similar al de Inverlat con la capitalizaci&oacute;n del Nova Scotia Bank, y se separe al banco bueno, &quot;good bank&quot; del banco malo, &quot;bad bank&quot;. Desde luego los accionistas encabezados por Pablo Funtanet se quedar&aacute;n con el &quot;bad bank&quot; eso siempre y cuando paguen los cr&eacute;ditos relacionados que recibieron en este mismo mes, de lo contrario correr&aacute;n el riesgo no s&oacute;lo de perder tambi&eacute;n el banco malo, sino de ser demandados por parte de las autoridades.</P><P>
...En contraste, lo que no marcha tan bien como se hab&iacute;a especulado es la venta de Cremi. Resulta que con la lista de los m&aacute;s de 17 supuestos postores por Cremi, sucedi&oacute; lo mismo que con la canci&oacute;n de los 10 perritos, que cada vez se fueron haciendo menos y menos.</P><P>
Resulta que ahora s&oacute;lo quedan cinco postores: Santander, Mexicano, Bancomer, Banorte y Promex,, y se afirma que tambi&eacute;n Santander se retirar&aacute; de la contienda.</P><P>
Parte del problema con Cremi, es la p&eacute;sima labor que al parecer est&aacute; realizando Salomon Brothers que primero &quot;infl&oacute;&quot; la lista de postores para presionar el precio al alza y ahora pretende vender Cremi, como si se tratara de la primera vuelta, y no de un banco que ya fue intervenido, rescatado por el gobierno. Su principal problema es el rezago tecnol&oacute;gico, ya que los sistemas est&aacute;n pr&aacute;cticamente en la prehistoria y requieren de una muy cuantiosa inversi&oacute;n.</P><P>
Por lo pronto, GE Capital que preside en M&eacute;xico Gast&oacute;n Luken, anunci&oacute; oficialmente que se retira de la contienda, y por parte de los bancos mexicanos se perfilan como favoritos Promex, de Eduardo Carrillo, y Mexicano, de Carlos G&oacute;mez, porque Banorte est&aacute; apenas digiriendo Banco del Centro que fusion&oacute; este a&ntilde;o.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Reestructuraciones y Empleo
</h3><P></P><P>
<B>Del Verbo Emprender</P><P></B>
</P><P>
<B>SALO GRABINSKY</P><P></B>
</P><P>
Si ustedes cre&iacute;an que los males que nos aquejan a los mexicanos son &uacute;nicos, les recomendar&iacute;a se dieran una vuelta al mundo, ya v&iacute;a peri&oacute;dicos, noticieros o el mismo Internet para que vean lo convulsionado que est&aacute; todo: Inseguridad urbana y rural en gran parte de Centro y Sudam&eacute;rica con algunas ciudades milagrosamente pac&iacute;ficas (Buenos Aires y Santiago), desempleo masivo en Espa&ntilde;a, Francia e Inglaterra y muy alto en Alemania y una recesi&oacute;n en Jap&oacute;n que ya se llev&oacute; entre las patas a varios bancos y termin&oacute; con el mito del empleo seguro y de por vida.</P><P>
Muchos volteamos hacia Estados Unidos para ver c&oacute;mo esa potencia econ&oacute;mica ha triunfado y, vemos que s&iacute;, la econom&iacute;a est&aacute; en un ciclo de crecimiento sin inflaci&oacute;n, el desempleo ha bajado y, lo m&aacute;s importante, el estadunidense promedio tiene la percepci&oacute;n de estabilidad econ&oacute;mica que lo impulsa a gastar, a invertir en la bolsa de valores, en sus planes de retiro y a mantener la econom&iacute;a trabajando con su consumo. Pero, &#191;est&aacute; todo bien?</P><P>
La respuesta es ambigua, pero un reciente art&iacute;culo de la revista Fortune nos pone a pensar sobre un fen&oacute;meno global que es el de la reestructuraci&oacute;n de las mega-empresas y su consiguiente cauda de despidos y ajustes dr&aacute;sticos. El famoso &quot;downsizing&quot; o sea literalmente disminuir tama&ntilde;o de la casi totalidad de las grandes multinacionales industriales sobre todo, pero ahora ya en el &aacute;rea de comercio, bancos e instituciones financieras y de servicio da mucho que pensar, la pregunta que se hace Fortune es: &#191;Qu&eacute; tan seguro cree usted que es su actual empleo? Y los ejemplos otrora impensables en los l&iacute;deres del capitalismo con empresas tales como IBM, Chase Manhattan Bank, Philips, Volkswagen o en keiretsus como Mitsui o Sumitomo en Jap&oacute;n, y obviamente Pemex donde la cultura empresarial era de total lealtad a la camiseta, empleo y prestaciones de por vida y la seguridad que da el no tener que pensar de d&oacute;nde vendr&aacute; el bendito cheque quincenal o la pensi&oacute;n de jubilaci&oacute;n. Todo ese esquema ha sido radicalmente destruido en los &uacute;ltimos diez o veinte a&ntilde;os por las fuerzas huracanadas de la competencia, la tecnolog&iacute;a y el capitalismo de finales de siglo XX. Debemos pensar un poco en estos trne conceptos:</P><P>
Competencia: Parece una pesadilla para muchos ejecutivos y gerentes medios pero al ver el mundo como una serie de frentes de guerra entre ej&eacute;rcitos (compa&ntilde;&iacute;as) disputando mercados y arranc&aacute;ndose pedidos, licitaciones o segmentos de consumidores hace que los consejos de administraci&oacute;n y altos directivos de estas empresas tomen decisiones &quot;estrat&eacute;gicas&quot;: fusionarse, reducir cargas financieras y... ajustar personal que ya no entra en su gran esquema para ese consorcio. As&iacute;, grandes bancos se fusionan (Chase y Chemical Bank en Nueva York), empresas de telecomunicaci&oacute;n vuelven a buscar alianzas en planes globales (AT&amp;T, TelMex, las hermanitas Bell que fueron forzadas a dividirse por constituir un monopolio hace unas d&eacute;cadas), y otras industrias como Kimberly Clark y Scott Paper, Sandoz y Ciba-Geigy son ejemplos de miles de fusiones y reacomodos para la gran empresa del siglo XXI. Tambi&eacute;n son la causa de millones de obreros especializados, supervisores y gerentes medios y altos desempleados, vulnerables por su edad (casi todos tienen el &quot;estigma&quot; de ser viejos de cuarenta o m&aacute;s a&ntilde;os) y porque en su vida no han hecho otra cosa que obedecer &oacute;rdenes superiores, no tienen desarrollado el instinto de supervivencia y quiz&aacute; tampoco el entrenamiento en &aacute;reas necesarias para trabajar en estas &eacute;pocas. Total, a pesar de apoyo financiero (ayuda para buscar otro empleo, liquidaciones y hasta apoyo sicol&oacute;gico) con lo que muchos grandes negocios tratan de expiar un poco su conciencia y de paso buscar no bajar la moral interna de sus empleados m&aacute;s de lo que ya est&aacute;, el resultado es en t&eacute;rminos humanos, devastador.</P><P>
Tecnolog&iacute;a.- Ya todo est&aacute; dicho, en vista de los grandes avances en &aacute;reas como inform&aacute;tica, sistematizaci&oacute;n tanto de procesos industriales como administrativos y todo lo que sigue. Millones de funciones y puestos de trabajo ya son obsoletas, los productos son de mejor calidad ya que el error humano se minimiza y la velocidad de reacci&oacute;n, control y soluci&oacute;n de problemas y decisiones se ha incrementado brutalmente. Eso deja a muchas personas en puestos de baja especializaci&oacute;n en peligro de que su fuente de empleo desaparezca. Y, cr&eacute;anmelo amigos emprendedores, apenas empieza este proceso irreversible.</P><P>
Capitalismo.- Voy a entrar un poco en el berenjenal de la filosof&iacute;a. Me pregunto, &#191;qu&eacute; es mejor, la uniformidad e igualdad por decreto, el tener un empleo mal pagado, sin productos o servicios para consumir, con la seguridad de que, si no te quejas y haces olas podr&aacute;s aspirar a una modesta pensi&oacute;n, que es loLue pregonaba (a&uacute;n hasta hoy) el comunismo cl&aacute;sico y muchos experimentos de megaloman&iacute;a estatistas, o entrar el mundo brutal del capitalismo que, a pesar de apoyar al individuo y su creaci&oacute;n de riqueza y empleo, est&aacute; irremediablemente dedicado seg&uacute;n el economista Joseph Schumpeter a una autodestrucci&oacute;n creativa como proceso org&aacute;nico permanente, eliminando lo in&uacute;til o inoperable pero remplaz&aacute;ndolo con otras formas de hacer negocios? Para m&iacute;, esta segunda opci&oacute;n, la del capitalismo moderno, es relativamente mejor para el beneficio de la sociedad en su conjunto, pero siempre y cuando sea desarrollada, en lo posible, como un proceso humano y permanente de disminuci&oacute;n del da&ntilde;o sicol&oacute;gico, respetando al ser humano integral y ayud&aacute;ndolo a cambiar su percepci&oacute;n interna y autoestima. No todos los ajustados podr&aacute;n ser, desgraciadamente, emprendedores como los que a m&iacute; me gustar&iacute;a que hubiera por cientos de miles, pero deber&aacute;n encontrar un camino honesto y digno de ser &uacute;tiles a ellos mismos, sus familias y el pa&iacute;s.</P><P>
Las grandes empresas son las que m&aacute;s responsabilidad y recursos tienen, am&eacute;n requieren de la indispensable sensibilidad para aliviar el efecto que tienen sus acciones de reestructuraci&oacute;n. Los bur&oacute;cratas y grandes funcionarios tanto p&uacute;blicos como privados pueden y deben sensibilizarse ante el dolor humano ya que la frialdad e indiferencia de &eacute;stos agrava la de por s&iacute; dura situaci&oacute;n de los ajustados. Adem&aacute;s, les recuerdo que se les puede voltear esta situaci&oacute;n.</P><P>
El art&iacute;culo de Fortune termina en forma pr&aacute;ctica con ciertos consejos para adelantarse y prevenir (&#191;?) que lo corran a uno adem&aacute;s de t&eacute;cnicas para buscar chamba. Falla notoria: &#191;Por qu&eacute; no se juntan con su familia y buscan formas de independizarse o un proyecto com&uacute;n?</P><P>
Los invito a comentar este tema ya que lo estamos sufriendo en M&eacute;xico tambi&eacute;n. Ll&aacute;menos al 294-84-07, fax 294-86-33 o b&uacute;squenos en la hoja de Del Verbo Emprender en el Internet: http:\www.internet.com.mx\empresas\emprender.</P><P>
Total, creo que las turbulencias actuales no son nada comparadas con lo que viene y hay que adaptarse a ese proceso continuo de destrucci&oacute;n\creaci&oacute;n en el que vivimos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960416/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Foro de Excelsior
</h3><P></P><P>
<B>Incumplimiento en la Entrega de su Cocina Integral, Expone Corona O.</P><P></B>
</P><P>
SE&Ntilde;OR Director: El que suscribe, como cualquier mexicano que requiere de la adquisici&oacute;n de bienes de consumo duradero, primero investiga conforme a su presupuesto para despu&eacute;s poder hacer el desembolso en la inversi&oacute;n de tales productos.</P><P>
Es el caso que en agosto de 1995, interesado en adquirir una cocina integral, investigu&eacute; qu&eacute; casa comercial era la que ofrec&iacute;a la mejor experiencia y calidad en sus productos; me inclin&eacute; por Cocinas Delher, principalmente por tratarse de una empresa mexicana y porque sus costos son relativamente accesibles para el pueblo mexicano.</P><P>
Acud&iacute; a una de sus distribuidoras ubicada en Baja California N&#186; 80-A, colonia Roma Sur, la cual se maneja bajo la denominaci&oacute;n de Comercializaciones Arbait, administrada por Ernesto Remberg, quien se ostenta como propietario.</P><P>
El 30 de agosto de 1995 levant&eacute; el pedido N&#186; 983, el cual qued&oacute; a nombre de mi esposa Ericka Echeverr&iacute;a, entregando el anticipo correspondiente; liquidando el costo total el 5 de noviembre, la entrega se program&oacute; para el 20 de diciembre. Lleg&oacute; la fecha pero mi cocina no fue entregada, habl&eacute; para saber las causas y me informaron que dadas las fechas navide&ntilde;as hablara despu&eacute;s del 2 de enero. A partir de dicha fecha y hasta hoy, me informan que dadas las fechas de Pascuas hable despu&eacute;s del 13 de abril; la empresa me ha tra&iacute;do a vueltas y vueltas con diversos argumentos, todos igualmente evasivos con su responsabilidad de entrega, limit&aacute;ndose a delegar la responsabilidad a la f&aacute;brica.</P><P>
Me pregunto si es este tipo de gente la que M&eacute;xico necesita para salir de la crisis tan profunda que nos tiene al borde de una moratoria; tambi&eacute;n me pregunto si ser&aacute; ya un mal gen&eacute;tico el que el mexicano sea irresponsable, abusivo y mentiroso. Como pueblo requerimos de unidad y fraternidad. Hemos sido objeto de constantes vejaciones de parte de agentes externos. &#191;Es necesario que tambi&eacute;n entre nosotros nos cometamos abusos y arbitrariedades?</P><P>
Como naci&oacute;n, s&oacute;lo nos tenemos a nosotros; ya basta de pisar al vecino en beneficio de nosotros mismos; cumplamos como hombres en nuestra responsabilidad, pues s&oacute;lo con el compromiso fraterno podremos salir adelante.</P><P>
Atentamente.</P><P>
Elio Antonio Corona Olvera</P><P>
Atepoxco N&#186; 102,</P><P>
Col. Tepeyac Insurgentes</P><P>
Gustavo A. Madero, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Demanda Mejorar la Administraci&oacute;n de Justicia
</h3><P></P><P>
SE&Ntilde;OR Director: En la H. ciudad y puerto de Veracruz, hace como un mes, un s&aacute;bado para ser m&aacute;s precisos, una mujer de edad madura, en su sano juicio, se present&oacute; en el Juzgado Sexto de Primera Instancia de dicha ciudad, increpando al C. juez sexto de Primera Instancia, licenciado Jes&uacute;s Gonz&aacute;lez Jim&eacute;nez, quien actuaba con su secretaria la licenciada Mar&iacute;a de la Luz Mora Alarc&oacute;n respecto a una sentencia que hab&iacute;a pronunciado en un juicio.</P><P>
Como cincuenta personas se dieron cuenta de que esa mujer le grit&oacute; muy fuerte al juez Gonz&aacute;lez Jim&eacute;nez que era un deshonesto porque hab&iacute;a dictado un fallo aberrante, el cual habla muy mal del Poder Judicial del estado. Ese esc&aacute;ndalo nunca hab&iacute;a sucedido en el puerto de Veracruz.</P><P>
Desde luego, el C. juez pudo haber mandado traer a la polic&iacute;a para que aprehendiera a esa mujer que en forma p&uacute;blica le expres&oacute; que era un deshonesto, un sinverg&uuml;enza, pero cuando los polic&iacute;as llegaron ya la mujer hab&iacute;a desaparecido.</P><P>
Es interesante el comentario anterior para expresar hasta d&oacute;nde se ha llegado en la administraci&oacute;n de justicia en el gobierno del licenciado Patricio Chirinos Calero.</P><P>
Finalmente, se tiene conocimiento de que, hace alg&uacute;n tiempo, un litigante de los ir&oacute;nicos o sarc&aacute;sticos de Jalapa lleg&oacute; a pintar en los vidrios del privado del C. juez primero de Primera Instancia de la ciudad de Jalapa la siguiente leyenda: &quot;Este juez no falla, pero cuando falla, nada m&aacute;s falla&quot;.</P><P>
Creemos que cuando el pleno de probos magistrados del H. Tribunal Superior de Justicia del estado tenga conocimiento de los hechos anteriores tomar&aacute; las medidas que la buena administraci&oacute;n de justicia en Veracruz requiere, pero todo se debe a que jueces y magistrados, frecuentemente, dictan sentencias aberrantes, contra la ley, la jurisprudencia de la Corte y la doctrina de los autores, seg&uacute;n afirman algunos litigantes.</P><P>
Cordialmente.</P><P>
Arturo O. Guerra</P><P>
Paso y Troncoso 47</P><P>
Veracruz, Ver.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>&quot;Necesitamos Fortalecer a una Naci&oacute;n Digna&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Con esta fecha marzo 26 de este a&ntilde;o, en una p&aacute;gina de este prestigiado diario que leo desde hace tantos a&ntilde;os, aparece un desplegado dirigido Al Pueblo de M&eacute;xico, del cual soy miembro. Como responsable de tal publicaci&oacute;n leo el nombre de Rafael Decelis Contreras y el tema es Pemex y la no venta de las plantas petroqu&iacute;micas, 18 de marzo D&iacute;a de la Dignidad.</P><P>
As&iacute;, espero tener la oportunidad de dirigirme a ese tan le&iacute;do Foro para que con la publicaci&oacute;n a la presente manifestar mi pensamiento sobre el tema.</P><P>
Hace muchos a&ntilde;os no he tenido el gusto de saluda a Rafael Decelis y conociendo su capacidad profesional he sabido de sus inquietudes as&iacute; como de su conocimiento de Pemex y de su industria.</P><P>
A lo largo de la publicaci&oacute;n se hace menci&oacute;n a la incomprensi&oacute;n, se piden explicaciones (?), se manifiestan fallas elementales en planeaci&oacute;n y se dan por hecho cifras oficiales.</P><P>
Mi intenci&oacute;n no es manifestar un punto de vista a la venta o no de las plantas petroqu&iacute;micas. Hablar s&oacute;lo de Pemex creo es tapar nuestra visi&oacute;n del bosque que representa nuestro pa&iacute;s a ese frondoso &aacute;rbol (?). Mi visi&oacute;n es mucho m&aacute;s amplia, es M&eacute;xico y su dignidad.</P><P>
Entiendo el concepto de dignidad como una conjunci&oacute;n de funciones elevadas del ser humano. El respeto a s&iacute; mismo, ser bueno, ser honrado, ser noble, ser merecedor de confianza, ser leal al ser, ser justo, etc., etc.</P><P>
Mi dilema no es el vender o no la petroqu&iacute;mica. Puede haber indignidad en ambas soluciones. Lo que necesitamos es fortalecer una naci&oacute;n digna, con orgullo y respeto a s&iacute; misma, donde rija la honradez, la nobleza, la lealtad que debemos a las futuras generaciones, merecedores de confianza interna y externa, donde haya justicia.</P><P>
Mi dilema no es el PRI o el PAN u otros, es cambiar al sistema y o seguir produciendo sexenalmente miles de millonarios y tener gobierno digno pero: &#191;qu&eacute; hacer para cambiar al sistema?</P><P>
&#191;No ser&iacute;a bueno empezar por pedir cuentas?</P><P>
&#191;No ser&iacute;a bueno el nacimiento de nuevos partidos pol&iacute;ticos?</P><P>
&#191;No ser&iacute;a bueno aclarar el caso del asesinato de Colosio?</P><P>
&#191;No ser&iacute;a bueno que cada mexicano sea digno en lo individual?</P><P>
Respecto a la venta de la petroqu&iacute;mica, antes de venderla, hay que terminar con el sistema.</P><P>
Enrique Ruanova</P><P>
Medusa 27</P><P>
Tecamachalco</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>&quot;Pemex no Debe ir a Manos del Sector Privado&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Nadie con elemental sentido com&uacute;n imaginar&iacute;a que a 79 a&ntilde;os de fundado EXCELSIOR, C&iacute;a. Editorial, S. C. L., pasara a manos privadas, como igualmente nadie bien nacido puede aceptar que a 58 a&ntilde;os de nacionalizado el petr&oacute;leo signifique hoy un exclusivo beneficio para la iniciativa privada asdeest&eacute; etiquetada como nacional.</P><P>
No son &uacute;nicamente los &quot;fierros, tubos, tanques y tornillos&quot; de Pemex los que representados en la &quot;petroqu&iacute;mica secundaria&quot; intenta vender el Gobierno Federal al amparo de una decisi&oacute;n unilateral &quot;leg&iacute;tima&quot; pero ajena por principio a la resoluci&oacute;n del mandante pueblo mexicano, tal acto es tambi&eacute;n de hecho y contra derecho la venta de nuestra econom&iacute;a simbolizada y la estructura representativa de nuestra independencia y libertad, es decir, nuestra soberan&iacute;a en fondo y forma.</P><P>
Apoya mi aseveraci&oacute;n el objetivo real de tales pretensiones gubernamentales y ambiciones privadas oportunamente convenidas mediante un TLC que complementariamente incluye a Pemex, esto es, adquirirlo por conducto de la &quot;petroqu&iacute;mica secundaria&quot;, la que para funcionar como tal requiere de la materia prima denominada petr&oacute;leo. El mismo respetable portero del Instituto del Petr&oacute;leo no comprender&iacute;a el inter&eacute;s de vender el sector industrial petroqu&iacute;mico sin garantizar a los compradores la provisi&oacute;n de la materia prima llamada petr&oacute;leo, de otra manera ning&uacute;n inversionista moral o f&iacute;sico pondr&iacute;a en riesgo su capital, ello sin dejar de considerar el pzo que se va a concesionar que por necesidad lo exigir&iacute;a por decenios, hasta agotarse nuestra reserva probada.</P><P>
Es incuestionable que la industria petroqu&iacute;mica no funciona sin petr&oacute;leo, que el petr&oacute;leo es de M&eacute;xico y que M&eacute;xico es el pueblo, todo lo cual implica afirmar que las 61 plantas proyectadas para su venta por el Gobierno Federal incluyendo Pajaritos, Cangrejera y Morelos tambi&eacute;n son M&eacute;xico.</P><P>
Vale pues ahora explicarse el tongo montado por el gobierno salinista la ma&ntilde;ana del 10 de enero de 1989ontra el cacique Joaqu&iacute;n Hern&aacute;ndez Galicia; as&iacute; se anul&oacute; a un potencial enemigo como opositor a la venta de Pemex y al &quot;bluff&quot; fundamentado para desaparecer la refiner&iacute;a 18 de Marzo cuya ubicaci&oacute;n hubiese impedido su venta hoy.</P><P>
Guardando las proporciones &#191;acaso no es verdad que vender la &quot;petroqu&iacute;mica secundaria&quot; a la usura equivale a intentar vender EXCELSIOR, C&iacute;a. Editorial, S. C. L. a la IP? Pemex y EXCELSIOR son instituciones mexicanas: M&eacute;xico, pues.</P><P>
Atenta y respetuosamente:</P><P>
Lic. Luis Mart&iacute;n Varela</P><P>
Apartado postal 27-372</P><P>
06760 M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Defensa de los M&eacute;todos de Estudio de Hubbard
</h3><P></P><P>
SE&Ntilde;OR Director: Por este conducto me permito proporcionarle la informaci&oacute;n correcta acerca de art&iacute;culo publicado en su prestigioso diario el 6 de febrero pasado, bajo el rubro &quot;SEP y Hubbard&quot;, en donde se malinforma interesadamente sobre la presentaci&oacute;n de la campa&ntilde;a nacional para el mejoramiento del estudio en M&eacute;xico, reci&eacute;n presentada en Cozumel, Quintana Roo, el 28 de enero pasado. En ese art&iacute;culo se est&aacute; mintiendo descaradamente para asustar innecesariamente a sus lectores, por lo que agradecer&eacute; la publicaci&oacute;n del siguiente texto aclaratorio:</P><P>
El educador L. Ronald Hubbar, preocupado por los &iacute;ndices descendentes de alfabetismo en el mundo, investig&oacute; las causas de la deserci&oacute;n escolar, siendo &eacute;ste un problema en aumento.</P><P>
L. Ronal Hubbard reconoci&oacute; los errores de la educaci&oacute;n y de la capacitaci&oacute;n modernas en 1950, muchos a&ntilde;os antes de que las aterrorizantes noticias acerca de la educaci&oacute;n empezaran a aparecer en los peri&oacute;dicos. Mediante su investigaci&oacute;n, encontr&oacute; las barreras que se oponen a un aprendizaje efectivo y a partir de esto Hubbard desarroll&oacute; una tecnolog&iacute;a precisa sobre c&oacute;mo aprender cualquier tema y as&iacute; poner en pr&aacute;ctica en forma competente, en el trabajo y en la vida misma lo aprendido. Esta tecnolog&iacute;a se dio a conocer en Inglaterra en 1964 y actualmente es utilizada con &eacute;xito en muchos pa&iacute;ses, escuelas y universidades del mundo.</P><P>
Adicionalmente a sus investigaciones en el campo de la educaci&oacute;n, L. Ronald Hubbard realiz&oacute; otras importantes aportaciones en beneficio de la humanidad. Fue el creador de la dian&eacute;tica, la ciencia moderna de la salud mental, de la religi&oacute;n de cienciolog&iacute;a, de t&eacute;cnicas educativas, de t&eacute;cnicas fotogr&aacute;ficas y de t&eacute;cnicas de an&aacute;lisis y comunicaci&oacute;n con los vegetales, entre otras.</P><P>
La palabra dian&eacute;tica proviene de las palabras griegas &quot;dia&quot; que significa a trav&eacute;s de &quot;nous&quot;, mediante el pensamiento. Dian&eacute;tica es una ciencia organizada del pensamiento, basada en axiomas precisos (enunciados de leyes naturales, similares a los de las ciencias f&iacute;sicas). Produce en el hombre una condici&oacute;n de capacidad y racionalidad muy por encima de la norma actual, mejorando su vigor y personalidad en vez de destruirlo. Su tecnolog&iacute;a expone formas para manejar con efectividad esas emociones, indeseables accidentes, lesiones y enfermedades sicosom&aacute;ticas.</P><P>
A su vez, la palabra cienciolog&iacute;a proviene de la palabra latina &quot;scio&quot; que significa &quot;saber&quot; y de la palabra griega &quot;logos&quot;, que significan estudio de. Por lo tanto, cienciolog&iacute;a significa &quot;saber c&oacute;mo saber&quot;. Cienciolog&iacute;a es una religi&oacute;n en el sentido m&aacute;s tradicional, trata sobre el hombre como un esp&iacute;ritu y se distingue de aquellas filosof&iacute;as materiales y no religiosas que consideran que el hombre es s&oacute;lo un producto de las circunstancias materiales. Casi todas las filosof&iacute;as religiosas son partidarias de ayudar al hombre a llevar una vida mejor, en cienciolog&iacute;a este concepto se expresa como una de las metas de la Iglesia que es lograr un mundo sin demencia, sin guerras y sin crimen.</P><P>
Por lo anterior, no es de sorprender que haya grupos con intereses creados, que no s&oacute;lo quieren controlar a la humanidad, sino que ya han tenido mucho &eacute;xito en angustiarla, llen&aacute;ndola subrepticiamente de culpas, de rencores, de deudas y de miedos, as&iacute; como tambi&eacute;n haci&eacute;ndola retroceder en sus niveles de avance educativo, sanitario, cultural, &eacute;tico, ecol&oacute;gico y espiritual. Estos grupos se han venido oponiendo con toda clase de mentiras a cualquier tecnolog&iacute;a que sea capaz de ayudar a mejorar la habilidad personal y la capacidad de iniciativa, mediante la cual se pueda recuperar, u obtener en su caso, una mejor condici&oacute;n de vida.</P><P>
Por lo tanto, conociendo de antemano la integridad y los c&oacute;digos de &eacute;tica period&iacute;stica que caracterizan a su publicaci&oacute;n, independientemente del derecho que me asiste, conforme a la Ley de Imprenta de nuestro pa&iacute;s, no dudo de su comprensi&oacute;n para que se publique esta aclaraci&oacute;n, en el mismo sitio en donde se public&oacute; el calumnioso art&iacute;culo que comento.</P><P>
Atentamente.</P><P>
Yolanda Aguirre,</P><P>
Directora de Relaciones P&uacute;blicas de la Fed. Mexicana de Dian&eacute;tica, AC.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Bloquearon Choferes la SCT Para Exigir Suspendan Rutas &quot;Piratas&quot;
</h3><P></P><P>
<B>Caos Vial en las Principales Avenidas Capitalinas</P><P></B>
</P><P>
<B> Fueron Estacionados Unos 442 Veh&iacute;culos en Torno de la Dependencia</P><P></B>
<B> Acusan a la PFC de Tolerar la Competencia Desleal de 108 Empresas</P><P></B>
<B> Levantan el &quot;Plant&oacute;n&quot; Tras Cinco Horas de Tensas Negociaciones</P><P></B>
</P><P>
<B>FRANCISCO HOYOS y FEDERICO ORTIZ</P><P></B>
</P><P>
M&aacute;s de 400 camiones, microbuses y camionetas bloquearon y rodearon ayer la Secretar&iacute;a de Comunicaciones y Transportes, para exigir que las autoridades suspendan a las rutas &quot;piratas&quot; de pasaje que operan en el Estado de M&eacute;xico.</P><P>
La magnitud del plant&oacute;n provoc&oacute; incluso la movilizaci&oacute;n del cuerpo de granaderos y complic&oacute; la circulaci&oacute;n vial desde la ma&ntilde;ana en las principales avenidas del Distrito Federal, as&iacute; como en los accesos por carretera de Quer&eacute;taro e Hidalgo.</P><P>
Despu&eacute;s de cinco horas de negociar con el subsecretario de Transportes de la SCT, Aaron Dychter, los choferes de 34 empresas y la dependencia acordaron resolver en las pr&oacute;ximas semanas sus peticiones y por la tarde levantaron el bloqueo.</P><P>
Los miembros de la Uni&oacute;n de Concesionarios y Permisionarios de Transporte Terrestre Nacional, que proporcionan servicio for&aacute;neo del Estado de M&eacute;xico e Hidalgo al Distrito Federal, llegaron a la capital a partir de las cinco de la madrugada de ayer.</P><P>
La cantidad de veh&iacute;culos tom&oacute; por sorpresa a la polic&iacute;a metropolitana, que logr&oacute; detener algunas unidades en las avenidas Insurgentes, Cuauht&eacute;moc y Guerrero, aunque no pudo evitar que el contingente de 442 automotores rodeara las instalaciones de la Secretar&iacute;a de Comunicaciones y Transportes.</P><P>
Frente a la entrada principal de la SCT, en el Eje Central, los concesionarios acusaron a la dependencia y a la Polic&iacute;a Federal de Caminos de tolerar la competencia desleal de 108 empresas &quot;piratas&quot; que cobran una tarifa menor y agrupan a entre 300 y 400 unidades.</P><P>
Denunciaron que las autoridades solapan la circulaci&oacute;n de autobuses sin permiso, placas o tarjeta de circulaci&oacute;n que invaden sus rutas y amenazaron con bloquear todos los accesos carreteros al Distrito Federal si no les daban una respuesta.</P><P>
&quot;Podemos mover hoy mismo, como m&iacute;nimo, seis mil camiones a todas las casetas&quot;, aseguraba el conductor Raymundo Ram&iacute;rez.</P><P>
Poco antes de las 11:00 horas, una comisi&oacute;n encabezada por el presidente de la Uni&oacute;n, Jes&uacute;s P&eacute;rez Varela, entr&oacute; a la SCT para hablar con el subsecretario Dychter Poltolarek. Afuera, las protestas y los gritos de consignas rayaron incluso en la broma entre los choferes.</P><P>
A las cuatro de la tarde, ambas partes lograron un acuerdo que consiste en la revisi&oacute;n de las demandas, la promesa de solucionarlas por parte de la SCT y el levantamiento del bloqueo.</P><P>
&quot;El problema no es nuevo ni es de hoy y lo hemos tratado desde hace muchos a&ntilde;os&quot;, declar&oacute; al salir de su oficina el funcionario de la SCT.</P><P>
Molesto y esquivo con los reporteros, Aaron Dychter indic&oacute; que la dependencia se comprometi&oacute; con los transportistas a invitar a las otras empresas para resolver el problema y llegar a un &quot;arreglo integral&quot;.</P><P>
Acept&oacute; que las dificultades con los concesionarios del transporte for&aacute;neo tienen &quot;por lo menos&quot; 10 a&ntilde;os y acerca de la denuncia de la Uni&oacute;n sobre rutas &quot;piratas&quot; no precis&oacute; si &eacute;stas operan bajo irregularidades en realidad.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Tratamos de Convencer a Hern&aacute;ndez Ju&aacute;rez Para Disolver la Fesebes, Revela Vel&aacute;zquez
</h3><P></P><P>
<B>&quot;Genera Conflictos y ha Dividido al Congreso del Trabajo&quot;</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Fidel Vel&aacute;zquez, l&iacute;der de la CTM, revel&oacute; ayer la petici&oacute;n formulada a Francisco Hern&aacute;ndez Ju&aacute;rez -'a quien tratamos de convencer&quot;- para disolver la Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios (Fesebes) -creada en 1992 durante la administraci&oacute;n salinista-, &quot;porque ha generado conflictos y dividido al Congreso del Trabajo&quot;, y rectific&oacute; la amenaza de expulsar del CT a quienes desacaten el acuerdo de no asistir al desfile del 1&#186; de mayo:</P><P>
&quot;No existe ninguna intenci&oacute;n de hacerlo; ellos est&aacute;n en su derecho&quot;, pero es menester insistir en la necesidad de que &quot;debemos cuidar mucho la unidad, porque la situaci&oacute;n actual no es esencialmente econ&oacute;mica sino tambi&eacute;n pol&iacute;tica&quot;; as&iacute;, &quot;nosotros no saldremos a gritar a las calles. Los gritos callejeros se lo dejamos a los d&eacute;biles, que no pueden resolver de otra manera sus problemas&quot;.</P><P>
No obstante, dijo, en clara alusi&oacute;n a los integrantes de la Fesebes y del llamado sindicalismo independiente, &quot;qu&eacute; bien que lo hagan&quot;; nosotros tenemos formas m&aacute;s consecuentes de manifestarnos contra las medidas gubernamentales, pero debe quedar claro que &quot;aqu&iacute; en M&eacute;xico no impresionan con una manifestaci&oacute;n de 20 mil personas&quot;, que no lograr&aacute;n reunir ahora, pero que de todas maneras tomaremos esa cifra como la verdadera...</P><P>
Acept&oacute; que &quot;resultar&iacute;a muy peligroso que los trabajadores salieran a manifestarse a las calles&quot;, Eso ser&iacute;a con el grueso de los trabajadores, pero no con 20 mil que van a desfilar, seg&uacute;n ellos, con Hern&aacute;ndez Ju&aacute;rez a la cabeza. El mill&oacute;n y medio de trabajadores que desfilan esos d&iacute;as aqu&iacute; en el DF no van.</P><P>
Durante su tradicional conferencia de los lunes, en la que se pronunci&oacute; por cambios en la dirigencia del CT -'porque no queremos dar paso a reclamaciones que en este caso s&iacute; ser&iacute;an justas&quot;-, Vel&aacute;zquez S&aacute;nchez subray&oacute; que la determinaci&oacute;n de no desfilar &quot;es para no alentar problemas. Ellos tienen el prop&oacute;sito de provocar, frente a Palacio Nacional, un enfrentamiento para que se publique en el exterior que el se&ntilde;or Presidente no goza del apoyo del movimiento obrero y hasta capitalizar cualquier altercado para impedir que vengan m&aacute;s inversionistas&quot;.</P><P>
Interrogado sobre las afirmaciones del actual presidente del Congreso del Trabajo, Rafafel Rivapalacio Pontones, en el sentido de que desde hace un a&ntilde;o todos los sindicatos decidieron posponer indefinidamente los desfiles del 1&#186; de mayo hasta en tanto no se corrigiera la situaci&oacute;n econ&oacute;mica del pa&iacute;s, el jerarca cetemista neg&oacute; tal afirmaci&oacute;n y dijo:</P><P>
&quot;Hace un a&ntilde;o se suspendi&oacute; la manifestaci&oacute;n obrera por las condiciones tan graves que exist&iacute;an, pero ahora las cosas han empeorado y lo menos indicado es ir, en se&ntilde;al de protesta, en contra de un gobierno que, si debemos ser justos, no tiene la culpa de esta situaci&oacute;n, la cual obedece a factores mundiales y no solamente de M&eacute;xico&quot;.</P><P>
Visiblemente repusto de la operaci&oacute;n que se le practicara la semana pasada en el ojo izquierdo y luego de inaugurar las nuevas oficinas de la Uni&oacute;n Nacional de Artesanos, presidida por Flora Pe&ntilde;aflor Vald&eacute;s y que agrupa inicialmente a 300 microindustriales de ese ramo, el dirigente cetemista pretendi&oacute; aclarar que no son 10, sino s&oacute;lo tres, las organizaciones del Congreso del Trabajo que pretenden desfilar con los sindicatos foristas y el grueso de los contingentes independientes.</P><P>
No es cierto que est&eacute;n unidos, dijo y resalt&oacute; que no son m&aacute;s que telefonistas, parte de los aviadores y los tranviarios que dirige Benito Baena Lome, pero cuestion&oacute; la participaci&oacute;n de estos &uacute;ltimos si resulta que no hay tranv&iacute;as en M&eacute;xico.</P><P>
A la vez, descart&oacute; que el Congreso del Trabajo pudiera desmembrarse, aunque es evidente el conflicto creado por telefonistas, electricistas, aviadores y tranviarios al interior del mismo, al estar propiamente revelados en contra de &eacute;l y no respetar los acuerdos que ah&iacute; se toman. Sin embargo, ya se acord&oacute; no asistir a ninguna manifestaci&oacute;n y pueden hacerlo dos o tres organizaciones, pero no 10.</P><P>
Si quieren ellos compartir la responsabilidad de Hern&aacute;ndez Ju&aacute;rez y socios de pasar frente al Palacio Nacional, insultar al Presidente y reclamarle cosas que no est&aacute; en sus manos realizar, pues all&aacute; ellos, advirti&oacute;.</P><P>
Interrogado sobre si ya se escogi&oacute; el lugar donde se realizar&aacute; el acto para festejar con el Presidente la conmemoraci&oacute;n del 1&#186; de mayo, Vel&aacute;zquez S&aacute;nchez contest&oacute;: &quot;ni siquera hemos pensado en la realizaci&oacute;n del acto&quot;. No obstante, aclar&oacute;, si el Congreso determina que se debe realizar iremos a &eacute;l, pero previamente habremos de platicar con Rafael Rivapalacio Pontones para poder hacerlo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Se Retrasar&aacute; un d&iacute;a el Reinicio de D&iacute;&aacute;logo por la paz con el Gobierno, Anuncia el EZLN
</h3><P></P><P>
<B>Tensi&oacute;n, por los Recientes Movimientos Militares</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 15 de abril.- Merced al clima de tensi&oacute;n que se ha generado en comunidades ind&iacute;genas-zapatistas de Los Altos y la Selva -por los &uacute;ltimos movimientos militares-, el EZLN anunci&oacute; que el reinicio de las conversaciones de paz con el gobierno, pactado para el pr&oacute;ximo jueves, se retrasar&aacute; un d&iacute;a.</P><P>
Al tanto de lo anterior, la representaci&oacute;n oficial acept&oacute; la postura zapatista, inform&oacute; hoy la Comisi&oacute;n Nacional de Intermediaci&oacute;n (Conai).</P><P>
A su vez, ind&iacute;genas del municipio de Altaminaro denunciaron que unos 28 veh&iacute;culos militares con decenas de soldados del Ej&eacute;rcito Federal se internaron hoy rumbo a la regi&oacute;n tzeltal de la Selva Lacandona, con el argumento de efectuar &quot;labor social&quot; entre las comunidades que simpatizan con los rebeldes.</P><P>
Por su parte, la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa) declar&oacute; que la reuni&oacute;n que tendr&aacute;n este martes con el Presidente Zedillo &quot;es muy importante, en funci&oacute;n de lo que est&aacute; pasando ahora en Chiapas y en M&eacute;xico&quot;.</P><P>
Este d&iacute;a, el Comit&eacute; Clandestino Revolucionario Ind&iacute;gena-Comandancia General del EZLN envi&oacute; a la mediaci&oacute;n un comunicado en el que le hace saber que su arribo a San Andr&eacute;s Larrainzar, sede permanente de la negociaci&oacute;n, ser&aacute; el d&iacute;a 18, por lo cual los trabajos de la mesa de segunda fase sobre Democracia y Justicia comenzar&aacute;n hasta el viernes 19.</P><P>
El grupo armado, que ha manifestado su inconformidad por las movilizaciones de efectivos del Ej&eacute;rcito Federal dentro de comunidades ind&iacute;genas tanto en la Selva Lacandona, como en la regi&oacute;n de Los Altos, le hizo saber hoy a la Conai que esos hechos los percibe como &quot;un factor de presi&oacute;n que no es favorable para el desenvolvimiento del di&aacute;logo&quot;.</P><P>
En este sentido, fuentes de la intermediaci&oacute;n que encabeza el obispo Samuel Ruis Garc&iacute;a, revelaron que inmediatamente como lleg&oacute; el mensaje zapatista, se estableci&oacute; comunicaci&oacute;n con la representaci&oacute;n oficial, a cargo de Marco Antonio Bernal, y sin ninguna reclamaci&oacute;n dio por entendido que los trabajos de negociaci&oacute;n comenzar&aacute;n al siguiente d&iacute;a de lo previsto.</P><P>
Cabe mencionar que en esta etapa de las conversaciones las partes habr&aacute;n de identificar, a partir de los aportes de los grupos de trabajo celebrados del mes pasado, los posibles compromisos y propuestas que gobierno y EZLN negociar&aacute;n en la sesi&oacute;n plenaria que presumiblemente se verifique a mediados de mayo.</P><P>
El aplazamiento anunciado, aunado a los movimientos militares -con presunto car&aacute;cter de campa&ntilde;a antidrogas y labor social- y la inasistencia de invitados gubernamentales a la sesi&oacute;n inicial de Democracia y Justicia, hace prever que la siguiente ronda de conversaciones se torne un tanto complicada.</P><P>
Por la noche, depu&eacute;s de hacerse p&uacute;blica la determinaci&oacute;n del EZLN y la aceptaci&oacute;n oficial sobre la postergaci&oacute;n de las conversaciones de paz, habitantes de varias comunidade tzeltales del municipio de Altamirano denunciaron el ingreso a la Selva Lacandona de 28 veh&iacute;culos militares.</P><P>
Explicaron que los efectivos castrenses pretenden obsequiar labor social en las comunidades que en ese municipio simpatizan con la causa zapatista, por lo cual &quot;no descartamos que sea una provcaci&oacute;n, o que intenten atacarnos&quot;, advirtieron los lugare&ntilde;os.</P><P>
Los veh&iacute;culos militares, informaron los tzeltales, salieron de la cabecera municipal de Altamirano desde las siete de la ma&ntilde;ana y se dirigieron por la brecha que conduce a la comunidad de Venustiano Carranza, para lo cual tienen que pasar por los ejidos de Morelia, L&aacute;zaro C&aacute;rdenas, Guadalupe Victoria, entre otros, identificados como sitios de base civil del EZLN.</P><P>
Como antecedente de la presente denuncia, 33 comunidades, de las 48 registradas en Altamirano, presentaron hoy la carta que con fecha 29 de marzo pasado enviaron al Presidente Zedillo, haci&eacute;ndole saber su inquietud por los diversos movimientos castrense en la zona, que desde entonce se han venido realizando con el pretexto de &quot;buscar nuevos campamentos rebeldes&quot;.</P><P>
Tambi&eacute;n obra en poder de EXCELSIOR el documento que el ayuntamiento constitucional de ese municipio envi&oacute; al Jefe del Ejecutivo, donde asienta que &quot;no pedimos que el Ej&eacute;rcito, o los elementos de seguridad publica, o la Judicial Federal se retiren de esta cabecera&quot;, sino que piden su intervenci&oacute;n para &quot;evitar los patrullajes por el interior y v&iacute;as de comunicaci&oacute;n de los ejidos, rancher&iacute;as y poblados de este municipio&quot;.</P><P>
En este contexto de tensi&oacute;n e incertidumbre por la realizaci&oacute;n del di&aacute;logo, ma&ntilde;ana, senadores y diputados de las cuatro fracciones parlamentarias que integran la Cocopa se reunir&aacute;n en la residencia oficial de Los Pinos con el Presidente Ernesto Zedillo.</P><P>
La entrevista -prevista a las 18 horas- tendr&aacute; car&aacute;cter oficial para entregarle al Jefe del Ejecutivo los tres legajos que contienen los primeros acuerdos de paz en Chiapas, sobre Derechos y Cultura Ind&iacute;gena, firmados el pasado 16 de febrero por los representantes de las delegaciones del Gobierno Federal y del EZLN.</P><P>
De esta manera, la comisi&oacute;n legislativa cumplir&aacute; su compromiso de entregar a las instancias de debate y decisi&oacute;n nacional el producto de la negociaci&oacute;n, iniciada hace m&aacute;s de un a&ntilde;o, toda vez que ejemplares de documentos similares ya fueron entregados al Congreso de la Uni&oacute;n, al Congreso local de Chiapas y a Julio C&eacute;sar Ruiz Ferro, gobernador interino.</P><P>
Adem&aacute;s de entregarle dichos papeles, los legisladores del PRI, PAN, PRD y PT hablar&aacute;n con Ernesto Zedillo sobre el avance y perpesctivas de la Consulta Nacional sobre Derechos Ind&iacute;genas, instrumento a partir del cual y dexios resultados de la negociaci&oacute;n con el EZLN se realizar&aacute; una iniciativa de ley para la reforma de los art&iacute;culos 4&#186; y 115 de la Constituci&oacute;n.</P><P>
Tema de gran relevancia tambi&eacute;n ser&aacute; la solicitud de informaci&oacute;n que los senadores y diputados le enviar&aacute;n al Presidente, sobre cu&aacute;l es la actual estrategia del Gobierno Federal en la negciaci&oacute;n de paz en Chiapas, sobre todo cuando se ha realizado una serie de movilizaciones militares en la zonas de influencia zapatista de Los Altos y la Selva, y cuando la reforma electoral entre los partidos avanza sin tomar en cuenta a los sin partido, es decir a la sociedad civil.</P><P>
En lo relativo al documento de acuerdos sobre Derechos y Cultura Ind&iacute;gena, la Cocopa se referir&aacute; al compromiso presidencial adquirido para que la iniciativa sobre el tema sea conjunta y no s&oacute;lo del Ejecutivo, &quot;porque a pesar de que la est&aacute; trabajando el Congreso, fundamentalmente es una iniciativa que va a presentar el Ejecutivo&quot;.</P><P>
Por otra parte, tracendi&oacute; que entre los integrantes de la Cocopa existe cierto malestar &quot;por el tortuoso camino que ha seguido el proceso de negociaci&oacute;n&quot;, en donde la instancia se ha limitado a ser un espectador m&aacute;s de las convesaciones, toda vez que la representaci&oacute;n oficial no se ha manifestado en la mesa de di&aacute;logo.</P><P>
No se descarta que en la reuni&oacute;n de ma&ntilde;ana la Cocopa y el Presidente de la Rep&uacute;blica acuerden la realizaci&oacute;n del Foro Especial sobre la Reforma del Estado que est&aacute; comprometido con el EZLN, de donde podr&iacute;a emerger la opini&oacute;n que el grupo rebelde dar&aacute; sobre el particular, seg&uacute;n se comprometi&oacute; el Mandatario el pasado 2 de diciembre.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>&quot;Viable, el Proyecto del Club de Golf El Tepozteco Porque Genera Desarrollo&quot;
</h3><P></P><P>
<B>Ninguna Respuesta Satisface al CUT: Rivera P&eacute;rez</P><P></B>
</P><P>
<B>JAVIER JARAMILLO FRIKAS, corresponsal</P><P></B>
</P><P>
CUERNAVACA, Mor., 15 de abril.- El proyecto del club de golf El Tepozteco es viable porque trae desarrollo, derrama econ&oacute;mica y una situaci&oacute;n de avance para el municipio de Tepoztl&aacute;n, pero es tanta la intransigencia la directiva del CUT que al parecer no hay respuestas suficientes para satisfacerla, afirm&oacute; hoy el l&iacute;der de la fracci&oacute;n panista en el Congreso estatal, Adri&aacute;n Rivera P&eacute;rez.</P><P>
Entre tanto, el presidente del grupo KS, Francisco Kladt Sobrino, afirm&oacute; que &quot;con o sin el proyecto del club de golf El Tepozteco, &quot;el municipio de Tepoztl&aacute;n es un verdadero desastre ecol&oacute;gico. Si el pretexto era la empresa constructora, ya no lo es m&aacute;s, nos retiramos porque tenemos varias ofertas de gobernadores&quot;.</P><P>
Por otra parte, la procuradur&iacute;a de Justicia inform&oacute;, mediante un comunicado, que once de los 60 polic&iacute;as preventivos participantes en los hechos de San Rafael, municipio de Tlaltizap&aacute;n, no saldr&aacute;n en libertad bajo fianza, al ejercitarse en su contra acci&oacute;n penal como presuntos responsables de los delitos de homicidio, disparo de arma de fuego y da&ntilde;o en agravio de la sociedad.</P><P>
A los 49 restantes se les inici&oacute; averiguaci&oacute;n por abuso de autoridad y lesiones intencionales en agravio de 14 personas, refiri&oacute; la dependencia.</P><P>
Durante la sesi&oacute;n extraordinaria del Congreso morelense, el PAN consider&oacute; que el uso de la fuerza p&uacute;blica podr&iacute;a ser una alternativa para solucionar el conflicto en Tepoztl&aacute;n, por lo cual cinco diputados perredistas abandonaron el recinto y condenaron los acontecimientos del 10 de abril pasado en Tlaltizap&aacute;n, donde pereci&oacute; una persona.</P><P>
Los tres poderes, refiri&oacute; Rivera P&eacute;rez, &quot;deber&iacute;amos tomar una decisi&oacute;n conjunta en apoyo a los tepoztecos&quot;, y propuso desde cambiar la cabecera municipal hasta el desalojo del ayuntamiento. &quot;Las medidas deben ser revisadas con responsabilidad y no echarnos la bolita unos a otros. El gobierno debe anunciar una postura; no es posible vivir en la anarqu&iacute;a, porque podr&iacute;a extenderse al resto de la entidad&quot;.</P><P>
A su vez, el diputado perredista Eloy Ortiz Pineda manifest&oacute; que &quot;la cerraz&oacute;n del actual gobierno para resolver el problema del club de golf El Tepozteco provoc&oacute; que ocurriera el asesinato de Marcos Olmedo Guti&eacute;rrez, y se pronunci&oacute; por la comparecencia del gobernador Jorge Carrillo Olea, su secretario de gobierno, Guillermo Malo Velasco, y el procurador de Justicia, Carlos Peredo Merlo, antes del 28 de abril, cuando el primero debe rendir su segundo informe de gobierno.</P><P>
Por su parte, Francisco Kladt Sobrino dijo que para reconsiderar el proyecto del club de golf, el grupo KS debe tener asegurados dos aspectos: confianza y rentabilidad.</P><P>
Ante la amenaza de invasi&oacute;n de las 187 hect&aacute;reas por parte de integrantes del CUT, subray&oacute; que &quot;el terreno es una leg&iacute;tima propiedad, con exclusiones expedidas por autoridades agrarias en uso de sus facultades, as&iacute; como con escrituras debidamente inscritas en el Registro P&uacute;blico de la Propiedad, y en acta de asamblea de comuneros y pueblo en general reconocieron la existencia del predio como propiedad privada desde 1962&quot;.</P><P>
Por otra parte, la procuradur&iacute;a de Justicia del estado, en relaci&oacute;n con los polic&iacute;as detenidos por su participaci&oacute;n en los hechos de San Rafael, el pasado 10 de abril, puntualiz&oacute; que el juez respectivo determinar&aacute;, en su caso, la libertad bajo cauci&oacute;n a los uniformados, siempre y cuando se garantice la reparaci&oacute;n del da&ntilde;o y no se trate de delitos en los cuales la ley prohiba, por su gravedad, la concesi&oacute;n de ese beneficio.</P><P>
En tanto, concluy&oacute;, el Ministerio P&uacute;blico mantiene abierta la investigaci&oacute;n y se prev&eacute; tomar 50 declaraciones en el curso de los pr&oacute;ximos d&iacute;as, a fin de establecer la identidad de los homicidas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Afina la C&aacute;mara el Dictamen de Iniciativa de las Afores
</h3><P></P><P>
<B>Aceptan a Representantes Obreros en la Consar</P><P></B>
</P><P>
<B>Enlistan Medidas Para Evitar el Temido &quot;Lavado&quot; de Dinero</P><P></B>
</P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
Frente a los funcionarios de Hacienda, en la C&aacute;mara de Diputados, diputados y senadores empezaron a perfilar el dictamen de iniciativa de las llamadas administradoras de los fondos de retiro (afores), que prev&eacute; candados para la participaci&oacute;n extranjera, que ser&iacute;a de hasta 49 por ciento.</P><P>
Se ha aceptado, en principio, la intervenci&oacute;n de dos representantes obreros en la Consar. Se enlistan medidas parajevitar &quot;lavado de dinero&quot; y se prohibir&aacute; que los bancos o instituciones intervenidos por Fobaproa (Fondo Bancario para la Protecci&oacute;n del Ahorro) o Fomerval (Fondo para el Mercado de Valores) puedan participar; adem&aacute;s, se prev&eacute; que los aspirantes tengan solvencia acreditada de cinco a&ntilde;os.</P><P>
Pri&iacute;stas pertenecientes a las comisiones del Trabajo y Hacienda presentaron ayer su propuesta de modificaciones a la Ley del Sistema de Ahorro para el Retiro de los Trabajadores, entre las que se incluye el apoyo a la creaci&oacute;n de una afore del Seguro Social, afores p&uacute;blicas o de sindicatos.</P><P>
El legislador Carlos Aceves del Olmo detall&oacute; las propuestas que establecen la necesidad de eliminar totalmente el cap&iacute;tulo de reglas que en la ley existen sobre las filiales del exterior.</P><P>
Conforme a este precepto, la participaci&oacute;n extranjera podr&iacute;a presentarse sin restricciones.</P><P>
En el encuentro con el subsecretario de Hacienda Jos&eacute; Sidaoui y con el procurador fiscal Ismael G&oacute;mez Gordillo, se plante&oacute; que la participaci&oacute;n extranjera sea de conformidad con tratados internacionales y de acuerdo con disposiciones que se fijen para el efecto.</P><P>
Aceves del Olmo ley&oacute; que se propone enmendar la iniciativa enviada por el Presidente Zedillo para establecer una comisi&oacute;n que deber&aacute; velar para que en todo momento se cumplan entre las administradoras condiciones de competencia y se eviten pr&aacute;cticas monop&oacute;licas.</P><P>
Se propondr&aacute; incorporar en el dictamen por parte de los pri&iacute;stas que, en las autorizaciones, los &oacute;rganos de gobierno velen por que el sistema de ahorro para el retiro se mantenga eminentemente en manos de empresas mexicnas, puesto que se trata del sistema de seguridad social y del ahorro de los trabajadores.</P><P>
Igualmente, que a cualquier administradora de inversi&oacute;n que no reconozca la competencia o jurisdicci&oacute;n de las autoridades mexicanas para supervisarlo o para resolver controversias conforme a las leyes mexicanas aplicables, le ser&aacute; revocada la autorizaci&oacute;n.</P><P>
Se sugiere reforzar la importancia que debe darse a la inversi&oacute;n en valores que sustenten la construcci&oacute;n de viviendas. Las administradoras deber&aacute;n operar una sociedad de inversi&oacute;n que debe invertir los recursos en valores que garanticen el poder adquisitivo contra la inflaci&oacute;n.</P><P>
Los trabajadores no s&oacute;lo tendr&iacute;an la libertad de escoger la afore de su conveniencia sino, dentro de cada afore, entre sociedades de inversi&oacute;n de grado diverso.</P><P>
Se proteger&aacute; a los trabajadores que no han seleccionado su afore y cuyos recursos se mantienen en la cuenta concentradora del Seguro Social para que en el primer a&ntilde;o de operaci&oacute;n del sistema se les d&eacute; un rendimiento garantizado sobre la inflaci&oacute;n. Se agregar&aacute; a la lista de valores para invertir la referencia expl&iacute;cita a t&iacute;tulos que permitan garantizar el poder adquisitivo de los trabajadores, as&iacute; como la posibilidad de inversi&oacute;n en valores de la banca de desarrollo.</P><P>
Quedar&aacute; claro que ser&aacute; posible la creaci&oacute;n de una afore del IMSS o de los sindicatos que lo deseen, que operar&aacute;n bajo las mismas reglas de inversi&oacute;n de recursos, transparencia y seguridad financiera.</P><P>
Tendr&aacute; que arrancarse con un n&uacute;mero de sociedades suficientes para evitar el control del mercado en unas cuantas.</P><P>
De la misma forma, se se&ntilde;alar&aacute;n reglas para prevenir conflictos de inter&eacute;s entre las afores y los grupos financieros y los bancos. Se propondr&aacute; un nuevo cap&iacute;tulo que se denominar&aacute; de la relaci&oacute;n entre los afores y los grupos financieros y los bancos y los conflictos de inter&eacute;s, evitando la transferencia indeseable de fondos.</P><P>
Se proh&iacute;be que las sociedades de inversi&oacute;n puedan adquirir directamente los valores de entidades financieras a trav&eacute;s de agentes colocadores con los que se tenga v&iacute;nculos patrimoniales. Los valores deber&aacute;n adquirirse en el mercado abierto y en oferta p&uacute;blica.</P><P>
Tambi&eacute;n se establecer&aacute; que los accionistas que vayan a contar con el control de una administradora est&eacute;n obligados a presentar un estado de situaci&oacute;n patrimonial de los &uacute;ltimos cinco a&ntilde;os para evitar casos como el de la banca.</P><P>
La revisi&oacute;n de la ley tendr&aacute; que prever respeto a la legislaci&oacute;n laboral y a los derechos sindicales, as&iacute; como a las negociaciones colectivas y para dar mayor protecci&oacute;n a los trabajadores.</P><P>
Dentro de las propuestas adicionales que se agregaron en la reuni&oacute;n, se plante&oacute; otorgar facultades discrecionales a la Consar para garantizar la adecuada constituci&oacute;n de las afores, evitando que pudieran convertirse en motivo de actos il&iacute;citos como el &quot;lavado de dinero&quot;.</P><P>
Este mi&eacute;rcoles ser&aacute; votado el dictamen respectivo que se presentar&aacute; en primera lectura, previsiblemente, el jueves para su discusi&oacute;n y eventual aprobaci&oacute;n un d&iacute;a despu&eacute;s.</P><P>
El presidente de la Comisi&oacute;n de Hacienda, Francisco Su&aacute;rez D&aacute;vila, relat&oacute; que hay una serie de cambios en el r&eacute;gimen de inversi&oacute;n para que en &eacute;ste se puedan canalizar recursos que no est&eacute;n previstos en la ley hacia la banca de desarrollo.</P><P>
Los valores en bolsa deber&aacute;n estar espec&iacute;ficamente garantizados; que se trate de valores de empresas solventes que tengan bursatilidad y que no sean extranjeras.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>El Tema del Espionaje Telef&oacute;nico no Est&aacute; Congelado: E. Escobedo
</h3><P></P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
La iniciativa en torno del crimen organizado no se regresar&aacute; al Senado ni tampoco est&aacute; congelada, se&ntilde;alaron lerasladores pri&iacute;stas. Esta fracci&oacute;n est&aacute; integrando un documento que se presentar&aacute; al resto de las bancadas para tratar de obtener consenso.</P><P>
El an&aacute;lisis que hace ahora la C&aacute;mara Baja como instancia revisora &quot;es una pr&aacute;ctica inusual, pero no significa confrontaci&oacute;n con los senadores&quot;, expuso Eduardo Escobedo, integrante de la comisi&oacute;n respectiva.</P><P>
Los panistas no han decidido su voto al respecto, aunque integrantes de las comisiones respectivas han se&ntilde;alado la posibilidad de salvar los obst&aacute;culos con la fundamentaci&oacute;n en el dictamen y el posicionamiento para garantizar que los condicionamientos al espinaje telef&oacute;nioco queden previstos.</P><P>
Los perredistas manifiestan su oposici&oacute;n a la iniciativa y la necesidad de que la minuta retorne al Senado.</P><P>
Escobedo aclar&oacute; que no hay enfrentamiento alguno con los senadores y que &eacute;stos hicieron &quot;m&uacute;ltiples e important&iacute;simas&quot; modificaciones a la iniciativa remitida por el Presidente Zedillo.</P><P>
Sin embargo, refiri&oacute; que tradicionalmente se recib&iacute;a una minuta y se elaboraba el dictamen en unas cuantas horas. A la fecha, se realiza un intenso an&aacute;lisis y ello constituye un precedente inusual.</P><P>
De esta suerte, no se har&aacute; un dictamen de tr&aacute;mite, sino se har&aacute; uno con contenido y sustantivo en temporalidad.</P><P>
Igualmente, afirm&oacute; que en el dictamen por presentarse ante el pleno pueden estipularse las salvaguardas que se han expresado en torno del espionaje telef&oacute;nico.</P><P>
Por ello, se facultar&iacute;an en la ley secundaria las regulaciones a la autorizaci&oacute;n para intervenir tel&eacute;fonos cuando se trate de determinados casos vinculados al crimen organizado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>La Lenta Recuperaci&oacute;n ha Desgastado a la Planta Productiva: Canacintra
</h3><P></P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
La recuperaci&oacute;n econ&oacute;mica &quot;est&aacute; retardada&quot;, lo que ha desgastado enormemente a la planta productiva y a la sociedad en su conjunto. Este a&ntilde;o, la recuperaci&oacute;n ser&aacute; &quot;peque&ntilde;a&quot; y se estima que lo perdido en diciembre de 1994 lo recuperaremos &quot;hasta dentro de tres a&ntilde;os&quot;, afirm&oacute; el presidente de la Canacintra, Carlos Guit&eacute;rrez, al demandar del Gobierno Federal que presente, en breve, un informe detallado de la normalizaci&oacute;n en el ejercicio del gasto p&uacute;blico. Tambi&eacute;n pidi&oacute; &quot;no volver a las estatizaciones&quot; y lograr una mayor madurez pol&iacute;tica y democr&aacute;tica.</P><P>
Al efectuar un balance de la situaci&oacute;n de la industria al primer trimestre del a&ntilde;o, el dirigente de la C&aacute;mara Nacional de la Industria de Transformaci&oacute;n asegur&oacute; que un elemento preocupante en este periodo es la falta de crecimiento del mercado interno e identific&oacute; como generadores de la confianza a una efectiva pol&iacute;tica industrial, una profunda reforma tributaria y un mejoramiento de las relaciones obrero-patronales.</P><P>
En entrevista, expres&oacute; que la Alianza para la Recuperaci&oacute;n Econ&oacute;mica debe ser flexible, pues en s&iacute; misma es un term&oacute;metro del comportamiento que muestra la econom&iacute;a al paso del tiempo. En este sentido, consider&oacute; que el a&ntilde;o pasado se produjeron da&ntilde;os irreversibles, lo que ocasion&oacute; el cierre de un sinn&uacute;mero de empresas, sobre todo de menor tama&ntilde;o.</P><P>
Carlos Guti&eacute;rrez a&ntilde;adi&oacute; que actualmente las industrias mexicanas deben aprender a competir, pues de otra manera ser&aacute;n desplazadas por las empresas extranjeras y &quot;se convertir&aacute;n en empleadas&quot; de las grandes corporaciones multinacionales.</P><P>
Se&ntilde;al&oacute; adem&aacute;s que los empresarios observan el panorama nacional &quot;con mucha cautela&quot;, pues su experiencia de endeudarse con cr&eacute;ditos para modernizarse, durante 1993 y 1994, y posteriormente ahogarse al desatarse la crisis, los mantiene hoy en d&iacute;a m&aacute;s precavidos.</P><P>
En materia pol&iacute;tica, el l&iacute;der de la Canacintra asegur&oacute; que hoy tenemos la gran oportunidad de convertirnos en una sociedad m&aacute;s madura y participativa. &quot;Aspiramos a ello y ese objetivo lo lograremos si sabemos aprovechar el proceso de transici&oacute;n por el cual atraviesa la naci&oacute;n&quot; y estim&oacute; que la estabilidad pol&iacute;tica del pa&iacute;s est&aacute; amarrada a la econ&oacute;mica.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Declinan Revisar la Sentencia de Muerte Contra un Mexicano, Responsable de Robo y Asesinato
</h3><P></P><P>
<B>Una Corte Estatal en Texas Mantiene Bloqueada la Ejecuci&oacute;n</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, DC, 15 de abril.- La Suprema Corte de Justicia declin&oacute; hoy revisar una sentencia de muerte en contra de un ciudadano mexicano encontrado culpable de robo y asesinato; sin embargo, una corte estatal en Texas mantiene bloqueada la ejecuci&oacute;n temporalmente.</P><P>
El gobierno de M&eacute;xico ha intervenido por motivos humanitarios para tratar de evitar la ejecuci&oacute;n del joven sentenciado, Irineo Trist&aacute;n Montoya, aunque no ha logrado grandes resultados hasta el momento. La Suprema Corte simplemente se rehus&oacute; esta ma&ntilde;ana a revisar el caso.</P><P>
M&eacute;xico se opone a la imposici&oacute;n de la pena de muerte tanto por consideraciones humanitarias, como &eacute;ticas y legales, y ha ofrecido aceptar la repatriaci&oacute;n de Montoya para que purgue en M&eacute;xico la pena m&aacute;xima que permite la legislaci&oacute;n de ese pa&iacute;s vecino. Problemas t&eacute;cnicos, como la necesidad de un nuevo juicio en M&eacute;xico, y emocionales en la comunidad texana donde se cometi&oacute; el crimen, han complicado la solicitud del gobierno mexicano.</P><P>
La v&iacute;ctima del robo y asesinato, cometido en 1985, era John Kilheffer, quien fue encontrado apu&ntilde;aleado en un campo de cultivo de toronjas en las cercan&iacute;as de la ciudad fronteriza de Brownsville, al otro lado de la ciudad mexicana de Matamoros.</P><P>
En junio de 1986, un jurado del condado de Cameron, Texas, incrimin&oacute; a Trist&aacute;n Montoya en el robo y asesinato alevoso de Kilheffer. El acusado ten&iacute;a entonces 18 a&ntilde;os de edad.</P><P>
A lo largo del juicio, los abogados de Montoya argumentaron que la confesi&oacute;n obtenida por las autoridades era y en realidad es inv&aacute;lida, ya que fue obtenida en ausencia de consejeros legales del acusado y, adem&aacute;s, estaba redactada en ingl&eacute;s, idioma que Montoya no comprend&iacute;a cuando fue arrestado. De acuerdo con las leyes en Texas, un asesino convicto es sentenciado a cadena perpetua si el jurado que delibera sobre el caso no puede ponerse de acuerdo sobre &quot;circunstancias especiales&quot; sobre la seriedad del caso en cuesti&oacute;n.</P><P>
Durante la fase de sentencia del juicio de Montoya, el jurado entr&oacute; en &quot;impasse&quot; casi inmediatamente despu&eacute;s de iniciadas las deliberaciones sobre las &quot;circunstancias especiales&quot;, pero los votos de los integrantes del jurado fueron m&aacute;s numerosos en contra del acusado en dos ocasiones: 10 contra 2 y 9 contra tres.</P><P>
Los abogados defensores argumentan que el &quot;impasse&quot; en el que entr&oacute; el jurado, no en una sino en dos ocasiones, daba a Montoya el derecho de recibir una sentencia de cadena perpetua en lugar de la pena capital, pero el juez que escuch&oacute; el caso volvi&oacute; a poner el asunto a consideraci&oacute;n del jurado que, en esa tercera ocasi&oacute;n, r&aacute;pidamente encontr&oacute; a Montoya culpable por unanimidad y lo sentenciaron a muerte.</P><P>
La defensa de Montoya llev&oacute; el caso a una corte federal, donde argumentaron violaci&oacute;n de los derechos fundamentales de su cliente en la corte estatal, dado que el jurado fue &quot;obligado&quot; a alcanzar la unanimidad necesaria para imponer la pena capital.</P><P>
El caso fue perdido en la corte federal y hasta entonces solicitaron a la Suprema Corte revisar el asunto. La nueva derrota sufrida hoy podr&iacute;a precipitar la ejecuci&oacute;n de Montoya si la corte estatal retira el bloqueo temporal que emiti&oacute; con anterioridad.</P><P>
Montoya iba a ser ejecutado en marzo pasado, pero la Corte de Apelaciones Criminales de Texas le otorg&oacute; una pr&oacute;rroga tan s&oacute;lo un d&iacute;a antes de la programada ejecuci&oacute;n. Los argumentos en la corte de apelaciones son diferentes a los utilizados en la solicitud ante la Suprema Corte, de acuerdo con el abogado de Montoya, James Alexander, de Dallas.</P><P>
La legislatura texana adopt&oacute; en 1995 una ley que trata de poner fin al abuso de los recursos de amparo ante sentencias de muerte, que mantienen a los sentenciados en confinamiento durante muchos a&ntilde;os en una guerra de nervios extremadamente costosa tanto para los reos como para el aparato judicial estatal.</P><P>
Esa ley estuvo dise&ntilde;ada para recortar sustancialmente el tiempo que pasa entre la imposici&oacute;n de una sentencia de muerte y la ejecuci&oacute;n. La autorizaci&oacute;n de la ley fue aplicada de manera retroactiva y, por lo tanto, es aplicable en el caso de Montoya.</P><P>
Los abogados de &eacute;ste tambi&eacute;n argumentaron en contra de la aplicaci&oacute;n retroactiva de la ley en cuestion en contra de su cliente. Tanto Montoya como otros sentenciados a muerte obtuvieron pr&oacute;rrogas en la ejecuci&oacute;n de la sentencia hasta que el asunto de la retroactividad hubiera sido totalmente ventilado en su totalidad en las cortes texanas.</P><P>
Alexander estima que el caso del estado deber&aacute; de haber concluido en las cortes texanas alrededor del fin de a&ntilde;o, lo cual significar&iacute;a que Montoya, para entonces, habr&aacute; pasado una d&eacute;cada entera en la l&iacute;nea de muerte.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>&quot;Las Conclusiones del Juicio Contra RSG Revelar&aacute;n el M&oacute;vil del Homicidio de JFRM&quot;
</h3><P></P><P>
<B>Ya Est&aacute; Establecido, Asegura la Fiscal&iacute;a</P><P></B>
</P><P>
<B>HECTOR ADORNO y ANTONIO G. HUICOCHEA</P><P></B>
</P><P>
El m&oacute;vil del homicidio contra Jos&eacute; Francisco Ruiz Massiue ya est&aacute; establecido, pero los detalles de &eacute;ste ser&aacute;n revelados en las conclusiones del juicio que al respecto se le sigue a Ra&uacute;l Salinas de Gortari, afirm&oacute; la fiscal&iacute;a especial de la Procuradur&iacute;a General de la Rep&uacute;blica; en tanto que Javier Barrios Rodr&iacute;guez, ex chofer de Mario Ruiz Massieu, asegur&oacute; que Daniel Aguilar Trevi&ntilde;o, luego de ser detenido como el presunto autor material del hecho, fue llevado al hospital Espa&ntilde;ol, donde permaneci&oacute; varias horas.</P><P>
Ayer mismo, en el juzgado primero de distrito en materia penal se inform&oacute; que Magdalena Mu&ntilde;oz Rocha, hermana del ex diputado federal Manuel Mu&ntilde;oz Rocha, se le har&aacute; efectiva una sanci&oacute;n econ&oacute;mica por no acudir a declarar el pasado jueves y tendr&aacute; que comparecer el 29 de abril, o podr&iacute;a ser detenida por desacato a un ordenamiento judicial.</P><P>
En Toluca, Estado de M&eacute;xico, la defensa de Ra&uacute;l Salinas solicit&oacute; al juez tercero de distrito, Di&oacute;genes Cruz Figueroa, le proporcione copia certificada de la declaraci&oacute;n que en abril y marzo de 1995, rindieron Roberto Ram&iacute;rez Ar&aacute;uz y Fernando Rodr&iacute;guez Gonz&aacute;lez, las cuales se encuentran anexadas al proceso que se le sigue a los colaboradores de Mario Ruiz Massieu, con el objeto de demostrar las presiones y actos de tortura que ejerci&oacute; el personal de la PGR para involucrar al hermano mayor del ex presidente Salinas de Gortari.</P><P>
En su comparecencia ante el juez primero de distrito, Adalid Ambriz Landa, Javier Barrios Rodr&iacute;guez, quien tambi&eacute;n labor&oacute; con Jos&eacute; Francisco Ruiz Massieu, se&ntilde;al&oacute; que &eacute;ste al t&eacute;rmino de su gesti&oacute;n como gobernador de Guerrero, lo recomend&oacute; con Mario Ruiz para que trabajara y de esa forma se hizo su chofer.</P><P>
Indic&oacute; que ya como subprocurador especial de la PGR, Mario Ruiz Massieu le orden&oacute; que lo trasladara a la calle Lafragua tras ocurrido el atentado contra Jos&eacute; Francisco, y ah&iacute; vi&oacute; que ya ten&iacute;an a una persona sometida y detenida como el presunto asesino. &quot;Lo vi nuevamente en el hospital Espa&ntilde;ol. Ah&iacute; lo ten&iacute;an dentro de una camioneta Suburban y fue despu&eacute;s de que lleg&oacute; el director de la Polic&iacute;a Judicial Federal, Adri&aacute;n Carrera Fuentes, cuando lo trasladaron a las instalaciones de esa corporaci&oacute;n policiaca.</P><P>
Indic&oacute; que el entonces subprocurador general de la Rep&uacute;blica utilizaba dos autom&oacute;viles Ford Gran Marqu&iacute;s blindados, as&iacute; como una camioneta, todos con tel&eacute;fono, y siempre llevaba escolta; en varias ocasiones se entrevist&oacute; con el ex presidente Carlos Salinas de Gortari, en Los Pinos y en el hangar de la Presidencia.</P><P>
Tambi&eacute;n se&ntilde;al&oacute; que no conoci&oacute; a Ra&uacute;l Salinas de Gortari ni a Manuel Mu&ntilde;oz Rocha, y que conoci&oacute; de su existencia hasta que &eacute;stos aparecieron en los medios informativos; pese a conocer a las hijas de Jos&eacute; Francisco, Daniela y Cludia, no conoc&iacute;a a la madre de &eacute;stas, Adriana Salinas de Gortari, por lo que no sab&iacute;a si &eacute;sta tuvo diferencias con el pol&iacute;tico guerrerense.</P><P>
A&ntilde;adi&oacute; que Mario Ruiz Massieu acostumbraba visitar los diversos restaurantes Samborn's del Distrito Federal, y cuando se le pidi&oacute; que precisara cu&aacute;les de esos establecimientos visitaba con m&aacute;s frecuencia, el testigo se&ntilde;al&oacute; que eran &quot;muchos&quot;.</P><P>
Finalmente, acept&oacute; conocer a Arturo Ruiz Massieu y a Miguel Villarruel, ya que &eacute;ste &uacute;ltimo se desempe&ntilde;aba como secretario particular de Jos&eacute; Francisco, y dijo que nunca conoci&oacute; a Justo Ceja Mart&iacute;nez, Abraham Rubio Canales, Gilberto Chabelas Cortez y a Juan Vel&aacute;zquez.</P><P>
Antes declar&oacute; tambi&eacute;n Julio Tapia Garc&iacute;a, ayudante del instructor de caballos de Diego de Ormedilla, quien &uacute;nicamente expres&oacute; que &eacute;ste &quot;educaba&quot; los equinos de Ra&uacute;l Salinas de Gortari, y que su labor era ayudar al caballerango, por lo que desconoc&iacute;a situaciones de otra &iacute;ndole.</P><P>
Por otro parte, del 22 de abril y hasta el 8 de mayo, los juzgados de distrito que correspondan en el Distrito Federal y en Naucalpan, rendir&aacute;n declaraci&oacute;n diversos testigos ofrecidos por la defensa de Salinas de Gortari.</P><P>
Entre otros, ser&aacute;n citados Jos&eacute; Antonio Rodr&iacute;guez Cruz, Jorge Fried V&aacute;zquez, Jorge Cer&oacute;n y Arturo Adame, al continuar el desahogo del juicio 14\95 que se le instruye a Ra&uacute;l Salinas de Gortari como presunto responsable de homicidio en grado de coparticipaci&oacute;n, y quien pedir&aacute;, en las pr&oacute;ximas horas, que el proceso que se le inici&oacute; por enriquecimiento il&iacute;cito, sea anexado al primero.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Aprueban Asamble&iacute;stas la Nueva Ley de Establecimientos Mercantiles Para el DF
</h3><P></P><P>
<B>Impone un Control Estricto a los Llamados Giros Negros</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
La Asamblea Legislativa aprob&oacute; por mayor&iacute;a, en lo general y en lo particular, la nueva Ley de Establecimientos Mercantiles del Distrito Federal, mediante la cual se establecen mecanismos para simplificar los tr&aacute;mites para la apertura de comercios e impone un control estricto a los llamados giros negros.</P><P>
Fauzi Hamdan Amad, presidente de la Comisi&oacute;n de la Administraci&oacute;n P&uacute;blica Local, al fundamentar el dictamen, mencion&oacute; que con esta ley se elimina del marco normativo la obligaci&oacute;n de obtener autorizaci&oacute;n previa para el funcionamiento de los negocios.</P><P>
Ahora lo &uacute;nico que se va a requerir ser&aacute; avisar de la apertura de un negocio dentro de los 15 d&iacute;as siguientes al inicio de sus actividades, con el requisito de contar con el uso de suelo correspondiente.</P><P>
Empero, dijo que aquellos establecimientos que por el desarrollo de sus actividades pueden alterar el orden y la seguridad p&uacute;blica, los llamados giros negros, se les sujeta a la obtenci&oacute;n de licencia de funcionamiento, consider&aacute;ndolos como giros &quot;con importantes repercusiones sociales&quot;.</P><P>
El representante del PAN indic&oacute; que ya era menester contar con una nueva ley, porque el reglamento en la materia se hab&iacute;a convertido en un verdadero obst&aacute;culo para la actividad comercial en la ciudad y en una fuente de corrupci&oacute;n interminable, constituyendo una asfixia para el desarrollo de las actividades de los particulares.</P><P>
El nuevo marco jur&iacute;dico busca promover y fomentar la actividad econ&oacute;mica de la ciudad, m&aacute;s que inhibirla; y cerrar todas las posibles puertas de corrupci&oacute;n y extorsiones generadas por la sobrerregulaci&oacute;n que existe actualmente.</P><P>
Los negocios que estar&aacute;n sujetos al requisito de licencia de funcionamiento son aquellos que expendan bebidas alcoh&oacute;licas en envase cerrado o al copeo; que presten servicios de diversi&oacute;n, entretenimiento o eventos en los que se incluya la actuaci&oacute;n de int&eacute;rpretes, conjuntos musicales, m&uacute;sica grabada o videograbaciones y pista de baile.</P><P>
Al final de la discusi&oacute;n, los representantes populares aprobaron un punto de acuerdo mediante el cual la ALDF solicita al gobierno capitalino emita un acuerdo de facilidades para regularizar aquellos negocios que operan sin la licencia respectiva.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Justificada, la Creciente Inconformidad del Movimiento Obrero: R. Castellanos
</h3><P></P><P>
<B>JAIME DURAN</P><P></B>
</P><P>
El movimiento obrero organizado ya lleva muchos a&ntilde;os de salarios que no alcanzan para comprar ni siquiera la canasta b&aacute;sica; hay mucha inconformidad plenamente justificada porque las medidas macroecon&oacute;micas no aterrizan, afirm&oacute; ayer en Quintana Roo el dirigente de la CROC, Roberto Castellanos Tovar</P><P>
Indic&oacute; que tanto Herminio Blanco como Guillermo Ortiz Mart&iacute;nez, titulares de Comercio y Hacienda, respectivamente, mienten al se&ntilde;alar que se han recuperado medio mill&oacute;n de empleos cuando el Presidente Zedillo dijo que en el IMSS se hab&iacute;an registrado poco m&aacute;s de 200 mil altas de otros tantos trabajadores.</P><P>
Tenemos el TLC con un mercado de m&aacute;s de 400 millones de seres y que M&eacute;xico no ha sabido aprovechar a pesar de contar con la mano de obra m&aacute;s barata del mundo. Todo ello hace atractiva cualquier inversi&oacute;n pero se necesita que haya paz y tranquilidad, y mientras no se resuelva lo de Chiapas y los focos de inestabilidad social que brotan en todo el pa&iacute;s esa inversi&oacute;n no llega ni llegar&aacute;, a&ntilde;adi&oacute; Castellanos Tovar.</P><P>
Hoy d&iacute;a las condiciones son para una recuperaci&oacute;n muy lenta y gradual, nada espectacular, si es que se da, y tampoco se puede dar un golpe de tim&oacute;n, que ser&iacute;a demag&oacute;gico, y peor con la escala m&oacute;vil de salarios porque siempre ir&aacute;n detr&aacute;s los salarios de los precios, dijo.</P><P>
Finalmente, dijo que a&uacute;n no sabe si los sindicatos de la CROC van a desfilar o no el pr&oacute;ximo 1&#186; de mayo, pero hay que ponerse de acuerdo aunque creemos que nosotros s&iacute; vamos a desfilar &uacute;nicamente en la provincia, mas no en la capital de la Rep&uacute;blica.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac28.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac28.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Alzas de 10 Hasta 100% en Diversos Productos Durante la Primera Quincena de Abril: Amedec
</h3><P></P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
Alzas de 10 hasta 100 por ciento se registraron en los m&aacute;s variados productos -desde verduras hasta medicamentos- durante la primera quincena de abril, inform&oacute; el presidente de la Asociaci&oacute;n Mexicana de Estudios para la Defensa del Consumidor (Amedec), Arturo Lomel&iacute; Escalante; indic&oacute;, adem&aacute;s, que los abusos de las gasoliner&iacute;as contin&uacute;an, no obstante las sanciones aplicadas por la Profeco a estos prestadores de servicios.</P><P>
Especific&oacute; que el tomate verde se cotiza hasta en 24 pesos el kilogramo; el jitomate, entre 10 y 12; la papa, a 7.5; la cebolla, a 6, y la manzana en 17 pesos, como precio m&aacute;s elevado.</P><P>
Otros aumentos significativos ocurrieron en jabones de tocador y detergentes, que se elevaron en 20 por ciento durante los primeros quince d&iacute;as del presente mes. Tambi&eacute;n ajustaron alzas en algunos derivados l&aacute;cteos como la crema, la cual increment&oacute; su precio en un promedio de 20 por ciento.</P><P>
A la vez, agreg&oacute; Escalante Lomel&iacute;, los medicamentos han visto igualmente modificadas sus cotizaciones, lo cual &quot;es poco notorio&quot; ante la gran variedad de productos existentes en el mercado, en donde hay 7 mil diferentes marcas.</P><P>
Por su parte, la leche &quot;bronca&quot; -no pasteurizada- ha registrado alzas importantes, para venderse al consumidor entre 5 y 6 pesos el litro. Esta situaci&oacute;n afecta verdaderamente la econom&iacute;a popular, pues esta clase de l&aacute;cteo representa 40 por ciento de la producci&oacute;n nacional del alimento.</P><P>
El presidente de la Amedec refiri&oacute; que el frijol y arroz tambi&eacute;n han registrado aumentos. Sus precios ascienden hasta 10 pesos, contra 7 u 8 que val&iacute;an hace unas cuantas semanas.</P><P>
Desafortunadamente, dijo finalmente, la pol&iacute;tica de liberalizaci&oacute;n de precios sigue adelante, en perjuicio directo de los estratos sociales de m&aacute;s bajos ingresos, los cuales ya no tienen ninguna opci&oacute;n de ahorro, &quot;ni en los llamados mercados sobre ruedas&quot;, donde adem&aacute;s se incumple abiertamente el marcado de precios de las mercanc&iacute;as.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac29.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac29.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Menos Extorsi&oacute;n y m&aacute;s Seguridad, Piden Ambulantes
</h3><P></P><P>
<B>Ordenado Plant&oacute;n de Cerca de 22 mil Vendedores, en el Z&oacute;calo</P><P></B>
</P><P>
<B>JULIO MORALES SEGURA</P><P></B>
</P><P>
Unos 22 mil vendedores ambulantes de la Federaci&oacute;n Nacional de Comerciantes, Tianguistas del Distrito Federal y Estados de la Rep&uacute;blica se plantaron frente al Departamento del Distrito Federal para exigir mayor seguridad en las calles y frenar la extorsi&oacute;n de que son v&iacute;ctimas por parte de los cuerpos policiacos. Sin interrumpir el tr&aacute;fico y en forma ordenada, los manifestantes precisaron que de 1995 a la fecha los asaltos contra sus peque&ntilde;os comercios se han incrementado en un 40 por ciento.</P><P>
Jos&eacute; S&aacute;nchez Ju&aacute;rez, presidente de la citada agrupaci&oacute;n, coment&oacute; que en el &uacute;ltimo mes se han reunido en tres ocasiones con las autoridades del DDF para hablar sobre la inseguridad que priva en las calles de esta capital y que afecta, en gran medida, a miles de propietarios de puestos semifijos, los cuales son blanco de la violencia y el robo.</P><P>
Dijo que pese a los compromisos para mejorar la seguridad p&uacute;blica en la capital, los resultados no han impactado en forma positiva, toda vez que en los &uacute;ltimos meses la oleada de violencia ha crecido en forma alarmante. &quot;Ya tenemos miedo de salir a la calle para comprar nuestra mercanc&iacute;a y para expenderla en calles de las 16 delegaciones pol&iacute;ticas&quot;, afirm&oacute;.</P><P>
En un plant&oacute;n que parec&iacute;a m&aacute;s bien de apoyo que de protesta, pues los hombres y mujeres que atiborraron cerca de la mitad de la Plaza de la Constituci&oacute;n portaban motas tricolores con las que acompa&ntilde;aban las consignas de cada una de las organizaciones participantes. El tr&aacute;fico veh&iacute;cular en el primer cuadro no fue alterado, pues el plant&oacute;n se mantuvo en la plancha de concreto.</P><P>
El edificio del Departamento del Distrito Federal se encontraba custodiado por docenas de agentes del Agrupamiento de Granaderos que s&oacute;lo se limitaban a observar el plant&oacute;n.</P><P>
S&aacute;nchez Ju&aacute;rez expres&oacute; que una de las &aacute;reas de mayor riesgo, no s&oacute;lo para los comerciantes en peque&ntilde;o sino para todas las personas, es la Central de Abasto, que ha sido tomada por grupos de maleantes que acosan a quienes acuden a este importante centro de consumo. &quot;No hay d&iacute;a en que no se cometan asaltos en este lugar&quot;.</P><P>
En este sentido, expres&oacute; que la Central de Abasto empieza a trabajar desde la madrugada, hora que es utilizada por los asaltantes que cometen todo tipo de fehocr&iacute;as, amparados por la oscuridad y la falta de personal policiaco.</P><P>
Por otra parte, expres&oacute; que en el pliego petitorio que entegaron a la regencia se pide a Oscar Espinosa Villareal que ampl&iacute;e el horario de los transportistas que acuden a la Central de Abasto, pues &quot;no nos alcanza el tiempo para hacer las compras y transportarlas a los minicentros de distribuci&oacute;n&quot;.</P><P>
Tambi&eacute;n se quej&oacute; en nombre de sus afiliados de las extorsiones de que son v&iacute;ctimas por parte de los elementos de la Secretar&iacute;a de Seguridad P&uacute;blica, a quienes acusaron de pretextar cualquier falta vial para pedir dinero.</P><P>
Anunci&oacute; que si no hay respuesta a las peticiones, que no son muchas y adem&aacute;s son muy justas, realizar&aacute;n una marcha en la que -advirti&oacute;- participar&aacute;n m&aacute;s de 100 mil personas por las principales avenidas de la capital, entre otras acciones de protesta.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac30.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960416/nac30.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 16 de Abril de 1996
</h4>
<h3>Calculan en 500 Millones al a&ntilde;o la Evasi&oacute;n Fiscal de Callejeros
</h3><P></P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
- II -</P><P>
</P><P>
Las calles de la ciudad de M&eacute;xico son una &quot;mina de oro&quot; de la que casi todos obtienen un bot&iacute;n, menos el fisco. Conservadoramente se estima en 500 millones de pesos la evasi&oacute;n anual generada por el ambulantaje, y ventas por 1,500 millones de pesos.</P><P>
Gran parte de esos recursos van a parar a manos de los l&iacute;deres y de los inspectores que mantienen el &quot;control&quot; del ambulantaje. Solamente en las delegaciones Cuauht&eacute;moc y Venustiano Carranza hay alrededor de 90 mil vendedores callejeros que contribuyen con un mill&oacute;n 800 mil pesos aproximadamente por pago de cuotas diarias.</P><P>
Guillermo Gazal Jafif, dirigente de Procentrhico, califica al ambulantaje como un &quot;negocio rendondo&quot; para quienes se dedican a dicha actividad. Refiere, por ejemplo, que el traspaso de puestos deja miles de pesos a los dirigentes: en Corregidora un puesto se cotiza en doce mil pesos; en Palma, ocho mil y en otras calles de la ciudad cinco mil pesos.</P><P>
&quot;Esta es la verdadera competencia desleal que sufre el comercio establecido, porque es gente (los ambulantes) que no paga impuestos, ni Seguro Social, ni agua ni luz el&eacute;ctrica y a nosotros nos cargan la mano. Estamos pr&aacute;cticamente sobreviviendo&quot;, dice.</P><P>
De 1994 a la fecha, doce por ciento de las empresas del Distrito Federal han quebrado; 27 por ciento est&aacute; en suspensi&oacute;n de pagos; 84 por ciento tiene cartera vencida. Eso es pavoroso, no tenemos con qu&eacute; pagar nuestras deudas, los bancos no nos prestan. Tan s&oacute;lo en el Centro Hist&oacute;rico 20 por ciento de los negocios se traspasan y en los &uacute;ltimos ocho meses han cerrado 90.</P><P>
Gazal Jafif, quien afirma que Procentrhico, desde su nacimiento en 1988 ha tenido un crecimiento gigantesco al agrupar a m&aacute;s de 130 mil socios, denuncia que el ambulantaje ha crecido al amparo de diputados, senadores y asamble&iacute;stas.</P><P>
Son protegidos, dice, por Ignacio Contreras y Roberto Campa, del PRI; por Gonzalo Rojas, Dolores Padierna y Ren&eacute; Bejarano, del PRD, y por otros pol&iacute;ticos del PT y del PFCRN. El PAN, aclara, es el &uacute;nico partido que no est&aacute; metido en este negocio.</P><P>
Denuncia que el Programa de Plazas Comerciales es otro negocio de los dirigentes. El gobierno les regal&oacute; 600 mil millones (de viejos pesos) a los l&iacute;deres para que ellos manejaran las plazas a su antojo, y muchos de ellos, como Alejandra Barrios, renta los locales.</P><P>
Esta es una situaci&oacute;n que nos molesta, porque el programa de las plazas lo hizo la iniciativa privada y finalmente no nos tomaron en cuenta. La Contralor&iacute;a del DDF y la Secretar&iacute;a de la Contralor&iacute;a General de la Federac&iacute;on deben poner un coto a toda esta corrupci&oacute;n, exige.</P><P>
Los comerciantes dieron enganches de 1,500 pesos para recibir sus locales y pagan entre 400 y 500 pesos mensuales, creyendo que est&aacute;n pagando el local, pero es renta. Incluso, recuerda que en 1994 hubo varios amparos promovidos por Procentrhico por esa situaci&oacute;n y vinieron y me agredieron, me mandaron al hospital. Yo levant&eacute; actas contra Guillermina Rico, Alejandra Barrios, Ignacio Contreras y Miguel Angel Huerta, pero nunca procedieron.</P><P>
Tambi&eacute;n hay que investigar a los proveedores de &quot;fayuca&quot; y a los l&iacute;deres que tienen su propia gente en este negocio, como Alejandra Barrios, que tiene antecedentes de contrabandista, ahora le traen su mercanc&iacute;a por trailers, tiene su bodega y ella reparte la mercanc&iacute;a entre sus agremiados y se la pagan como pueden. As&iacute; los tiene cautivos, asegura.</P><P>
Otra queja: donde hay ambulantes se incrementan al ciento por ciento los robos, asaltos, la prostituci&oacute;n y la drogadicci&oacute;n; la basura, el robo de energ&iacute;a el&eacute;ctrica y esto molesta mucho a los comerciantes establecidos porque nos sentimos agredidos.</P><P>
</P><P>
INVERSION FRENADA</P><P>
</P><P>
De acuerdo al dirigente de Procentrhico, la iniciativa privada ha frenado sus inversiones por falta de seguridad. El programa Alameda tiene proyectos de inversi&oacute;n por diez mil millones de d&oacute;lares, pero los interesados dicen que mientras est&eacute;n ah&iacute; los ambulantes, no van a arriesgar su dinero.</P><P>
El Patronato del Barrio de la Merced, que ha restaurdo 812 monumentos del Centro Hist&oacute;rico, tambi&eacute;n detuvo sus actividades por orden del gobierno. La inversi&oacute;n est&aacute; frenada y no se pueden crear nuevas fuentes de empleo, consigna.</P><P>
En la entrevista, Gazal Jafif aclara que no est&aacute; contra los vendedores ambulantes ni menos lucha porque desaparezcan, pero que les hagan corredores comerciales y que los dejen trabajar. Que ya no sean &quot;platillo pol&iacute;tico&quot; de los partidos.</P><P>
Para eso, agrega, necesitamos sentarnos a la mesa gobierno, Procentrhico y los ambulantes. Hay muchos problemas pendientes que resolver y el gobierno solo no puede.</P><P>
Esta situaci&oacute;n, insiste, tiene que cambiar, para que ya no sigan perjudicando a la planta productiva. Parece que el gobierno no se da cuenta de que est&aacute;n acabando con un sector importante de la econom&iacute;a.</P><P>
Pero tambi&eacute;n el gobierno tiene que hablar cola verdad. Tenemos un gobierno demagogo, han subido todos los servicios y productos entre un 40 y 50 por ciento y eso afecta a todos. Tambi&eacute;n se ha descuidadod el aspecto social, desde Los Pinos.</P><P>
Si las cosas siguen as&iacute;, a&ntilde;ade, en 1997 vendr&aacute; el voto de castigo y entonces que se cuide el partido oficial, porque el pueblo est&aacute; enojado porque no le han resuelto sus problemas.</P><P>
Sobre la situaci&oacute;n econ&oacute;mica de Procentrhico, aclara que no es una asociaci&oacute;n lucrativa. Hay una cuota voluntaria de 50 pesos, y en estos momentos muchos comerciantes no pueden pagarla y no los obligamos. (Continuar&aacute;).</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
