http://www.excelsior.com.mx/9605/960512/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
La ONU negocia con Irak el programa &quot;petr&oacute;leo por comida&quot;.</P><P>
</P><P>
Ese trueque ha de ser rudo</P><P>
por su lenguaje manido:</P><P>
&quot;Ustedes nos dan su crudo,</P><P>
&#161;y nosotros el cocido..!&quot;</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Paz en Chiapas
</h3><P></P><P>
<B>&#191;De Veras la Busca el Gobierno?</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
ERNESTO Zedillo obtuvo el triunfo en las pasadas elecciones presidenciales merced a dos desmesurados ofrecimientos: bienestar para la familia y paz en Chiapas. Hasta hoy su gesti&oacute;n administrativa no ha conseguido darnos ni una ni otra cosa. En materia econ&oacute;mica padecemos una brutal crisis. Zedillo, para tratar de contenerla, ha pulverizado el salario y cometido visibles agresiones a la familia. Para la mayor&iacute;a de los mexicanos el bienestar parece muy lejos y en el caso de muchos tal vez nunca llegue. Ciertamente que no s&oacute;lo a su incapacidad (a los famosos errores de diciembre) debemos echarle la culpa de la crisis; es el resultado de gestiones deplorables de gobiernos pri&iacute;stas, en particular de las recientes. Tarde, nos percatamos de que, en contra de una m&aacute;s de sus frases de campa&ntilde;a, &eacute;l no sabe c&oacute;mo hacerlo. Cada paso suyo nos ha empobrecido m&aacute;s y seguramente ha generalizado la crisis moral que asimismo padecemos los mexicanos.</P><P>
*</P><P>
QUEDA el caso chiapaneco. La presencia del EZLN, que a veces parece una mon&oacute;tona guerrilla del parloteo, debe ser motivo de preocupaci&oacute;n: b&aacute;sicamente nos recuerda la miseria, las injusticias del sistema pol&iacute;tico y econ&oacute;mico, la dependencia y la presencia del autoritarismo presidencial. Su capacidad de fuego es m&iacute;nima y a nadie le cabe duda de que podr&iacute;a ser exterminado en poco tiempo. Pero los tiempos son otros. Hay una amplia opini&oacute;n p&uacute;blica que estar&iacute;a en contra de tal posibilidad, existen medios de comunicaci&oacute;n avanzados que no son partidarios de una soluci&oacute;n violenta y, finalmente, el EZLN cuenta con las simpat&iacute;as de poderosos sectores sociales del planeta. Por eso fue bien vista la actitud de Zedillo al mandar a esa regi&oacute;n negociadores. Pero s&oacute;lo fue el gesto de un hombre que aceleradamente ha asumido una condici&oacute;n de autoritarismo y cerraz&oacute;n. Las pl&aacute;ticas de San Andr&eacute;s Larrainzar avanzaron con relativa facilidad porque no llegaban a puntos claves. En cuanto estos comenzaron a surgir, la velocidad disminuy&oacute; y ahora est&aacute;n de hecho detenidas. Es dif&iacute;cil que avancen m&aacute;s. Se enfrentan dos posturas irreconciliables. Zedillo tendr&iacute;a que dejar la Presidencia y permitir el surgimiento de nuevas fuerzas de la sociedad en vez de las tradicionales o el EZLN deponer las armas y pasar a ser un organismo civil, perdiendo parte de su raz&oacute;n y sentido originales.</P><P>
Pero hay un elemento enemigo de las negociaciones entre el EZLN y el gobierno y se llama Antonio Lozano Gracia. Ignoro si act&uacute;a as&iacute; por simple torpeza o por instrucciones precisas y sin duda perversas. Cada tanto este se&ntilde;or, incapaz de encontrar a los asesinos de Colosio, pone obst&aacute;culos. Encuentra &quot;arsenales&quot;, &quot;conspiraciones&quot; y uno que otro &quot;complot&quot;. Todo ello est&aacute; inalterablemente relacionado con el EZLN.</P><P>
*</P><P>
LA &uacute;ltima torpeza, en un pa&iacute;s de escaso o nulo respeto por las leyes, ha sido la formal prisi&oacute;n para Javier Elorriaga y Sebasti&aacute;n Etzin. Un &eacute;xito para la incapacidad pol&iacute;tica y la insensibilidad gubernamentales. Este desafortunado hecho ha puesto en alerta al EZLN y paralizado por completo las negociaciones. Para el se&ntilde;or Lozano Gracia hay soluciones, todas &quot;legales&quot;, igual que para el se&ntilde;or Chuayffet. Y mientras una de ellas aparece, la situaci&oacute;n en Chiapas se ha vuelto cr&iacute;tica, y no olvidemos que graves dificultades sociales envuelven a otros estados, como Guerrero, Morelos y Oaxaca. Para que la paz sea realidad, habremos de confiar en algo inexistente: la cordura y la inteligencia del aparato burocr&aacute;tico formado por pri&iacute;stas y uno que otro panista.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>De Jueces y Elorriaga
</h3><P></P><P>
<B>Qu&eacute; Hubiera Dicho O&ntilde;ate</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
EN la reuni&oacute;n que tuvimos varios articulistas en la casa de EXCELSIOR, con Santiago O&ntilde;ate, presidente del PRI, despu&eacute;s de lo que me atrevo a calificar de larga exposici&oacute;n del referido l&iacute;der pol&iacute;tico, en cuanto a las posibles reformas que tenga el partido en cuesti&oacute;n, se puede concluir que fue un cat&aacute;logo de buenas intenciones, que si se hace una revisi&oacute;n de los tantos ofrecimientos que en el pasado se han hecho, nos quedamos que es uno m&aacute;s, que quiz&aacute; fructifique o, lo m&aacute;s seguro, es que ah&iacute; quede. Santiago O&ntilde;ate es un hombre inteligente, con agilidad mental, y s&oacute;lida preparaci&oacute;n. Con apoyo en esos atributos contest&oacute; las preguntas. Algunos de los temas, se precedieron de largas exposiciones de los que tuvieron la fortuna de poderle interrogar. La tiran&iacute;a del tiempo y la exigencia de compromisos de O&ntilde;ate, impidieron que llegara a presentarle mis inquietudes. En fin, como no hubo oportunidad, ya no sabr&eacute; qu&eacute; me hubiera dicho respecto de nuestra maltrecha, demorada y p&eacute;sima administraci&oacute;n de justicia, ni las razones que se tuvieron para dividir en lo jer&aacute;rquico, en el control y en la subordinaci&oacute;n, a ese desbalagado, lento y atrabiliario Poder Judicial Federal que, si antes era malo, a partir de las reformas de 1994 se volvi&oacute; peor. Ignoro las explicaciones y justificaciones que se hubieran expuesto y cu&aacute;les ser&iacute;an los ofrecimientos de mejor&iacute;a que O&ntilde;ate hubiera dado. Me los imagino, porque en el mundo de lo ut&oacute;pico todo es posible. Si se ofrece que el PRI cambiara, resulta m&aacute;s f&aacute;cil halagarnos con aquello de que la administraci&oacute;n de justicia se superara.</P><P>
*</P><P>
TAMBIEN me hubiera gustado saber la opini&oacute;n de O&ntilde;ate en cuanto a esa cadena de errores cometidos por el gobierno, desde el de Salinas, en relaci&oacute;n con el mitote generado por los del EZLN, que con el mayor de los descaros, aprovechando la borrachera del fin de a&ntilde;o en 1994, asesinaron a 10 &oacute; 12 desarmados polic&iacute;as chiapanecos y, adem&aacute;s, pretendieron segregar del territorio nacional el &aacute;rea que dicen dominar, para, con una tibieza gubernamental incre&iacute;ble, y despu&eacute;s de hacer toda clase de rid&iacute;culos, se sentaran a dialogar con an&oacute;nimos encapuchados, que lo mismo se levantan y se van, que vuelven y exigen y, mientras el subcomandante Marcos, con pipa, versos y prosa, es uno de los grandes responsables de los delitos cometidos y el gobierno lo trata con deferencia y conversa las soluciones, el segundo o tercero de &eacute;stos, Javier Elorriaga, fue sentenciado a 13 a&ntilde;os de prisi&oacute;n por el juez primero de Distrito en Tuxtla Guti&eacute;rrez, como responsable de rebeli&oacute;n, sedici&oacute;n, mot&iacute;n, terrorismo y conspiraci&oacute;n y, por los mismos cargos, conden&oacute; a Sebasti&aacute;n Etzin a seis a&ntilde;os. Estos son culpables por pertenecer al EZLN, pero Marcos y los otros dirigentes parecen no ser responsables ni se les molesta. &#191;Qu&eacute; hubiera dicho O&ntilde;ate respecto de esas incongruencias que al fin y al cabo se cometen por causa de los pri&iacute;stas que nos gobiernan?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>Indignante Misterio del Rohypnol</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
ESTA rid&iacute;cula y algo siniestra tragicomedia del Rohypnol &#151;un producto m&eacute;dico para dormir&#151; nos tiene hartos. Digo que &quot;nos'' tiene porque tanto en M&eacute;xico como en otras partes somos miles y miles, m&aacute;s precisamente millones, los adultos que sin la ayuda eficaz de alguna substancia qu&iacute;mica pasamos noches enteras sin cerrar los ojos. El insomnio es una de las mayores pesadillas que haya salido de las manos tan a menudo despiadadas de la naturaleza. Y por favor no nos vengan con las consejas melifluas de sus tecitos porque a multitudes de nosotros sus amables tecitos nos hacen lo que el aire a Ju&aacute;rez. Yo, para dormir, tomo productos m&eacute;dicos &#151;&#161;y no tecitos!&#151; desde exactamente la edad de veintisiete a&ntilde;os. Ha habido per&iacute;odos en que he luchado contra ellos, pero francamente sin resultado alguno. Para ser a&uacute;n m&aacute;s claro, a&ntilde;adir&eacute; que he recurrido a todo, desde los ejercicios f&iacute;sicos hasta la meditaci&oacute;n trascendental. &#161;Y nada! Mis padres no contaban que yo sufr&iacute;a de graves problemas de insomnio hasta cuando ten&iacute;a tres o cuatro a&ntilde;os. De modo que, en mi soberana libertad de individuo capaz de entender y querer, estoy firmemente decidido a tomar pastillas &#151;&#161;s&iacute; se&ntilde;ores!&#151; hasta el espero que lejano d&iacute;a de mi muerte.</P><P>
*</P><P>
ESTOS modernos productos qu&iacute;micos los he probado casi todos y, si no han sido excelentes, los resultados tampoco han sido devastadores. A la edad que tengo, y que es mucha, voy manejando el coche, solo, de M&eacute;xico al coraz&oacute;n de Texas. Me echo mil kil&oacute;metros diarios con la infernal a&ntilde;adidura del espantoso calor ambiente (mi camioneta Nissan no tiene aire-acondicionado). En cuanto a mis facultades ps&iacute;quicas, ya las conocen mis pacientes lectores. De todos los productos que he adoptado y experimentado, siempre (desde luego) con receta m&eacute;dica, uno de los mejores me sigue pareciendo el llamado Rohypnol de la casa Roche. No conozco en absoluto a estos se&ntilde;ores quiz&aacute; suizos ni tengo acciones de flunitrazepam en la bolsa de valores. Estoy expresando solamente mi experiencia y mi verdad. Y lo hago protestando en voz alta, porque lo del Rohypnol constituye desde hace tiempo uno de esos &quot;misterios'' de los cuales nuestra sociedad tiene la exclusiva y que, francamente, dan ganas de volver el est&oacute;mago.</P><P>
Cada vez que se me termina mi abastecimiento normal, me convierto en una especie de delincuente drogadicto. Teniendo en la mano derecha la relativa receta m&eacute;dica, voy en primer lugar con mi farmac&eacute;utico habitual, la farmacia Pasteur de la calle de Aguascalientes. Pero &uacute;ltimamente se me dice de manera sistem&aacute;tica que el Rohypnol &quot;ellos'' no lo tienen. Si insisto para una explicaci&oacute;n, responden vagamente mirando hacia el otro lado. Insisto: &quot;&#191;Acaso est&aacute; prohibido el producto?'', y las respuestas son todav&iacute;a m&aacute;s vagas. Ahogando mi santo coraje voy a otra farmacia. Para nombrar a una, voy a la farmacia llamada Mexicana de la colonia del Valle. &quot;Nosotros no, nosotros no &#151;me rebate suavemente el cort&eacute;s due&ntilde;o&#151; pero quiz&aacute; la encuentre usted all&aacute; por las calles Amores y Morena, o quiz&aacute; mejor en el Centro...''. Ay caray, sinti&eacute;ndome un anormal, un criminal, un delincuente, un miserable drogadicto, sigo subiendo el calvario de la b&uacute;squeda. Si conociera un lugar donde claramente se ejerciera el mercado negro, me evitar&iacute;a mexicanamente muchos fastidios recurriendo a &eacute;l.</P><P>
Hago la aclaraci&oacute;n de que en Europa el Rohypnol se encuentra dondequiera que sea con tal, por supuesto, que no tenga la receta m&eacute;dica relativa. Aclaro tambi&eacute;n que, por virtud de algunos Santos, tambi&eacute;n en M&eacute;xico yo acabo siempre por encontrar el Rohypnol. Del cual, n&oacute;tese, tomo tan s&oacute;lo un m&iacute;sero pero indispensablemente precioso miligramo; en casos excepcional&iacute;simos trago un miligramo y medio. Esto sucede desde hace tantos a&ntilde;os que ya no s&eacute; cu&aacute;ntos. Entonces &#191;d&oacute;nde radica la terribilidad de la droga? De veras: &#191;que demonios sucede en M&eacute;xico con el Rohypnol? &#191;Qu&eacute; dice la Secretar&iacute;a de Salud? &#191;Es leg&iacute;timo o no es leg&iacute;timo el Rohypnol en M&eacute;xico? Si es leg&iacute;timo, &#191;por qu&eacute; no se vende libre y abiertamente? &#161;Hablen, se&ntilde;ores, hablen, pues su deber es hablar!</P><P>
*</P><P>
EN el largo y ardiente camino por carretera desde la capital mexicana hasta este remoto lugar no de La Mancha sino de Texas he entrado en varias farmacias provinciales donde he chocado la cabeza contra el mismo est&uacute;pido misterio. En la poblaci&oacute;n de Matehuala, un farmac&eacute;utico telefoneaba al otro, y la conclusi&oacute;n es que me sal&iacute; de all&iacute; llevando en el bolsillo una triste cajetilla que sin embargo bes&eacute; devotamente con suma gratitud. Aqu&iacute; he tomado cita con un especialista, quien probablemente me someter&aacute; qui&eacute;n sabe a cu&aacute;les in&uacute;tiles y costosos ex&aacute;menes antes de otorgarme el dichoso Rohypnol. Ya conocen ustedes el estilo de los gringos. Alguien, ahora no me acuerdo, me ha insinuado en M&eacute;xico que el misterio del Rohypnol es un fruto de la guerra entre laboratorios: laboratorios norteamericanos contra laboratorios europeos. Diablos, &#191;y si fuera cierto? Qu&eacute; asco.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Decreto Fundamentalista
</h3><P></P><P>
<B>No, al Terrorismo</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
LA Universidad de Al-Azhar es una de las m&aacute;s importantes instituciones educativas del mundo &aacute;rabe. Est&aacute; manejada por el clero isl&aacute;mico y constituye uno de los centros m&aacute;s prol&iacute;ficos de estudios sobre esa religi&oacute;n en su rama sunnita. Es por ello interesante saber que, recientemente, su director, el sheik Muhamad Tantawi, promulg&oacute; un decreto contra los bombazos suicidas, luego de que una cadena de ellos conmocion&oacute; a la sociedad y la pol&iacute;tica israel&iacute;es y puso en crisis el proceso global de paz. A&uacute;n m&aacute;s, en abril pasado ese personaje fue protagonista de un ins&oacute;lito encuentro con dos prominentes rabinos estadunidenses, en preparaci&oacute;n para otra entrevista que se pensaba celebrar en Par&iacute;s entre Tantawi y el rabino en jefe de Israel, Meir Lau. Finalmente, este &uacute;ltimo encuentro no logr&oacute; concretarse debido a la oposici&oacute;n del gobierno egipcio, pero, de cualquier modo, la condena de Tantawi a la matanza indiscriminada de civiles mediante bombazos terroristas, lo mismo que el inicio de un di&aacute;logo interconfesional, constituyen signos alentadores de que aun dentro de la estructura clerical fundamentalista existen posibilidades de flexibilizar posiciones y asumir principios un poco m&aacute;s humanistas.</P><P>
*</P><P>
EL director de Al-Azhar dej&oacute; muy en claro que un m&aacute;rtir del Islam o &quot;shahid'' es aquel que muere en combate militar contra el enemigo en el campo de batalla, pero no alguien que mata a civiles inocentes, pues, &quot;aun en tiempos de guerra, est&aacute; prohibido usar la fuerza contra la poblaci&oacute;n civil''.</P><P>
Es dif&iacute;cil saber qu&eacute; tanta influencia puede tener un decreto como el promulgado por el director de Al-Azhar para modificar las t&aacute;cticas a las que, por ejemplo, recurre el Hamas para librar su lucha en contra de Israel. Pero, de acuerdo a la opini&oacute;n del sheik Darwish, del poblado &aacute;rabe-israel&iacute; de Kafr Qasm, una &quot;fatwa'' o decreto religioso proveniente de una instituci&oacute;n como Al-Azhar debe de provocar un profundo impacto en muchos de los militantes del fundamentalismo isl&aacute;mico sensibles a las consideraciones de l&iacute;deres como el sheik Tantawi. Y si bien es cierto que una golondrina no hace verano y que, para disolver el fuerte n&uacute;cleo de fanatismo religioso e intolerancia existente hoy en diversas regiones, es necesario que cambien muchas cosas en el &aacute;mbito social, pol&iacute;tico y econ&oacute;mico, resulta no obstante esperanzador el saber que, aun dentro de las instituciones clericales sobre las que se asienta el fundamentalismo, puede crearse un cierto espacio que permita flexibilizar y relativizar posiciones. Si hubo &eacute;pocas en las que floreci&oacute; una convivencia fruct&iacute;fera y respetuosa entre musulmanes, cristianos y jud&iacute;os, no es tan descabellado pensar que tal utop&iacute;a tiene posibilidades de repetirse.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>&#191;Frente Opositor?
</h3><P></P><P>
<B>Convergencia Nacional</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
COMO un observador m&aacute;s de los escenarios pol&iacute;ticos posibles y hasta preferibles en el pa&iacute;s, uno puede advertir que en M&eacute;xico se configura, de manera negativa, un fen&oacute;meno altamente positivo. Me explico: la actual falta de consenso de las pol&iacute;ticas p&uacute;blicas, sobre todo econ&oacute;mica, en la sociedad, ha empezado a extender los consensos necesarios para articular una voluntad colectiva que, m&aacute;s all&aacute; de la esterilidad de las confrontaciones ideol&oacute;gicas (neoliberal, socialdem&oacute;crata y conservadora), construya un acuerdo de convergencia nacional sobre tres o cuatro pol&iacute;ticas concretas en torno de la recuperaci&oacute;n, el desarrollo y la democracia. Factor decisivo de este fen&oacute;meno incipiente de convergencia es, sin duda, el resquebrajamiento definitivo del edificio corporativista sindical, empresarial y partidista. Un terreno donde quisiera destacar (ya se han manifestado los sindicatos y los empresarios) las importantes afirmaciones sostenidas por Santiago O&ntilde;ate, presidente del PRI, ante un grupo de articulistas de EXCELSIOR el pasado lunes. Descartada la demagogia, todo parecer&iacute;a indicar que el PRI, fundamental en la sociedad mexicana (por lo que hace al pasado y por lo que hace al futuro de la naci&oacute;n), podr&iacute;a convertirse, ante la profundidad de la crisis, en un partido de oposici&oacute;n. M&aacute;s a&uacute;n, creo que despu&eacute;s de o&iacute;r a Santiago O&ntilde;ate ser&iacute;a dif&iacute;cil estar en desacuerdo con &eacute;l. En lo fundamental, no lo estar&iacute;a el PAN, tampoco el PRD.</P><P>
*</P><P>
EN efecto: &#191;qui&eacute;n podr&iacute;a estar en desacuerdo, por ejemplo, con el tr&aacute;nsito de lo corporativo a lo ciudadano; con la construcci&oacute;n de condiciones favorables para el factor trabajo, cuando los trabajadores est&aacute;n siendo derrotados desde la apuesta unilateral a los mercados; o con la urgencia de reconstruir el estado, no para reproducir el viejo &quot;Estado clientelar&quot;, sino para desmantelarlo con una genuina pol&iacute;tica social en un pa&iacute;s donde m&aacute;s de la mitad de la poblaci&oacute;n vive en condiciones de pobreza? Ahora bien, si el partido de gobierno se hace &quot;partido de oposici&oacute;n&quot;, por decirlo de alguna manera, nada lograr&aacute; impedir el desarrollo de un movimiento de amplia convergencia nacional. Desde luego, la crisis de credibilidad no ser&iacute;a un asunto menor, donde el PRI ha jugado un papel estelar a lo largo de d&eacute;cadas. No obstante, el derrumbe del sistema deja cada d&iacute;a menos m&aacute;rgenes de maniobra a la simulaci&oacute;n y el enga&ntilde;o. Creo, pues, que M&eacute;xico est&aacute; m&aacute;s cerca de lo que parece de una salida pol&iacute;tica de largo aliento, m&aacute;s esperanzadora que las acrisoladas f&oacute;rmulas frentistas hist&oacute;ricas, menos desgastante que el conflicto sin fin. En este sentido, creo que la crisis acelerada corre a la misma velocidad con que parece darle alcance la sensatez y la madurez pol&iacute;tica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Chupacr&aacute;neos
</h3><P></P><P>
<B>Del Posmedievo</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
TODO parece indicar que nos adentramos en un nuevo medievo. Decididamente. Ahora que, viendo las virtudes de la modernidad y la posmodernidad, m&aacute;s de uno podr&iacute;a estar tentado a pensar que eso de volver a la Edad Media no est&aacute; del todo mal. Ciertamente esos mil a&ntilde;os que altaneramente llamamos el &quot;oscurantismo'' tuvieron su chiste. Que ni qu&eacute;. La vida de los hombres estaba permeada por un perfume y una intensidad que hoy ignoramos.</P><P>
Lo que sucede es que el medievo al que tan resuelta y entusiastamente nos encaminamos ya no es aquel de los bosques y las campi&ntilde;as interminablemente verdes y las catedrales vertiginosamente g&oacute;ticas. O mucho me equivoco o ser&aacute;, est&aacute;ÿ20ya siendo, una Edad Media de antenas y chimeneas, de devastaci&oacute;n intelectual y ambiental. Recoger&aacute;, me temo, lo peor de aquella otra Edad Media y de la sociedad industrial, en una especie de selecci&oacute;n natural invertida y perversa.</P><P>
*</P><P>
LOS s&iacute;ntomas y las se&ntilde;ales de este indefectible deslizamiento son muchos y variados. Hoy quiero referirme a uno, particular y actual, sin duda no de los m&aacute;s graves pero s&iacute; especialmente gr&aacute;fico. Es una ilustraci&oacute;n magn&iacute;fica, una admirable verbigracia, hablo, por supuesto, del chupacabras.</P><P>
Las &quot;informaciones'' aparecidas en la prensa no tienen desperdicio: &quot;El subcomandante de la Polic&iacute;a Judicial, M., describi&oacute; al animal capturado: Pesa de 5 a 6 kilos, muy parecido a un murci&eacute;lago gigante''. O bien: &quot;El atacante es como de un metro y medio de alto, con dos patas, desorbitados ojos, pico y semejante a un buitre. La presidenta municipal, I., solicit&oacute; la intervenci&oacute;n de la judicial''. Y otro m&aacute;s: &quot;El m&eacute;dico veterinario, A., inform&oacute; que las lesiones provienen de un agente compresivo-punzocortante, de quien hasta el momento no se pudo comprobar su identidad''.</P><P>
En pocos d&iacute;as la leyenda de esta combinaci&oacute;n de vampiro, hombre lobo y demonio no ha hecho sino ganar terreno. El que cierta gente se entregue a creer &#151;medio en broma, medio en serio&#151; en f&aacute;bulas horripilantes, no tienen nada de particular. Que en los medios rurales m&aacute;s aislados a&uacute;n pervivan los relatos escalofriantes tampoco debe asombrar a nadie. La superstici&oacute;n y la magia juegan un papel en la psique humana y, a lo mejor, el mayor pecado del Renacimiento fue, en nombre de la raz&oacute;n, quererlos desterrar del todo.</P><P>
Lo que hace de &eacute;ste un fen&oacute;meno medieval es su dimensi&oacute;n, su alcance. Pero adem&aacute;s, a diferencia de lo que pod&iacute;a ocurrir hace ocho o doce siglos, no se trata de un acontecer espont&aacute;neo, &quot;natural'', sino directamente propiciado y estimulado por los medios. En efecto, ha sido en la televisi&oacute;n, &#161;por supuesto!, y en la prensa, la amarillista y la formal, de donde surge el caso chupacabras. Se trata, pues, dig&aacute;moslo, de un fen&oacute;meno posmedieval. La ignorancia reconquistada, la estupidez dirigida.</P><P>
*</P><P>
NO se trata, por supuesto, de un hecho aislado. La credulidad m&aacute;gica vuelve a conocer la gloria de su mejores d&iacute;as. Si la gente cree en lo incre&iacute;ble, no le d&eacute; m&aacute;s vueltas, es porque quiere creer. Cuando la realidad no da de s&iacute; hay quien prefiere refugiarse en la irrealidad. Y el poder, los poderes, por supuesto, le sacan partido. Como en la antig&uuml;edad, hay que creer en engendros desangradores, met&aacute;fora perfecta, y en apariciones redentoras en las monta&ntilde;as. Es preciso darle sentido a lo que no lo tiene. Hay que darle su lugar al monstruo de Loch Ness y a la Virgen de F&aacute;tima.</P><P>
Es el exilio de la raz&oacute;n, la victoria de la estulticia m&aacute;gica. El advenimiento del posmedievo. El chupacabras, no lo dude usted ni tantito, s&iacute; est&aacute; entre nosotros.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Condena a Javier
</h3><P></P><P>
<B>Venganza mal Dirigida</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
LA condena de trece a&ntilde;os de prisi&oacute;n, que le fue decretada al comunicador Javier Elorriaga, representa ante todo una sombr&iacute;a advertencia para todos aquellos que intenten modificar a fondo las caracter&iacute;sticas del injusto sistema pol&iacute;tico que nos rige. Demuestra tambi&eacute;n qu&eacute; tan lejos se encuentra M&eacute;xico de poder considerarse un pa&iacute;s democr&aacute;tico, en el que los ciudadanos est&eacute;n protegidos de los caprichos de los due&ntilde;os del poder, y en donde tengan vigencia las leyes m&aacute;s elementales que norman la vida cotidiana en las naciones en verdad libres.</P><P>
Elorriaga fue condenado para demostrar, en contra de toda evidencia l&oacute;gica, la teor&iacute;a de que la rebeli&oacute;n zapatista no surgi&oacute; por iniciativa de los grupos ind&iacute;genas chiapanecos, considerados por el autoritarismo oficial como seres inferiores, incapaces de cualquier determinaci&oacute;n pol&iacute;tica importante o de asumir el mando sobre criollos o mestizos. Amparado por esta tesis, el gobierno decidi&oacute; sostener el argumento de que cierto grupo de activistas pol&iacute;ticos de izquierda, no ind&iacute;genas, de larga trayectoria en diversas luchas populares, eran los verdaderos instigadores y dirigentes de la rebeli&oacute;n iniciada el 1&#186; de enero de 1994.</P><P>
*</P><P>
DE ninguna manera se sigue, de la evidencia presentada contra Elorriaga, que &eacute;ste fuese instigador o jefe de la rebeli&oacute;n. De las pruebas s&oacute;lo se desprende que es un simpatizante pleno y convencido de la justicia de la misma, como sucede con numerosos mexicanos y con un n&uacute;mero creciente de extranjeros, algunos muy notables que para frustraci&oacute;n del gobierno acuden a Chiapas a manifestar su solidaridad con los zapatistas. La innegable justicia de este movimiento ha sabido captar el apoyo de numerosos grupos en el extranjero, ante la perplejidad de nuestros gobernantes, acostumbrados al incesante torrente de elogios de sus amos neoliberales, all&aacute; en los centros de poder financiero de todo el orbe.</P><P>
Como ocurri&oacute; con los presos del 68, en contra de Elorriaga se acumulan cargos insensatos. Todos sus acusadores saben que &eacute;l no es en realidad dirigente de la rebeli&oacute;n zapatista. Se le castiga por furia mal dirigida, por esa frustraci&oacute;n que les causa no haber podido aplastar la rebeli&oacute;n y asesinar a sus verdaderos conductores. El zapatismo, por su parte, se confirma cada d&iacute;a como lo mejor que le ha ocurrido a este pa&iacute;s en el plano pol&iacute;tico desde que Cuauht&eacute;moc C&aacute;rdenas abandon&oacute; el PRI en 1987. As&iacute;, a fin de cuentas, la causa de Elorriaga viene a ser la de todos los mexicanos.</P><P>
  </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Aznar: Cuarto Presidente</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
DOS minutos han durado, en el Congreso espa&ntilde;ol, los aplausos a la hora de la investidura de Aznar como Presidente del gobierno: el cuarto de la nueva democracia espa&ntilde;ola. En la primera, la de Adolfo Su&aacute;rez (hoy duque de Su&aacute;rez por decisi&oacute;n justa del Rey que reconoci&oacute;, as&iacute;, al verdadero hombre de la transici&oacute;n), votaron a favor 183 diputados (de los 350), y entre los 149 en contra estuvo el PSOE de Felipe Gonz&aacute;lez: 116 esca&ntilde;os en aquella ocasi&oacute;n.</P><P>
*</P><P>
SUAREZ, maltratado por su tiempo y resucitado por el espacio posterior, fue el &uacute;ltimo ministro de Franco en la direcci&oacute;n del partido &uacute;nico: la Falange convertida en &quot;Movimiento Nacional''. Como en todas las invenciones de las dictaduras fue un partido &quot;sin'' movimiento. El joven Rey, que como Su&aacute;rez y Felipe Gonz&aacute;lez, &quot;no hizo la guerra civil'', entendi&oacute; bien que aquel mozo castellano, de su generaci&oacute;n, har&iacute;a la transici&oacute;n real: ir&iacute;a a las elecciones y desarmar&iacute;a a los vencedores de la guerra civil sin disparar un tiro. Eso es lo que hizo. En 1981 fue el &uacute;nico de los pol&iacute;ticos (todos los dem&aacute;s se metieron donde les dijeron, &quot;debajo de sus esca&ntilde;os'') que se enfrent&oacute; con los fusiles del coronel Tejero y quien defendi&oacute;, cuerpo por delante, a un general de la democracia que fue golpeado. Im&aacute;genes quedan. No de los escondidos.</P><P>
En 1981, el sucesor de Su&aacute;rez fue Calvo Sotelo. Descend&iacute;a de aquel apellido con el cual comenz&oacute; la guerra civil en 1936 despu&eacute;s de su asesinato. La sangre de un solo hombre puede llenar todos los embalses de la historia. Por eso los terroristas de la historia quieren, por todos los medios, los embalses llenos. Eso les da la raz&oacute;n. In&uacute;tilmente. Por Calvo Sotelo votaron 188 diputados. De 350, porque en Espa&ntilde;a no hay crecimiento demogr&aacute;fico.</P><P>
La gran mayor&iacute;a s&oacute;lo la obtuvo Felipe Gonz&aacute;lez, en 1982 (despu&eacute;s que explicit&oacute;, contra un voto de su partido, que el socialismo espa&ntilde;ol no ser&iacute;a &quot;un partido de clase ni marxista''), cuanto tuvo el apoyo de 207 diputados. Doscientos dos, la victoria mayor de un partido en la historia pol&iacute;tica de Espa&ntilde;a, socialista, cuatro comunistas y uno de otra formaci&oacute;n. As&iacute; comenz&oacute; la etapa democratizadora de la transici&oacute;n. Felipe Gonz&aacute;lez fue, frente a sus dos predecesores, un andaluz accidental (porque su padre era del norte castellano y pretend&iacute;a hacer fortuna en la dulce semilla de indolencia que es el Al-Andalus), pero un sevillano de verdad. Talentoso y riente. Tambi&eacute;n capaz de la equivocidad.</P><P>
*</P><P>
CON &eacute;l se inici&oacute;, frente a la intolerancia hisp&aacute;nica, el &quot;destape'' y la alegr&iacute;a de vivir. Es una haza&ntilde;a que le pertenece. Mucha de su piel moral se le ha quedado en ese camino. Alguien ten&iacute;a que ganar su batalla a la hipocres&iacute;a social de los inquisidores. &#191;Se pas&oacute; y dej&oacute; que la corrupci&oacute;n le caricaturizara? Esperemos a la historia.</P><P>
En su segunda legislatura Felipe Gonz&aacute;lez tuvo 184 diputados (los del PSOE) y, en la tercera, sin m&aacute;s, 189; en la cuarta (cuando su partido perdi&oacute; la mayor&iacute;a y debi&oacute; establecer, como Aznar, un pacto con los conservadores nacionalistas), a los 159 diputados del PSOE se unieron los 17 de Convergencia catalana y los cinco del vasquismo. En suma, la transici&oacute;n se transformaba en una democracia sin mayor&iacute;a. En 1996 Aznar, madrile&ntilde;o rocoso y embigotado, ha sido investido por 181 diputados de 350. Despu&eacute;s de unas elecciones donde la madurez espa&ntilde;ola vot&oacute; contra la mayor&iacute;a (como tantas democracias reales), ello oblig&oacute;, al l&iacute;der de la derecha &quot;unitaria'', a negociar con los nacionalismos de la naci&oacute;n de naciones que es Espa&ntilde;a. &#191;Qu&eacute; mejor lecci&oacute;n?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>11 de Mayo de 1946</P><P></B>
</P><P>
LUIS Spota averigu&oacute; en M&eacute;rida que los yucatecos est&aacute;n dispuestos a venderle a la URSS todos los art&iacute;culos manufacturados con henequ&eacute;n que desee &#151;un buque sovi&eacute;tico zarp&oacute; hace poco del puerto de Progreso, con un cargamento de 1,500 toneladas de cordeler&iacute;a&#151;, pero de ninguna manera se vender&aacute; a ese pa&iacute;s henequ&eacute;n en rama.</P><P>
&#151; L&iacute;deres de los sectores obrero, campesino y popular han estado presionando a los miembros del Comit&eacute; Ejecutivo Nacional del PRI a fin de que fallen en favor de quienes han propuesto para candidatos a diputados y senadores. Esta actitud ha sido considerada &quot;antidemocr&aacute;tica&quot; por los dirigentes del PRI, aunque no es nueva en las lides pol&iacute;ticas.</P><P>
</P><P>
12 DE MAYO</P><P>
</P><P>
LOS panaderos del DF iniciaron una ofensiva de &quot;baja producci&oacute;n&quot;, a fin de conseguir que se reduzca 15 gramos el peso de cada pieza de pan, aunque lo seguir&iacute;an vendiendo al mismo precio. Hecha la reducci&oacute;n pedida, los bolillos pesar&iacute;an 50 gramos. Hasta ahora, la presi&oacute;n de los tahoneros s&oacute;lo ha conseguido que falte el pan en muchas colonias.</P><P>
&#151; Fue agredido Rafael Pascasio Gamboa, presidente del PRI. ELE lo comenta: Siendo este asunto despacio,/ no debe de haber bullicio/ ni preocuparse Pascasio:/ &#161;son percances del oficio!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 11 de Mayo de 1996
</h5>
<h3>Hace 25 a&ntilde;os
</h3><P></P><P>
<B>11de mayo de 1971</P><P></B>
</P><P>
EL ingeniero Adolfo Orive Alba, ex secretario de Recursos Hidr&aacute;ulicos, critic&oacute; hoy a los tres gobiernos posteriores al de Miguel Alem&aacute;n y los acus&oacute; de haber obrado con falacia en la Cuenca del Papaloapan donde, despu&eacute;s de una inversi&oacute;n de 1,000 millones de pesos, el gobierno de Adolfo Ruiz Cortines consider&oacute; que ya se hab&iacute;a gastado all&iacute; demasiado dinero y que era necesario prorratear los recursos en otras partes del pa&iacute;s. En cuanto a los gobiernos de L&oacute;pez Mateos y D&iacute;az Ordaz, Orive Alba dijo que fueron recortando las inversiones paulatinamente, hasta dejarlas casi en cero.</P><P>
</P><P>
12 DE MAYO</P><P>
</P><P>
ACUSO el escritor peruano Mario Vargas Llosa al r&eacute;gimen cubano de Fidel Castro de ser estalinista, y anunci&oacute; que romp&iacute;a sus relaciones con &eacute;l.</P><P>
&#151; Charles Chaplin, quien recibi&oacute; en el Festival de Cannes las insignias de comendador de la Legi&oacute;n de Honor que le otorg&oacute; el gobierno de Francia, le pidi&oacute; su bast&oacute;n a Jacques Duhamel, quien le impuso la condecoraci&oacute;n, y dio algunos pasitos para evocar al c&eacute;lebre Charlot que le dio fama. Despu&eacute;s dijo, con l&aacute;grimas en los ojos: &quot;Es impresionante que el p&uacute;blico que aplaudi&oacute; a Charlot porque lo quer&iacute;a, aplauda hoy a Chaplin&quot;. Duhamel es ministro encargado de Asuntos Culturales.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960512/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Comicios, Trilateral Tema
</h3><P></P><P>
CONCLUYO en Washington, despu&eacute;s de dos d&iacute;as de deliberaciones, una reuni&oacute;n entre delegados de M&eacute;xico, Estados Unidos y Canad&aacute; sobre temas electorales. La conferencia, tercera que se realiza, forma parte de los acuerdos del Tratado de Libre Comercio. No se trata, por supuesto, de homogeneizar los modos comiciales de los tres pa&iacute;ses, algo impensable, dadas las diferentes condiciones culturales, econ&oacute;micas y pol&iacute;ticas de los socios del TLC, lo cual hace que sus sistemas tengan particularidades distintas.</P><P>
Sin embargo, se toc&oacute; un punto que interesa tanto a M&eacute;xico como a EU: la limitaci&oacute;n de los gastos de campa&ntilde;a y el control de la forma en que se obtienen las contribuciones, a fin de evitar influencias indebidas sobre quienes ganen la elecci&oacute;n. Agust&iacute;n Ricoy Salda&ntilde;a, el delegado mexicano, dijo que el r&eacute;gimen del Presidente Zedillo impulsa la adopci&oacute;n de l&iacute;mites estrictos a los gastos de campa&ntilde;a de todos los partidos por igual. Tambi&eacute;n se habl&oacute; de los sistemas de empadronamiento, la reforma de distritos electorales y fueron propuestas f&oacute;rmulas adecuadas para hacer cumplir las leyes respectivas, renglones en los que nuestro pa&iacute;s est&aacute; interesado en efectuar las reformas necesarias.</P><P>
Fueron tratados otros temas, pero no el del respeto al voto. Sin embargo, este espinoso asunto ser&aacute; ampliamente debatido en la junta que pr&oacute;ximamente tendr&aacute;n, en Nueva York, Santiago O&ntilde;ate (PRI), Porfirio Mu&ntilde;oz Ledo (PRD), Vicente Fox Quesada (PAN), Felipe Calder&oacute;n Hinojosa (PAN) y Lorenzo Meyer, de El Colegio de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Reducir Impuestos
</h3><P></P><P>
MUCHAS expectativas alentadoras ha generado el anuncio hecho por el titular de la Secofi, Herminio Blanco Mendoza, sobre el programa de Pol&iacute;tica Industrial y Comercio Exterior, que pretende lograr una tasa de crecimiento econ&oacute;mico anual de al menos 5% a partir de 1997, as&iacute; como crear un mill&oacute;n de empleos de alta calidad y nivel de ingreso. Los m&aacute;s interesados en que este programa fructifique son desde luego los representantes de la iniciativa privada, quienes, por cierto, han estado presionando a las autoridades del ramo para que el gobierno reasuma el impulso rector a nuestras industrias, cuya actividad se ha visto abatida por la presente crisis, que ha ocasionado una retracci&oacute;n sin paralelo en la historia reciente.</P><P>
Pero los empresarios demandan como una parte complementaria del programa, una reforma fiscal de aliento al desarrollo industrial, promotora de la inversi&oacute;n, del ahorro y del empleo, que permita reactivar con celeridad a este sector tan castigado. En efecto, de poco le sirve al fisco mantener tasas impositivas muy elevadas, si no hay producci&oacute;n y utilidades.</P><P>
Es sabido que reducir impuestos en tiempos de crisis sirve de est&iacute;mulo a la inversi&oacute;n productiva. En este sentido se manifestaron el dirigente de la Coparmex, Carlos Abascal Carranza; el de la Canacintra, Carlos Guti&eacute;rrez Ruiz, y el de la ANIT, Pedro Salcedo Garc&iacute;a, quienes se&ntilde;alaron que no se deben admitir m&aacute;s postergaciones a una reforma tributaria &quot;integral y definitiva&quot;. Al efecto, se efect&uacute;an ya reuniones conjuntas gobierno-industria, para lograr esta reforma y las metas desreguladoras que permitir&aacute;n producir sin obst&aacute;culos. Urge tambi&eacute;n reducir lo que apropiadamente denominaron los patronos la &quot;mortandad&quot; de los negocios.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Ortiz en Tokio: &quot;Vamos Bien&quot;
</h3><P></P><P>
DURANTE una gira de informaci&oacute;n, el secretario de Hacienda, Guillermo Ortiz, ofreci&oacute; en Tokio, a diplom&aacute;ticos, empresarios y banqueros nipones, una visi&oacute;n del estado de nuestras finanzas. Seg&uacute;n el funcionario, los objetivos fundamentales del programa en curso consisten en garantizar la estabilidad macroecon&oacute;mica, restaurar un crecimiento real sostenido del producto interno bruto, continuar fortaleciendo al sector financiero, administrar mejor la deuda externa y alentar, a mediano plazo, el ahorro interno.</P><P>
Se supone que, si todas esas condicionales se dan, el pueblo mexicano pueda respirar aliviado de los dogales que ahora lo exprimen, de los incesantes aumentos de precios y la virtual congelaci&oacute;n de los salarios. Pero en ninguna parte de sus intervenciones el secretario de Hacienda se refiere a la calidad de vida, a la mejor&iacute;a de la capacidad adquisitiva del salario. Y es que las f&oacute;rmulas del neoliberalismo prescriben una contracci&oacute;n de las condiciones vitales del pueblo, para proteger la solvencia de las altas finanzas, de la banca y de los inversionistas extranjeros.</P><P>
Es cierto que las exportaciones est&aacute;n alcanzando niveles excepcionales, pero se debe en buena medida a la oferta de un peso barato para el importador for&aacute;neo. Sin embargo, el desempleo no ha cedido notablemente, y crear un mill&oacute;n de puestos de trabajo, como lo prometi&oacute; nuestro secretario de Comercio, requiere inversiones masivas, muy dif&iacute;ciles de captar. Ahora, es bueno saber que las autoridades econ&oacute;micas no han perdido su optimismo y que alientan iniciativas promisorias, aunque algo quim&eacute;ricas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>S&oacute;lo la Opini&oacute;n de EU
</h3><P></P><P>
DESPUES de afirmar que la administraci&oacute;n del Presidente Clinton ha dado m&aacute;s pasos que otras para impedir la entrada de inmigrantes ilegales a Estados Unidos, Arturo Valenzuela, subsecretario de Estado para Asuntos Interamericanos, enfoca el tema de los indocumentados de un modo irrebatible, pero que elude el meollo del problema. Dijo que Estados Unidos tiene una pol&iacute;tica muy clara: proteger sus fronteras. &#191;Qui&eacute;n discutir&iacute;a eso? M&eacute;xico y los dem&aacute;s pa&iacute;ses tienen ese derecho y lo hacen valer. Contra lo que protestamos es por el trato brutal y humillante a nuestros compatriotas que violan las leyes migratorias estadunidenses.</P><P>
Al decir que Clinton es el Presidente que m&aacute;s ha impedido la inmigraci&oacute;n ilegal, Valenzuela est&aacute; dirigiendo ese mensaje al pueblo de EU, pues el ocupante de la Casa Blanca quiere ser reelegido y la mejor bandera para conseguir votos es la que ha enarbolado. Peter Wilson, gobernador de California, dio el ejemplo de c&oacute;mo ganar una reelecci&oacute;n.</P><P>
Valenzuela habl&oacute; tambi&eacute;n de la repudiada Ley Helms-Burton y ha enfocado el tema tan err&oacute;neamente como el de la inmigraci&oacute;n ilegal, al decir que la postura estadunidense se basa en las leyes del Congreso y que, en M&eacute;xico, hay una visi&oacute;n distinta de la extraterritorialidad. Pero no s&oacute;lo aqu&iacute;, en todo el mundo se considera absurdo e inaceptable que EU pretenda &#151;aunque lo autorice el Congreso&#151; que sus leyes tengan validez para ser aplicadas en otros pa&iacute;ses. Esa norma no s&oacute;lo la han repudiado M&eacute;xico y Canad&aacute;, los socios de EU en el TLC, tambi&eacute;n amenaza con provocar una guerra comercial con la Uni&oacute;n Europea.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Recobraremos lo que nos Quit&oacute; la Crisis, Asegura E. Zedillo
</h3><P></P><P>
<B>Los Trabajadores Quieren un M&eacute;xico de Oportunidades</P><P></B>
</P><P>
<B>* No, a Caminos de Espejimos y Promesas</P><P></B>
<B>* Solidez; un Rumbo Claro y Certidumbre</P><P></B>
<B>* Evitar Caer en el Juego de Quien Insulta</P><P></B>
<B>* Obtener Recursos y Atender Carencias</P><P></B>
<B>* Necesitamos Confianza, Mantener el Paso</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
El Presidente Ernesto Zedillo afirm&oacute; ayer que su gobierno s&oacute;lo emprender&aacute; las transformaciones que signifiquen avance y mejoramiento para la clase trabajadora, porque &eacute;sta no cae en el juego de quienes en vez de expresar la cr&iacute;tica, siempre bienvenida y &uacute;til, lanzan el insulto; rechaza la demagogia que promete frutos f&aacute;ciles en el corto plazo y no quiere un camino de espejismos y promesas c&oacute;modas, sino de cambio s&oacute;lido, con rumbo claro y certidumbre.</P><P>
Los trabajadores, agreg&oacute;, rechazan a quienes en vez de sostener tesis, emiten condenas y a quienes no dan respuestas para los problemas de hoy, sino que retroceden a dogmas o falsos dilemas ya superados por la historia. Los trabajadores, precis&oacute;, quieren construir y ser parte de un M&eacute;xico de oportunidades, prosperidad y justicia, porque saben que s&oacute;lo con un crecimiento duradero recobraremos lo que nos quit&oacute; la crisis y obtendremos recursos para mejorar los niveles de vida y atender carencias y rezagos.</P><P>
Habl&oacute; en el sal&oacute;n Adolfo L&oacute;pez Mateos de Los Pinos, al inaugurar la XLIV Convenci&oacute;n Nacional de la Confederaci&oacute;n Regional Obrera Mexicana (CROM), y destac&oacute; que los trabajadores no conf&iacute;an en quienes se ocupan todo el tiempo de rechazar ideas o modelos que no est&aacute;n en su l&eacute;xico.</P><P>
Por ello, dijo a los dirigentes y militantes de la CROM, ustedes contribuyen a sentar las bases para que M&eacute;xico avance hacia nueva etapa que traiga empleos mej,  pagados; nuevas oportunidades para los trabajadores y para todos los mexicanos. Unidos comenzamos a reducir el desempleo, recuperar la producci&oacute;n y avanzar en el combate a la inflaci&oacute;n, precis&oacute;.</P><P>
Abund&oacute;: &quot;Unidos vamos a perseverar en nuestras tareas, vamos a mantener el esfuerzo y vamos a lograr nuestros objetivos; no hay que confundir el inicio de la recuperaci&oacute;n con la restituci&oacute;n inmediata y autom&aacute;tica de lo que hemos perdido. S&oacute;lo con un crecimiento duradero recobraremos lo que nos quit&oacute; la crisis&quot;.</P><P>
Lo que estamos consiguiendo no nos enga&ntilde;a, no nos tapamos ojos. Sabemos que no existen los caminos f&aacute;ciles. Para salir necesitamos siempre realismo y esfuerzo. Necesitamos confianza y mantener el paso, dijo, y reconoci&oacute; la raz&oacute;n de los trabajadores cuando demandan mejores condiciones de vida.</P><P>
Por ello, enfatiz&oacute;, a pesar de todas las dificultades no hemos descuidado el gasto social, porque el Gobierno Federal tiene muy presente que la m&aacute;s importante de nuestras inversiones es la que se hace en salud,o,ducaci&oacute;n, vivienda y otros servicios b&aacute;sicos.</P><P>
</P><P>
RESPETO A LA VIDA INTERNA SINDICAL</P><P>
</P><P>
Zedillo reafirm&oacute; que su gobierno es y seguir&aacute; siendo profundamente respetuoso de la vida interna de todo sindicato y de toda organizaci&oacute;n de los trabajadores, que no necesitan la injerencia de nadie ajeno para salvaguardar sus intereses. Al respecto, sostuvo:</P><P>
&quot;Hoy reafirmo que s&oacute;lo emprenderemos aquellas transformaciones que signifiquen un avance y un mejoramiento para la clase trabajadora. Las emprenderemos de com&uacute;n acuerdo, siempre juntos para salir adelante con las transformaciones que M&eacute;xico necesita para alcanzar un desarrollo con equidad y justicia&quot;.</P><P>
Afirm&oacute; que es importante que las organizaciones obreras conozcan a fondo el verdadero sentido de la nueva Ley del Seguro Social y de las reformas emprendidas a las instituciones que protegen a los trabajadores y sus familias.</P><P>
Tambi&eacute;n es muy importante que las organizaciones obreras, les dijo, discutan la pol&iacute;tica industrial que nos proponemos aplicar y cuyo objetivo es conformar una planta que genere m&aacute;s y mejores empleos, y que discutan la forma de contribuir firmemente a que M&eacute;xico sea un pa&iacute;s de leyes, donde se acabe la impunidad.</P><P>
Con las reformas adoptadas desde el inicio del sexenio, concluy&oacute;, nos trazamos un camino para fortalecer el Estado de derecho, dar genuina independencia al Poder Judicial y edificar una vida social donde la ley se aplique por igual a todos.</P><P>
</P><P>
CRISIS SUPERADA</P><P>
</P><P>
El dirigente de la CROM, diputado Ignacio Cuauht&eacute;moc Paleta, afirm&oacute; por su parte, que los momentos cr&iacute;ticos han sido superados por la madurez de un pueblo decidido a no abandonar sus aspiraciones de bienestar y por la determinaci&oacute;n de un gobierno de mantener claridad en el rumbo, definici&oacute;n en las estrategias y altura de miras en la defensa de la Naci&oacute;n.</P><P>
En las luchas por M&eacute;xico y por nuestro gran pueblo, expres&oacute; al Presidente Zedillo, no est&aacute; usted solo. Cuenta con el pleno respaldo de la mayor&iacute;a obrera y de sus organizaciones; con una clase trabajadora dispuesta a librar la gran batalla por la productividad con equidad, y cuenta con el potencial de las instituciones creadas por la Revoluci&oacute;n y con las fuerzas progresistas.</P><P>
Hoy, frente a los desaf&iacute;os, finaliz&oacute;, no debe haber lugar a la duda. Las luchas son por M&eacute;xico para construir una econom&iacute;a pr&oacute;spera y subordinada a los intereses de la Naci&oacute;n, reformar al Estado y edificar una poderosa sociedad en un pa&iacute;s donde prevalezcan las leyes y las libertades.</P><P>
Durante el acto, el Presidente Zedillo estuvo acompa&ntilde;ado por el secretario del Trabajo, Javier Bonilla Garc&iacute;a; el jefe del Departamento del Distrito Federal, Oscar Espinosa Villarreal, y el director del Seguro Social, Genaro Borrego Estrada.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>No Saldr&aacute;n del DF 1,500 Industrias Peligrosas; se Debe Proteger el Empleo: OSV
</h3><P></P><P>
<B>El DDF no Puede ser C&oacute;mplice de Quien Est&aacute; al Margen de la Ley</P><P></B>
</P><P>
<B>Evitar el Crecimiento de la Econom&iacute;a Informal</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Oscar Espinosa Villarreal, jefe del Departamento del Distrito Federal, afirm&oacute; ayer que las industrias peligrosas aproximadamente 1,500 no saldr&aacute;n de la ciudad y recomend&oacute; no alarmar a la poblaci&oacute;n porque hay seguridad a nivel internacional. En el caso de los comerciantes de la Plaza Meave, dijo que fue muy particular y que su gobierno no puede ser c&oacute;mplice de quienes operan al margen de la Ley.</P><P>
Fue entrevistado en el sal&oacute;n Adolfo L&oacute;pez Mateos de la residencia oficial de Los Pinos. Manifest&oacute; que se debe proteger el empleo para que la capital de la Rep&uacute;blica sea viable. No se debe propiciar el crecimiento de la econom&iacute;a informal.</P><P>
Explic&oacute; que ya se inici&oacute; una serie de reuniones con los dirigentes de la C&aacute;mara Nacional de la Industria de Transformaci&oacute;n (Canacintra) para establecer una estrategia encaminada a revisar todas las instalaciones industriales, ofrecer seguridad a los capitalinos e impedir estallidos como el ocurrido en el oriente de la ciudad.</P><P>
Espinosa manifest&oacute; que se revisar&aacute; en especial las empresas de alto riesgo, pero insisti&oacute; en que, por fortuna, sucesos como el de la colonia Moctezuma no se dan todos los d&iacute;as. Esto es resultado de la seguridad que hay en ese rengl&oacute;n.</P><P>
Hay que proteger el empleo. Para que la ciudad de M&eacute;xico sea viable econ&oacute;micamente, explic&oacute;, debe generar empleos suficientes a fin de que la econom&iacute;a informal no crezca, y es necesario que los habitantes sepan que hay sistemas de seguridad confiables.</P><P>
Espinosa Villarreal inform&oacute; que las empresas industriales que operan en el Distrito Federal involucran procesos de transformaci&oacute;n que manejan solventes, gases y combustibles, pero todas con un buen nivel de seguridad para evitar ser un peligro para la sociedad.</P><P>
Fue interrogado sobre el problema de los comerciantes en la Plaza Meave, y dijo que el gobierno a su cargo est&aacute; a favor de todos aquellos que desarrollen su trabajo dentro del marco de la ley. Por eso hemos dicho que somos sus aliados, pero de ninguna manera estamos dispuestos a ser c&oacute;mplices en cuestiones il&iacute;citas.</P><P>
El gobierno de la ciudad, recalc&oacute;, siempre ha estado muy cerca de ellos, e intervendr&aacute; siempre que se pueda, para ayudarlos a que regularicen su situaci&oacute;n. El caso de la Plaza Meave fue muy particular: la fuerza p&uacute;blica coadyuv&oacute; con las autoridades hacendarias para que cumplieran sus funciones.</P><P>
El regente capitalino habl&oacute; con los reporteros poco antes de que el Presidente inaugurara la convenci&oacute;n nacional de una central obrera, en Los Pinos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Primero, Empleo y Fortalecer Empresas: CCE
</h3><P></P><P>
<B>* Resolver la Cartera Vencida Este Semestre</P><P></B>
<B>* Preocupa la Inseguridad y el Descontento</P><P></B>
<B>* Descartado, Ajuste en Percepciones: Larios</P><P></B>
<B>* Acuerdos de Productividad, Mayor Ingreso</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Para superar el receso econ&oacute;mico, el sector privado insiste en recuperar primero el empleo y despu&eacute;s fortalecer a las empresas a lo largo y ancho del territorio. De acuerdo con el presidente del Consejo Coordinador Empresarial (CCE), H&eacute;ctor Larios Santill&aacute;n, cada d&iacute;a es m&aacute;s urgente resolver antes de concluir el primer semestre del a&ntilde;o, el &quot;&uacute;ltimo cabo suelto&quot; de la econom&iacute;a: el problema de la cartera vencida, porque s&oacute;lo mediante una soluci&oacute;n concertada entre deudores y la banca podremos llegar a un crecimiento del 5 por ciento.</P><P>
Por su lado, el presidente de la C&aacute;mara Nacional de la Industria de Transformaci&oacute;n (Canacintra), Carlos Guti&eacute;rrez Ruiz, se&ntilde;ala que la creciente inseguridad, la no siempre oportuna impartici&oacute;n de justicia, la pobreza extrema y las manifestaciones de descontento social preocupan al empresariado mexicano, porque impiden realizar sin sobresaltos el desarrollo de la actividad productiva, al mismo tiempo lo distrae e incide negativamente en el rendimiento de la planta laboral. Y refiere que en esta etapa se requiere dise&ntilde;ar nueva f&oacute;rmula para resolver obreros, gobierno y particulares, en forma corresponsable, los problemas del pa&iacute;s.</P><P>
Larios Santill&aacute;n dice que est&aacute; descartado un ajuste en las percepciones de los trabajadores, particularmente en los m&iacute;nimos, y que el de 10 al 12 por ciento que se acord&oacute; en la ARE justifica que se busca, de alguna forma, restituir el poder adquisitivo.</P><P>
Sobre el particular, considera que una de las opciones para elevar los ingresos de la clase laboral es acuerdos de productividad, porque al mismo tiempo de aumentar los salarios, se est&aacute; en condiciones de crear nuevas plazas. Patrones y personal obtienen beneficios.</P><P>
Afirm&oacute; que las acciones emprendidas en materia salarial, de cartera vencida y productividad no son paliativos ni medidas aisladas, son un todo.</P><P>
Uno de los instrumentos m&aacute;s sobresalientes de los &uacute;ltimos d&iacute;as, manifiesta, es el Programas de Pol&iacute;tica Industrial y de Comercio Exterior dado a conocer por el gobierno federal, donde se fijan metas precisas e impide que los proyectos queden truncos al final de la administraci&oacute;n sexenal.</P><P>
Todo ello, conf&iacute;a, son avances importantes, con objetivos precisos, pero sobre todo, transmiten se&ntilde;ales positivas a los agentes econ&oacute;micos locales y del exterior.</P><P>
Una vez superados los estragos de hace un a&ntilde;o, uno de los peores de la &eacute;poca contempor&aacute;nea de M&eacute;xico, 1996 ser&aacute; el reencuentro con el crecimiento, aun cuando no de las necesidades del pa&iacute;s para resolver el problema del desempleo, si registraremos un saldo positivo de 3 por ciento en el PIB para finales del actual ejercicio, menciona por separado.</P><P>
La actividad macroecon&oacute;mica ya muestra s&iacute;ntomas de aliento, los indicadores as&iacute; lo demuestran, las empresas reanudaron la contrataci&oacute;n de trabajadores, sectores como el exportador mantienen su dinamismo y son fuente cada vez mayor del crecimiento econ&oacute;mico de M&eacute;xico a largo plazo.</P><P>
En su oportunidad, Guti&eacute;rrez Ruiz, de Canacintra, apunta que la sociedad actual no asimila con facilidad retornar al pasado, porque es m&aacute;s din&aacute;mica, se mueve con m&aacute;s energ&iacute;a, libertad y es m&aacute;s competitiva. M&eacute;xico no est&aacute; para nuevas aventuras.</P><P>
Si en lo econ&oacute;mico la nota com&uacute;n es el cambio, en lo pol&iacute;tico todos somos testigos de verdaderas transformaciones, m&aacute;s plurales, abiertas, democr&aacute;ticas. El camino que debe recorrerse es largo y no siempre f&aacute;cil.</P><P>
Para los industriales de transformaci&oacute;n, apunta, la reforma pol&iacute;tica significa la construcci&oacute;n de nuevos canales de participaci&oacute;n como una estrategia necesaria para incorporase a la vida pol&iacute;tica del pa&iacute;s.</P><P>
Nuestra propuesta, expone, no es producto de una moda o de un impulso carente de raz&oacute;n; a lo largo de una d&eacute;cada, los escenarios nacional e internacional han sufrido modificaciones significativas que obligan tanto a empresarios como a los trabajadores a la readecuaci&oacute;n de esfuerzos concertados.</P><P>
La apertura comercial y la integraci&oacute;n al Tratado de Libre Comercio de Am&eacute;rica del Norte, definen en buena parte los cambios. Al respecto dijo que est&aacute;n reflexionando sobre la combinaci&oacute;n m&aacute;s adecuada entre los niveles y ritmos de la apertura con el dise&ntilde;o de una pol&iacute;tica integral m&aacute;s articulada, que asuma las ense&ntilde;anzas generadas en los &uacute;ltimos tiempos, y promover un mejor equilibrio entre los procesos globalizadores, as&iacute; como las necesidades que plantea el desarrollo nacional.</P><P>
Actualmente se cuenta con un acuerdo de todas las fuerzas pol&iacute;ticas para la reforma electoral, es un avance que puede sentar las bases para una Reforma del Estado, que ofrezca un mayor equilibrio entre los Poderes de la Uni&oacute;n.</P><P>
Estos acontecimientos son producto de la participaci&oacute;n pol&iacute;tica y dan cuenta de una relaci&oacute;n m&aacute;s abierta y cercana entre el gobierno y, en primera instancia, los partidos pol&iacute;ticos. El canal est&aacute; abierto: deben sumarse -alude a Acci&oacute;n Nacional-, en el futuro, otras instituciones que representan una opini&oacute;n de importantes grupos sociales.</P><P>
&quot;Debemos tener claridad del momento hist&oacute;rico que hoy estamos viviendo. Es la fase inicial de un nuevo contexto democr&aacute;tico para el desarrollo nacional; de nuestra adecuada incorporaci&oacute;n y presencia depende que se traduzca en un desarrollo m&aacute;s estable y permanente&quot;, asegura el presidente de Canacintra.</P><P>
Por &uacute;ltimo manifiesta que alcanzar este objetivo plantea la necesidad y urgencia de redefinir el papel de las instituciones sociales a fin de aprovechar y dar cauce a las propuestas e iniciativas de los grupos que enfrentan los mayores rezagos y carencias econ&oacute;micas y sociales, todo ello con miras a modificar sus circunstancias de cara al M&eacute;xico del siglo XXI.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>A la Mitad del Foro
</h3><P></P><P>
<B>* Aberraci&oacute;n en Tribunales y Fest&iacute;n de Maniqueismo Afuera</P><P></B>
<B>* Deudores de la Banca no Pueden Hacer Frente a sus Obligaciones</P><P></B>
<B>* Nada Tiene que Decir el PRI en Defensa de las Instituciones</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
Para los efectos del vuelco incontrastable, se entender&aacute; como r&eacute;gimen el grupo de personas que se identifica como una organizaci&oacute;n de ciudadanos mexicanos, mayoritariamente doctorados, que se inconform&oacute; por diversas causas y se involucr&oacute; en el reformismo sin pausa ni tregua, en pos del libre mercado y a trav&eacute;s de la marginaci&oacute;n de las instituciones y el desmantelamiento del Estado. No dir&eacute; que inconformes originales porque en el mundo entero, en el de la globalizaci&oacute;n econ&oacute;mica imperante y la revoluci&oacute;n tecnol&oacute;gica, las presiones sistem&aacute;ticas sobre el Estado-naci&oacute;n reducen su capacidad de invertir y dejan a los trabajadores a merced de vol&aacute;tiles mercados financieros.</P><P>
La definici&oacute;n inicial parafrasea la que se hizo en la Ley para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz Digna en Chiapas. La de aquellos ciudadanos mexicanos que son, dice el decreto &quot;mayoritariamente ind&iacute;genas&quot; y se involucraron en el conflicto por &quot;diversas causas&quot;. La aberrante sentencia dictada contra Sebasti&aacute;n Entzin y Javier Elorriaga puso en acci&oacute;n a los legisladores que integran la Cocopa y la informaci&oacute;n circulada tras su entrevista con el secretario de Gobernaci&oacute;n, Emilio Chuayffet, incluy&oacute; dicha definici&oacute;n que apareci&oacute; como novedad irracional en respuesta al cargo de terrorismo. Reiteran las partes, pero no quitamos el dedo de los torcidos renglones del presidencialismo que atribuyen todo lo bueno y todo lo malo al Tlatoani de la &quot;dictadura perfecta&quot;.</P><P>
Aunque este no quiere actuar m&aacute;s all&aacute; del marco administrativo que imponen las reglas del capitalismo global para no caer en la irresponsabilidad fiscal que aliente los fantasmas inflacionarios y desaliente los sue&ntilde;os de competitividad. Aunque sea de ra&iacute;z polit&eacute;cnica el doctorado en Yale que se inconform&oacute; y se involucr&oacute; en el conflicto intestino del combate por la naci&oacute;n. Da grima la fragilidad de la Procuradur&iacute;a General de la Rep&uacute;blica. Otro tanto, los argumentos de la defensa formal e informal de los dos sentenciados por encima y a pesar de la Ley de Concordia y la puerta abierta a la amnist&iacute;a. Y m&aacute;s todav&iacute;a los dimes y diretes en torno de la cl&aacute;sica condena al mensajero que atribuyen al Presidente Zedillo ignorancia plena del papel que desempe&ntilde;aba Elorriaga o lo acusan de ocultarlo para recrear &quot;un clima de guerra&quot;.</P><P>
</P><P>
Los Monstruos de la Sinraz&oacute;n</P><P>
</P><P>
Frente a los monstruos de la sinraz&oacute;n que parecen sorbernos los sesos, la difusi&oacute;n masiva y criminal de informaci&oacute;n deformante sobre un m&iacute;tico &quot;chupacabras&quot; devastador rural y urbano, resulta cuento para poner el coco a una poblaci&oacute;n agobiada por la desesperanza y por la miseria que se reproduce a s&iacute; misma. Dicen, no dicen qui&eacute;n dice, pero dicen, que Ernesto Zedillo conoc&iacute;a &uacute;nicamente al enlace que encarg&oacute; a Elorriaga ser uno de los &quot;negociadores del EZLN&quot;, a quienes el gobierno se obligaba, conforme a la ley, a garantizar el libre tr&aacute;nsito y asegurar que no ser&iacute;an molestados &quot;por autoridad alguna&quot;. Aberraci&oacute;n en tribunales y fest&iacute;n de manique&iacute;smo afuera. Suspenden o posponen las negociaciones de San Andr&eacute;s aunque los primeros acuerdos logrados ah&iacute; preve&iacute;an instrumentos para superar los &quot;incidentes que puedan interrumpir u obstaculizar el di&aacute;logo&quot; (nos recuerda Jos&eacute; Woldenberg en La Jornada).</P><P>
Ser&aacute; porque se han abierto tantos frentes en la transici&oacute;n, o que el vuelco ha trastocado los papeles de partidos, sectores y grupos de poder real a tal punto que los promotores de ONG's, o de &quot;quangos&quot; (cuasi no gubernamentales), piden ya tribunales de la sociedad civil. No populares por aquello del sambenito populista, pero al margen de las instituciones republicanas. Parecieran decir: si pudieron los del pactismo, &#191;nosotros porqu&eacute; no? En Chiapas todo est&aacute; por hacerse y tanto se ha buscado no ofender la dignidad de esos ciudadanos &quot;mayoritariamente ind&iacute;genas&quot; que imponemos un burdo uso de eufemismos y al mismo tiempo damos cauce libre al &quot;newspeak&quot; guerrerista que habla de baja intensidad y hace recuento de cad&aacute;veres fuera de la zona de conflicto, mientras se desestiman el problema agrario, el de educaci&oacute;n y salud, el del desempleo. Dan cauce a milenarismos democr&aacute;ticos para alcanzar el Reino de Dios en la Tierra conforme a &quot;usos y costumbres de las comunidades&quot;.</P><P>
Eramos tantos, tan seria nuestra explosi&oacute;n demogr&aacute;fica. Y con la Iglesia topamos. Una, Cat&oacute;lica, Apost&oacute;lica y Romana es la Iglesia que hace pol&iacute;tica entre nosotros y se empe&ntilde;a en combates intestinos. Una, pero cada facci&oacute;n de la jerarqu&iacute;a tiene sus propios demonios y propone distintas v&iacute;as. Sin dejar de coincidir en la intolerancia frente a &quot;las sectas protestantes&quot; y a las libertades laicas en lo que hace a los m&eacute;todos de control de la natalidad. &quot;El neoliberalismo&quot; es Sat&aacute;n y sus definiciones son Legi&oacute;n; la Teolog&iacute;a de la Liberaci&oacute;n no est&aacute; sola y el suizo por encima de toda sospecha que envi&oacute; el Vaticano, incluye en su condena a narcos, sectas y &quot;neoindigenismo&quot;. De invenci&oacute;n varia este &uacute;ltimo tambi&eacute;n.</P><P>
</P><P>
Brutal Concentraci&oacute;n de Riqueza</P><P>
</P><P>
&#191;Y el Estado? Atado a la ortodoxia que nos ha permitido incrementar las importaciones de manufacturas en el a&ntilde;o fatal del 95 y restablecer los cr&eacute;ditos internacionales en los mercados financieros, gracias a la &quot;disciplina&quot; y tenacidad del gobierno que inici&oacute; con el &quot;error de diciembre&quot; y ha padecido la crisis mayor de la infinita sucesi&oacute;n de crisis que hemos vivido en el vuelco finisecular. Pero el desempleo end&eacute;mico se a&ntilde;ade a la brutal concentraci&oacute;n de la riqueza; la porci&oacute;n del salario ha ca&iacute;do hasta ser apenas de algo m&aacute;s del 20 por ciento y la del capital se ha incrementado; el sistema de intermediaci&oacute;n financiera vive virtual quiebra y los deudores de la banca no pueden hacer frente a las obligaciones impuestas por altas tasas de inter&eacute;s y recesi&oacute;n que ha lindado con la par&aacute;lisis de la planta productiva.</P><P>
Ibamos al Primer Mundo. Y ahora resulta que all&aacute; tambi&eacute;n, a pesar del auge del comercio internacional y de los mercados financieros, &quot;la productividad ha sido vacilante, y han empeorado la desigualdad en los Estados Unidos y el desempleo en Europa&quot; (Ethan B. Kapstein en Foreign Affairs de mayo-junio de 1996). Del empleo y de los trabajadores se trata. Hace falta acci&oacute;n gubernamental a favor de la distribuci&oacute;n de la riqueza; se necesitan las instituciones del Estado que distinguen entre inversi&oacute;n y gasto, para atenuar las desigualdades y asegurar la equidad social. De otra manera, convertirnos al imperio de la ley y dejar atr&aacute;s el gobierno de los hombres no lograr&aacute; m&aacute;s que la transformaci&oacute;n a sociedad litigiosa que cambia de gobierno tutor para entregarse a uno de fuerza en nombre de la seguridad privada y de espaldas a la p&uacute;blica.</P><P>
Aunque Ernesto Zedillo no quiera. O no lo quisiera. Con tanto frente abierto, todav&iacute;a corren las consejas de su &quot;posible renuncia a la Presidencia&quot;. Jaime Labastida le dedica espacio en la primera plana de EXCELSIOR (s&aacute;bado 11 de mayo de 1996) y declara su preocupaci&oacute;n porque &quot;corre de boca en boca&quot; la especie y se discute cu&aacute;ndo ser&aacute; la renuncia y qui&eacute;n ser&aacute; el relevo; se escribe, se debate y hay medios que le ponen nombre y apellidos a los presuntos candidatos. El nombre de Fernando Ortiz Arana vuelve a ser usado, a estas alturas, como lo fue en las horas inciertas del &quot;faxismo&quot;, asesinado Colosio y desatada una campa&ntilde;a entre pri&iacute;stas con el lema: &quot;Cualquiera menos Zedillo&quot;.</P><P>
Pudiera ser que el senador sea v&iacute;ctima de maniobras para cerrarle paso a su candidatura a gobernador de Quer&eacute;taro. Pero esas son minucias frente al &quot;rumor, insano y provocador&quot; al que, efectivamente, es &quot;imperioso atajar&quot;. Y si renuncia, &#191;qu&eacute;? Si dejara el mandato, &#191;qui&eacute;n se har&iacute;a cargo de la jefatura de gobierno y de Estado? Fr&aacute;gil marco institucional el que tenemos, quiz&aacute; por optimistas, porque los Presidentes han sido j&oacute;venes en su mayor&iacute;a y el pa&iacute;s no ha visto la &quot;falta absoluta&quot; de uno solo de ellos desde que Pascual Ortiz Rubio renunci&oacute;. Alvaro Obreg&oacute;n era Presidente electo; Luis Donaldo Colosio, candidato. &#191;Y despu&eacute;s qu&eacute;? Ni la locura desmanteladora del vuelco permitir&iacute;a creer que los grupos de poder real, due&ntilde;os de capital, fuerzas armadas y jerarqu&iacute;a eclesi&aacute;stica, se mantendr&iacute;an ajenos. Tiene raz&oacute;n Jaime Labastida: se &quot;abrir&iacute;a el peor de los abismos&quot;.</P><P>
</P><P>
Ya no Podr&iacute;a ser Partido de Estado</P><P>
</P><P>
&#191;Y los partidos pol&iacute;ticos? Sobre todo el PRI, &#191;nada tiene que decir en defensa de las instituciones republicanas? Cierto, se trata de rumores, de estulticia a modo con la que nos ha sorbido los sesos, pero Santiago O&ntilde;ate y los consejeros nacionales del PRI no pueden darse el lujo de tomar sana distancia en espera de recuperar la iniciativa program&aacute;tica y hacer efectivas las demandas de la insurgencia regionalista de su XIV Asamblea. No son, ya no podr&iacute;an ser &quot;partido de estado&quot;; a duras penas les ven&iacute;a bien la definici&oacute;n de &quot;partido hegem&oacute;nico&quot;. Si dejan hacer, dejan pasar los rumores desatados, ni siquiera podr&iacute;an reivindicarse partido en el poder. La propuesta inicial de Ernesto Zedillo adolec&iacute;a de ingenuidad o padec&iacute;a por falta de solidez te&oacute;rica: no puede gobernar sin el PRI. Y los pri&iacute;stas, o la beben o la derraman.</P><P>
El objetivo de todo partido pol&iacute;tico es gobernar. No se trata de alcanzar el poder por el poder mismo. No, si estamos en un r&eacute;gimen democr&aacute;tico y es el voto de la mayor&iacute;a lo que otorga el mandato. Qu&eacute; propone, c&oacute;mo se propone lograrlo, eso es lo que cada partido presenta ante los ciudadanos. No hay centro capaz de contener todo y abarcar toda opci&oacute;n program&aacute;tica. Un partido llama a tomar parte, formar parte y aunque el pragmatismo electoral imperante desprecie los contenidos ideol&oacute;gicos y los principios, mal puede carecer de programas. Aunque se sepa que los electores repudian los extremismos. Mario Ezcurdia les record&oacute; en estos d&iacute;as el costo de perder el &quot;mandato imperativo&quot; en 1976 cuando Jes&uacute;s Reyes Heroles propuso &quot;Primero el Programa y luego el candidato&quot;: &quot;ganaron los grillos&quot;.</P><P>
Victoria p&iacute;rrica si las hay. Porque ganaron &uacute;nicamente para dar paso al grupo de ciudadanos mexicanos, mayoritariamente doctorados, que se inconform&oacute; y se involucr&oacute; en la disputa por la naci&oacute;n. Que se hizo del poder y desmantel&oacute; al Estado mexicano en nombre de la modernidad; convencidos de que hab&iacute;a terminado la &eacute;poca del &quot;Gobierno Grande&quot;, que el nacionalismo revolucionario era estatista y eran nost&aacute;lgicos del pasado los partidarios de principios que son consecuencia de nuestro proceso hist&oacute;rico y no simples devaneos &quot;socialistas&quot; en los a&ntilde;os del Estado benefactor. No eran simplemente un peque&ntilde;o grupo que sali&oacute; de las dependencias financieras para hacerse del poder y que ahora &quot;se niegan a dejarlo&quot;, seg&uacute;n la extra&ntilde;amente ingenua conclusi&oacute;n de Porfirio Mu&ntilde;oz Ledo: ven&iacute;an en la cresta de la ola de la econom&iacute;a global.</P><P>
Del vuelco, que tambi&eacute;n tiene resaca. Cuauht&eacute;moc C&aacute;rdenas se mont&oacute; en la cresta de la ola oposicionista en 1988. Y Porfirio Mu&ntilde;oz Ledo con &eacute;l. Formidable impulso el que convirti&oacute; a Cuauht&eacute;moc C&aacute;rdenas en s&iacute;mbolo de la oposici&oacute;n aut&eacute;ntica al r&eacute;gimen y en l&iacute;der moral indiscutido del partido pol&iacute;tico que deriv&oacute; de su salida de las oficinas del partido en el poder. Tampoco &eacute;l quiere dejar ese poder. O quiz&aacute; no podr&iacute;a aunque quisiera. Cuatro candidatos hay para presidir el PRD: Amalia Garc&iacute;a, Jes&uacute;s Ortega, Heberto Castillo y Andr&eacute;s Manuel L&oacute;pez Obrador. Este, tambi&eacute;n desprendido del viejo tronco pri&iacute;sta, es el candidato de Cuauht&eacute;moc C&aacute;rdenas. Heberto Castillo asegura que tendr&aacute; que derrotar al hijo del Tata y no al tabasque&ntilde;o. Cambian las veredas, pero no las querencias de nuestra cultura pol&iacute;tica.</P><P>
</P><P>
El PAN Como Nave Hacia Buen Puerto</P><P>
</P><P>
Por eso vemos hoy al PAN como nave para la que hay buen puerto en medio de la tormenta. No tuvieron que dar golpes de tim&oacute;n: las corrientes del vuelco favorecieron su rumbo; la doctrina conservadora y la loable fidelidad a la 1emocracia electoral tuvieron viento en popa rumbo al a&ntilde;o dos mil que Carlos Castillo Peraza puso en la agenda panista del poder. Desde luego que tambi&eacute;n resintieron choques derivados del pragmatismo: Unos abandonaron el barco cuando pareci&oacute; abandonar la ruta del monopolio oposicionista y verse con opci&oacute;n real de ser gobierno. Pero muchos m&aacute;s, de la clase media proletarizada, as&iacute; como de la burgues&iacute;a rural y empresarial, engrosaron las filas del bien com&uacute;n que con Felipe Gonz&aacute;lez se baj&oacute; la falda hasta el huesito para lucirse en el Centro.</P><P>
Cambio y recambio hay en el PAN que supo capitalizar el reformismo del grupo, en su mayor&iacute;a doctorados, que se inconform&oacute; a tiempo y se hizo del poder. Alianza contranatura, matrimonio de conveniencia, complicidad bautizada &quot;concertacesi&oacute;n&quot;, dijeron las izquierdas y la opini&oacute;n cr&iacute;tica. Nada de eso, respond&iacute;a el panismo: votamos favor, apoyamos las reformas, porque el gobierno pri&iacute;sta ha hecho suyos los proyectos y programas hist&oacute;ricos del PAN. Y quien lo dude, vea al 130 y a la clerigalla actuante en pol&iacute;tica; vea al 27 y a los campesinos sin m&aacute;s interlocutor que los de la fantas&iacute;a mercantil que los asociar&iacute;a con los due&ntilde;os del capital. Y sigue la cuenta: faltaba el 123, pero ya buscan patrones y cetemistas la piedra filosofal de la nueva cultura laboral.</P><P>
La reforma pol&iacute;tica lleg&oacute; a comisiones del Congreso que habr&aacute; de convertirla en ley de la tierra. Dicen que ya sesionan los encargados de redactar las iniciativas. Saben que la democracia es riesgo y que la descentralizaci&oacute;n del poder genera fuerza regionales que encarnan en caciques. Los hay buenos y malos, huastecos y noruegos. Pero ni en Lo Pinos, ni en Bucareli, ni en la sede panista olvidan la raz&oacute;n de Estado; no parecen muy dispuestos a distinguir entre lo maquiav&eacute;lico y lo jesu&iacute;tico, ni a dejar de creer que vale m&aacute;s un mal arreglo que un buen pleito. Dicen que en Huejotzingo habr&aacute; concejo municipal (cinco y cinco con uno neutral) y as&iacute; habr&aacute; reforma consensada a tiempo para el 97.</P><P>
Duro el vuelco y si no se impone el sentido com&uacute;n entre los que se ocupan de la cosa p&uacute;blica nos vamos a quedar sin Poder Ejecutivo que acotar, sin Legislativo que fortalecer y sin Judicial que rehacer. Y con una minor&iacute;a aterrorizada por la inseguridad que no le permite gozar sus privilegios olig&aacute;rquicos; con la mayor&iacute;a empobrecida, v&iacute;ctima de la violencia, sin casa, vestido y sustento, abandonada por el gobierno que no puede, si es que quiere, invertir en seguridad social y utilizar el gasto p&uacute;blico como detonador de la recuperaci&oacute;n econ&oacute;mica.</P><P>
Pan y circo, dec&iacute;an en la Roma de los c&eacute;sares. Nada m&aacute;s nos faltaba que en el r&eacute;gimen de la transici&oacute;n finisecular nos ofrecieran aquelarres y monstruos de la imaginer&iacute;a medieval. Caray, nos han sorbido el seso con el sonido y la furia de la irracionalidad pol&iacute;tica y ahora los medios se hacen eco de historias narradas por idiotas para asustarnos con &quot;el chupacabras&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Apuntalar Principios
</h3><P></P><P>
<B>Relaci&oacute;n con Orden e Imaginaci&oacute;n</P><P></B>
</P><P>
<B>* En Todo Parlamento hay Rudos y T&eacute;cnicos</P><P></B>
<B>* Desean Dividir el Frente Interno de M&eacute;xico</P><P></B>
<B>* La Binacinal Vino a Remediar los Excesos</P><P></B>
</P><P>
<B>SOCORRO DIAZ</P><P></B>
</P><P>
Contra todo pron&oacute;stico, la XIII Reuni&oacute;n Binacional M&eacute;xico-Estados Unidos concluy&oacute; con una suspensi&oacute;n de hostilidades verbales, con una especie de armisticio por fatiga o prudencia de los protagonistas. Nadie puede hablar, sin embargo, de cap&iacute;tulos cerrados.</P><P>
Todav&iacute;a no se apaga el eco de la pregunta necia: &quot;&#191;y por qu&eacute; no privatizan a Pemex, tal como se hace ahora con la industria petrolera venezolana?&quot;. Aunque el senador panista Jos&eacute; Angel Conchello, tambi&eacute;n part&iacute;cipe en la reuni&oacute;n parlamentaria, contest&oacute; con otra pregunta: &quot;&#191;por qu&eacute; no aprueba el Senado estadunidense el Tratado de L&iacute;mites y Aguas que suscribi&oacute; el presidente Carter y a la fecha permanece sin ratificaci&oacute;n?&quot;; creo que la comparaci&oacute;n no es precisa.</P><P>
En la cabeza de muchos lectores mexicanos salt&oacute; la respuesta casi autom&aacute;tica: &#191;por qu&eacute; no? Porque Pemex es el &uacute;nico instrumento estrat&eacute;gico para defender los intereses nacionales en las negociaciones externas, porque tenemos l&iacute;mites constitucionales y porque (las comparaciones son odiosas) no es lo mismo hablar del tiempo de L&aacute;zaro C&aacute;rdenas que de Carlos Andr&eacute;s P&eacute;rez, 1938 y 1976. Es la historia de por medio.</P><P>
Una relativa experiencia en las tareas legislativas me permite afirmar, sin desdoro de persona alguna, que senadores y diputados de breves entendederas hay (y no precisamente con car&aacute;cter de rara avis), en los m&aacute;s diversos parlamentos del mundo. Y no digo de todos, porque no los conozco, pero siendo como es la naturaleza humana, no estimo abusivo el juicio universal.</P><P>
Las pocas luces en este tema -Savater me ha convencido &quot;de la fuerza polivalente de la inteligencia&quot;- de la senadora republicana por Texas, Kay Bailey Hutchinson, es un caso significativo, pero repetido en diferentes campos y latitudes. En todo parlamento hay rudos y t&eacute;cnicos, como dicen los aficionados a la lucha libre. La memoria registra, entre la picaresca y las condiciones objetivas, legislaturas que bajo la presi&oacute;n de necesidades urgentes y aptitudes sobradas han organizado, con participaci&oacute;n pluripartidistas, su no reglamentaria Comisi&oacute;n de Interrupciones e Injurias.</P><P>
En esta tesitura correspondi&oacute; a Jim Kolbe, presidente de la delegaci&oacute;n norteamericana, recordar que en el Tratado de Libre Comercio &quot;M&eacute;xico estableci&oacute; claramente que el petr&oacute;leo no est&aacute; sobre la mesa de negociaciones&quot;. Esa precisi&oacute;n, sumada al pronunciamiento del l&iacute;der de la C&aacute;mara de Diputados, Humberto Roque Villanueva, en el sentido de que Pemex es considerada como una empresa estrat&eacute;gica, b&aacute;sicamente ligada al inter&eacute;s y a la seguridad nacionales, bastar&iacute;an para tranquilizar los &aacute;nimos.</P><P>
El petr&oacute;leo, se&ntilde;al&eacute; l&iacute;neas antes, es hoy el instrumento estrat&eacute;gico que nos queda para promover con alguna fuerza nuestros intereses ante la comunidad internacional. Bajo la careta de la interrogaci&oacute;n sobre el destino de la riqueza petrolera mexicana est&aacute; la a&ntilde;osa voluntad de apropiaci&oacute;n. Hace poco, alguien escribi&oacute; que Estados Unidos quiere todo el poder en M&eacute;xico, no s&oacute;lo el petr&oacute;leo. Posiblemente, pero obtener el petr&oacute;leo es llevarse la joya de la corona, quitar la piedra angular de la defensa pr&aacute;ctica, no ret&oacute;rica, de la soberan&iacute;a nacional.</P><P>
Ante una t&aacute;ctica diversificada y sistem&aacute;tica conviene tener presentes dos l&iacute;neas de alerta. Siempre ser&aacute; aconsejable no confundir presiones interesadas con actitudes de concesi&oacute;n. Dividir el frente interno en M&eacute;xico es uno de los objetivos centrales de estas embestidas. Hacer creer a unos que otros ya claudicaron busca formar filas de desertores o suscitar el conflicto para debilitar a todos.</P><P>
Durante la negociaci&oacute;n del Tratado de Libre Comercio, M&eacute;xico mantuvo al margen de la mesa el asunto petrolero. Eso es cierto. Tambi&eacute;n lo es que se desat&oacute; toda una campa&ntilde;a para confundir y escindir a la comunidad nacional. En aras de la verdad hist&oacute;rica parece relevante se&ntilde;alar que el tratado se apega consistentemente tanto en el texto normal, como en la llamada &quot;letra chica&quot; a las restricciones constitucionales. A fin de prevenir y argumentar en las etapas que vendr&aacute;n y que pueden iniciarse a partir de todo g&eacute;nero de pretextos y circunstancias, conviene memorizar los intereses al acecho y los l&iacute;mites a sostener: no podemos abrir puertas a la inversi&oacute;n extranjera en la industria petrolera; debemos decir no, cuantas veces sea necesario, a los contratos de riesgo compartido; no a las garant&iacute;as de suministro; no a la distribuci&oacute;n de gasolinas y no a la libre importaci&oacute;n de gas y otros petrol&iacute;feros.</P><P>
Conducida por diplom&aacute;ticos profesionales, no por diplom&aacute;ticos informales como son los legisladores, la reuni&oacute;n binacional M&eacute;xico-Estados Unidos camin&oacute;, seg&uacute;n dicen,ciobre rieles. Se firmaron 11 acuerdos. Se busc&oacute; esclarecer posiciones. En materia de entendimientos destaca el memor&aacute;ndum para ampliar, mejorar y actualizar la protecci&oacute;n consular, pr&aacute;cticamente dedicado a reconocer el problema migratorio de los trabajadores mexicanos y a darle cierto margen a la defensa de sus derechos humanos y laborales.</P><P>
Al acordar el fortalecimiento del llamado &quot;grupo de contacto de alto nivel&quot; para intensificar el combate al narcotr&aacute;fico, reconocido como amenaza a la seguridad del Estado y al orden p&uacute;blico, &quot;y a toda la cadena delictiva que le est&aacute; asociada, incluyendo el lavado de dinero&quot;, se abre camino para actuar con base en la eficacia y la responsabilidad compartidas, no en la recriminaci&oacute;n y las elusiones mutuas.</P><P>
Parece que la binacional vino a remediar los excesos y los desaciertos declarativos, tanto del jefe de la DEA (especializado en difundir imputaciones generalizadas y vagas, como la m&aacute;s reciente sobre los bancos mexicanos), como de los funcionarios mexicanos relacionados con el asunto, cuya primera reacci&oacute;n fue pedir que un gobierno extranjero les de &quot;nombres, nombres&quot;, sobre realidades que deber&aacute;n saber y si no las saben deber&iacute;an al menos prometer que van a investigar, en cumplimiento de sus obligaciones. Tan riesgoso es acusar sin datos precisos, como defender a ciegos asuntos a veces indefendibles.</P><P>
La relaci&oacute;n de M&eacute;xico con Estados Unidos requiere, ciertamente, de memoria, no para propugnar la desmoralizaci&oacute;n colectiva, suscribir un nacionalismo de gritos y sombrerazos o encarnar actitudes que don Pepe Iturriaga no dudar&iacute;a en llamar heterof&oacute;bicas, sino para encontrar en nuestro pasado sentido de pertenencia y confianza en nosotros mismos. En el presente necesitamos de una alerta y sagaz madurez para no dejar pasar abusos y reclamar en sus t&eacute;rminos lo que nos agravia. Eso, lejos de ser fuente de conflictos, es base de respeto.</P><P>
Una intensa relaci&oacute;n comercial y econ&oacute;mica implica, necesariamente, una m&aacute;s diversa y profunda relaci&oacute;n humana, pol&iacute;tica, social y cultural. Ante ese hecho y de cara el futuro que siempre nos gana la carrera, juzgo de la mayor importancia ir orientando esta relaci&oacute;n con orden, seriedad e imaginaci&oacute;n; pero sobre todo con base en principios activos, no s&oacute;lo declarativos. Resulta indispensable hacerlo sin confundir prioridad con exclusividad; sin descuidar, por tanto, el fortalecimiento y la diversificaci&oacute;n de nuestros nexos con la comunidad internacional, en su conjunto. Para el Estado mexicano, el aislamiento pol&iacute;tico en sin&oacute;mino de asfixia.</P><P>
Debido, entre otros factores, al creciente deterioro de la situaci&oacute;n interna en la antigua Uni&oacute;n Sovi&eacute;tica, con el anunciado crep&uacute;sculo del mundo bipolar, en 1987 el Senado de la Rep&uacute;blica fue C&aacute;mara de origen para una adici&oacute;n al art&iacute;culo 89 constitucional, en su fracci&oacute;n X, mediante la cual se establecen los principios que deben regir la conducci&oacute;n de la pol&iacute;tica exterior de M&eacute;xico.</P><P>
El texto vigente dice que &quot;el titular del Poder Ejecutivo observar&aacute; los siguientes principios normativos: la autodeterminaci&oacute;n de los pueblos; la no intervenci&oacute;n; la soluci&oacute;n pac&iacute;fica de controversias; la proscripci&oacute;n de la amenaza o el uso de la fuerza en las relaciones internacionales; la igualdad jur&iacute;dica de los Estados; la cooperaci&oacute;n internacional para el desarrollo; y la lucha por la paz y la seguridad internacionales&quot;.</P><P>
Frente a tres realidades inocultables: los desaf&iacute;os que enfrenta la viabilidad nacional, la obligaci&oacute;n de garantizar el ejercicio de la soberan&iacute;a jur&iacute;dica y pol&iacute;tica del Estado mexicano y los cambios que a querer o no ir&aacute;n tomando ritmos vertiginosos, parece l&oacute;gico plantear que los principios que rigen nuestra pol&iacute;tica exterior tengan el car&aacute;cter de acuerdo pol&iacute;tico fundamental -a la manera de Carl Schmitt- y, como tales, queden sujetos al veredicto popular por la v&iacute;a del refer&eacute;ndum, ante la eventual idea de suprimirlos o trastocarlos. Hay principios que reclaman ser apuntalados para que la naci&oacute;n y el Estado permanezcan.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>CFE no Remata Patrimonio
</h3><P></P><P>
<B>Par&aacute;lisis 94-95; Desarrollo 1996-2000</P><P></B>
</P><P>
</P><P>
<B>* Ingenier&iacute;a Financiera de Ernesto Zedillo</P><P></B>
<B>* Empleos y Despegue sin Aumentar Deuda</P><P></B>
<B>* Vigorizar la Frontera Norte y el Sudeste</P><P></B>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
La mayor proporci&oacute;n de la gigantesca inversi&oacute;n sexenal de nueve mil millones de d&oacute;lares en sistemas el&eacute;ctricos se destinar&aacute; a las regiones m&aacute;s apartadas del centro del pa&iacute;s: las dos pen&iacute;nsulas, Yucat&aacute;n y Baja California, y otros dos estados de nuestra frontera norte con Estados Unidos: Nuevo Le&oacute;n y Chihuahua.</P><P>
A los costos unitarios estimados de los nuevos 700 megavatios en Samalayucan II, en Ciudad Ju&aacute;rez, la frontera norte y el sudeste se impulsar&aacute;n con un total de 4,040 megavatios en sistemas t&eacute;rmicos mediante inversiones de 3,733 millones de d&oacute;lares. La CFE dispondr&aacute; de otros 5,267 millones para construir 1,300 megavatios hidr&aacute;ulicos adicionales en otras regiones.</P><P>
Hace un a&ntilde;o estuvimos parados estudiando las inciertas salidas de la crisis financiera de 1994, haciendo cuentas, siempre insuficientes, imposibles, para pagar los Tesobonos y reanudar en plazo corto el crecimiento, la promoci&oacute;n de empleos productivos que garanticen alivio del malestar general y que cambien el horizonte turbio de todas las familias.</P><P>
El gobierno negoci&oacute; los recursos de apoyo para convertir esa deuda p&uacute;blica externa a vencerse en el primer a&ntilde;o a otro plazo, razonablemente largo, para poder pagar soportando muy dolorosos sacrificios; aun as&iacute; qued&oacute; en la oscuridad el futuro inmediato. &#191;D&oacute;nde y c&oacute;mo conseguir los muchos miles de millones de d&oacute;lares para reiniciar las inversiones gubernamentales y las empresariales, estando todos entrampados con las deudas y en proceso de aniquilamiento porque nuestros mercados, exhaustos, nos jalaron a todos a la incosteabilidad, las perdidas, el desempleo?</P><P>
M&aacute;s desaz&oacute;n ocasion&oacute; la insistencia en que la recuperaci&oacute;n econ&oacute;mica de M&eacute;xico ser&iacute;a tarea principalmente de la iniciativa privada y de un manejo milagroso de lo que se reunir&iacute;a subastando las empresas paraestatales. Cada particular buscar&iacute;a su propia salvaci&oacute;n. Pero, &#191;c&oacute;mo lograr&iacute;amos la del pa&iacute;s?</P><P>
</P><P>
FINANCIAMIENTO MIXTO, RECTORIA ESTATAL</P><P>
</P><P>
Tan sorpresivo como la devaluaci&oacute;n del peso en 1994 fue el mensaje del Presidente Zedillo este mayo de 1995, concretando c&oacute;mo financiar&aacute; su programa de crecimiento de la Comisi&oacute;n Federal de Electricidad. Nadie esperaba sus dimensiones y la participaci&oacute;n combinada de la CFE con la iniciativa privada, con instituciones gubernamentales estadunidenses que prestan a sus fabricantes exportadores, con las de sus gigantes industriales, su banca comercial y con el Banco Interamericano de Desarrollo, del que somos miembros.</P><P>
Por la significaci&oacute;n que tiene para las grandes ciudades fronterizas, pudiera haber sido iniciativa de otro banco de desarrollo, el que crearon los dos gobiernos cuando firmaron el Tratado de Libre Comercio. Pero ni lo inici&oacute; ni particip&oacute;. &#191;Por qu&eacute;? &#191;Qu&eacute; hace ese banco?</P><P>
Las agresiones de pol&iacute;ticos poderosos en Estados Unidos, la barda de discriminaci&oacute;n que construyeron para separarnos, las insolentes expresiones de varios congresistas estadunidenses en la reuni&oacute;n interparlamentaria, los infundios sobre los lavados de dinero en bancos comerciales mexicanos, la recriminaci&oacute;n por el narcotr&aacute;fico que tiene su origen y su destino en Estados Unidos, la virulencia que descargan contra el Presidente Clinton porque mantiene su apoyo a M&eacute;xico... El distanciamiento y las mortificaciones que ocasionan hacen mucho m&aacute;s dif&iacute;ciles la concepci&oacute;n y la ejecuci&oacute;n de programas como este con participaci&oacute;n muy importante de Estados Unidos.</P><P>
Al construir Samalayucan II con financiamiento combinado, con participaci&oacute;n de la inversi&oacute;n privada directa, explic&oacute; el Presidente, se est&aacute;n liberando recursos del sector p&uacute;blico mexicano que podr&aacute;n ser aplicados y aprovechados en otros fines prioritarios.</P><P>
&quot;Para atender la educaci&oacute;n, la salud, la nutrici&oacute;n y el abasto, tenemos que ser abiertos promoviendo inversi&oacute;n privada en otros sectores de la econom&iacute;a mexicana, que hist&oacute;ricamente han requerido un enorme esfuerzo financiero del Estado mexicano&quot;.</P><P>
Trasciende, razon&oacute;, la estructura, la nueva disposici&oacute;n en los sectores sociales de reconocer el inter&eacute;s de la naci&oacute;n por encima de cualquier inter&eacute;s particular o corporativista.</P><P>
Rogelio Gasca Neri, director general de la CFE, explic&oacute; que Samalayucan II es el primer proyecto de generaci&oacute;n el&eacute;ctrica con fondeo privado y sin garant&iacute;a del Gobierno Federal.</P><P>
Las empresas General Electric fabricar&aacute;n el equipo y financiar&aacute;n parte principal del proyecto. Bechtel Enterprises atender&aacute; el dise&ntilde;o del sistema; la Corporaci&oacute;n de Energ&iacute;a El&eacute;ctrica del Paso la interconexi&oacute;n y la entrega del gas natural a 68 kil&oacute;metros en la estaci&oacute;n compresora de Huaco, Texas. Un grupo de bancos (BID, Citibank, Eximbank) financian durante la construcci&oacute;n.</P><P>
Al ponerse en operaci&oacute;n el Eximbank convierte la deuda, entrega la planta a CFE y contratan el arrendamiento a 20 a&ntilde;os. Al final queda en propiedad de CFE. Es un contrato llave en mano: ejecuci&oacute;n del proyecto integral y cesi&oacute;n en propiedad a CFE.</P><P>
Samalayucan II tendr&aacute; tres unidades de 230 megavatios. Es de ciclo combinado (gas natural, combustible base, y su alterno diesel destilado).</P><P>
</P><P>
TUVIERON LA DISTRIBUCION; AHORA SOLO CONSTRUCCION</P><P>
</P><P>
Se cierra un ciclo hist&oacute;rico. Las compa&ntilde;&iacute;as extranjeras comenzaron como concesionarias del servicio p&uacute;blico. Todo en sus manos: las utilidades hacia sus pa&iacute;ses, alzas de tarifas aqu&iacute; cada vez que agregaban un generador. Despu&eacute;s ya no invirtieron. CFE tuvo que generar la energ&iacute;a y entreg&aacute;rselas en bloque; la distribuci&oacute;n fue su negocio. El crecimiento de CFE la convirti&oacute; en el factor determinante y realiz&oacute; la modernizaci&oacute;n del servicio p&uacute;blico. El Presidente L&oacute;pez Mateos dispuso comprar las acciones de las compa&ntilde;&iacute;as. El gobierno, ya propietario, dividi&oacute; la industria en tres grupos de empresas y dej&oacute; sueltas a un n&uacute;mero considerable. Gustavo D&iacute;az Ordaz autoriz&oacute; nuestro programa de integraci&oacute;n de todas en CFE conforme las fuimos comprando. Dio luz verde a la formaci&oacute;n del sistema nacional que arm&oacute; la red desde Tapachula a Matamoros; desde Veracruz y Tabasco hasta el norte de Sonora, con otros sistemas en California y Yucat&aacute;n. CFE reembols&oacute; al gobierno las compras y dejo al grupo de Compa&ntilde;&iacute;a de Luz como filial, para no anticipar el pago de su deuda externa a 20 a&ntilde;os m&aacute;s y a inter&eacute;s muy bajo.</P><P>
Ahora la iniciativa privada asume parte de la construcci&oacute;n y el financiamiento de plantas generadoras. Ninguna queda como propiedad de particulares o de extranjeros. Tampoco la operan. En circunstancias mundiales de financiamiento escaso y caro, el Presidente Zedillo aprovecha el financiamiento y la construcci&oacute;n por consorcios privados que necesitan trabajar. No alteran ni deciden programas. No intervienen en la administraci&oacute;n. No operan ni desv&iacute;an la energ&iacute;a de los mercados mexicanos.</P><P>
Es totalmente diferente de las subastas y ventas de paraestatales que escogieron De la Madrid y Salinas de Gortari.</P><P>
El financiamiento a CFE libera de inversiones al gobierno. No aumenta la deuda externa. Garantiza crecimiento oportuno con energ&iacute;a limpia, que no contamina.</P><P>
Habr&aacute; riesgos contra CFE si el sistema se generaliza y crece desproporcionadamente. La Ccomisi&oacute;n debilitar&iacute;a sus excelentes equipos de proyectos, de construcci&oacute;n, de laboratorios, de investigaci&oacute;n y los del instituto que formamos en el gobierno de D&iacute;az Ordaz. En las circunstancias actuales sirve al crecimiento, en el que Ernesto Zedillo privilegia la descentralizaci&oacute;n, el desarrollo regional donde hay oportunidades de impulsar empresas y empleos y donde urge elevar las condiciones de vida de millones de mexicanos.</P><P>
No afecta, amplifica la capacidad de endeudamiento y de pago de M&eacute;xico. Crece. Y nos da la sorpresa de realizar un programa formidable a pesar de circunstancias de austeridad y de falta de liquidez.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Un Grave Problema que el PRI no Acierta a Revolver Desde Hace Varios A&ntilde;os</P><P></B>
<B>* Las Parlamentarias Deber&aacute;n Reenfocar su Cometido, Prop&oacute;sitos y Car&aacute;cter</P><P></B>
<B>* Advertencia del Perredista J. Ortega Mart&iacute;nez Sobre el Riesgo del Bipartidismo</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
&#191;Nuevas estrategias?</P><P>
En realidad nadie sabe qu&eacute; tan nuevas sean o -sobre todo- qu&eacute; tan a fondo pudieran llegar a calar en la cultura pol&iacute;tica de dirigentes del Partido Revolucionario Institucional y funcionarios de la administraci&oacute;n p&uacute;blica, no obstante lo cual resulta muy interesante detenerse a considerar casos virtualmente ins&oacute;litos en la historia reciente de las relaciones entre el tricolor y funcionarios p&uacute;blicos de extracci&oacute;n pri&iacute;sta.</P><P>
Por una parte tenemos la inusitada manifestaci&oacute;n de simpat&iacute;a de la directiva pri&iacute;sta de la capital de la Rep&uacute;blica a las demandas formuladas por los grupos de deudores aglutinados en el llamado &quot;Barz&oacute;n&quot;, hecho que los coloca en abierta contradicci&oacute;n con las palabras que el secretario de Hacienda, Guillermo Ortiz, una y otra vez presa del ataque de las sudor&iacute;paras asesinas, ha expresado en favor de los programas de rescate de la Banca nacional.</P><P>
Por la otra tenemos el singular contrapunto que dieron este s&aacute;bado el jefe del DDF, Oscar Espinosa Villarreal, y el dirigente del PRI capitalino, Roberto Campa Cifri&aacute;n, a prop&oacute;sito de la permanencia o no de industrias de alto riesgo en el Distrito Federal.</P><P>
Es de llamar la atenci&oacute;n, pues en distintos foros uno y otro presentaron puntos de vista diametralmente opuestos sobre la manera en que debe tratarse ese delicado asunto que revivi&oacute; luego de la dram&aacute;tica explosi&oacute;n de un tanque industrial al oriente de la capital de la Rep&uacute;blica.</P><P>
Ambas posiciones podr&aacute;n marcar el inicio de nuevas formas de conducta de los dirigentes y funcionarios p&uacute;blicos adscritos al PRI, que si bien podr&iacute;an parecer atractivas en un primer momento para el comentario pol&iacute;tico, encierran un grave problema que el Revolucionario Institucional no acierta a resolver desde hace ya varios a&ntilde;os y que quiz&aacute; s&oacute;lo ahora lo coloca en esta dif&iacute;cil situaci&oacute;n en la que aparece como un partido marcado por profundas contradicciones que no es que no existieran antes, sino que hasta ahora empiezan a manifestarse con el particular grado de atractivo period&iacute;stico y anal&iacute;tico que nos lleva a formular esta reflexi&oacute;n.</P><P>
La clave del &eacute;xito ha sido precisamente la de la conciliaci&oacute;n de intereses enfrentados, sin embargo, las formas bajo las cuales operaba esa conciliaci&oacute;n resultan ajenas en m&aacute;s de un sentido a las condiciones de funcionamiento de sociedades complejas y dominadas en gran medida por la omnipresencia de los medios electr&oacute;nicos de comunicaci&oacute;n, que hacen evidente de manera por dem&aacute;s acelerada, situaciones que en otros contextos podr&iacute;an haberse matizado.</P><P>
La conciliaci&oacute;n de intereses en sociedades complejas exige conductas y discursos que sean capaces de resolver contradicciones como la que pudimos registrar este s&aacute;bado en condiciones que no supongan traici&oacute;n para los principios o intereses de los actores o movimientos sociales en pugna.</P><P>
&#191;Qu&eacute; suceder&aacute; de aqu&iacute; en adelante, vale la pena preguntarse, cuando el PRI trate de conciliar los intereses del capital nacional y el extranjero, tan veleidoso y caprichoso como le conocemos, con las demandas formuladas por una sociedad civil a la que se le acaba el tiempo y la paciencia para esperar que funcionen algunas de las muchas propuestas de desarrollo de largo aliento que se le han hecho en los &uacute;ltimos a&ntilde;os.</P><P>
La reacci&oacute;n de Campa podr&iacute;a pensarse que se inscribe en la l&oacute;gica de la cercan&iacute;a del proceso electoral del verano de 1997, que pondr&aacute; a prueba a pr&aacute;cticamente todas las estructuras del averiado tejado partidista del Revolucionario Institucional, agrupaci&oacute;n que de manera inevitable cargar&aacute; con una parte importante de la factura que habr&aacute; de cobrarse por el costo de la crisis, pero que se estima en c&iacute;rculos pri&iacute;stas podr&iacute;a aminorarse de asumir ese partido una posici&oacute;n m&aacute;s independiente del gobierno.</P><P>
</P><P>
TENSIONES</P><P>
</P><P>
Esa reacci&oacute;n, del mismo modo que la dej&oacute; ver Santiago O&ntilde;ate al presentar la propuesta del tricolor para resolver el problema en que se han convertido esos barriles sin fondo disfrazados de bancos presuntamente nacionales, es manifestaci&oacute;n de las crecientes tensiones que enfrenta el PRI para ser el partido-frente que el pa&iacute;s ha conocido durante tantos a&ntilde;os, y no queda claro qu&eacute; tanta capacidad tendr&aacute; para poder conciliar eficazmente demandas como las de las quitas a deudas bancarias y fiscales y las presiones a las que objetivamente est&aacute; sometido M&eacute;xico &quot;gracias&quot; al paquete financiero de rescate del peso.</P><P>
No podemos desvincular esta situaci&oacute;n concreta de tensiones que vienen registr&aacute;ndose en el interior del Revolucionario Institucional y que son, en m&aacute;s de un sentido, propias de cualquier partido pol&iacute;tico, pero que en el caso concreto del PRI podr&iacute;amos considerar que -como se dice en los pueblos- &quot;caen de sorpresa&quot; en la medida en que si algo hab&iacute;a preocupado siempre esa organizaci&oacute;n, era mantener una apariencia monol&iacute;tica que si bien no era real, era una de las obsesiones de cualquier dirigente de ese partido.</P><P>
Ya viene la XVII Asamblea Nacional del PRI y, como lo manifest&oacute; el dirigente nacional tricolor al asistir a una reuni&oacute;n en las instalaciones de EXCELSIOR, la agenda de los pendientes del pri&iacute;smo nacional tiene una serie de muy graves e importantes retos a enfrentar, necesidades a satisfacer.</P><P>
No queda claro, por otra parte, si en realidad es volviendo las manecillas del reloj para atr&aacute;s como ese partido lograr&aacute; resolver muchos de los problemas que encara en estos momentos para dialogar, por ejemplo, con organizaciones que ya desde hace varios a&ntilde;os no se sent&iacute;an c&oacute;modas en el mando de la resucitada Confederaci&oacute;n Nacional de Organizaciones Populares.</P><P>
Lo de menos es el nombre, desde luego, sin embargo de la conducta de los dirigentes pri&iacute;stas que se abrazan de esa manera a los viejos iconos de un pasado que suponen glorioso, recuerda m&aacute;s las conductas de los ex comunistas rusos que ahora pretenden reconstituir la desaparecida Uni&oacute;n Sovi&eacute;tica, que la de un partido capaz de &quot;conquistar el futuro&quot;, como uno de sus lemas de campa&ntilde;a en 1991 lleg&oacute; a proclamar.</P><P>
En lo dem&aacute;s es la dicotom&iacute;a fatal del malogrado futuro del sue&ntilde;o salinista y el nebuloso y enga&ntilde;oso discernimiento que se tiene de las razones que explicaron ya desde finales de los sesenta el quiebre del monopolio pol&iacute;tico pri&iacute;sta.</P><P>
De la reuni&oacute;n con O&ntilde;ate Laborde sigue siendo &uacute;til rescatar, en este sentido, la cr&iacute;tica que formulaba a la manera en que se pretendi&oacute; negar la necesidad de operar cambios ya desde los sesenta que hicieran verdaderamente eficaz y productivo para el PRI el ejercicio de los descomunales m&aacute;rgenes de aceptaci&oacute;n de que disfrutaba y que, a la manera de un junior inconsciente, ha venido dilapidando con malas decisiones que han sido todas o en su inmensa mayor&iacute;a responsabilidad de sus dirigentes.</P><P>
Parecer&iacute;a que al PRI le urge un diagn&oacute;stico m&aacute;s preciso de sus males, as&iacute; como la disposici&oacute;n de sus dirigentes y bases a escuchar a quienes emitieran ese diagn&oacute;stico. Un refr&aacute;n que, en este sentido, podr&iacute;a marcar para mal el futuro del Revolucionario Institucional es aquel que dice que no hay peor sordo que el que no quiere o&iacute;r.</P><P>
El PRI desde luego no est&aacute; solo en sus cuitas. Ah&iacute; est&aacute;n las angustias que enfrenta Porfirio Mu&ntilde;oz Ledo -directivo del PRD- por el futuro de un partido que parece que no logra cuajar y, por supuesto, est&aacute;n las de los dirigentes del Partido Acci&oacute;n Nacional. Ello desde luego es un consuelo de tontos que no es el caso de Santiago O&ntilde;ate.</P><P>
Asistimos a un tiempo que podr&iacute;amos calificar como de inversi&oacute;n de muchas de las conductas tradicionales del sistema pol&iacute;tico, Un partido como el PRI para el que el disenso era anatema hace unos a&ntilde;os, nos presenta ahora manifestaciones de tolerancia a la cr&iacute;tica, mientras que en el seno del PAN, un partido que se hab&iacute;a distinguido por no imponer ese tiempo de controles a sus integrantes y directivos, es posible advertir signos que hablan precisamente de una cultura de intolerancia.</P><P>
Ah&iacute; est&aacute; la actitud de Carlos Castillo Peraza, el ex presidente nacional panista, cuando se trat&oacute; de evaluar la conducta del gobernador de Guanajuato, Vicente Fox, para el que s&oacute;lo falt&oacute; que solicitara la reconstituci&oacute;n del Tribunal del Santo Oficio para quemarlo, en la m&aacute;s pura tradici&oacute;n de la intolerancia de las derecha mexicana, en le&ntilde;a verde, simplemente porque al titular del Ejecutivo guanajuatense se le ocurri&oacute; conjugar el verbo con el que Castillo Peraza ha titulado su m&aacute;s reciente libro. Una verdadera perla de congruencia pol&iacute;tica que envidiar&iacute;a Fidel Vel&aacute;zquez.</P><P>
</P><P>
CULTURA</P><P>
</P><P>
Situaciones como &eacute;stas, en cierto sentido anecd&oacute;ticas, son un s&iacute;ntoma m&aacute;s de los cambios que pueden advertirse desde hace ya varios a&ntilde;os en el funcionamiento del sistema pol&iacute;tico, pero que -desafortunadamente- no son en s&iacute; mismos garant&iacute;a de un verdadero tr&aacute;nsito cultural a la democracia; parecer&iacute;an m&aacute;s bien, en el caso de panistas y pri&iacute;stas, resultado de acciones condicionadas por la lucha por el poder, que lleva a unos y otros a asumir las conductas que esperan les garantizar&aacute;n mayor rentabilidad pol&iacute;tica en el corto plazo.</P><P>
En el caso del debate Campa Cifri&aacute;n-Espinosa Villarreal est&aacute; todav&iacute;a por decidirse si acaso el lunes no habr&aacute; una p&uacute;blica manifestaci&oacute;n de apoyo y entendimiento mutuo que se traducir&aacute;, muy seguramente, en echarle la culpa a los periodistas (&#161;qu&eacute; mejor pretexto!), de haberlos enfrentado; no obstante, lo cual ser&iacute;a interesante que eventualmente una situaci&oacute;n como &eacute;sta pudiera abrir paso a una reflexi&oacute;n m&aacute;s serena del futuro deseable para la zona metropolitana de la ciudad de M&eacute;xico, especialmente en asuntos tan delicados como el del desarrollo urbano y el control del funcionamiento de empresas como la de jab&oacute;n y aceites que estall&oacute; por los cielos contaminados de la capital, que no ser&aacute; la primera ni la &uacute;ltima ocasi&oacute;n que generen situaciones como las que vivimos a mediados de esta semana y que tristemente le cost&oacute; la vida a una persona.</P><P>
Har&iacute;a falta, sin embargo, que para que una situaci&oacute;n de este tipo fuera realmente &uacute;til a la capital del pa&iacute;s y a la naci&oacute;n en su conjunto, muchas conductas propias de una cultura pol&iacute;tica autoritaria fueran sustituidas por otra que, al menos en el corto plazo, parecer&iacute;a estar lejos de las posibilidades objetivas de una clase pol&iacute;tica que se preocupa m&aacute;s del resultado del corto plazo que de la congruencia en sus actos.</P><P>
Parece m&aacute;s sensata desde esta perspectiva la posici&oacute;n de Oscar Espinosa Villarreal, del mismo modo que parece m&aacute;s democr&aacute;tica la conducta de una persona como Vicente Fox, quien podr&aacute; no estar dotado de las luces intelectuales de las que tanto gusta presumir el ex presidente nacional panista (y que los m&aacute;s ilusos piensan que transmiti&oacute; por &oacute;smosis a su sucesor), pero ha demostrado ser siempre una persona congruente con un credo democr&aacute;tico que quiz&aacute; no se ve en el espejo de Cioran, pero es capaz de debatir en condiciones de igualdad y respeto con sus adversarios sin perder identidad o tratar de que los otros la pierdan.</P><P>
Este estado de alma partidista que reflejan los debates que tienen lugar en el seno de los partidos pol&iacute;ticos nacionales no podr&iacute;a ser interpretado en modo alguno como el principio del fin, son simplemente ajustes que podr&iacute;an -sin embargo- dejar ver en el corto plazo, tendencias a las que ser&aacute; necesario aplicar estrecha vigilancia que eventualmente permitiera identificar algunos de los posibles rumbos que seguir&aacute; la contienda electoral de 1997.</P><P>
</P><P>
DEBE CAMBIAR META Y ESTILO</P><P>
</P><P>
Las reuniones interparlamentarias mexicano-estadunidense no son &uacute;tiles ni in&uacute;tiles, ni sirven para mejorar o empeorar las relaciones entre los dos pa&iacute;ses. Hay que juzgarlas como foros de discusi&oacute;n en las que se refleja el estado de las relaciones entre ambas naciones y los problemas que est&aacute;n en el centro de la atenci&oacute;n de all&aacute; y de ac&aacute;.</P><P>
La interparlamentaria que se efectu&oacute; la semana pasada en Zacatecas suscit&oacute; &aacute;speros debates en torno de los temas de las drogas, la inmigraci&oacute;n y la privatizaci&oacute;n de Pemex. Esos son los asuntos que est&aacute;n de moda, como hace cuatro a&ntilde;os lo que predominaba era la discusi&oacute;n sobre el Tratado de Libre Comercio (TLC).</P><P>
En Zacatecas no hubo manera de llegar a un acuerdo de compromiso y cada parte expuso las conclusiones de la reuni&oacute;n, un m&eacute;todo inusual pues por lo general se formulaba una declaraci&oacute;n conjunta. Las recriminaciones y acusaciones mutuas impidieron que esta vez se emitiera un comunicado al alim&oacute;n, un signo de que las cuestiones hoy a debate son explosivas.</P><P>
El tema del petr&oacute;leo, como siempre, provoc&oacute; un fuerte choque. La pregunta, lanzada en forma s&uacute;bita, imprudente fue: &#191;Por qu&eacute; M&eacute;xico no vende una parte de Pemex? La respuesta fue precisa y contundente: porque Pemex es una empresa estrat&eacute;gica ligada a la seguridad nacional. Para entonces el ambiente estaba caldeado y contaminado, as&iacute; que la pol&eacute;mica se exacerb&oacute;.</P><P>
Todas las materias que trataron los legisladores en Zacatecas son las mismas que se abordan en los medios de comunicaci&oacute;n, en las tribunas parlamentarias y en las negociaciones entre los funcionarios de gobierno de ambas naciones.</P><P>
Nadie esperaba que la &uacute;ltima junta interparlamentaria tuviera como resultado el arreglo de alg&uacute;n problema. Lo que sorprendi&oacute; fue que haya concluido en forma intempestiva.</P><P>
Lo que parece razonable preguntarse a estas alturas es si despu&eacute;s de 36 a&ntilde;os de haberse instituido la interparlamentaria, no deber&iacute;a de cambiar su naturaleza. Como club de debates quiz&aacute; ya cumpli&oacute; su papel. A la luz de las nuevas circunstancias debe reenfocarse su cometido, revisarse sus prop&oacute;sitos, su car&aacute;cter.</P><P>
En sus inicios la interparlamentaria era tomada en serio por los diputados y senadores estadunidenses. Su delegaci&oacute;n era de alto nivel. La presid&iacute;an los jefes de la mayor&iacute;a parlamentaria, no obstante que las reuniones eran (como hoy) protocolarias y no exist&iacute;an temas espinosos en la agenda.</P><P>
Entonces, los medios de comunicaci&oacute;n de Estados Unidos le otorgaban alguna importancia. Hoy, en las p&aacute;ginas de la gran prensa y en los canales de televisi&oacute;n (que difunden en ingl&eacute;s) de la Uni&oacute;n Americana no hay alusiones al encuentro celebrado en Zacatecas. En cambio, esos medios han fijado su atenci&oacute;n en la reuni&oacute;n binacional porque, desde luego, la consideran &uacute;til o m&aacute;s importante que la interparlamentaria.</P><P>
Entonces ha llegado el momento de examinar si vale la pena contiidar con esas reuniones o si es mejor rehacerlas, buscar otra meta y un estilo de trabajo diferente, m&aacute;s acorde con los tiempos que corren, con las experiencias de los &uacute;ltimos 36 a&ntilde;os y las necesidades de cada pa&iacute;s.</P><P>
El pr&oacute;ximo c&oacute;nclave deber&iacute;an dedicarlo los legisladores a discutir el futuro de sus reuniones parlamentarias m&aacute;s que a seguir rutinaria y lit&uacute;rgicamente una ceremonia muy vista y poco productiva.</P><P>
</P><P>
EL RIESGO DEL BIPARTIDISMO</P><P>
</P><P>
&quot;Existe un grave riesgo de que el gobierno LO asuma la derecha del pa&iacute;s a trav&eacute;s de un bipartidismo conformado por panistas conservadores y pri&iacute;stas que tienen una tesis de derecha reaccionaria&quot;, advirti&oacute; ayer en Pachuca, Jes&uacute;s Ortega Mart&iacute;nez, candidato a la presidencia del CEN del PRD.</P><P>
De ah&iacute; que puntualizara que el partido al que aspira dirigir se conforme como una opci&oacute;n que desplaza a los grupos que aspiran al poder y que coinciden en intereses que hoy mantienen en crisis econ&oacute;mica al pa&iacute;s.</P><P>
En su recorrido por Hidalgo, durante el que ofreci&oacute; una rueda de prensa, el coordinador de la diputaci&oacute;n perredista rechaz&oacute; la movilizaci&oacute;n que el Ej&eacute;rcito Mexicano hace dentro de las ciudades, asumiendo el papel de polic&iacute;a, pues consider&oacute; que ello constituye una deshonra para el organismo que constitucionalmente fue creado para defender la soberan&iacute;a y no para suplir las funciones de guardaespaldas o de la Procuradur&iacute;a General de la Rep&uacute;blica.</P><P>
Al hacer un an&aacute;lisis de la situaci&oacute;n que vive el pa&iacute;s, Ortega Mart&iacute;nez advirti&oacute; del riesgo de ingobernabilidad, al conjugarse la crisis pol&iacute;tica y econ&oacute;mica, que el gobierno ha sido incapaz de solventar. &quot;Estas circunstancias provocan una situaci&oacute;n grave que podr&iacute;a desencadenar una explosi&oacute;n social&quot;.</P><P>
</P><P>
NO AL CAMINO DE ESPEJISMOS: EZP</P><P>
</P><P>
Al inaugurar la XLIV Convenci&oacute;n Nacional de la CROM, el Presidente Ernesto Zedillo se&ntilde;al&oacute; enf&aacute;ticamente: &quot;los trabajadores no quieren un camino de espejismos y promesas c&oacute;modas; rechazan la demagogia que promete frutos f&aacute;ciles en el corto plazo, y desconf&iacute;an de quienes se ocupan todo el tiempo de rechazar ideas o modelos que s&oacute;lo est&aacute;n en su l&eacute;xico&quot;.</P><P>
Indic&oacute; que los trabajadores han sido solidarios con la estrategia para enfrentar la crisis, porque saben que &eacute;ste es el camino menos costoso y m&aacute;s corto, para superarla y evitar su recurrencia.</P><P>
En este orden de ideas, vale la pena destacar que en el mensaje presidencial contin&uacute;a la t&oacute;nica de no irse por el lado de las soluciones f&aacute;ciles y populistas, pero -seg&uacute;n ha dicho anteriormente- ef&iacute;meras y que &quot;s&oacute;lo buscan el aplauso&quot;, o como lo mencion&oacute; ayer, demagogias que prometen frutos f&aacute;ciles en el corto plazo.</P><P>
En su intervenci&oacute;n, que se caracteriz&oacute; por ser continuaci&oacute;n del mensaje del pasado primero de Mayo, el Presidente se&ntilde;al&oacute; que con toda raz&oacute;n, los trabajadores no caen en el juego de quienes en vez de expresar la cr&iacute;tica, que es siempre bienvenida y muy &uacute;til, lanzan el insulto, emiten condenas y prefieren retroceder a dogmas o falsos dilemas ya superados por la historia.</P><P>
Al Presidente Zedillo lo acompa&ntilde;aron: el secretario del Trabajo, Javier Bonilla; el regente, Oscar Espinosa; y el director General del IMSS, Genaro Borrego.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El pr&oacute;ximo mi&eacute;rcoles 15 de mayo, en ocasi&oacute;n del D&iacute;a del Maestro, 31 docentes de todo el pa&iacute;s con 50 o m&aacute;s a&ntilde;os de servicio, recibir&aacute;n de manos del Presidente Ernesto Zedillo la medalla de oro &quot;Ignacio Manuel Altamirano&quot;. En tanto, 1,581 profesores fueron distinguidos con la medalla &quot;Rafael Ram&iacute;rez&quot; 1996 por su actividad docente de 30 a 39 a&ntilde;os... El director de Ferrocarriles Nacionales de M&eacute;xico, Jorge de Pablos, don&oacute; a la presidencia municipal de Chihuahua el edificio de la antigua estaci&oacute;n del tren as&iacute; como los terrenos contiguos a las v&iacute;as f&eacute;rreas. Con esta gesti&oacute;n, el presidente municipal de Chihuahua, capital, Gustavo Ramos Becerra, cumple viejo anhelo de la poblaci&oacute;n, ya que en estos terrenos se construir&aacute; la Escuela de Artes... A una semana de operaci&oacute;n del Programa de Paradas Espec&iacute;ficas sobre la avenida Paseo de la Reforma, la Direcci&oacute;n General de Servicios al Transporte inform&oacute; que se infraccion&oacute; a 131 unidades que ofrecen servicio p&uacute;blico en esa vialidad y once veh&iacute;culos piratas fueron retirados de la circulaci&oacute;n. El titular de la DGST, Fernando Pe&ntilde;a Garavito, dijo que la presencia de la autoridad para desterrar la competencia desleal en la prestaci&oacute;n de los servicios p&uacute;blicos concesionados de pasajeros ser&aacute; permanente. &#191;Ser&aacute;?... Durante 1995, la SRA presenci&oacute; la instalaci&oacute;n de 19 Consejos Agrarios Estatales (CAE), en distintos estados del pa&iacute;s e impuls&oacute; la creaci&oacute;n de los Centros de Desarrollo Agrario (Cenda), dado que uno de los lineamientos estrat&eacute;gicos m&aacute;s significativos para esta administraci&oacute;n gubernamental es la desconcentraci&oacute;n y descentralizaci&oacute;n de recursos y funciones... El subsecretario de Ingresos de la SHCP, Tom&aacute;s Ruiz, desvel&oacute; una placa con el nombre de Roberto Hoyo D'Addona en la sala de juntas de la direcci&oacute;n general de Coordinaci&oacute;n con entidades federativas. Al hablar con la representaci&oacute;n del titular de la SHCP, Guillermo Ortiz, el subsecretario expres&oacute; que es dif&iacute;cil expresar con certeza cu&aacute;l de las tareas encomendadas a Hoyo D'Addona, ex procurador fiscal de la Federaci&oacute;n, fue la m&aacute;s relevante, ya que todas fueron desempe&ntilde;adas con responsabilidad y eficacia singulares... Ante la necesidad de responder al aumento de la demanda en los servicios hospitalarios y para reforzar la atenci&oacute;n a 142,000 derechohabientes de cinco entidades del sudeste del pa&iacute;s, el Hospital Regional M&eacute;rida, del ISSSTE avanza en su proceso de modernizaci&oacute;n, en lo que la inversi&oacute;n este a&ntilde;o ser&aacute; de 4.5 millones de pesos. Las obras de remodelaci&oacute;n y ampliaci&oacute;n beneficar&aacute;n a derechohabientes de Yucat&aacute;n, Quintana Roo, Campeche, Tabasco y el sur de Veracruz... El alcalde de Naucalpan, Enrique Jacob Rocha, entreg&oacute; un parque para esparcimiento a residentes de El Huizachal y una subestaci&oacute;n de bomberos a vecinos de Tecamachalco. Jacob Rocha puntualiz&oacute; que debemos hacer el mayor esfuerzo por recuperar espacios para destinarlos a &aacute;reas ecol&oacute;gicas en beneficio de la comunidad en general. En conjunto, las obras entregadas por Jacob Rocha representaron una inversi&oacute;n de 246,215 pesos... Autoridades de la delegaci&oacute;n Xochimilco, que encabeza el delegado David Ramos Galindo, organizaron un convivio para festejar a 700 trabajadoras con motivo del D&iacute;a de las Madre. En el se sortearon m&aacute;s de 800 regalos... Entre sus compa&ntilde;eros de estudios superiores -en aquellos lejanos tiempos de escuela- estuvo Augusto G&oacute;mez Villanueva, ayer, como integrante de la generaci&oacute;n fundadora -1951- de la actual Facultad de Ciencias Pol&iacute;ticas y Sociales en un desayuno organizado por la Asociaci&oacute;n de Egresados y ex Alumnos de dicha Facultad, s&oacute;lo que cuando sus compa&ntilde;eros entonaron el himno de su escuela, don Augusto no se anim&oacute;... Es necesario impulsar con mayores recursos presupuestarios, el &aacute;rea de defensor&iacute;a de oficio a nivel nacional y del DF, asever&oacute; el presidente de la Comisi&oacute;n de Administraci&oacute;n P&uacute;blica Local de la I ALDF, Fauzi Hamdan Amad... En la gira de entrega de viviendas por las delegaciones Cuauht&eacute;moc, Coyoac&aacute;n, Benito Ju&aacute;rez y Miguel Hidalgo, el dirigente del PRI-DF, Roberto Campa Cifri&aacute;n, puso de manifiesto la necesidad de acelerar el incentivo de reordenaci&oacute;n de la industria en la ciudad, a fin de promover la creaci&oacute;n de m&aacute;s empleos. En la gira, a la que tambi&eacute;n asisti&oacute; el director del Instituto de Vivienda del DDF, Jorge Gavi&ntilde;o Ambriz, el dirigente del pri&iacute;smo capitalino se pronunci&oacute; a favor de obligar a los due&ntilde;os de factor&iacute;as a cumplir todas las disposiciones de ley, a fin de garantizar seguridad y un ambiente sano... El gobernador de Chiapas, Julio C&eacute;sar Ruiz Ferro, entreg&oacute; 1,200 certificados de derechos ejidales y titulaci&oacute;n de solares urbanos del Procede. Indic&oacute; que de los 7.5 millones de hect&aacute;reas de la entidad, 40 por ciento es de propiedad ejidal, 13 por ciento de comunidades y el resto es federal: presas, caminos, ciudades, de nacionaleros y de posesi&oacute;n particular... El pr&oacute;ximo lunes tendr&aacute; lugar la instalaci&oacute;n de la Comisi&oacute;n Plural para la Reforma Electoral del Senado de la Rep&uacute;blica, en el sal&oacute;n Luis Donaldo Colosio. Durante la V Sesi&oacute;n Ordinaria del Consejo Estatal de Protecci&oacute;n Civil, celebrada ayer en San Juan Ixhuatepec, el presidente municipal de Tlalnepantla, Arturo Ugalde Meneses, afirm&oacute; que la protecci&oacute;n civil &quot;no es s&oacute;lo un conjunto de planes o programas&quot;, ni puede verse como una concentraci&oacute;n de recursos humanos o materiales que han de usarse en urgencias. &quot;Debe ser -dijo- el agente de vinculaci&oacute;nntre el crecimiento y el bienestar comunitario, debe ser un m&eacute;rito ciudadano, un medio de transformaci&oacute;n que permita la convivencia m&aacute;s responsable, debe de ser, resumen, una garant&iacute;a del desarrollo sustentable&quot;. En Zacapu, Cuauht&eacute;moc C&aacute;rdenas Sol&oacute;rzano, en la gira por cinco municipios en apoyo a Andr&eacute;s Manuel L&oacute;pez Obrador, sostuvo que las recientes pugnas internas en el PRD &quot;se deben m&aacute;s que a nada a cuestiones de car&aacute;cter personal; sobre todo las relativas a su total respaldo a la candidatura de &eacute;ste para dirigir al partido del sol azteca&quot;. Convoc&oacute; a los perredistas de todo el pa&iacute;s a hacer a un lado los problemas internos del instituto pol&iacute;tico, porque &quot;carecen no s&oacute;lo de sustancia sino de sustento, y muchos de ellos tienen caracter&iacute;sticas personales&quot;. Las giras por los cuatro aspirantes a presidir el CEN del PRD &quot;deben servir para darle unidad y cohesi&oacute;n, en lugar de estar perdiendo el tiempo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960512/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>&quot;M&eacute;xico Podr&aacute; Crecer, Pero Permanece el Escenario de Riesgo&quot;
</h3><P></P><P>
<B>En Juego: Democratizaci&oacute;n y Deflaci&oacute;n</P><P></B>
<B>El Restablecimiento del Cr&eacute;dito es un Factor Clave: Ciemex-Wefa</P><P></B>
<B>Indispensable, la Condonaci&oacute;n de la Cartera Vencida, Asegura</P><P></B>
<B>La Generaci&oacute;n de Empleos es un Reclamo Urgante de la Ciudadan&iacute;a</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
M&eacute;xico se mantiene en el fiel de la balanza: s&iacute; puede crecer a tasas de 5% del PIB y de 3% en el empleo en el &uacute;ltimo trienio del gobierno, seg&uacute;n las metas zedillistas, pero prevalece el Escenario de Riesgo que si no se cuida podr&iacute;a desatar desestabilizaciones sociales y pol&iacute;ticas que generar&iacute;an &quot;un retorno de la incertidumbre, un nuevo &eacute;xodo de capitales, des plome de reservas y disparos del precio del d&oacute;lar. La recuperaci&oacute;n abortar&iacute;a, agravando el desempleo y el descontento social&quot;.</P><P>
Dos eventos cr&iacute;ticos pudieran ocurrir en este mismo a&ntilde;o o principios de 1997 que desencadenar&iacute;an esos flagelos, hizo ver Abel Beltr&aacute;n del R&iacute;o, director de Ciemex-Wefa, firma econom&eacute;trica consultora internacional: el fin de la paciencia tradicional de los gobernados -el aguante secular- o la reacci&oacute;n del ala dura del PRI, &quot;frente al temor de perder el poder con la combinaci&oacute;n del r&eacute;gimen de deflaci&oacute;n econ&oacute;mica y democratizaci&oacute;n&quot;.</P><P>
Abog&oacute; el experto econ&oacute;mico no nada m&aacute;s por la pr&oacute;rroga del pago de los d&eacute;bitos vencidos sino adem&aacute;s por la condonaci&oacute;n de parte de esa cartera porque son un ingrediente indispensable no s&oacute;lo para la buscada reanimaci&oacute;n econ&oacute;mica sino tambi&eacute;n para la paz social.</P><P>
Y aunque el funcionario de esta firma apunt&oacute; que no se plantea un extremo catastr&oacute;fico en su citado escenario, sostuvo que de presentarse los acontecimientos negativos se&ntilde;alados se cerrar&iacute;a el c&iacute;rculo vicioso econ&oacute;mico-social-pol&iacute;tico y &quot;muy probablemente engendrar&iacute;a una crisis nacional de primera magnitud&quot;.</P><P>
Del lado favorable, eso s&iacute;, en el lapso 1997-2000 la inflaci&oacute;n podr&iacute;a llegar a ser de un d&iacute;gito, estim&oacute; el especialista. Por lo dem&aacute;s, la recuperaci&oacute;n empieza a darse desde este trimestre y si a lo econ&oacute;mico se a&ntilde;aden los avances de la reforma pol&iacute;tica, que cierran la brecha entre la letra y pr&aacute;ctica democr&aacute;tica m&aacute;s que en cambiar la letra misma, para el fin de su mandato Zedillo &quot;confirmar&iacute;a la regla de que los presidentes mexicanos dejan el poder con una imagen opuesta a la que tienen cuando inician&quot;, predijo.</P><P>
Por lo pronto y hasta el primero de enero de este a&ntilde;o, el saldo del primer a&ntilde;o de la crisis en materia de empleo era m&aacute;s que obvia, juzg&oacute; el especialista en conferencia de prensa: m&aacute;s de 11.5 millones de mexicanos estaban en el subempleo y m&aacute;s de 4 millones 300 mil en el desempleo total, resalt&oacute; Beltr&aacute;n del R&iacute;o.</P><P>
Entre los pr&oacute;ximos nueve a doce meses, sostuvo el analista econ&oacute;mico, se dilucidar&aacute; si los mexicanos se van por el crecimiento o por retrocesos pol&iacute;tico-sociales. Al cerrrar este lapso se habr&aacute;n completado los primeros dos a&ntilde;os de este sexenio y antes de las elecciones legislativas federales de 1997.</P><P>
Otro factor clave en estos tiempos y de corte econ&oacute;mico es el de la pronta restauraci&oacute;n de los &quot;crediductos&quot; y la normalizaci&oacute;n de los &quot;crediflujos internos&quot;, pues al haberse duplicado las deuda de las personas f&iacute;sicas y morales con la devaluaci&oacute;n, anot&oacute; Beltr&aacute;n del R&iacute;o, la enorme descapitalizaci&oacute;n postdevaluatoria representa un severo obst&aacute;culo para la recuperaci&oacute;n.</P><P>
En este sentido, el responsable de Ciemex-Wefa en el pa&iacute;s advirti&oacute; a las autoridades pertinentes que las pr&oacute;rrogas de deuda son s&oacute;lo una parte de la soluci&oacute;n, &quot;las condonaciones son la otra&quot;. Es m&aacute;s, estas &uacute;ltimas no s&oacute;lo son un ingrediente indispensable de la recuperaci&oacute;n econ&oacute;mica &quot;sino de la paz social&quot;.</P><P>
Cuestion&oacute; Beltr&aacute;n del R&iacute;o al sobreutilizado t&eacute;rmino &quot;recuperaci&oacute;n&quot;, el cual juzg&oacute; debe ponerse en perspectiva. El economista sostuvo que tras una severa ca&iacute;da de 7% del PIB en 1995, la reanimaci&oacute;n significa m&aacute;s bien &quot;inflexi&oacute;n&quot;, o sea, no seguir cayendo e iniciar un repunte, s&iacute;, pero desde un nivel muy bajo. Para alcanzar el de 1994, la reactivaci&oacute;n que se busca llegar&aacute; s&oacute;lo hasta 1998. El nivel de empleo de hace dos a&ntilde;os se recobrar&aacute; s&oacute;lo hasta 1997, augur&oacute;.</P><P>
Ante una interrogante concreta, el director de Ciemex-Wefa har&iacute;a ver que el gobierno zedillista est&aacute; en el dilema de crear m&aacute;s empleo o elevar la productividad.</P><P>
Incluso tanto en el Plan Nacional de Desarrollo como en el reciente Programa de Promoci&oacute;n Industrial y Comercio Exterior, &quot;hay la posibilidad de contraposici&oacute;n&quot; porque si para 1997 se busca que el PIB crezca 5%, la productividad s&oacute;lo lo har&iacute;a en 2 puntos y el empleo en tres &quot;y nosotros nos sospechamos que la primera est&aacute; repuntando en 2.5 por ciento, por lo menos&quot;, lo que da&ntilde;ar&iacute;a la creaci&oacute;n de plazas que son un reclamo urgente en estos momentos.</P><P>
Para finalizar, el analista resalt&oacute; que todos los mexicanos debemos estar muy atentos tanto a los indicadores macro como particularmente a los acontecimientos sociales y pol&iacute;ticos en lo que resta del a&ntilde;o para confirmar el escenario b&aacute;sico de reactivaci&oacute;n moderada (cercana a 3%) en este a&ntilde;o, pero a&uacute;n hay incertidumbre prevaleciente en el horizonte nacional.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>La Inflaci&oacute;n en EU Depender&aacute; de la Solidez del Mercado Laboral
</h3><P></P><P>
<B>El Mercado de Bonos Eleva su Optimismo</P><P></B>
<B>Temporal, el Alza de los Energ&eacute;ticos</P><P></B>
<B>La Econom&iacute;a se Mantiene S&oacute;lida: Rubin</P><P></B>
</P><P>
<B>JACQUELINE M. DOHERTY, AP-Dow Jones</P><P></B>
</P><P>
NUEVA YORK, 10 de mayo.- Los participantes del mercado de bonos iniciaron una fiesta despu&eacute;s de la noticia de un incremento menor que el esperado en los precios al productor el mes pasado.</P><P>
Pero los recientes comentarios de algunos funcionarios de la Reserva Federal parecen sugerir que el mercado deber&iacute;a concentrarse m&aacute;s en la presi&oacute;n de los salarios. Estos funcionarios se&ntilde;alaron que gran parte del incremento en las amplias medidas de los precios de los productos, como el &iacute;ndice gubernamental de precios al productor, se ha visto empujado por un incremento en los precios de energ&eacute;ticos. Tales aumentos tienden a ser temporales.</P><P>
El secretario del Tesoro, Robert Rubin, a quien se le solicit&oacute; comentar sobre el reporte del &iacute;ndice de precios al productor (PPI), dijo que &quot;uno no deber&iacute;a reaccionar a los datos mensuales o incluso a los trimestrales&quot;. Pero Rubin manifest&oacute; que varios datos econ&oacute;micos contin&uacute;an mostrando un s&oacute;lido crecimiento y baja inflaci&oacute;n. &quot;Creo que la perspectiva para la inflaci&oacute;n sigue siendo muy favorable&quot;, indic&oacute;.</P><P>
El PPI se increment&oacute; 0.4% en abril y el PPI b&aacute;sico, que excluye los precios de alimentos y energ&iacute;a, subi&oacute; 0.1 por ciento.</P><P>
Al comentar sobre el d&oacute;lar, Rubin mencion&oacute; que &quot;es de nuestro inter&eacute;s contar con un d&oacute;lar fuerte.</P><P>
&quot;No creo que se deba usar al d&oacute;lar como un instrumento de pol&iacute;tica comercial&quot;, a&ntilde;adi&oacute;. Rubin expres&oacute; sus comentarios en una sesi&oacute;n de informaci&oacute;n con los reporteros tras un discurso pronunciado durante la reuni&oacute;n del Consejo Econ&oacute;mico de Estados Unidos en Williamsburg.</P><P>
Tal vez la mayor amenaza inflacionaria sea la solidez en el mercado laboral, parecen sugerir dichos funcionarios.</P><P>
El lunes pasado, la presidenta del Banco de la Reserva Federal de Boston, Cathy Minehan, afirm&oacute; que &quot;se me indica cada vez con mayor frecuencia lo dif&iacute;cil que es encontrar empleados calificados (en la regi&oacute;n de Nueva Inglaterra), incluso en el nivel de ingreso para empleos relativamente sencillos. La demanda de mano de obra est&aacute; ah&iacute;, las compa&ntilde;&iacute;as locales son rentables, en especial las m&aacute;s peque&ntilde;as y, como usted sabe mejor que yo, hay cr&eacute;dito disponible&quot;.</P><P>
El mismo d&iacute;a, el gobernador de consejo de la Reserva Federal, Edward Kelley, efectu&oacute; comentarios similares. &quot;Existe evidencia de que los mercados laborales se fortalecen&quot;, coment&oacute;. &quot;La solidez en efecto podr&iacute;a conducir a presiones en los costos&quot;.</P><P>
El mi&eacute;rcoles, el informe del Libro Beige, que refleja informaci&oacute;n reunida en marzo y abril por el Banco de la Reserva Federal en Richmond, indic&oacute; que la mayor&iacute;a de los distritos de la Fed inform&oacute; sobre una presi&oacute;n &quot;diseminada al alza&quot; en los salarios.</P><P>
El distrito de Mine&aacute;polis inform&oacute; de incrementos salariales de entre 4 y 5%, y los distritos de Kansas City y St. Louis informaron tambi&eacute;n de incrementos salariales para algunas industrias. Los distritos de Atlanta y Kansas City indicaron escasez de trabajadores minoristas, mientras que el distrito de St. Louis se&ntilde;al&oacute; que los mercados laborales para el sector manufacturero eran s&oacute;lidos.</P><P>
El distrito de Chicago expres&oacute; que la escasez laboral era la &quot;principal preocupaci&oacute;n&quot; de las empresas, una declaraci&oacute;n fuerte.</P><P>
El pasado jueves, en entrevista con Dow Jones News Services, el presidente de la Fed en Filadelfia, Edward Boehne, pareci&oacute; un poco menos preocupado. &quot;Las presiones salariales en realidad son conservadoras, debido a la seguridad del mercado laboral&quot;, coment&oacute;.</P><P>
A&ntilde;adi&oacute; que la situaci&oacute;n actual de la mano de obra normalmente habr&iacute;a creado un impulso en las presiones salariales, pero la inseguridad laboral entre los trabajadores ha mantenido los salarios bajo control. No obstante, agreg&oacute; que la situaci&oacute;n debe mantenerse en observaci&oacute;n.</P><P>
Sin embargo, a pesar de la creciente preocupaci&oacute;n por las presiones salariales, la mayor&iacute;a de los economistas del mercado piensan que la Fed se mantiene en espera de saber si las ganancias en salarios en realidad comienzan a elevarse.</P><P>
&quot;Si en realidad se observa lo que sucede y no se busca una l&iacute;nea principal, se ver&aacute; que nos encontramos casi en un retorno&quot;, mencion&oacute; Mickey D. Levy, economista de NationsBanc Capital Markets Inc. &quot;La Fed no es tan caprichosa como el mercado o los comentaristas de &eacute;ste. Tiende a no pasar de una opini&oacute;n radical a otra&quot;.</P><P>
Lacy Hunt, economista en jefe de HSBC Markets Inc., tambi&eacute;n piensa que la Fed est&aacute; a la espera. La Reserva Federal observar&aacute; el empleo para tomar su decisi&oacute;n, y observa que en los primeros cuatro meses de este a&ntilde;o, se crearon 16,000 empleos menos que en el mismo periodo de 1995, argumenta. Y la semana laboral promedio se ha reducido.</P><P>
Ese sentimiento fue compartido por Donald Maude, economista en jefe de Scotia Capital Markets. &quot;No existe alarma, de una forma u otra, en el Libro Beige&quot;, afirma. &quot;Observan un crecimiento moderado, pero s&oacute;lido&quot;, explic&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>As&iacute; Vamos...
</h3><P></P><P>
<B>El Programa de Pol&iacute;tica Industrial</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
En memoria de mi padre</P><P>
Se acaba de presentar el Programa de Pol&iacute;tica Industrial y Comercio Exterior, se trata de un plan que es importante ya que el sector industrial se encuentra sumergido en una de las peores crisis de su historia; requiere por tanto un comentario, aunque no conocemos de este plan mas que la p&aacute;gina publicitaria presentada en diversos peri&oacute;dicos y que sintetiza las l&iacute;neas generales de tal proyecto econ&oacute;mico.</P><P>
Este plan contiene algunos elementos que son indudablemente positivos, pero incluye otros de tipo negativo. Presentaremos sint&eacute;ticamente unos y otros.</P><P>
s ementos positivos.</P><P>
A reserva de realizar un estudio m&aacute;s cuidadoso del plan (una vez que contemos con la versi&oacute;n completa del mismo) podemos decirs&uacute;ue los principales elementos positivos que encontramos son los siguientes:</P><P>
1) La l&iacute;nea estrat&eacute;gica que encabeza el plan, reconoce expl&iacute;citamente la importancia del mercado interno y de una &quot;sustituci&oacute;n eficiente de importaciones&quot;.</P><P>
Se trata, al menos en lo declarativo, de una ruptura fundamental con las pol&iacute;ticas anteriores en las que el punto de arranque se hac&iacute;a incidir en el sector externo y en la integraci&oacute;n de la industria interna a la mundial (principalmente a la de Estados Unidos). A todos los que hablamos en favor de que el mercado interno deber&iacute;a ser la palanca del crecimiento, se nos atac&oacute; tanto en el sexenio de Miguel de la Madrid como en el de Salinas de Gortari, con esa palabra extra&ntilde;a que usan los neoliberales cuando quieren insultar a sus contrincantes: &quot;populistas&quot;. Despu&eacute;s de m&aacute;s de 12 a&ntilde;os, se reconoce que poner el acento en el mercado interno y en una integraci&oacute;n adecuada de las cadenas productivas internas es la base para cualquier relaci&oacute;n exportadora y no al rev&eacute;s como se impuls&oacute;, con todas las consecuencias desastrosas que ya conocemos, durante los pasados 13 a&ntilde;os y medio.</P><P>
Ser&iacute;a absurdo regresar a las pol&iacute;ticas de Echeverr&iacute;a o de L&oacute;pez Portillo las cuales fueron tambi&eacute;n profundamente negativas, pero es indispensable reconocer que para un pa&iacute;s como M&eacute;xico, la base se encuentra en una econom&iacute;a abierta que tenga al mercado interno como pilar fundamental.</P><P>
2) La segunda l&iacute;nea estrat&eacute;gica que conduce al agrupamiento industrial, regional y sectorial, tambi&eacute;n se encuentra en la buenas irecci&oacute;n. Desde hace a&ntilde;os y en repetidos art&iacute;culos, hemos se&ntilde;alado esta necesidad; sin embargo, como siempre, nadie nos hizo caso. No hay industrializaci&oacute;n adecuada sin un programa regional de fomento industrial coherente.</P><P>
3) La desregulaci&oacute;n econ&oacute;mica es positiva. Sin embargo, todos la prometen y nadie la realiza; adem&aacute;s hay que tener cuidado, una cosa es eliminar los tr&aacute;mites absurdos y engorrosos lo cual es indispensable y otra, muy distinta, es eliminar ciertos controles que siempre son necesarios y que giran en torno de la seguridad, salubridad y ecolog&iacute;a.</P><P>
4) Es correcta e indispensable la b&uacute;squeda de una planeaci&oacute;n de largo plazo. Si la perspectiva del tiempo de la empresa y del empresario es de muy corto plazo, como lo es actualmente, no se pueden realizar las inversiones necesarias para fortalecer a la empresa y darle la competitividad adecuada.</P><P>
</P><P>
ELEMENTOS NEGATIVOS</P><P>
</P><P>
A&uacute;n antes de realizar la lectura completa del plan, se atisban ya muchos componentes de tipo negativo.</P><P>
1) Una cosa es lo que se dice y otra lo que se hace. La pol&iacute;tica actual que realmente se est&aacute; aplicando, es totalmente contraria a las propuestas del programa; se basa en contraer el mercado interno por bajos salarios, por apertura indiscriminada y rapidez violenta, por restricciones monetarias, etc. La pol&iacute;tica en este momento no trabaja en funci&oacute;n del mercado interno sino en la creencia que las exportaciones ser&aacute;n el motor de la econom&iacute;a.</P><P>
Adem&aacute;s, para fomentar las exportaciones, se impulsa la importaci&oacute;n de partes intermedias con lo cual se fomenta la conformaci&oacute;n de cadenas productivas entre empresas exportadoras y empresas ubicadas en el extranjero, hecho que es exactamente el contrario de lo que el plan dice que va a impulsar.</P><P>
2) Aunque es evidente que todo proceso de industrializaci&oacute;n no se puede dar en ausencia de un &aacute;mbito monetario y financiero favorable, el plan s&oacute;lo hace menciones aisladas e incoherentes al respecto.</P><P>
Por ejemplo: el Plan reconoce que es indispensable una planeaci&oacute;n a largo plazo de la empresa, pero no dice nada que para lograr este hecho uno de los factores esenciales consiste en tener tasas de inter&eacute;s bajas y estables, ya que &uacute;nicamente con este tipo de tasas de inter&eacute;s el empresario puede tener una vis&oacute;n de sus costos en el largo plazo y por lo tanto, el c&aacute;lculo de la posible rentabilidad de las mismas. Sin tasas de inter&eacute;s bajas y estables no hay planeaci&oacute;n de largo plazo.</P><P>
El hecho es que no solamente el plan no dice nada sobre c&oacute;mo lograr estas tasas de inter&eacute;s sino que la pol&iacute;tica monetaria actual, tendiente a privilegiar a los banqueros y a la banca, impone tasas de inter&eacute;s muy elevadas y profundamente inestables.</P><P>
3) Actualmente la industria se encuentra ahogada por las carteras vencidas y es evidente que no puede haber ning&uacute;n tipo de industrializaci&oacute;n si no se resuelve este problema. El hecho es que el plan simplemente ignora este elemento que es esencial.</P><P>
4) Los objetivos de lo que se denomina &quot;estabilidad macroecon&oacute;mica&quot;: privilegiar la planeaci&oacute;n a largo plazo, alentar la acumulaci&oacute;n de capital, disminuir el riesgo de la actividad productiva y reducir el costo del financiamiento de la empresa, se encuentran en total contradicci&oacute;n por la pol&iacute;tica aplicada por el Banxico y la Secretar&iacute;a de Hacienda para los cuales, el equilibrio macroecon&oacute;mico implica altas tasas de inter&eacute;s (para fomentar los flujos del capital externo), hacer de la actividad productiva el ap&eacute;ndice de las finanzas y poner el acento en el salvamento de banqueros y banca, aunque sea a costa de la empresa. Mientras el centro sean los mercados financieros la inversi&oacute;n se conducir&aacute; ah&iacute;, ya que es ese lugar en donde se logran las mayores tasas de rendimiento; si esto no se corrige, todo el Plan industrial es solamente papel.</P><P>
Lo menos que podemos decir es que el actual Plan implica contradicciones muy profundas en el seno del aparato gubernamental.</P><P>
5) Los temas relativos a las negociaciones comerciales internacionales y a la promoci&oacute;n de la competencia son demasiado bajos y generales; ellos son temas claves que requerir&iacute;an mucha mayor precisi&oacute;n y especificidad.</P><P>
</P><P>
MI PADRE</P><P>
</P><P>
El siempre se identific&oacute; como &quot;un aguascalentense nacido en Francia&quot;. Su pa&iacute;s de origen fue Francia, pero sus pasiones y sus amores siempre estuvieron profundamente ligados a la tierra que le dio vida: Aguascalientes. As&iacute; nos lo ense&ntilde;&oacute; y, por eso, mis hermanos y yo tenemos una muy arraigada identidad (sicol&oacute;gica, social e ideol&oacute;gica) con M&eacute;xico y adem&aacute;s, la especificidad que mi padre marcaba con Aguascalientes; a Francia el respeto, a M&eacute;xico el amor.</P><P>
Los seres humanos somos la confluencia de un proceso de influencias personales, ideol&oacute;gicas y sociales. Somos una especie de crucero de distintas calles y avenidas; en donde el circular de ideas, personas y cosas por dichas calles y avenidas, es lo que determina tanto la estructura profunda de nuestra conciencia como el devenir de nuestra existencia. En mi caso, mi padre ha sido una avenida copiosa y abundante en el crucero de mi vida.</P><P>
Los seres humanos somos individuos y somos especie. Somos especie porque quer&aacute;moslo o no, somos el producto de una herencia social y cultural muy importante; esa herencia cultural y social la hacemos nuestra por el proceso del circular de ideas, personas y objetos que confluyen hacia el crucero que nosotros somos. Somos individuos porque somos, adem&aacute;s, actores activos ante ese continuo circular en que transcurre nuestro crucero; lo que pasa por nuestro crucero no nos es indiferente y por eso, dicho crucero, al mismo tiempo que nos hace y que nos forma, nosotros tambi&eacute;n le damos forma y sentido. Ante las ideas, personas y objetos, que pasan por nuestro crucero, tenemos posiciones activas de raz&oacute;n y de pasi&oacute;n; las podemos hacer nuestras o las podemos rechazar tanto por nuestras pasiones como nuestras razones.</P><P>
Es cierto que el crucero nos determina, pero tambi&eacute;n lo es el hecho de que nosotros configuramos tanto nuestro crucero como el tipo de relaciones que tenemos con lo que ah&iacute; circula. Por eso somos al mismo tiempo individuos y especie, somos sociedad y al mismo tiempo somos algo &iacute;ntimo y distinto de todos los dem&aacute;s; tenemos una consciencia social pero tomamos de ella solamente alguna parte y la estructuramos en nuestro interior en una manera que nos es peculiar a cada uno de nosotros.</P><P>
Es nuestra raz&oacute;n y nuestra pasi&oacute;n la que nos relaciona con el crucero. Dentro de estas pasiones una de ellas es clave: el amor. El amor, la carencia de &eacute;l, o lo contrario a &eacute;l, nos es vital a todos los humanos. El amor nos liga con todo pero es esencial y profundo en muy pocas de nuestras relaciones humanas y, en mi caso una de estas pocas relaciones lo ha sido y lo es la relaci&oacute;n con mi padre. El ha sido una copiosa avenida por medio de la cual lo social ha penetrado en mi ser y ha sido una relaci&oacute;n de amor por medio de la cual se configur&oacute; mi individualidad.</P><P>
El me ense&ntilde;&oacute; a amar a Aguascalientes y a M&eacute;xico, su alegr&iacute;a y sus deseos de vivir formaron mi conciencia alrededor de ese algo incomprensible que es la vida, &eacute;l puso en m&iacute; el alto valor que tiene la amistad, &eacute;l me ense&ntilde;&oacute; el respeto y el cari&ntilde;o que se debe tener hacia la compa&ntilde;era de la vida, &eacute;l me impuso el trabajo como una responsabilidad social y como instrumento para forjar la propia personalidad pero, no solamente el trabajo sino que me mostr&oacute; la belleza de la fiesta (la m&uacute;sica, los toros, las peleas de gallos) y lo fruct&iacute;fero que es el saber integrar y combinar el trabajo con la diversi&oacute;n y la alegr&iacute;a; en fin, &eacute;l es algo externo que desaparece y que deja un terrible vac&iacute;o pero que permanece en m&iacute;, ya que esa avenida (que es &eacute;l) se encuentra en mi crucero y, ha dejado huellas indelebles en el crucero (que soy yo).</P><P>
Todo esto lo escribo por dos causas. Primero porque lo necesito y segundo, porque no solamente soy yo el que ha escrito esta columna durante largos a&ntilde;os sino que tambi&eacute;n lo es &eacute;l, ya que en buena medida yo no soy mas que el crucero a trav&eacute;s del cual &eacute;l ha encontrado uno de sus medios de expresi&oacute;n. Por eso, mucho de lo que se ha expresado y se manifestar&aacute; en los &quot;As&iacute; Vamos...&quot;, es esa avenida caudalosa que es mi padre y que se manifiesta y seguir&aacute; manifest&aacute;ndose en estas l&iacute;neas por medio de mi persona.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Experto en Mediana Empresa
</h3><P></P><P>
<B>Bryan Watson, Nombrado Nuevo Director de Microsoft M&eacute;xico</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;Asegurar que cuando se piense en Internet e Intranets se piense en Microsoft&quot; es una de las tareas que tiene Bryan Watson, quien ayer fue presentado como nuevo director general de Microsoft M&eacute;xico y que entrar&aacute; en funciones a partir del primero de julio. Sustituir&aacute; a Felipe S&aacute;nchez Romero, quien fue ascendido como director regional para Africa, Mediterr&aacute;neo y Oriente Medio.</P><P>
Watson fue seleccionado par dirigir la subsidiaria debido a &quot;su experiencia en la comercializaci&oacute;n de los productos Microsoft en el mercado de la mediana empresa en el sur de California&quot;, se&ntilde;al&oacute; Orlando Ayala, vicepresidente de la Divisi&oacute;n Intercontinental de la misma compa&ntilde;&iacute;a, de la que depende la filial mexicana. Su designaci&oacute;n &quot;no es un experimento&quot;, precis&oacute; Ayala, recordando que en el pasado reciente otro estadunidense, Phil Welt, estuvo al frente de la subsidiaria. &quot;El reforzar&aacute; lo que pensamos ser&aacute; el valor agregado para M&eacute;xico&quot;, abund&oacute;.</P><P>
Las otras cinco tareas de Watson son: Consolidar la estrategia de 32 bits con la comerciaizaci&oacute;n de los productos como Windows 95, y establecer a Windows NT y Exchange como los est&aacute;ndares para la empresa.</P><P>
Asimismo, reforzar la presencia que ha ganado Microsoft en el ambiente corporativo; y, finalmente, ampliar el canal de distribuci&oacute;n en sus diferentes estratos; mayoristas, distribuidoras de valor agregado y venta al menudeo o retail.</P><P>
Estas seis tareas tendr&aacute;n como objetivo enfocar a la empresa en la &quot;satisfacci&oacute;n al cliente&quot; (es algo mandatorio para Microsoft estar cada vez m&aacute;s cerca de &eacute;l, indicar&iacute;a Ayala). Como t&aacute;ctica, Microsoft M&eacute;xico present&oacute; una nueva estructura organizacional, con la consecuente redefinici&oacute;n de funciones en las siguientes nueve gerencias: Corporativos, Organizaciones, Consultor&iacute;a, Administraci&oacute;n, Ventas al usuario final, Tecnolog&iacute;a avanzada, Soporte t&eacute;cnico, Fabricantes (OEM) y Mercadotecnia.</P><P>
Finalmente, Ayala destac&oacute; el nombramiento de Felipe S&aacute;nchez como el ascenso de otro mexicano dentro de la corporaci&oacute;n Microsoft, que responde a la estrategia de &quot;jugar globalmente&quot;. Con eso quiso decir que las regiones no tienen porqu&eacute; ser dirigidas por un nativo de ellas.</P><P>
A su vez, Felipe S&aacute;nchez destac&oacute; que en los dos a&ntilde;os que estuvo al frente de la subsidiaria, &quot;Microsoft alcanz&oacute; presencia corporativa, a tal grado que se le considera un socio de negocios, no s&oacute;lo un vendedor del sistema operativo DOS&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Movimientos Lateales del D&oacute;lar, Ayer
</h3><P></P><P>
<B>La Bolsa Lleg&oacute; a 3,216 Puntos</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE y JAIME CONTRERAS S.</P><P></B>
</P><P>
Animado cierre de operaciones en la Bolsa Mexicana de Valores esta semana, llev&oacute; al Indice de Precios y Cotizaciones al nivel de los 3,216.14 puntos, una ganancia de 34.17 unidades, equivalente a 1.07%, basada en demanda sostenida de acciones ante la perspectiva de una nueva reducci&oacute;n, la pr&oacute;xima semana, en las tasas de inter&eacute;s l&iacute;deres del mercado.</P><P>
Especialistas en mercado de dinero de casas de bolsa consideraron que el margen de reducci&oacute;n de las tasas de inter&eacute;s l&iacute;deres no esta agotado. De hecho, los Cetes en operaciones secundarias se mantuvieron ayer estables abajo de 30% anual. Las tasas de fondeo negociadas para esos instrumentos promediaron 29.43% en Cetes en reporto convencimiento a tres d&iacute;as, y en 29.78% para contratos de contado con vencimiento a trece d&iacute;as.</P><P>
Lateralidad fue la constante ayer en el mercado cambiario con predominio de baja durante la &uacute;ltima jornada de la semana. Poco movimiento de capitales y escasa liquidez. El billete verde libre en ventanilla cerr&oacute; en 7.50 pesos y el interbancario en 7.4390 unidades, es decir, el peso gan&oacute; dos centavos y 1.750 para cada presentaci&oacute;n.</P><P>
La liquidez disponible en el Mercado Accionario, se orient&oacute; a la compra de acciones de empresas, provocando un ascenso de 34.17 puntos en el principal indicador burs&aacute;til, con lo cual &eacute;ste recuper&oacute; la banda de los 3,200 puntos.</P><P>
As&iacute;, la actividad en la Bolsa Mexicana de Valores concluy&oacute; con cifras favorables para el Indice de Precios y Cotizaciones, que acumul&oacute; en la semana un avance de 70.14 puntos, representativo en precios de 2.23%, y con ello la ganancia nominal acumulada promedio para los inversionistas lleg&oacute; a 15.75% en lo que va del a&ntilde;o.</P><P>
En la sesi&oacute;n de este viernes se realizaron algunas negociaciones de compra-venta de t&iacute;tulos en paquete, lo que dispar&oacute; el volumen intercambiado a 147.4 millones de acciones por un valor de 1,646.8 millones de pesos. Cabe decir que del total de papeles negociados, 40.2 millones correspondieron a t&iacute;tulos de la serie 1 de Liverpool, 15.9 millones m&aacute;s a la emisi&oacute;n B del Grupo Financiero BBV-Probursa, y otros 12.4 millones a la serie *L de Telmex, entre los m&aacute;s representativos.</P><P>
La tendencia de recuperaci&oacute;n de precios abarc&oacute; a las acciones de empresas de pr&aacute;cticamente todas las ramas de la actividad econ&oacute;mica inscritas en la BMV. Los siete &iacute;ndices sectoriales repuntaron, y los hechos m&aacute;s significativos ocurrieron en las empresas del Comercio, con 2.20%; Servicios, con 1.72%, y las industrias de Transformaci&oacute;n, con 1.41 por ciento.</P><P>
De las 108 emisoras participantes en la sesi&oacute;n &uacute;ltima de la semana, 60 concluyeron con ganancia, 24 perdieron y otras tantas cerraron sin variaci&oacute;n.</P><P>
A nivel individual, los principales cambios a la alza se registraron en las acciones B de Emvasa, con 15.08%; los t&iacute;tulos BCP del Grupo Financiero Serf&iacute;n (GSerf&iacute;n) avanzaron 6.95%; los B del Grupo Fern&aacute;nez Editores (GFESA), 5.71%; los B de Grupo Industrial Maseca (Gruma), 5.06%, los B del Grupo de Embotelladores Unidos (Geupec), con 5.00%.</P><P>
Por el contrario, las p&eacute;rdidas m&aacute;s significativas de la sesi&oacute;n se concentraron en los papeles tipo L de la telef&oacute;nica Iusacell, con -4.95%; en los C-1 de Liverpool, con -4.29%; en los B de Jugos del Valle, con -3.92%; en los A del Grupo Financiero Banorte (GFNorte), -3.79%, y en Texel*, con -2.74 por ciento.</P><P>
</P><P>
EVOLUCION DE LOS METALES</P><P>
En lo referente a los metales, dentro de un mercado ofrecido, el oro Centenario se ubic&oacute; de nuevo en 3,300 pesos a la compra y 3,600 a la venta, en tanto que la onza de plata Libertad se sostuvo con algunas presiones a la baja en 42 y 47 unidades, compra y venta respectivamente.</P><P>
Desde luego, el Banco de M&eacute;xico particip&oacute; en el mercado secundario de dinero con 4,649 millones de pesos y por vencimientos de operaciones previamente concertadas, transacciones del gobierno as&iacute; como retiros o dep&oacute;sitos de billetes, registr&oacute; un cambio a la baja en las cuentas corrientes en moneda nacional por 5,643 millones de pesos.</P><P>
Esta situaci&oacute;n redund&oacute; en que tanto las tasas de inter&eacute;s para los Cetes como de las aceptaciones bancarias, con vencimiento mismo d&iacute;a, llegaran a niveles de 28.125 y 29.250 por ciento, respectivamente, a lo que los agentes inversionistas previeron un comportamiento a la baja para los r&eacute;ditos primarias en la subasta de la semana entrante.</P><P>
De acuerdo con los responsables de las mesas de cambio el nivel de soporte esperado para la primera jornada de la semana entrante ser&aacute; de 7.50 y 7.42 pesos para el d&oacute;lar libre y para el interbancario, mientras que en contraparte, el de resistencia se ubica en 7.52 y 7.45 pesos, respectivamente.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Pobre M&eacute;xico
</h3><P></P><P>
<B>Campo de Batalla</P><P></B>
</P><P>
<B>EMILIO ESPA&Ntilde;A KRAUSS</P><P></B>
</P><P>
El asesinato del cardenal Posadas en mayo de 1993, el estallido en Chiapas del EZLN el 1&#186; de enero de 1994, en marzo el asesinato de Luis Donaldo Colosio, y luego en septiembre el asesinato de Ruiz Massieu, el colapso econ&oacute;mico del 20 de diciembre tambi&eacute;n en 94, as&iacute; como la serie de asesinatos y ajustes de cuentas de los que poco se recuerda porque no fueron personajes connotados, me he preguntado qu&eacute; es lo que nos pasa, inevitablemente llego a la conclusi&oacute;n de que M&eacute;xico ha sido convertido en un campo de batalla de una serie de grupos de poder, de corrientes pol&iacute;ticas internas y especialmente externas que escogieron y usan a nuestro pa&iacute;s para eliminarse unos a otros, sin importarles la destrucci&oacute;n que nos generan, este gobierno de buenas a primeras se encontr&oacute; sorpresivamente en medio de todas esas cruentas disputas internas y externas.</P><P>
Lo que sucede en las caricaturas de Tom y Jerry que destrozan todo lo que les rodea, sin que a ellos les pase nada.</P><P>
&quot;La Social Democracia&quot; movimiento e intereses europeos y de amplia presencia e influencia en Am&eacute;rica Latina, est&aacute;n en franca picada con la muerte de Franois Mitterrand, y la substituci&oacute;n de Felipe Gonz&aacute;lez por Aznar en Espa&ntilde;a, as&iacute; como la ca&iacute;da en desgracia de Benito Craxi de Italia que supuestamente terminar&aacute; con sus huesos en la c&aacute;rcel, desgracia que ya confronta en Am&eacute;rica Alan Garc&iacute;a, Carlos Andr&eacute;s P&eacute;rez y parece conducir al eclipse total de Fidel Castro con problemas internacionales ajenos a nuestro pa&iacute;s, libran en M&eacute;xico lo que parecen ser sus &uacute;ltimas batallas de supervivencia enfrentados frontalmente contra el poder&iacute;o norteamericano, llama la atenci&oacute;n que la esposa de Mitterrand visitara y apoyara a Marcos, parece ser que los l&iacute;os de Tepoztlan son parte de los pleitos entre estos Tom's y Jerry's.</P><P>
Desde que Miguel de la Madrid firm&oacute; los acuerdos del GATT, y abri&oacute; las fronteras indiscriminadamente y m&aacute;s tarde con Carlos Salinas la firma del TLC con Canad&aacute; y EU los dos anteriores gobiernos apostaron a M&eacute;xico y los mexicanos sin consultarnos, al proyecto de incluirnos en la econom&iacute;a mundial bajo la premisa de que al abrirse las puertas al mercado norteamericano que antes de esos dos acuerdos ya estaba sin duda abierto a los productos mexicanos, vendr&iacute;an inversiones de Asia y Europa para usar a M&eacute;xico como puerta de entrada al mercado norteamericano, desde que tom&oacute; efecto el TLC, han aparecido en las aduanas norteamericanas una infinidad de trabas que antes no existieron para nuestras exportaciones a Estados Unidos.</P><P>
Al vender la idea a los europeos como a los asi&aacute;ticos, que se instalaran en M&eacute;xico para acceder al mercado norteamericano, como las inversiones de Volkswagen, Mercedes Benz, Bavarian Motors Works (BMW) la planta de autos Honda en Guadalajara, Nissan en Morelos y Aguascalientes, no les ha hecho ninguna gracia a nuestros vecinos del norte, estos estira y aflojes, nuevamente nos colocaron en un conflicto mundial dl intereses en donde de nueva cuenta M&eacute;xico es el campo de batalla.</P><P>
Nuestra vecindad es la m&aacute;s grande consumidora de drogas en el mundo, la producci&oacute;n y tr&aacute;fico internacional de drogas ya tiene varios a&ntilde;os que se aposent&oacute; y usa nuestro territorio como campo de guerra, los ajustes de cuentas entre los diversos grupos o carteles internacionales han generado innumerables matanzas y producido enorme corrupci&oacute;n.</P><P>
Es evidente que las muertes del cardenal Posadas, Colosio y Ruiz Massieu y qui&eacute;n sabe qu&eacute; tantasestras en alguna forma hayan sido generadas por una compleja mezcla de intereses internos y externos que se est&aacute;n disputando los centros de control de dinero y de poder, y como Tom y Jerry est&aacute;n haciendo polvo todo lo que les rodea en sus pleitos que es nuestro pa&iacute;s.</P><P>
Adicionalmente, la guerra a muerte por la presidencia en EU ya insertaron a M&eacute;xico en esos enfrentamientos; recu&eacute;rdese que el paquete de cr&eacute;ditos que autoriz&oacute; Clinton usando de los poderes ejecutivos para &quot;ayudar&quot; a M&eacute;xico en el colapso del 20 de diciembre de 1994, realmente lo que sucedi&oacute; es que multitud de Tesobonos que se vendieron en EU, colocados principalmente por Salomon Brothers, no ser&iacute;an pagados a su vencimiento, y justamente el promotor de la venta de esos Tesobonos lo fue el que ya era secretario del Tesoro norteamericano, por lo que fue severamente cuestionado en el Congreso de Estados Unidos ese dinero que nos prest&oacute; a M&eacute;xico EU por orden del Presidente Clinton nunca lleg&oacute; un solo centavo a M&eacute;xico, s&oacute;lo sirvi&oacute; para pagar esos Tesobonos, y el efecto a nuestro pa&iacute;s fue el convertir esas obligaciones a corto plazo en cr&eacute;ditos a un plazo m&aacute;s amplio, los l&iacute;os de los indocumentados, de las drogas son motivos de enfrentamiento entre dem&oacute;cratas y republicanos en donde M&eacute;xico ha sido inserto contra su voluntad, los da&ntilde;os est&aacute;n a la vista para nosotros.</P><P>
Otro tema de controversia entre los mismos grupos en contienda lo son el TLC que ha invertido la balanza comercial de EU con M&eacute;xico, antes les compr&aacute;bamos m&aacute;s de lo que les vend&iacute;amos:</P><P>
</P><P>
 eo Entra Cuadro N&#186;1</P><P>
</P><P>
Como podr&aacute;n apreciar le resulta a los republicanos un poderoso punto de ataque a Clinton el que desde que entramos al TLC en lugar de que les proporcione ingreso de divisas les generemos un considerable d&eacute;ficit.</P><P>
En el periodo de Miguel de la Madrid aumentaron tanto las exportaciones porque las estuvieron subsidiando con la devaluaci&oacute;n de nuestra moneda, cuando tom&oacute; del poder el d&oacute;lar estaba a $70.00 cuando entreg&oacute; el poder a Carlos Salinas lo dej&oacute; a $2,270.00 por d&oacute;lar.</P><P>
</P><P>
Ojo Entra Cuadro N&#186;2</P><P>
</P><P>
El pasado asunto de nuestros compatriotas salvajemente golpeados, me comentaron amigos norteamericanos, se hizo presente por los dem&oacute;cratas de ese pa&iacute;s para golpear al actual gobernador de California que siendo republicano apoya a Bob Dole.</P><P>
Por si fuera poco hay que sumar que la incontenible voracidad de los banqueros-bolseros protegidos por el Banco de M&eacute;xico han saqueado al pa&iacute;s, desde Echeverr&iacute;a se han autoprestado los dineros de los depositantes, lo que han usado para especular en la bolsa que controlan a plenitud, la han hecho tronar de deveras m&aacute;s de cuatro ocasiones y con ello han generado las devaluaciones constantes y recurrentes de nuestra moneda, los dinerales que les han pelado a los incautos los han cambiado en d&oacute;lares y se los han llevado a los para&iacute;sos fiscales, tales como las Islas V&iacute;rgenes, desde donde se autoproveen de recursos a sus bancos en M&eacute;xico con cr&eacute;ditos garantizados por ellos mismos (Back to Back) cada devaluaci&oacute;n que provocan pues controlan el sistema financiero nacional, pegan de brincos de alegr&iacute;a pues sus deudas en moneda extranjera con ellos mismos aumenta desmedidamente, y as&iacute; protestan ante pap&aacute; gobierno para que les de m&aacute;s dinero. As&iacute; nunca se podr&aacute; recuperar nuestro pa&iacute;s.</P><P>
Todav&iacute;a m&aacute;s, como la inflaci&oacute;n que s&oacute;lo puede ser provocada por el gobierno al poner m&aacute;s dinero en circulaci&oacute;n de la riqueza que va produciendo el pa&iacute;s o bien por los bolseros que ponen en circulaci&oacute;n &quot;dinero inexistente&quot; al inflar constantemente la bolsa, dinero que al pelarle a los incautos dinero real, lo convierten este en d&oacute;lares y para fuera del pa&iacute;s.</P><P>
Todo lo descrito nos ha llevado a la situaci&oacute;n que vivimos, verdaderamente es tr&aacute;gico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>Espa&ntilde;a, Inter&eacute;s por Invertir en M&eacute;xico</P><P></B>
<B>Deficiente Informaci&oacute;n en la Embajada</P><P></B>
<B>Balanza Comercial Favorable en 1995</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
MADRID, 10 de mayo.- Rodolfo Echeverr&iacute;a, embajador de M&eacute;xico en Espa&ntilde;a, asegura que las relaciones entre M&eacute;xico y Espa&ntilde;a est&aacute;n en un excelente momento como lo demuestra el mayor intercambio comercial y la gran actividad de la embajada, ante las constantes visitas de todos los principales dirigentes pol&iacute;ticos mexicanos a Espa&ntilde;a, as&iacute; como de todos los secretarios de Estado, y desde luego, de la visita de Ernesto Zedillo, que fue la primera visita de Estado de un Presidente mexicano desde el r&eacute;gimen de Miguel de la Madrid ya que las veces que Carlos Salinas viaj&oacute; a Espa&ntilde;a no fueron formalmente visitas de Estado.</P><P>
Con el nuevo gobierno, asegur&oacute; Rodolfo Echeverr&iacute;a se espera no solo que mantenga su pol&iacute;tica de apertura y cooperaci&oacute;n hacia Am&eacute;rica Latina sino un fortalecimiento de las relaciones con M&eacute;xico, ya que Ernesto Zedillo conoce muy bien a Jos&eacute; Mar&iacute;a Aznar nuevo jefe del Gobierno espa&ntilde;ol con quien se reuni&oacute; varias veces en Espa&ntilde;a, cuando Zedillo era secretario de Educaci&oacute;n P&uacute;blica.</P><P>
En cuanto a la balanza comercial el saldo fue favorable para M&eacute;xico en 1995 en el que exportamos 1,000 millones de d&oacute;lares e importamos 558 millones de d&oacute;lares. El peso espec&iacute;fico de las exportaciones de petr&oacute;leo a Espa&ntilde;a ha disminuido a menos de 50% del total de nuestras exportaciones no porque se haya reducido el n&uacute;mero de barriles, sino por el menor precio del crudo a nivel internacional, en relaci&oacute;n con 1990 cuando M&eacute;xico lleg&oacute; a exportar m&aacute;s de mil millones de d&oacute;lares de petr&oacute;leo a Espa&ntilde;a.</P><P>
De acuerdo con Rodolfo Echeverr&iacute;a uno de los que est&aacute; generando un mayor inter&eacute;s de las empresas hispanas por invertir en M&eacute;xico es el Tratado de Libre Comercio, ante la posibilidad de tener un acceso m&aacute;s directo y menos costoso al mercado de Estados Unidos y Canad&aacute;. En este sentido inform&oacute; que esta misma semana, una empresa espa&ntilde;ola con capital alem&aacute;n anunci&oacute; ya sus planes para establecerse en M&eacute;xico y fabricar espejos retrovisores para la industria automotriz.</P><P>
Inform&oacute; tambi&eacute;n que un caso donde no se ha logrado ning&uacute;n avance, y que evidentemente preocupa a los empresarios mexicanos, es en la denominaci&oacute;n de origen del tequila ya que Espa&ntilde;a es uno de los pocos pa&iacute;ses de Europa que se niega a reconocer la denominaci&oacute;n de origen al tequila, por la raz&oacute;n de que un importante empresario catal&aacute;n se dedica a la fabricaci&oacute;n de tequila en Espa&ntilde;a, y lo peor de todo es que este tequila de marca Jalisco incluso se exporta al propio M&eacute;xico.</P><P>
Lamentable es tambi&eacute;n la pobreza de informaci&oacute;n de la conserjer&iacute;a comercial de la Embajada Mexicana, ya q p no hay datos sobre la balanza comercial ni de la Secretar&iacute;a de Comercio ni de Bancomext, lo que sin lugar a dudas es una deficiencia burocr&aacute;tica que debe ser corregida sobre todo si efectivamente como lo afirm&oacute; Rodolfo Echeverr&iacute;a se ha incrementado el inter&eacute;s de empresarios espa&ntilde;oles por invertir en M&eacute;xico. Ya es hora de que embajadas econ&oacute;micamente tan importantes como es la de Espa&ntilde;a, dejen de considerarse un premio de consolaci&oacute;n para los pol&iacute;ticos, y se conviertan en verdaderos promotores de M&eacute;xico.</P><P>
...Al cierre del primer trimestre, la mayor&iacute;a de los bancos extranjeros que iniciaron operaciones en M&eacute;xico, reportaron p&eacute;rdidas que se deben a sus gastos preoperativos y a la apreciaci&oacute;n del peso frente al d&oacute;lar, y que deber&aacute;n revertirse en el transcurso del segundo trimestre de este a&ntilde;o. As&iacute;, por ejemplo, First Chicago Bank report&oacute; p&eacute;rdidas por 2.1 millones de pesos al cierre de marzo; Banco de Boston, perdi&oacute; 5.5 millones; Dresdner Bank perdi&oacute; 5.4 millones; Ing Bank perdi&oacute; 2.1 millones.</P><P>
En cuanto a los ganadores, Bank of America report&oacute; una utilidad de 437.3 millones ABN-Amro Bank gan&oacute; 3.7 millones y JP Morgan gan&oacute; 89.5 millones. Fuji Bank gan&oacute; 5.1 millones y desde luego Citibank el pionero de los bancos extranjeros en M&eacute;xico, con 154 millones de utilidad...</P><P>
Mientras que en las casas de bolsa, Bankers Trust report&oacute; una p&eacute;rdida de 6.6 millones de pesos; Goldman Sachs perdi&oacute; 9.3 millones.</P><P>
...Despu&eacute;s de que el Senado de la Rep&uacute;blica ratific&oacute; el Tratado de reciprocidad entre M&eacute;xico y Estados Unidos para la transmisi&oacute;n y recepci&oacute;n de se&ntilde;ales de sat&eacute;lites Medcom, Multivisi&oacute;n y Televisa trabajan a marchas forzadas para iniciar el servicio de DTH. En esta carrera al parecer la delantera la lleva Multivisi&oacute;n de Joaqu&iacute;n Vargas, que con el Tratado puede utilizar el sat&eacute;lite Galaxy de su socio Hughes, y asegura que el mes pr&oacute;ximo estar&aacute; ya en condiciones de arrancar el servicio de DTH.</P><P>
En el caso de Medcom, de Clemente Serna, inici&oacute; ya la publicidad de su Telerred, aunque al parecer ser&aacute; hasta agosto o septiembre cuando realmente ofrecer&aacute; el servicio de DTH al igual que Televisa, aunque no se descarta que como siempre, el &quot;Tigre&quot; Emilio Azc&aacute;rraga, d&eacute; la sorpresa y tome la delantera en esta feroz competencia, que ojal&aacute; se traduzca en un mejor servicio para el p&uacute;blico.</P><P>
Lo que es un hecho es que Multivisi&oacute;n es la empresa que m&aacute;s se ha enfocado a combatir la importante pirater&iacute;a que ya existe en DTH en M&eacute;xico exhortando al p&uacute;blico a no dejarse enga&ntilde;ar adquiriendo equipos piratas y a esperar mejor que inicie el servicio legalizado.</P><P>
...Entre los convenios que se firmaron la semana pasada en el tianguis tur&iacute;stico, est&aacute; la asociaci&oacute;n entre Doubletree Hotels Corporation y de Grupo Propulsa que presiden Jaime M&uuml;ller y dirige Phil Goldfarb.</P><P>
Los primeros destinos tur&iacute;sticos en donde incursionar&aacute; Doubletree, la cuarta eluresa operadora de hoteles en los Estados Unidos, cuenta con m&aacute;s de 170 hoteles en 32 estados de la Uni&oacute;n Americana y en M&eacute;xico comenz&oacute; ya a operar hoteles en Ixtapa, Zihuatanejo y en Mazatl&aacute;n, Sinaloa. La meta es operar 15 hoteles m&aacute;s en los principales destinos tur&iacute;sticos y de negocios, para fines de 1997.</P><P>
En cuanto al valor de mercado, Doubletree Hotels es de 723 millones de d&oacute;lares, con ventas totales de 919 millones de d&oacute;lares en 1995 y 20 mil empleados. Por lo que respecta a Grupo Propulsa, es una empresa controladora mexicana, con m&aacute;s de 20 a&ntilde;os de experiencia en la promoci&oacute;n, comercializaci&oacute;n y operaciones de los clubes deportivos Casablanca y tiene un capital de 500 millones de pesos.</P><P>
Y en materia de aviaci&oacute;n, la que tambi&eacute;n sorprendi&oacute; es British Airways que est&aacute; invirtiendo 160 millones de d&oacute;lares en la remoci&oacute;n de su primera clase, o Premium en la ruta M&eacute;xico a Londres en los aviones Boeing 747, con asientos que se convierten en camas y cabinas personalizadas similares a los de los yates de lujo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 11 de Mayo de 1996
</h4>
<h3>Regres&oacute; a Escena Pol&iacute;tica el Ej&eacute;rcito Rojo
</h3><P></P><P>
<B>Riesgo Para los Negocios en China</P><P></B>
</P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
El sistema pol&iacute;tico que sostuvo a China desde los a&ntilde;os cuarenta est&aacute; en ruinas, porque el Partido Comunista es demasiado grande pero demasiado d&eacute;bil y podr&iacute;a derrumbarse de la noche a la ma&ntilde;ana ya que existe un vac&iacute;o ideol&oacute;gico como resultado de que el marxismo ya no es respetado, se&ntilde;al&oacute; el polit&oacute;logo e historiador brit&aacute;nico Roderick Macfarquhar y agreg&oacute; que el tercer pilar del aparato pol&iacute;tico, el Ej&eacute;rcito Popular de Liberaci&oacute;n, es s&oacute;lido y est&aacute; de regreso en la escena pol&iacute;tica, cada vez con m&aacute;s fuerza.</P><P>
Durante una conferencia en la Universidad de Las Am&eacute;ricas, el acad&eacute;mico de Harvard advirti&oacute; que los empresarios occidentales que ven el mercado del Sudeste Asi&aacute;tico y China como un campo de oportunidades deben tener presentes los riesgos que presenta la situaci&oacute;n pol&iacute;tica en aquel pa&iacute;s, en el marco del proceso desatado hace poco m&aacute;s de un a&ntilde;o para suceder al anciano l&iacute;der Deng Xiao Ping.</P><P>
Seg&uacute;n los estudiosos en asuntos chinos, el periodo de transici&oacute;n puede tener tres resultados: el primero es la persistencia del sistema monol&iacute;tico con una continuaci&oacute;n de la apertura econ&oacute;mica que lleve poco a poco a una organizaci&oacute;n m&aacute;s democr&aacute;tica y a un despegue similar al de Singapur y Taiw&aacute;n. Sin embargo, Macfarquhar lo consider&oacute; poco probable debido a la enorme complejidad de la sociedad china.</P><P>
La segunda posibilidad es que los militares tomen el poder y establezcan una Junta de gobierno. Sobre ello, el investigador brit&aacute;nico expres&oacute; ser descartada esa salida, pero a&ntilde;adi&oacute; que su pron&oacute;stico es que el Ej&eacute;rcito participar&aacute; m&aacute;s y m&aacute;s en la pol&iacute;tica, pero no se aventurar&aacute; a la toma del poder. &quot;Su papel estar&aacute; m&aacute;s entre bambalinas que en el centro de la escena&quot;, coment&oacute;.</P><P>
Finalmente, est&aacute; la posibilidad de que Jiang Zemin, el aparente sucesor elegido por Deng, sea desplazado y que una nueva c&uacute;pula, encabezada quiz&aacute; por el destacado miembro del partido Qiao Shi, inicie una transici&oacute;n gradual hacia un sistema m&aacute;s plural.</P><P>
Seg&uacute;n Macfarquhar, la tercera es la m&aacute;s probable, aunque advirti&oacute; que se tendr&aacute; que resolver una cuesti&oacute;n sumamente delicada: para iniciar la transici&oacute;n se tendr&aacute; que aclarar y modificar el veredicto oficial sobre la matanza de la plaza de Tiananmen, en 1988, cuando se reprimi&oacute; a los estudiantes prodemocr&aacute;ticos que demandaban la apertura pol&iacute;tica.</P><P>
Si no se culpa a alguien de esa matanza, no habr&aacute; oprtunidad de avanzar hacia un sistema democr&aacute;tico, pero si se hace, las demandas de apertura que cobraron tanta fuerza en ese a&ntilde;o resurgir&aacute;n con m&aacute;s fuerza a&uacute;n, dijo.</P><P>
Advirti&oacute; que si ese dilema no es resuelto de manera adecuada, se corre el riesgo de caer en la inestabilidad y tal vez en una salida violenta.</P><P>
Macfarquhar hizo un repaso de las pol&iacute;ticas generales seguidas por Mao Tse Tung y los efectos que tuvo la Revoluci&oacute;n Cultural de los sesentas sobre la estructura pol&iacute;tica vigente entonces. Record&oacute; que Mao desat&oacute; importantes fuerzas sociales en contra del Partido Comunista y provoc&oacute; el caos con las guardias rojas, hasta su muerte, en 1976.</P><P>
Al darse la sucesi&oacute;n con Deng como el hombre fuerte, agreg&oacute; Macfarquhar, la nueva dirigencia decidi&oacute; un cambio de la pol&iacute;tica seguida hasta entonces, para recuperar el objetivo original de los nacionalistas chinos de principios de siglo, que era reconstruir la econom&iacute;a para dar al pa&iacute;s el lugar que le correspond&iacute;a como potencia en la escena internacional.</P><P>
Explic&oacute; que las pol&iacute;ticas aplicadas en ambos periodos fueron minando poco a poco la autoridad del Partido Comunista, lo cual, aunado a la crisis ideol&oacute;gica por la que atraviesa el sistema pol&iacute;tico chino, ha provocado que el r&eacute;gimen actual sea uno atemorizado, d&eacute;bil y por lo tanto m&aacute;s peligroso.</P><P>
El actual es un r&eacute;gimen sin ideolog&iacute;a, sin visi&oacute;n y sin apoyo popular, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960512/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Sugiere que los ex Funcionarios Ricos Inviertan en Cosoleacaque
</h3><P></P><P>
SE&Ntilde;OR Director: La presente es un apoyo al art&iacute;culo de Guillermo Mart&iacute;nez Dom&iacute;nguez publicado en este diario el domingo 7 de abril.</P><P>
Le&iacute;mos con sorpresa el art&iacute;culo de Mart&iacute;nez Dom&iacute;nguez en el que propone que para evitar la venta de Cosoleacaque a extranjeros, las Afores adquieran ese rengl&oacute;n, tan importante para M&eacute;xico. Nosotros deseamos proponer que sean los ex funcionarios ricos quienes inviertan en ese sector.</P><P>
Hace tiempo, en el sexenio de Jos&eacute; L&oacute;pez Portillo, que nos &quot;descubri&oacute;&quot; ahogados en petr&oacute;leo, insistimos en diversos foros para que no se exportara el petr&oacute;leo crudo, regal&aacute;ndolo pr&aacute;cticamente; dec&iacute;amos que ya que se solicitaban cr&eacute;ditos profusa y constantemente, sin consultar a la sufrida ciudadan&iacute;a, se solicitase &quot;otro&quot; (m&aacute;s de lo mismo), pero que a diferencia de aquellos que no sab&iacute;amos a qu&eacute; renglones se &quot;aplicaban&quot;, sirviese para construir refiner&iacute;as con lo que nuestro recurso no renovable se vender&iacute;a a un justo precio, creando asimismo miles de empleos, evitando que nuestros compatriotas, vilipendiados y escarnecidos contin&uacute;en su forzado exilio y por medio del muro de la ignominia encuentren la muerte en multitud de casos, dejando en la amargura y en la miseria a su familia, con la indiferencia de su gobierno, que si no ayuda a los ind&iacute;genas que viven en nuestro territorio, menos debemos esperar que se ocupe de los que se ven obligados por el hambre a cruzar al pa&iacute;s vecino, que no amigo. Exhortamos a la &quot;familia pudiente&quot; a participar en ese que ser&iacute;a sin duda un jugoso negocio, invirtiendo parte de las fortunas que amasaron con sueldos, regalos, bonos especiales, etc., y que por supuesto sabemos, honestamente devengaron.</P><P>
Que tomen la estafeta y ayuden a la patria que los vio nacer y amorosa los acogi&oacute;. Hagan suya la proposici&oacute;n que el tambi&eacute;n ex funcionaria expone: formar un consorcio de mexicanos, empresarios y trabajadores, no olvidando la lucha que con visi&oacute;n y patriotismo llev&oacute; a cabo el general L&aacute;zaro C&aacute;rdenas y que todo el pueblo apoy&oacute; con argollas matrimoniales, escasas pertenencias de valor, incluso gallinas. As&iacute; nuestros hermanos de raza, de sangre, dejar&iacute;an de mendigar el pan que aqu&iacute; se les niega.</P><P>
Queremos aprovechar la ocasi&oacute;n para proponer a los ex presidente donen la mitad (s&oacute;lo la mitad) del sueldo que la patria magn&aacute;nimamente les regala de por vida, para crear becas y elevar el nivel cultural y tratar de abatir el vergonzoso analfabetismo -ya que no creemos que nuestros gobernantes piensen que la ignorancia es el opio del pueblo- y que ning&uacute;n sexenio ha logrado. Vencer.</P><P>
&#161;Mexicanos con posibilidades! &#161;Hagan algo por la patria a la que tanto deben, que cristalicen el proyecto patri&oacute;tico de Mart&iacute;nez Dom&iacute;nguez, pero ya! Dejemos la inercia del mexicano que critica, sin dar un poco de amor, ayudemos a remontar la crisis.</P><P>
&#161;Un&aacute;monos por M&eacute;xico!</P><P>
Lic. Alicia Mu&ntilde;oz Fern&aacute;ndez</P><P>
Calzada de las Norias 231,</P><P>
Col Rinc&oacute;n de las Hadas,</P><P>
Deleg. Tlalpan, C.P. 14390, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Alter&oacute; la CFE el Orden P&uacute;blico del Pa&iacute;s, Dice
</h3><P></P><P>
SE&Ntilde;OR Director: Es triste decirlo, pero todos aquellos que se jactan de defender los intereses del pueblo, no han cumplido con su cometido, cuando la &quot;Comisi&oacute;n Federal de Electricidad&quot; cambi&oacute; el sistema de vida de noventa millones de mexicanos, con su nuevo horario.</P><P>
Por cuanto hace a la prensa proporcion&oacute; a sus lectores el nuevo horario, por orden de la Comisi&oacute;n Federal de Electricidad, pero no se hicieron los comentarios que proced&iacute;an, lo cual es de lamentarse.</P><P>
Lo cierto es que la CFE alter&oacute; el orden p&uacute;blico en M&eacute;xico, ya que ahora los que recogen la basura entran a laborar a las 4:30 horas. Los ni&ntilde;os van a la escuela a las siete de la ma&ntilde;ana. Los empleados inician sus actividades a las ocho de la ma&ntilde;ana. Con el horario se cambi&oacute; totalmente el sistema de vida de los mexicanos.</P><P>
Cuando una autoridad, yobn cierto aspecto la CFE es autoridad, altera el orden p&uacute;blico, se injuria al pueblo, por lo que proced&iacute;a el que se demandara ante un Juez de Distrito el amparo y protecci&oacute;n de la Justicia Federal. Pero, para esos casos, no funciona el Poder Judicial Federal.</P><P>
Creemos que debi&oacute; de haberse guardado el orden y que el nuevo horario de verano, cuando estamos en plena primavera, hubiese sido decretado por el H. Congreso de la Uni&oacute;n, pero la CFE lo ignor&oacute;. Adem&aacute;s no existe Ley en M&eacute;xico de que la CFE cambie el horario. Dicha orden fue descabellada.</P><P>
Todo lo que integra la CFE es de nosotros el pueblo, porque, aquella ha adquirido bienes con nuestros impuestos, con el enorme IVA que pagamos por todas las compras que se hacen.</P><P>
La CFE est&aacute; urgida de ahorros, por eso se implant&oacute; el nuevo horario. Debi&oacute; de haber acordado que, en lo futuro, todos los empleados que laboran en esa empresa descentralizada y los jubilados tambi&eacute;n deber&iacute;an de pagar el consumo de energ&iacute;a el&eacute;ctrica. Si eso no es suficiente, entonces el Gobierno Federal debi&oacute; de haber instrumentado que la televisi&oacute;n comercial solamente operara de las 18:00 a las 24:00 horas porque todo lo que pasa en la &quot;caja idiota&quot;, en lo m&aacute;s m&iacute;nimo, sirve al pueblo, ya que ah&iacute; aprende muchas cosas negativas, sobre todo la violencia y poco respeto a la mujer.</P><P>
Quede ah&iacute; nuestra protesta de humilde ciudadano mexicano.</P><P>
Atentamente.</P><P>
Luis Antonio C&oacute;rdoba C.</P><P>
Jos&eacute; Mar&iacute;a Arteaga 46</P><P>
Apartado Postal n&uacute;mero 61,</P><P>
Tels. 17-32-36 y 15-36-35,</P><P>
Xalapa, Veracruz.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Demandan Informaci&oacute;n de Siglas y Abreviaturas
</h3><P></P><P>
SE&Ntilde;OR Director: Mucho agradeceremos publicar, en la columna Foro de EXCELSIOR de su prestigiado diario, lo siguiente:</P><P>
Apoyamos lo que dice el se&ntilde;or Alberto Jim&eacute;nez Vernis en Foro de EXCELSIOR del d&iacute;a 20 del presente en el sentido de que en todo escrito donde haya siglas y abreviaturas se den a conocer sus palabras correspondientes, completas, para que quienes las leemos podamos saber de qu&eacute; se nos est&aacute; queriendo ilustrar.</P><P>
Y agregamos, que no solamente las siglas y las abreviaturas deben ser explicadas como decimos, sino que tambi&eacute;n se diga el significado de palabras t&eacute;cnicas que en el escrito aparezcan, ya sea en inmediato par&eacute;ntesis o al pie de la p&aacute;gina, de modo que no solamente no se nos formen malos entendidos, sino que as&iacute; podamos entender el escrito en su totalidad.</P><P>
Agradecidos, se&ntilde;or director, por atender nuestro requerimiento, y nos despedimos de usted con toda atenci&oacute;n.</P><P>
Atentamente.</P><P>
Eduardo L&oacute;pez Mart&iacute;nez</P><P>
Luz Mar&iacute;a Corona de L&oacute;pez</P><P>
Av. 1&#186; de Mayo 148-2-B</P><P>
Col. San Pedro de los Pinos</P><P>
03800 M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Expone sus Reflexiones Sobre el Cristianismo
</h3><P></P><P>
SE&Ntilde;OR Director: He de estimar a usted ordene la publicaci&oacute;n de algunas reflexiones, aclaraciones y razonamientos acerca del cristianismo, indicativos de que para entender y comprender debidamente la Biblia, la Palabra de Dios, no obstante que se tengan estudios muy profundos, es imprescindible haber recibido el milagro del nuevo nacimiento, necesidad marcada por el Se&ntilde;or Jes&uacute;s en Juan 3:3-8.</P><P>
En recientes publicaciones en nuestro EXCELSIOR, a su muy digno y atinado cargo, su muy brillante colaborador y fino y caro amigo personal se&ntilde;or Fernando Mota Mart&iacute;nez habl&oacute; de San Judas Tadeo, as&iacute; como de la religiosa De la Torre y Guerrero. Siguiendo la ex&eacute;gesis oficial de la Iglesia Cat&oacute;lica Romana, en su af&aacute;n de defender la virginidad perpetua de Mar&iacute;a, algo que no tiene fundamento b&iacute;blico, al hablar de Judas, menciona que era primo del Se&ntilde;or Jes&uacute;s, cuando en el pasaje de Jes&uacute;s en Nazareth, leemos: &quot;&#191;No es &eacute;ste el hijo del carpintero? &#191;Su madre no se llama Mar&iacute;a, y sus hermanos Santiago y Jos&eacute;, Sim&oacute;n y Judas? Sus hermanos, &#191;no est&aacute;n todas entre nosotros?&quot; (Mateo 13:55 y Marcos 6:3, versi&oacute;n N&aacute;car-Colunga), viniendo a ser disc&iacute;pulo de Jes&uacute;s con el nombre de Judas Tadeo (Mateo 10:3; Marcos 3:18) del hebreo Taddai, &quot;valiente&quot;.</P><P>
En todos estos mensajes que en el Evangelio seg&uacute;n San Juan (6:42), Mar&iacute;a se menciona como madre, lo cual es una prueba m&aacute;s -de much&iacute;simas que hay en el Nuevo Testamento- de los hermanos de Jes&uacute;s, entre ellos Judas, autor de la ep&iacute;stola que lleva su nombre.</P><P>
Al hablar de la religi&oacute;n, De la Torre y Guerrero, don Fernando con lamentaci&oacute;n dice que Per&uacute; tiene dos santos y M&eacute;xico tan s&oacute;lo uno, refiri&eacute;ndose a San Felipe de Jes&uacute;s, quien naci&oacute; en 1572 y muri&oacute; en 1597.</P><P>
Para gozo y satisfacci&oacute;n de este amado amigo, me es grato participarle que de acuerdo con la Palabra de Dios nuestro hermoso y amado pa&iacute;s ha tenido y tiene bastantes santos e inclusive &eacute;l puede llegar a ser santo, cuando en su coraz&oacute;n acepte humilde y sinceramente a Jes&uacute;s como su Se&ntilde;or y Salvador personal. Santo se deriva de qadad (coriar, en sentido cultural); ser separado, alejado de lo impuro (hol) y profano, y destinado al servicio de Dios). Lo santo despierta reverencia y temor a la vez que acatamiento y dependencia.</P><P>
Como dice el patriarca Jacob: &quot;El hombre, nacido de mujer, corto de d&iacute;as y lleno de turbaciones, como una flor brota y se marchita, y como una sombra huye y no permanece&quot; (Job 14:1, 2), por lo que fue necesario el sumo sacrificio de Jes&uacute;s (Juan 17:19), que se santifica a s&iacute; mismo y a los suyos (Hebreos 13:2; Juan 17:17).</P><P>
En Hebreos leemos que Jesucristo a su vez santifica a los suyos, separ&aacute;ndolos y adquiri&eacute;ndolos por Su muerte para Dios y capacit&aacute;ndolos para un culto nuevo y espiritual por medio de El y para una nueva vida de santidad (Hebreos 2:19, 9:13ss.; 13:12-16).</P><P>
La santificaci&oacute;n es a la vez algo adquirido para siempre por Jesucristo para el creyente y un llamado a la santidad (Hebreos 10:10, 14; 12:14). Sin ser nacido de nuevo (Juan 1:12, 13) no se puede ser santo, sin que para nada sean puestos en los altares para recibir falsa devoci&oacute;n.</P><P>
Con asombro en nuestro EXCELSIOR del 21 de abril pr&oacute;ximo pasado, leo que don Ernesto de la Pe&ntilde;a, hombre sabio que tiene el don de las lenguas y la sencillez de la verdadera inteligencia, present&oacute; su libro: &quot;Los Evangelios seg&uacute;n Mateo, Marcos, Lucas y Juan&quot;. Mi asombro no es por la ampl&iacute;sima y bien reconocida erudici&oacute;n de don Ernesto, sino porque este caballero se manifiesta ateo, cuando el que lee con sinceridad y el coraz&oacute;n abierto los Evangelios cae plenamente a los divinos pies de Cristo, especialmente cuando se domina el griego, ya que cuando el Se&ntilde;or Jes&uacute;s termin&oacute; su obra y sufrimiento en la cruz del Calvario, pronunci&oacute;: &quot;Tetelestai&quot;, cuyo significado es &quot;consumado&quot;. Fue el clamor de la consumaci&oacute;n, el grito de victoria y de terminaci&oacute;n. En esta sola palabra, el Salvador declar&oacute; un hecho, que desde entonces Satan&aacute;s ha estado ocupado intentando impedir que hombres y mujeres comprendan el significado del &uacute;ltimo grito triunfal de Jes&uacute;s. Esto nos impulsa a detenernos ante aquella cruz.</P><P>
En aquella terrible oscuridad en que Dios ocult&oacute; Su rostro, escuchemos el poderoso grito del Salvador: &quot;&#161;Consumado es!&quot;. En ese preciso momento la tierra tembl&oacute;, las rocas se partieron, y los sepulcros se abrieron (Mateo 27:51, 52). Su obra de salvaci&oacute;n se complet&oacute;. Sea esta una exhortaci&oacute;n para que t&uacute;, lector de estas l&iacute;neas, te alegres pudiendo decir: &quot;&#161;Alabado sea Dios, consumado es por m&iacute;!&quot;, teniendo bien cierto que la salvaci&oacute;n no se puede ganar, sino tan s&oacute;lo debe aceptarse.</P><P>
Mi asombro fue enorme con las palabras del sacerdote Alberto Athil, quien estuvo presente en la presentaci&oacute;n del libro de don Ernesto, ya que dijo: &quot;Si Cristo viviera, habr&iacute;a escrito los Evangelios en el espa&ntilde;ol de Ernesto de la Pe&ntilde;a&quot;, ya que el Se&ntilde;or no ha muerto y est&aacute; dicho: &quot;Jesucristo es el mismo, ayer y hoy y por los siglos&quot; (Hebreos 13:8) y El mismo al encomendar la Gran Comisi&oacute;n a sus disc&iacute;pulos y a la sucesi&oacute;n posterior de disc&iacute;pulos (Mateo 28:18-20), gracias a Dios manifest&eacute;: &quot;He aqu&iacute;, Yo estoy con vosotros todos los d&iacute;as, hasta el fin del mundo&quot; (V. 20). Y efectivamente El est&aacute; en cada uno de los nacidos de nuevo, los que le hemos aceptado como nuestro Se&ntilde;or y Salvador personal. Jes&uacute;s vive y vivir&aacute; por y para siempre.</P><P>
Gracias por su acostumbrada gentil atenci&oacute;n amable se&ntilde;or Director. El Se&ntilde;or le bendiga y le guarde muy ricamente hoy y siempre.</P><P>
Suyo en Cristo</P><P>
Francisco de la Torre Alcalde</P><P>
Norte 45 No. 919-F</P><P>
Col. Industrial Vallejo</P><P>
02300 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Censura el Trato Irrespetuoso al Doctor Brandt
</h3><P></P><P>
SE&Ntilde;OR Director: La tendenciosa y protag&oacute;nica acusaci&oacute;n reiterada de que ha sido objeto el eminente pat&oacute;logo Herman Brandt, simple y sencillamente, no es cre&iacute;ble; sin conocerlo personalmente, puedo avalar su intachable conducta profesional y su sabidur&iacute;a a trav&eacute;s de la brillante trayectoria de muchos a&ntilde;os como maestro universitario de patolog&iacute;a, investigador acucioso y pat&oacute;logo privado de hospitales de renombre en la ciudad de M&eacute;xico; su prestigio rebasa nuestras fronteras; el calificativo de eminente; no lo obtuvo por decreto, ni por amiguismo, ni por publicidad ramplona -que es le camino que siguen los falsos valores que abundan en nuestro pa&iacute;s- lo obtuvo, con a&ntilde;os de trabajo fecundo y creador.</P><P>
Quienes est&aacute;n cerca de &eacute;l, saben que no miento; hace muy bien el maestro Brandt en despreciar ol&iacute;mpicamente a sus detractores, sabiendo que su honorable reputaci&oacute;n se mantendr&aacute; inc&oacute;lume.</P><P>
Los que recibimos clases de anatomo-patolog&iacute;a en el IPN y en la UNAM del notable maestro Isaac Costero Tudanca, conocemos a la pl&eacute;yade de pat&oacute;logos mexicanos de la que forma parte importante el maestro de patolog&iacute;a Herman Brandt. En lo personal repudio el trato irrespetuoso inmerecido que se ha dado a tan distinguido maestro universitario. Agradezco la fineza de su atenci&oacute;n.</P><P>
Dr. Mario Arcos Rosillo</P><P>
Cl&iacute;nica la &quot;Y&quot;</P><P>
Km. 131-2 Carr. M&eacute;x-Ver Apizaco</P><P>
Yauhquemecan, Tlax. C.P. 90450</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Inici&oacute; su Fase de Recuperaci&oacute;n la Industria Manufacturera
</h3><P></P><P>
<B>Alimentos, Bebidas y Tabaco, al Frente: BMV</P><P></B>
</P><P>
<B>* Empresas del Ramo Consignan Utilidades de m&aacute;s de 2,200 Millones</P><P></B>
<B>* La Industria Editorial en Contraste, a&uacute;n Presenta N&uacute;meros Negativos</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
La industria manufacturera, que en conjunto es el principal empleador del pa&iacute;s, inici&oacute; ya su fase de recuperaci&oacute;n, aunque en el arranque este proceso abarca casi exclusivamente a los consorcios de mayor tama&ntilde;o. A la vanguardia de la reactivaci&oacute;n se ubican los productores de alimentos, bebidas y tabaco, los sectores sider&uacute;rgico y qu&iacute;mico, as&iacute; como las empresas de celulosa y papel, en contraste con la industria editorial, que todav&iacute;a presenta n&uacute;meros negativos al cierre del primer trimestre del a&ntilde;o.</P><P>
De acuerdo con un muestreo de la Bolsa Mexicana de Valores, mientras en el primer trimestre del a&ntilde;o pasado 102 industrias de transformaci&oacute;n reportaron p&eacute;rdidas superiores a 6,356 millones de pesos, en enero-marzo s&oacute;lo 76 corporativos observaron utilidades por 7,280 millones.</P><P>
Dentro de ese conjunto, los ocho consorcios que agrupan el grueso de la producci&oacute;n sider&uacute;rgica nacional y cotizan en la BMV, colocaron en los mercados interno e internacional, en los tres primeros meses de 1996, productos por 6,588 millones de pesos, un aumento cercano a 10 por ciento con respecto a sus ventas en similar periodo de 1995, adem&aacute;s de reducir -tambi&eacute;n en casi 10 por ciento- a 27,388 millones de pesos sus pasivos.</P><P>
Con ello, las empresas de esa rama manufacturera revirtieron p&eacute;rdidas equivalentes a 2,639 millones de pesos al primer trimestre del a&ntilde;o pasado, en ganancias por 2,770 millones al inicio de este ejercicio.</P><P>
Por su parte, las 25 firmas del ramo de alimentos, bebidas y tabaco, que hasta el momento han entregado sus respectivos reportes financieros corresptedientes al primer trimestre del a&ntilde;o, consignan haber obtenido utilidades ligeramente superiores a 2,200 millones de pesos, producto de ventas netas globales por 22,556 millones, y reportan deuda total por 40,995 millones de pesos.</P><P>
Faltan cinco empresas de esa divisi&oacute;n por entregar sus informes financieros a la BMV. El a&ntilde;o pasado, las 31 compa&ntilde;&iacute;as que integran la rama productiva mencionada presentaban, en vez de ganancias, p&eacute;rdidas equivalentes a 1,455 millones de pesos, ventas netas por 24,329 millones y pasivos totales por 48,334 millones de pesos.</P><P>
En tanto, de las diez industrias qu&iacute;micas que cotizan en bolsa y que entre enero y marzo de 1995, en pleno inicio de la crisis, lograron una facturaci&oacute;n conjunta de 5,563 millones de pesos y utilidades netas por s&oacute;lo 47 millones de pesos, el reporte global de las siete empresas que han entregado resultados al mismo primer trimestre, pero de este a&ntilde;o, observan los siguientes resultados: 5,510 millones de pesos en ventas y 769 millones en utilidades.</P><P>
Lo anterior significa que las industrias qu&iacute;micas inscritas en la BMV incrementaron en el periodo descrito sus ganancias en m&aacute;s de 1,600 por ciento, aun sin considerar a las tres empresas que no han presentado sus balances financieros.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Reeligieron a M&eacute;xico en la Comisi&oacute;n de Estad&iacute;stica del Consejo Econ&oacute;mico de la ONU
</h3><P></P><P>
M&eacute;xico fue reelecto como miembro de la Comisi&oacute;n de Estad&iacute;stica del Consejo Econ&oacute;mico y Social de las Naciones Unidas para el periodo 1997-2000, inform&oacute; la Secretar&iacute;a de Relaciones Exteriores.</P><P>
La comisi&oacute;n fue establecida en 1946 y tiene como misi&oacute;n apoyar el desarrollo de los servicios de estad&iacute;stica internacionales y promover el desarrollo de sus servicios en pa&iacute;ses integrantes de la ONU. Asimismo, es la encargada de coordinar la labor de estad&iacute;stica de los organismos especializados y los &oacute;rganos de las Naciones Unidas, tales como la FAO, UNESCO, ONUDI.</P><P>
M&eacute;xico ha sido miembro de esta comisi&oacute;n de manera continua desde 1961 y ha tenido una participaci&oacute;n especialmente activa en la preparaci&oacute;n de diversos programas estad&iacute;sticos internacionales.</P><P>
Por el car&aacute;cter t&eacute;cnico de la Comisi&oacute;n de Estad&iacute;stica, M&eacute;xico es representado por funcionarios del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica (INEGI) y generalmente con la participaci&oacute;n del presidente de esta instituci&oacute;n, Carlos M. Jarque.</P><P>
La relaci&oacute;n de M&eacute;xico en la Comisi&oacute;n de Estad&iacute;stica tiene especial relevancia, pues constituye un reconocimiento de la comunidad internacional a la labor de nuestro pa&iacute;s en la materia.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>En los Fondos de Retiro, el IMSS Espera Confianza del Trabajador
</h3><P></P><P>
<B>Competiremos Limpiamente: Borrego</P><P></B>
</P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
El Instituto Mexicano del Seguro Social no usar&aacute; informaci&oacute;n privilegiada ni distorsionar&aacute; el mercado en la competencia por los fondos de retiro de los trabajadores, sino que buscar&aacute; atraerlos en igualdad de circunstancias con las administradoras privadas, afirm&oacute; el director del instituto, Genaro Borrego Estrada, quien, en la convenci&oacute;n nacional de la CROM, dijo esperar que, pese a las &quot;deficiencias conocidas por todos&quot;, los trabajadores conf&iacute;en una vez m&aacute;s en el IMSS para quetaaneje sus fondos porque les ofrece &quot;sentido social, transparencia y responsabilidad&quot;.</P><P>
El presidente del CEN del PRI, Santiago O&ntilde;ate Laborde, quien asisti&oacute; tambi&eacute;n a la convenci&oacute;n, dijo que su partido no quiere &quot;un Estado ausente ni un gobierno que genere obstrucci&oacute;n en el desarrollo de las libres fuerzas productivas, sino un &oacute;rgano que aplicando la ley defienda los derechos de quienes menos tienen y que procure un desarrollo adecuado de las regiones&quot;.</P><P>
El director del IMSS agreg&oacute; que actualmente se trabaja en cumplir con los requisitos legales para constituir su afore y que esperan cubrir el tope m&aacute;ximo de 20 por ciento del total de fondos, aunque indic&oacute; que hasta ahora no sabe qu&eacute; sindicatos u organizaciones apoyan la idea de que sus trabajadores depositen sus fondos en la administradora del Seguro Social.</P><P>
En breves declaraciones, tras su intervenci&oacute;n en la convenci&oacute;n nacional de la CROM, en el auditorio Plutarco El&iacute;as Calles del PRI, Borrego se&ntilde;al&oacute; que lo importante en este proceso es &quot;que existan muchas afores, que el trabajador tenga muchas alternativas y que haya competencia entre ellas, porque si esto se da habr&aacute; m&aacute;s rendimientos en favor de los trabajadores que tienen ah&iacute; sus recursos y la posibilidad de que cuenten con un mejor retiro&quot;.</P><P>
Seg&uacute;n el funcionario, la competencia entre las compa&ntilde;&iacute;as que administren los afores redundar&aacute; en una mejor administraci&oacute;n del sistema de pensiones en M&eacute;xico.</P><P>
Indic&oacute; que a&uacute;n no se puede anticipar un monto preciso de los rendimientos que el IMSS podr&iacute;a ofrecer a los trabajadores, pero afirm&oacute; que est&aacute; en condiciones de competir con las administradoras privadas.</P><P>
Por ahora, las autoridades del Seguro Social est&aacute;n concentradas en cumplir con los requisitos que la ley se&ntilde;ala para tener derecho a constituir una afore y posteriormente se har&aacute; lo necesario para estar a la altura de las exigencias de competencia, para lo cual se contratar&aacute; a &quot;funcionarios, expertos y t&eacute;cnicos que conocen el tema y que pueden formar parte de una afore p&uacute;blica&quot;.</P><P>
Borrego Estrada asisti&oacute; a la convenci&oacute;n de la CROM para explicar a sus miembros las caracter&iacute;sticas de la reforma del IMSS, la cual, dijo, &quot;traer&aacute; un horizonte promisorio para la seguridad social, dar&aacute; viabilidad financiera al instituto y corregir&aacute; inequidades&quot; del sistema vigente.</P><P>
Ante los delegados de la CROM, el director del IMSS dijo que es indispensable fortalecer los cuatro rangos de aseguramiento existentes -enfermedad y maternidad; pensiones de invalidez, vejez, cesant&iacute;a y muerte; riesgos de trabajo; y guarder&iacute;as-, para garantizar que se cumplan los objetivos originales del Seguro Social.</P><P>
Reconoci&oacute; que actualmente el seguro de guarder&iacute;as para madres trabajadoras cubre apenas a 14.5 por ciento de la demanda existente, pero asever&oacute; que con la nueva ley se evitar&aacute; que las cuotas para este apartado sean desviadas para cubrir otros tipos de aseguramiento, como sucedi&oacute; en el pasado.</P><P>
Finalmente, dijo que &quot;los frutos (de la reforma) los veremos con el tiempo, pero las bases ah&iacute; est&aacute;n&quot;.</P><P>
O&ntilde;ate Laborde expres&oacute; ante los delegados de la CROM que la defensa de los derechos de los trabajadores no puede quedar confinada a la simple negociaci&oacute;n sindical-patronal, sino que debe incluir la creaci&oacute;n de condiciones normativas y de instituciones p&uacute;blicas que velen por que los trabajadores tengan acceso a mejores condiciones de vida.</P><P>
&quot;La reforma del Estado a la que aspiramos los pri&iacute;stas es una que haga del Estado una instituci&oacute;n que con su gobierno intervenga para establecer balances en la sociedad&quot;.</P><P>
Acompa&ntilde;ado por Ignacio Cuauht&eacute;moc Paleta, secretario general de la CROM, O&ntilde;ate a&ntilde;adi&oacute; que con la reforma de su partido, &eacute;ste podr&aacute; &quot;colocarse a la altura de las exigencias de hoy y hacer frente a los retos del ma&ntilde;ana&quot;.</P><P>
El PRI debe ser &quot;un partido capaz de impulsar una transformaci&oacute;n de nuestro Estado, de asegurar las condiciones para el desarrollo de todos y que permita llegar al nuevo milenio brindando justicia social y democracia a todos los mexicanos&quot;, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Sin Di&aacute;logo en Chiapas Volver&iacute;a la Inestabilidad: Diputados
</h3><P></P><P>
<B>CONRADO GARCIA y MANUEL ROJAS</P><P></B>
</P><P>
Romper en estos momentos el di&aacute;logo en Chiapas significar&iacute;a el regreso a la inestabilidad social y pol&iacute;tica del pa&iacute;s y, por consiguiente, a graves problemas econ&oacute;micos que echar&iacute;an por la borda la lenta recuperaci&oacute;n hasta ahora mostrada, coincidieron en afirmar diputados del PRI, PRD y PT.</P><P>
Por su parte, David Fern&aacute;ndez, presidente del Comit&eacute; de Derechos Humanos Agust&iacute;n Pro, asever&oacute; que el par&eacute;ntesis en las negociaciones tiene que aprovecharse para terminar con los mensajes encontrados; &quot;por un lado el gobierno negocia con el EZLN y por el otro acusa de terroristas a ciudadanos que sirvieron de correo entre Ernesto Zedillo, cuando era Presidente electo, a fines de 1994, y el grupo armado.</P><P>
Para la legisladora Cecilia Romero, vicecoordinadora del PAN en la C&aacute;mara de Diputados, el subcomandante Marcos busca la atenci&oacute;n de los medios de comunicaci&oacute;n que ahora est&aacute;n atentos a otros problemas nacionales.</P><P>
Mientras que el diputado pri&iacute;sta Alejandro Rojas D&iacute;az-Dur&aacute;n consider&oacute; que la Procuradur&iacute;a General de la Rep&uacute;blica debe analizar a fondo la vialidad de otorgar a los m&aacute;s de 18 presuntos zapatistas la amnist&iacute;a o el indulto y no s&oacute;lo a Sebasti&aacute;n Entzin y Javier Elorriaga.</P><P>
&quot;No son momentos de empantanar las negociaciones -dijo-, es lamentable que el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional haya determinado cancelar el acercamiento que se efectuar&iacute;a hoy como una muestra a su rechazo por la situaci&oacute;n que priva en su contra&quot;.</P><P>
A&ntilde;adi&oacute; al respecto: &quot;Creo que el gobierno tiene que actuar con serenidad y con la cabeza fr&iacute;a. Un rompimiento de las pl&aacute;ticas realizadas a lo largo de los &uacute;ltimos a&ntilde;os nos puede costar una ca&iacute;da m&aacute;s profunda en nuestra crisis econ&oacute;mica&quot;.</P><P>
Tal postura fue apoyada por el perredista Jes&uacute;s Zambrano, quien expres&oacute; que m&aacute;s all&aacute; de la posible culpabilidad de los dos zapatistas, lo importante era no alterar las pl&aacute;ticas que se perfilan hacia la paz, al tratarse ya asuntos concretos sobre los ind&iacute;genas.</P><P>
&quot;El momento es dif&iacute;cil por la torpeza pol&iacute;tica&quot; y no descart&oacute; que se trata de una acci&oacute;n deliberada para alterar el di&aacute;logo de San Andr&eacute;s Larraizar, &quot;como tambi&eacute;n lo pudo ser el enfrentamiento de los pri&iacute;stas integrantes del grupo `Los Chinchulines' contra perredistas&quot;, asent&oacute;.</P><P>
Zambrano recalc&oacute; que estamos en medio del &quot;ojo del hurac&aacute;n&quot;, las medidas que se adopten deben ser las m&aacute;s acertadas, porque de lo contrario vuelve a estallar Chiapas y el pa&iacute;s &quot;se va m&aacute;s al fondo que supuestamente ya toc&oacute;, como lo afirman algunos&quot;.</P><P>
Debe hacerse lo m&aacute;s r&aacute;pidamente posible la rectificaci&oacute;n del caso de Elorriaga y de Entzin, y atender las denuncias en contra del grupo de &quot;Los Chinchulines&quot;, quienes en Bachajon provocaron la muerte de 11 personas, destac&oacute;.</P><P>
</P><P>
OPORTUNIDAD A LA PAZ</P><P>
</P><P>
Para David Fern&aacute;ndez, presidente del Comit&eacute; de Derechos Humanos Agust&iacute;n Pro (CDHAP), la sentencia contra Javier Elorriaga y Sebasti&aacute;n Entzin, acusados de terrorismo, por las irregularidades del proceso y sus consecuencias para el di&aacute;logo en San Andr&eacute;s Larrainzar, ha despertado una ola de reacciones de los sectores pol&iacute;ticos y de las organizaciones civiles no gubernamentales que muestran madurez y responsabilidad.</P><P>
Las protestas p&uacute;blicas revelan que en el pa&iacute;s hay un sector importante de la sociedad interesada en impulsar la reforma del Estado y que est&aacute; dispuesta a participar para impedir salidas de fuerza, indic&oacute; el sacerdote jesuita.</P><P>
Asimismo, puntualiz&oacute; que los sucesos de las &uacute;ltimas semanas, como son el estancamiento del di&aacute;logo en Chiapas -porque el gobierno no lleva propuestas y las negociaciones se transforman en pl&aacute;tica de sordos-, la sentencia contra Elorriaga y Entzin, as&iacute; como la determinaci&oacute;n de la PGR de desentenderse del caso Aguas Blancas, revelan que dentro del gobierno hay un sector &quot;duro&quot; que se resiste al cambio y a la transici&oacute;n a la democracia.</P><P>
A&ntilde;adi&oacute; que en febrero pasado, Human Watch Rigths America's dio a conocer un informe sobre la tortura y los abusos en la aprehensi&oacute;n de los 18 presuntos zapatistas en febrero de 1995.</P><P>
-&#191;Por qu&eacute; recurrir a los informes de organizaciones extranjeras para conocer la realidad mexicana?</P><P>
&quot;Porque en M&eacute;xico no nos hacen caso y al parecer el gobierno es m&aacute;s sensible a las apreciaciones y denuncias de instancias internacionales. La CNDH, en el caso de los presuntos zapatistas detenidos en Yanga, Veracruz, se pronunci&oacute; y seg&uacute;n sus investigaciones s&iacute; hubo torturas. No obstante, la recomendaci&oacute;n del ombudsman no se ha cumplido del todo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Marcha del Angel de la Indepenencia a Segob por la Libertad de Elorriaga
</h3><P></P><P>
<B>MARIO PERALTA</P><P></B>
</P><P>
Unas tres mil personas pertenecientes a de diversas organizaciones sociales y pol&iacute;ticas marcharon ayer del Angel de la Independencia a la Secretar&iacute;a de Gobernaci&oacute;n (Segob) para demandar la libertad de Javier Elorriaga y Sebasti&aacute;n Entzin, presos en la c&aacute;rcel de Cerro Hueco, en Tuxtla Guti&eacute;rrez, Chiapas, acusados de &quot;terrorismo&quot;.</P><P>
Frente a la Segob, los oradores acusaron al gobierno de poner al &quot;pueblo de M&eacute;xico al borde de la guerra&quot; y se&ntilde;alaron que se busca derrotar en el terreno pol&iacute;tico-militar a los zapatistas porque para ellos la pol&iacute;tica de di&aacute;logo no es m&aacute;s que la continuaci&oacute;n de la guerra por otros medios, as&iacute; han acompa&ntilde;ado cada una de las fases de negociaci&oacute;n, con agresiones, patrullajes, desalojos y asesinatos.</P><P>
El gobierno, dijeron, quiere obligar al EZLN a una respuesta militar y atemorizar a quienes participan en la b&uacute;squeda de la paz con justicia y dignidad para as&iacute; lograr su principal objetivo: una ofensiva final contra los zapatistas y sus bases de apoyo.</P><P>
Los oradores expresaron que el EZLN ha acompa&ntilde;ado este periodo de negociaciones con una serie de propuestas y un mensaje de paz: la Convenci&oacute;n Nacional Democr&aacute;tica, la Consulta Nacional por la Paz y la Democracia, el llamado a la formaci&oacute;n de los Comit&eacute;s Civiles de Di&aacute;logo, el Encuentro Intercontinental por la Humanidad y contra el Neoliberalismo, la formaci&oacute;n del Frente Zapatista de Liberaci&oacute;n Nacional como una organizaci&oacute;n civil y pac&iacute;fica.</P><P>
&#191;Se pueden considerar a esas acciones como las de una organizaci&oacute;n terrorista? se&ntilde;alaban las arengas.</P><P>
&#191;Qui&eacute;nes son los terroristas?, &#191;son los que se han cansado de se&ntilde;alar que no buscan vencer sino convencer?</P><P>
&#191;Es el Comit&eacute; Clandestino Revolucionario Ind&iacute;gena del EZLN, o los que llevan a cabo el desalojo de campesinos y el asesinato de sus dirigentes?</P><P>
Insistieron en responsabilizar de la situaci&oacute;n de pobreza, inseguridad y retraso pol&iacute;tico al sistema y advirtiendo que debe haber un cambio en la administraci&oacute;n gubernamental.</P><P>
Entregaron en la conserjer&iacute;a de la Segob un documento dirigido al titular de esa dependencia, Emilio Chuayffet, que seg&uacute;n dijeron contiene cerca de 100 mil firmas en donde se pide la liberalizaci&oacute;n de los presuntos zapatistas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Carrera Magisterial, Unica Posibilidad Para Estimular a Maestros: Maliachi V.
</h3><P></P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
La carrera magisterial representa la &uacute;nica posibilidad para que un mill&oacute;n de profesores de educaci&oacute;n b&aacute;sica en el &aacute;mbito nacional sean estimulados econ&oacute;mica y profesionalmente ante el grave deterioro salarial producto de la crisis y que modific&oacute; su situaci&oacute;n, pues 70% del magisterio mexicano antes de 1995 percib&iacute;a cuatro salarios m&iacute;nimos por una plaza de profesor de preescolar o de primaria, afirm&oacute; el rector de la Universidad Pedag&oacute;gica Nacional (UPN), Eduardo Maliachi y Velasco.</P><P>
No hay problemas de desempleo entre el profesorado, en vista de que la educaci&oacute;n &quot;es una prioridad para el gobierno de la Rep&uacute;blica&quot; y, por tanto, no existe el problema de recorte de personal en esta &aacute;rea, lo que &quot;ha sido favorable&quot;, dijo el rector de la UPN.</P><P>
Sin embargo, reconoci&oacute; que la carrera magisterial tiene que perfeccionarse y sus resultados son a largo plazo. Por lo pronto, explic&oacute;, representa el &uacute;nico mecanismo de aliento hacia el magisterio al promover un escalaf&oacute;n de tipo horizontal. &quot;Este programa no reconoce, por ejemplo, el doctorado de los profesores&quot;.</P><P>
En el acto de clausura de la serie de conferencias organizada por alumnos de la UPN, Maliachi y Velasco habl&oacute; de la necesidad de que el magisterio se profesionalice, pues del total de profesores que existen en el pa&iacute;s s&oacute;lo 60 mil acuden a la Universidad Pedag&oacute;gica y unos cuantos m&aacute;s cursan la licenciatura en otras instituciones. &quot;Es necesario revalorizar el trabajo del mentor, que ha sido devaluado hasta por &eacute;l mismo&quot;.</P><P>
En entrevista, hizo menci&oacute;n a la crisis econ&oacute;mica que afecta al salario de los mentores y ha obligado a utilizar los recursos &quot;sumamente deteriorados o devaluados&quot;; se han jerarquizado proyectos, se han cancelado actividades y otras m&aacute;s fusionado, &quot;pero seguimos con capacidad de respuesta ante limitaciones mayores&quot;.</P><P>
Finalmente, destac&oacute; que existen 2,500 egresados de la UPN que no se han titulado (garantiz&oacute; que se agilizar&aacute;n los tr&aacute;mites para que obtengan su t&iacute;tulo) y de 60 mil educadores que cursan la licenciatura en esta instituci&oacute;n, hay 9,000 inscritos en educaci&oacute;n ind&iacute;gena, especializaci&oacute;n que no existe en toda Am&eacute;rica Latina.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Entregar&aacute; EZP Medallas de oro a Profesores el Pr&oacute;ximo d&iacute;a 15
</h3><P></P><P>
El pr&oacute;ximo mi&eacute;rcoles 15 de mayo, D&iacute;a del Maestro, el Presidente Ernesto Zedillo entregar&aacute; a 31 educadores de todo el pa&iacute;s -con 50 o m&aacute;s a&ntilde;os de servicio- la medalla de oro &quot;Ignacio Manuel Altamirano&quot; 1996, inform&oacute; la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica; asimismo, 183 mentores del Distrito Federal, acreedores a la misma presea, por su labor que va de 40 a 49 a&ntilde;os, la obtendr&aacute;n en ceremonia previa presidida por autoridades de la SEP.</P><P>
En tanto, mil 581 profesores -tambi&eacute;n de la capital del pa&iacute;s- ser&aacute;n distinguidos con la medalla &quot;Rafael Ram&iacute;rez&quot;, correspondiente a este a&ntilde;o, por su actividad docente de 30 a 39 a&ntilde;os, puntualiz&oacute; la dependencia federal.</P><P>
Entre los galardonados con mayor antig&uuml;edad se encuentran las maestras Guadalupe Rivas Lemus, con 61 a&ntilde;os de servicio, y Mar&iacute;a Adela Chac&oacute;n Vega, con 54. Ambas realizan su labor docente en Michoac&aacute;n. Tambi&eacute;n destaca Alicia Flores Aguayo, con 58 a&ntilde;os de actividad magisterial y quien trabaja actualmente en el Distrito Federal.</P><P>
En breve entrevista, las profesoras premiadas coincidieron en que &quot;la educaci&oacute;n es el principal elemento impulsor del avance del pa&iacute;s, y el medio por excelencia para alcanzar mejores niveles de bienestar&quot;.</P><P>
Calificaron a la escuela primaria como &quot;la gran educadora&quot; y como el espacio de la &quot;dedicaci&oacute;n y la constancia&quot;, porque ese es un sitio donde se &quot;aprende a triunfar y a ser &uacute;tiles al pa&iacute;s&quot;.</P><P>
Respecto a los m&eacute;todos did&aacute;cticos actuales, la maestra Flores Aguayo se&ntilde;al&oacute; que han cambiado en general, pero su prop&oacute;sito sigue siendo el mismo: educar de manera integral y para toda la vida, &quot;no para el momento&quot;.</P><P>
La mentora Mar&iacute;a Guadalupe Rivas Lemus se&ntilde;al&oacute; que antes de la carrera magisterial &quot;era m&aacute;s sencillo ense&ntilde;ar&quot;; sin embargo, al transcurrir el tiempo ha habido avances significativos que permiten el mejor desempe&ntilde;o del docente frente al grupo.</P><P>
Por su lado, la profesora Mar&iacute;a Adela Chac&oacute;n Vega asegur&oacute; que &quot;con mis 75 a&ntilde;os de edad a&uacute;n me siento fuerte para continuar mi labor, en beneficio de los ni&ntilde;os de Cher&aacute;n, Michoac&aacute;n&quot;, de donde es oriunda.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Carrera Magisterial, Unica Posibilidad Para Estimular a Maestros: Maliachi V.
</h3><P></P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
La carrera magisterial representa la &uacute;nica posibilidad para que un mill&oacute;n de profesores de educaci&oacute;n b&aacute;sica en el &aacute;mbito nacional sean estimulados econ&oacute;mica y profesionalmente ante el grave deterioro salarial producto de la crisis y que modific&oacute; su situaci&oacute;n, pues 70% del magisterio mexicano antes de 1995 percib&iacute;a cuatro salarios m&iacute;nimos por una plaza de profesor de preescolar o de primaria, afirm&oacute; el rector de la Universidad Pedag&oacute;gica Nacional (UPN), Eduardo Maliachi y Velasco.</P><P>
No hay problemas de desempleo entre el profesorado, en vista de que la educaci&oacute;n &quot;es una prioridad para el gobierno de la Rep&uacute;blica&quot; y, por tanto, no existe el problema de recorte de personal en esta &aacute;rea, lo que &quot;hatrido favorable&quot;, dijo el rector de la UPN.</P><P>
Sin embargo, reconoci&oacute; que la carrera magisterial tiene que perfeccionarse y sus resultados son a largo plazo. Por lo pronto, explic&oacute;, representa el &uacute;nico mecanismo de aliento hacia el magisterio al promover un escalaf&oacute;n de tipo horizontal. &quot;Este programa no reconoce, por ejemplo, el doctorado de los profesores&quot;.</P><P>
En el acto de clausura de la serie de conferencias organizada por alumnos de la UPN, Maliachi y Velasco habl&oacute; de la necesidad de que el magisterio se profesionalice, pues del total de profesores que existen en el pa&iacute;s s&oacute;lo 60 mil acuden a la Universidad Pedag&oacute;gica y unos cuantos m&aacute;s cursan la licenciatura en otras instituciones. &quot;Es necesario revalorizar el trabajo del mentor, que ha sido devaluado hasta por &eacute;l mismo&quot;.</P><P>
En entrevista, hizo menci&oacute;n a la crisis econ&oacute;mica que afecta al salario de los mentores y ha obligado a utilizar los recursos &quot;sumamente deteriorados o devaluados&quot;; se han jerarquizado proyectos, se han cancelado actividades y otras m&aacute;s fusionado, &quot;pero seguimos con capacidad de respuesta ante limitaciones mayores&quot;.</P><P>
Finalmente, destac&oacute; que existen 2,500 egresados de la UPN que no se han titulado (garantiz&oacute; que se agilizar&aacute;n los tr&aacute;mites para que obtengan su t&iacute;tulo) y de 60 mil educadores que cursan la licenciatura en esta instituci&oacute;n, hay 9,000 inscritos en educaci&oacute;n ind&iacute;gena, especializaci&oacute;n que no existe en toda Am&eacute;rica Latina.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac20.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Buscar&aacute; la Cocopa Reunirse con Marcos, Mediante la Conai
</h3><P></P><P>
<B>A. CASTELLANOS</P><P></B>
</P><P>
Los integrantes de la Comisi&oacute;n Nacional de Concordia y Pacificaci&oacute;n buscar&aacute;n por medio de la Comisi&oacute;n Nacional de Intermediaci&oacute;n una reuni&oacute;n con el subcomandante Marcos a fin de analizar la situaci&oacute;n que priva a ra&iacute;z de las sentencias en contra de Javier Elorriaga y Sebasti&aacute;n Eltzin. Hoy domingo se reunir&aacute;n para formalizar la solicitud.</P><P>
Rodolfo Elizondo, vocero de la Cocopa, inform&oacute; lo anterior despu&eacute;s de una reuni&oacute;n de m&aacute;s de tres horas en la que se analiz&oacute; el documento que les envi&oacute; el EZLN. Hoy podr&iacute;an fijar una posici&oacute;n al respecto, pero no se puede adelantar nada sobre su contenido.</P><P>
No obstante, trascendi&oacute; que la misiva rebelde habr&iacute;a advertido a los legisladores de los cuatro partidos representados en el Congreso de la Uni&oacute;n que mientras Javier Elorriaga y Sebasti&aacute;n Eltzin G&oacute;mez no sean liberados -lo que equivaldr&iacute;a a retirar los cargos por terrorismo-, no regresar&iacute;an a las pl&aacute;ticas de San Andr&eacute;s Larrainzar.</P><P>
Elizondo inform&oacute; que existe la posibilidad de solicitar tambi&eacute;n una entrevista el pr&oacute;ximo lunes con el secretario de Gobernaci&oacute;n o probablemente con el Presidente Ernesto Zedillo. Sin embargo, se&ntilde;al&oacute; que no hay nada concreto a este respecto. Todo depende de la reuni&oacute;n, hoy, con los representantes de la Conai.</P><P>
Reconoci&oacute; que existe el riesgo de que la situaci&oacute;n del di&aacute;logo en Chiapas se complique y por eso el inter&eacute;s de los miembros de la Cocopa para tener un encuentro con el subcomandante Marcos. No se puede fijar una fecha concreta porque eso no depende de la Cocopa, sino de la respuesta que d&eacute; Marcos mediante la Conai.</P><P>
Organizaciones independientes, como las que integran el ex sindicato de Ruta 100, el Movimiento Proletario Independiente y la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n, anunciaron por su parte que mantendr&aacute;n una serie de manifestaciones en la ciudad de M&eacute;xico para exigir la libertad inmediata de Elorriaga y Eltzin, y responsabilizaron al procurador general de la Rep&uacute;blica de haber enrarecido el ambiente del di&aacute;logo de pacificaci&oacute;n para Chiapas.</P><P>
Aunque Elizondo sostuvo que &quot;el momento ciertamente no es de alerta, &eacute;ste s&iacute; es delicado, y como tal, hay que actuar con toda neutralidad en el asunto&quot;.</P><P>
Neg&oacute; que en alg&uacute;n momento se haya tenido la seguridad de la reuni&oacute;n de ma&ntilde;ana domingo con el EZLN, &quot;nosotros mandamos el mensaje, y si no hay condiciones, o no se dan &eacute;stas, simplemente no hay reuni&oacute;n... pero por eso vamos a insistir&quot;, reiter&oacute; Elizondo Torres.</P><P>
Sobre la posible cancelaci&oacute;n del Foro Especial del Di&aacute;logo Nacional sobre la Reforma del Estado, convocado por los rebeldes, el titular de la Cocopa sostuvo que &quot;seguimos muy pendientes en que los tiempos no hay que variarlos, con la intenci&oacute;n de que se celebre &eacute;ste, seg&uacute;n lo acordado con los insurrectos chiapanecos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Obsoleta Toda la Fota; Modernizaci&oacute;n y Competitividad, Entre los Grandes Retos
</h3><P></P><P>
<B>Actividad Pesquera, Sumida en Grave Crisis: Semarnap</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Aun cuando la actividad pesquera mexicana se ubica dentro de las 20 m&aacute;s importantes del mundo y es la m&aacute;s din&aacute;mica del sector primario, y que en 1995 el valor de sus exportaciones alcanz&oacute; el m&aacute;ximo hist&oacute;rico de 614.8 millones de d&oacute;lares y un super&aacute;vit de 579.6 millones de d&oacute;lares en la balanza comercial, actualmente enfrenta una de las crisis m&aacute;s severas de su historia.</P><P>
El total de la flota pesquera nacional se encuentra pr&aacute;cticamente en estado de obsolescencia; la capacidad instalada y la eficiencia de la industria son bajas; la incorporaci&oacute;n de nuevas tecnolog&iacute;as es pr&aacute;cticamente nula; la industrializaci&oacute;n est&aacute; poco diversificada; reducida la aplicaci&oacute;n de normas de calidad y sanitarias; incipiente la generaci&oacute;n de nuevos productos y presentaciones, adem&aacute;s que a&uacute;n se tienen pr&aacute;cticas &quot;fuera de norma&quot;.</P><P>
Si bien el levantamiento del embargo atunero podr&iacute;a permitir a M&eacute;xico recuperar paulatinamente mil 300 millones de d&oacute;lares y m&aacute;s de 30 mil empleos perdidos en un lustro por el boicot estadunidense, la modernizaci&oacute;n y competitividad de esta industria se vislumbra como uno de los desaf&iacute;os m&aacute;s grandes de la presente administraci&oacute;n, que se ha impuesto como meta para el a&ntilde;o 2000 la captura de un mill&oacute;n 650 mil toneladas, es decir, un incremento de 43 por ciento con respecto a las cifras actuales.</P><P>
De acuerdo a datos de la Secretar&iacute;a del Medio Ambiente, Recursos Naturales y Pesca (Semarnap), de mil 300 embarcaciones que conforman la flota pesquera nacional, 600 embarcaciones requieren ser sustituidas y 700 rehabilitadas por encontrarse en un estado de franco deterioro, a excepci&oacute;n de la flota atunera, la m&aacute;s moderna, eficiente y la &uacute;nica de pesca oce&aacute;nica del pa&iacute;s.</P><P>
S&oacute;lo las flotas camaroneras y escameras presentan una edad promedio de 18 a&ntilde;os, mientras que la de pesca ribere&ntilde;a (40 por ciento) padece severas limitaciones, inadecuado equipo y artes de pesca, as&iacute; como baja rentabilidad.</P><P>
En reciente reuni&oacute;n con el sector pesquero nacional congregado en la C&aacute;mara Nacional de la Industria Pesquera (Canainpes), la titular de la Semarnap, Julia Carabias, reconoc&iacute;a que no obstante el gran potencial pesquero que tiene nuestro pa&iacute;s (11,592.77 kil&oacute;metros de litoral, una plataforma continental y una zona econ&oacute;mica exclusiva de 357 mil kil&oacute;metros cuadrados, y casi 3 millones de kil&oacute;metros cuadrados y 2.9 millones de hect&aacute;reas de aguas interiores o continentales), existen m&uacute;ltiples y preocupantes problemas para lograr la modernizaci&oacute;n del sector que en 1992 aport&oacute; apenas 1.3 por ciento del volumen de la captura pesquera mundial, mientras que la participaci&oacute;n de Jap&oacute;n fue de 9.2 por ciento y la de Per&uacute; de 8.1 por ciento.</P><P>
Entre las principales limitantes que enfrenta la actividad, indica la Semarnap, destacan una industrializaci&oacute;n poco diversificada, concentr&aacute;ndose en productos congelados, enlatados, harina y aceite de pescado. En general, se puede decir que existen deficiencias en el procesamiento de los recursos pesqueros que evitan alcanzar niveles internacionales de productividad, calidad y eficiencia.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Asegur&oacute; la Profepa 166 Ejemplares deFauna Silvestre en un Comercio de BC
</h3><P></P><P>
<B>Valen Cerca de $250 mil; Inician Procedimiento Jur&iacute;dico al Due&ntilde;o</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Al efectuar un operativo sorpresa en Tijuana, Baja California, la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente (Profepa) logr&oacute; asegurar de un establecimiento comercial 166 ejemplares de fauna silvestre -18 protegidos en forma especial-, con un precio superior en el mercado negro a los 250 mil pesos, inform&oacute; ayer la dependencia.</P><P>
Los ejemplares -algunos end&eacute;micos o en peligro de extinci&oacute;n- fueron localizados en el comercio &quot;Fruter&iacute;a El Ca&ntilde;averal&quot;, propiedad de Pedro Ch&aacute;vez Olalde, contra quien se inici&oacute; un procedimiento jur&iacute;dico-administrativo.</P><P>
La Profepa dio a conocer que en el establecimiento se encontraron especies como coyotes, gato montes, faisanes, patos, urracas, pavorreales, codornices, culebras, camaleones, tejones, codornices de Yucat&aacute;n, b&uacute;ho zanc&oacute;n, guacamaya verde, loro real, loro cabeza amarilla, guacamayas rojas, perico frente roja, cotarra frente roja, cotorro frente blanca, cotorro cabeza amarilla, as&iacute; como una tortuga del desierto, entre otras.</P><P>
Estos ejemplares se encuentran protegidos por la Norma Oficial Mexicana NOM-059-ECOL-1994 y por la Convenci&oacute;n Internacional sobre el Comercio de Especies Amenazadas de Flora y Fauna (Cites).</P><P>
Durante las actuaciones, el propietario declar&oacute; que los animales formaban parte de su colecci&oacute;n personal de mascotas, y que en ning&uacute;n momento pens&oacute; en comercializarlos. No obstante, este tipo de especies son de las m&aacute;s codiciadas en el mercado negro por su prominente cotizaci&oacute;n.</P><P>
Al levantar el acta correspondiente contra Ch&aacute;vez Olalde, la Profepa inform&oacute; al infractor que cuenta con 20 d&iacute;as para que manifieste lo que su derecho convenga y aporte las pruebas en su defensa, como pueden ser los permisos y autorizaciones que emite el Instituto Nacional de Ecolog&iacute;a para la posesi&oacute;n de fauna silvestre.</P><P>
Las diligencias se realizaron con base en los art&iacute;culos del 79 al 87 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente; la Norma Oficial arriba citada, y lo establecido por el Cites.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Recuerdan al Piloto Pablo Larriva en la Rotonda de los Hombres Ilustres
</h3><P></P><P>
En la Rotonda de los Hombres Ilustres, del pante&oacute;n Dolores, elementos del Ej&eacute;rcito y de la Fuerza A&eacute;rea recordaron ayer a Pablo Larriva Sidar, pionero de la aviaci&oacute;n en M&eacute;xico, que en la d&eacute;cada de los 20 vol&oacute; por Centro y Sudam&eacute;rica y que muri&oacute; en un accidente en 1930.</P><P>
La ceremonia fue presidida por el general del Estado Mayor, Benjam&iacute;n Pacheco Coronel, en representanci&oacute;n del general Enrique Cervantes Aguirre, secretario de la Defensa Nacional.</P><P>
El coronel de la Fuerza A&eacute;rea, Jorge S&aacute;nchez Castillo, record&oacute; que Larriva Sidar naci&oacute; en 1897. En 1915 ingres&oacute; al Ej&eacute;rcito y pele&oacute; al lado de Venustiano Carranza. De soldado raso ascendi&oacute; hasta mayor de caballer&iacute;a en 1920. En ese a&ntilde;o pidi&oacute; su baja del Ej&eacute;rcito para inscribirse en la Fuerza A&eacute;rea.</P><P>
Durante el gobierno de Alvaro Obreg&oacute;n ascendi&oacute; a piloto aviador y comandante de escuadr&oacute;n. En 1929 fue ayudante del general Plutarco El&iacute;as Calles, en ese entonces secretario de Guerra.</P><P>
Pablo Larriva, calificado como un piloto valiente y hasta temerario, combati&oacute; varios intentos de rebeli&oacute;n en M&eacute;xico, as&iacute; como durante la guerra cristera.</P><P>
En 1929 realiz&oacute; con &eacute;xito diversos vuelos por Estados Unidos, Centro y Sudam&eacute;rica, donde fueron ampliamente reconocidas sus haza&ntilde;as, entre las que se cuenta un vuelo de m&aacute;s de 8 mil kil&oacute;metros, sin escalas, con 40 horas de duraci&oacute;n.</P><P>
El general Joaqu&iacute;n Amaro comision&oacute;, en otra ocasi&oacute;n, a Pablo Larriva a volar por Guatemala, Honduras, Costa Rica, Panam&aacute;, Per&uacute;, Chile, Argentina, Uruguay, Bolivia y Colombia a bordo de un avi&oacute;n Douglas bautizado con el nombre de &quot;Ej&eacute;rcito Mexicano&quot;.</P><P>
En 1930 muri&oacute; en otra comisi&oacute;n al lado del copiloto Carlos Rovirosa.</P><P>
El Ej&eacute;rcito y la Fuerza A&eacute;rea Mexicana recordaron ayer al piloto aviador, depositaron flores en su tumba e interpretaron, a cargo de la banda de guerra, marchas f&uacute;nebres para el pionero mexicano.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Que Investiguen la Muerte del Abogado de Deudores
</h3><P></P><P>
<B>Demanda de Fern&aacute;ndez Noro&ntilde;a</P><P></B>
</P><P>
Investigar a fondo y en forma expedita las causas reales de la muerte del abogado de deudores Juan Antonio Hern&aacute;ndez L&oacute;pez, demand&oacute; ayer el presidente de la Asamblea Ciudadana de Deudores de la Banca, Gerardo Fern&aacute;ndez Noro&ntilde;a.</P><P>
Hern&aacute;ndez L&oacute;pez, quien tramitaba m&aacute;s de 300 demandas de deudores contra instituciones bancarias, falleci&oacute; junto con su esposa, sus dos hijos y dos familiares m&aacute;s la noche del martes, al ser arrollados en su veh&iacute;culo por un veh&iacute;culo pesado cuando regresaban al poblado de Manuel Doblado, Guanajuato.</P><P>
&quot;Las causas del accidente no est&aacute;n claras&quot;, expres&oacute; Fern&aacute;ndez Noro&ntilde;a al recordar que el abogado &quot;jugaba un papel muy relevante en defensa de los deudores del Frente Celayense&quot;, que agrupa aersonas con cr&eacute;ditos vencidos.</P><P>
El l&iacute;der de la ACDB coment&oacute; que todav&iacute;a la tarde de ayer se desconoc&iacute;an los pormenores del presunto accidente carretero, donde adem&aacute;s del abogado perdieron la vida su esposa, Berenice Le&oacute;n de Hern&aacute;ndez, sus hijos Mariano y Julieta, y sus sobrinos Guillermo y Alejandra Hern&aacute;ndez Mate, todos ellos menores de entre cuatro y cinco a&ntilde;os. Unicamente sobrevivi&oacute; un tercer sobrino cuyo nombre no ha sido proporcionado.</P><P>
&quot;Se dice que un trailer o un autob&uacute;s los arroll&oacute;&quot; alrededor de las 23 horas del pasado viernes, pero &quot;esperamos de las autoridades judiciales la m&aacute;s expedita tarea de investigaci&oacute;n de tan lamentable tragedia&quot;.</P><P>
Fern&aacute;ndez Noro&ntilde;a no descart&oacute; que en efecto, la muerte del abogado y sus familiares haya sido producto de la irresponsabilidad de alg&uacute;n conductor, pero insisti&oacute; en que la falta de claridad en torno a ese hecho hace despertar suspicacias a cualquiera.</P><P>
Sobre todo, a&ntilde;adi&oacute;, porque &quot;nuestro entra&ntilde;able compa&ntilde;ero Hern&aacute;ndez L&oacute;pez, hombre &iacute;ntegro, responsable, dedicado, talentoso y con una gran entrega a la causa que los deudores encarnamos&quot;, ten&iacute;a bajo su responsabilidad m&aacute;s de 300 demandas interpuestas contra diversos bancos por deudores, principalmente de cr&eacute;ditos hipotecarios, que reclaman condiciones justas para cumplir su responsabilidad.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960512/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 12 de Mayo de 1996
</h4>
<h3>Conclusiones Acusatorias Contra Oth&oacute;n Cort&eacute;s: PGR
</h3><P></P><P>
<B>Pide 50 A&ntilde;os de C&aacute;rcel</P><P></B>
</P><P>
<B>R. MEDINA y R. MELENDEZ</P><P></B>
</P><P>
La Procuradur&iacute;a General de la Rep&uacute;blica por conducto de la Fiscal&iacute;a Especial que investiga el homicidio de Luis Donaldo Colosio Murrieta, entreg&oacute; al juez segundo de Distrito del estado de M&eacute;xico, Jorge Mario Pardo Rebolledo, las &quot;conclusiones acusatorias&quot; en contra de Oth&oacute;n Cort&eacute;s V&aacute;zquez, a quien se&ntilde;al&oacute; como coautor material del asesinato del entonces candidato del PRI a la Presidencia de la Rep&uacute;blica y solicit&oacute; se le imponga una pena corporal de 50 a&ntilde;os de c&aacute;rcel.</P><P>
En la documentaci&oacute;n presentada al juez de la causa penal n&uacute;mero 15\96, los fiscales, sin duda alguna, sostienen que est&aacute; demostrada y acreditada plenamee la coautor&iacute;a material del crimen por parte de Oth&oacute;n Cort&eacute;s V&aacute;zquez y por lo tanto debe ser declarado penalmente responsable del homicidio ocurrido el 23 de marzo de 1994 en la colonia Lomas Taurinas de Tijuana, Baja California.</P><P>
La Fiscal&iacute;a, encabezada por Pablo Chapa Bezanilla y Daniel Aguirre Luna, ratificaron que existen pruebas testimoniales y documentales que en forma fehaciente demuestran que Cort&eacute;s V&aacute;zquez, actualmente confinado en el Centro Federal de Readaptaci&oacute;n Social de Almoloya de Ju&aacute;rez, estado de M&eacute;xico, actu&oacute; con premeditaci&oacute;n, alevos&iacute;a y ventaja en contra del abanderado pri&iacute;sta a la primera magistratura del pa&iacute;s.</P><P>
Asimismo, los fiscales insisten en que la participaci&oacute;n de Oth&oacute;n en los hechos demuestra, una vez m&aacute;s, que &eacute;stos obedecen a un complot y cancelan definitivamente la hip&oacute;tesis del &quot;asesino solitario&quot;. Cort&eacute;s V&aacute;zquez, junto con Mario Aburto Mart&iacute;nez, ya sentenciado a 45 a&ntilde;os de c&aacute;rcel por el crimen, formaban parte de un grupo delictivo que ten&iacute;a como finalidad privar de la existencia a Colosio Murrieta y ello se ha demostrado a lo largo del proceso.</P><P>
Se insisti&oacute; en que varias pruebas testimoniales confirman que Cort&eacute;s V&aacute;zquez accion&oacute; &quot;una segunda arma&quot; en contra de Colosio Murrieta y que el disparo realizado por &eacute;ste se registr&oacute; segundos despu&eacute;s de que Mario Aburto Mart&iacute;nez &quot;impactara&quot; la cabeza del finado aspirante a la Presidencia de la Rep&uacute;blica.</P><P>
Esperamos que con las pruebas presentadas en las conclusiones el fallo del juez en el caso sea condenatorio, pues estamos plenamente convencidos y hemos demostrado que Oth&oacute;n es copart&iacute;cipe en el asesinato de Lomas Taurinas, concluyeron las autoridades.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
