http://www.excelsior.com.mx/9605/960504/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Sin Esc&aacute;ndalo
</h3><P></P><P>
<B>Cantar las Rancheras</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
LO he dicho y repetido hasta la saciedad (la m&iacute;a y, sin duda, la del lector): no soy ni amante ni respetuoso de las leyes. Pero cuando veo la manera en que las maltratan quienes supuestamente deber&iacute;an ser los primeros en defenderlas, algo en m&iacute; se subleva, cierto esp&iacute;ritu quijotesco se apodera de mi esp&iacute;ritu y de plano me dan como ganas de salir en su defensa. Afortunadamente pasa pronto.</P><P>
Ya sabemos que el acatamiento de las leyes no es precisamente uno de los rasgos de nuestra idiosincrasia. Pero es que, de plano, la &uacute;ltima actuaci&oacute;n p&uacute;blica de la Suprema Corte de Justicia de la Naci&oacute;n es todo un poema. Me refiero &#151;&#191;qu&eacute; come usted que adivina?&#151; a su intervenci&oacute;n en el caso Aguas Blancas.</P><P>
*</P><P>
DEJEME proclamar de entrada, por si acaso alguien pudiera llamarse a enga&ntilde;o, mi m&aacute;s crasa ignorancia en todo lo que concierna al derecho; no poseo ni la m&iacute;nima vocaci&oacute;n ni el m&aacute;s remoto conocimiento de la jurisprudencia. En segundo lugar, quiero dejar sentado que no me une a Rub&eacute;n Figueroa ning&uacute;n sentimiento particular de simpat&iacute;a. M&aacute;s bien, as&iacute; de lejos y en principio, al contrario. Pero es que ni una cosa ni la otra parecen necesarias para considerar que la actuaci&oacute;n de marras es inapelable y definitivamente aberrante. O que, si no lo es, entonces es todo el sistema y la concepci&oacute;n de la justicia los que resultan insostenibles.</P><P>
La respetable y susodicha &quot;suprema'' se permiti&oacute; juzgar y condenar al ex gobernador de Guerrero, de manera terminante, sin que se consideraran necesarios todos esos requisitos latosos que normalmente se exigen en un juicio: derecho a ser escuchado, abogados defensores, aportaci&oacute;n de pruebas y testigos de ambas partes. No. Pa' qu&eacute;. Bast&oacute; una atenta solicitud del Ejecutivo. Viva la separaci&oacute;n de poderes.</P><P>
Lo peor de todo, como explic&oacute; cristalinamente el s&aacute;bado pasado mi vecino de arriba y cond&oacute;mino Sodi Serret, es que siendo nada menos que la Corte Suprema la que decide culpar a Figueroa (ll&aacute;melo usted dictamen, fallo, sentencia, veredicto u opini&oacute;n; aqu&iacute; entre nos, da igual) no hay instancia ni tribunal que lo pueda revertir. Este arroz ya se coci&oacute;. Muy bien. Expeditos los venerables &quot;supremos''. Para que luego digan que la administraci&oacute;n de la justicia es lenta.</P><P>
En fin, el que no se consuela es porque no quiere. En otras latitudes pasan cosas peores, o casi. Ya ve usted: una hermana sudamericana de la nuestra, la Suprema Corte de Colombia, acaba de acusar de fraude nada menos que al procurador general de aquel pa&iacute;s, Orlando V&aacute;zquez.</P><P>
Y en otras longitudes, del otro lado del Atl&aacute;ntico, tampoco cantan mal las rancheras. Otra corte, tan suprema como &eacute;stas, la de Espa&ntilde;a, acaba de exonerar al saliente Felipe Gonz&aacute;lez de cualquier responsabilidad en el f&eacute;tido asunto GAL.</P><P>
*</P><P>
LA absoluci&oacute;n tiene todo el aire de ser el premio por haber dejado el poder. O si quiere usted decirlo de otra forma, la acusaci&oacute;n fue la manera, un poco brusca es cierto, de invitarlo a dejarlo.</P><P>
Por si le quedara alguna duda, piense s&oacute;lo en la feliz pertinencia de las fechas: la exculpaci&oacute;n se produce apenas unas horas despu&eacute;s de firmado el acuerdo entre el PP y CiU que permitir&aacute; a Aznar ocupar la Presidencia y que por lo tanto asegura que Gonz&aacute;lez s&iacute; se va, y unas horas antes de este s&aacute;bado, en que se habr&aacute; ido. Curiosa coincidencia de los tiempos de la justicia con los de la pol&iacute;tica. Aqu&iacute; entre nos, demasiado curiosa.</P><P>
La cosa, aqu&iacute;, all&aacute; y acull&aacute;, deber&iacute;a ser un esc&aacute;ndalo. Si no fuera porque ni aqu&iacute; ni all&aacute; ni acull&aacute; ya no se escandaliza nadie.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Presidencialismo
</h3><P></P><P>
<B>El Peor de Todos los Machismos</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
NO recuerdo haberlo notado en las discusiones feministas, pero la peor forma de machismo que M&eacute;xico padece es la que denominamos justamente presidencialismo. All&iacute; est&aacute;n todos los vicios, todos los defectos de ese mal universal que la cinematograf&iacute;a mexicana ha glorificado. El machismo no s&oacute;lo es un mujeriego o un hombre golpeador, alguien desobligado o que posee aires de superioridad sobre las mujeres, es tambi&eacute;n el aferramiento a ideas o posturas y el choque con otras conductas, la terquedad de suponer que los dem&aacute;s est&aacute;n equivocados y defenderse como &quot;hombre&quot; ante corrientes y pensamientos distintos. En tal sentido, nada peor que el llamado presidencialismo. Recordemos al pri&iacute;sta D&iacute;az Ordaz, el c&eacute;lebre asesino de 1968, se neg&oacute; a dialogar con los estudiantes, orden&oacute; un atroz acto de represi&oacute;n el 2 de octubre y asumi&oacute; con arrogancia la responsabilidad de la masacre, ante los aplausos y ovaciones de un p&uacute;blico integrado mayoritariamente por varones. M&aacute;s de un titular period&iacute;stico recogi&oacute; sus palabras como un acto de valor, cuando se trataba de puro machismo, machismo del peor estilo, como el que usaron en la pantalla Pedro Infante, Jorge Negrete o el mism&iacute;simo &quot;Indio&quot; Fern&aacute;ndez.</P><P>
*</P><P>
ME asombra que pese a lo r&aacute;pido que un Presidente aprende a serlo, Ernesto Zedillo siga dando golpes desafortunados. Entre la acusaci&oacute;n de malosos para los opositores y cr&iacute;ticos, la amenaza de ser reprobados por su eficiencia en tanto economista, y el absurdo de avisarle a la naci&oacute;n que no confundir&aacute; diplomacia con machismo, poco avanza. Sus declaraciones, que son infinitas, suelen ser desatinadas y poco serias. He aqu&iacute; otro de los males del presidencialismo; nadie se atreve a explicarle al Mandatario que cometi&oacute; un error, que no debe hacer tal o cual cosa, pues su poder inspira temor. De nuevo volvemos a la terrible broma que se contaba de Obreg&oacute;n cuando preguntaba la hora: la que usted quiera, mi general.</P><P>
Pero, independientemente de que Zedillo tenga o no asesores agudos, de plano no sabe escuchar recomendaciones, del mismo modo que en la pantalla Pedro Infante jam&aacute;s se equivoc&oacute;, sab&iacute;a hacer las cosas y los consejos le hac&iacute;an lo que el viento a Ju&aacute;rez. No cabe duda de que la Presidencia de la Rep&uacute;blica acumula todo el torpe machismo mexicano. Para empezar, a nadie se le ocurrir&iacute;a poner en la silla a una mujer, como de costumbre &eacute;sta sigue ocupando cargos menores y siempre est&aacute; en minor&iacute;a ante los hombres. En el gabinete se pone a una mujer como estrategia y no como la respuesta a los m&eacute;ritos que las mujeres han conquistado con su talento y sensibilidad. Por &uacute;ltimo, nadie m&aacute;s macho que un dictador. Hitler y Mussolini lo eran, tambi&eacute;n es un atributo del pat&eacute;tico general Pinochet. Los tiranos son infalibles, todopoderosos y, en consecuencia, sexistas.</P><P>
*</P><P>
NO cabe duda, Ernesto Zedillo padece el mal que pretende rechazar, al menos en diplomacia: el machismo. Lo vemos en su necedad de seguir apoyando a la banca en contra de los intereses de la sociedad y, asimismo, en su cerraz&oacute;n pol&iacute;tica y econ&oacute;mica, en ir a contracorriente de las exigencias nacionales, que piden no m&aacute;s recetas neoliberales, no m&aacute;s entreguismo a Estados Unidos, un poco m&aacute;s de justicia social, dignidad, patriotismo y sensibilidad para escuchar las voces de un pueblo que, por ejemplo, se ha manifestado, como el 1&#186; de mayo, en contra de su plan de choque. El antimachismo tambi&eacute;n presupone la posibilidad de escuchar, de modificar opiniones y criterios y no suponer que no hay m&aacute;s ideas que las nuestras, en particular si &eacute;stas afectan a todo un pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Oriente Medio
</h3><P></P><P>
<B>&#191;Marcha el Proceso de paz?</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
LOS enfrentamientos b&eacute;licos entre el Hezbol&aacute; y el ej&eacute;rcito de Israel en las pasadas semanas, lo mismo que los bombazos suicidas perpetrados por terroristas del Hamas en Jerusal&eacute;n y Tel Aviv en febrero y marzo, han provocado comentarios, de analistas y sectores de la opini&oacute;n p&uacute;blica, en el sentido de que los mencionados sucesos son significativos de que el proceso de paz no marcha bien y de que sus logros han sido insuficientes o demasiado lentos en ponerse en pr&aacute;ctica, cuestionando as&iacute; la voluntad y los esfuerzos de los actores con injerencia en la pacificaci&oacute;n, al igual que la racionalidad inherente a este proyecto de construir al fin la estructura que permita a &aacute;rabes e israel&iacute;es convivir con respeto mutuo. Se echa pues la culpa de la violencia a los defectos e insuficiencias del proceso pacificador y, en ocasiones, surgen voces que califican a &eacute;ste de un rotundo fracaso. Tales opiniones, sin embargo, pecan de simplistas en tanto soslayan que la violencia proviene de quienes ven afectados sus intereses o sus postulados ideol&oacute;gicos radicales justo debido al avance del proyecto pacificador.</P><P>
De hecho, hay interesantes datos acerca de que en los &uacute;ltimos dos a&ntilde;os ha crecido notablemente el apoyo palestino al proceso de paz, en detrimento de los sectores extremistas como el Hamas.</P><P>
*</P><P>
EL profesor de la Universidad al Najah, de Nablus, Khalil Shikaki, se&ntilde;ala en una publicaci&oacute;n reciente que ha habido una transformaci&oacute;n psicol&oacute;gica importante en el p&uacute;blico palestino: en enero de 1994 s&oacute;lo una escasa mayor&iacute;a de palestinos de Gaza y Cisjordania &#151;51%&#151; apoyaban las negociaciones palestino-israel&iacute;es; hoy, de acuerdo a la m&aacute;s reciente encuesta llevada al cabo por el Centro para la Investigaci&oacute;n y los Estudios Palestinos, casi las tres cuartas partes de los palestinos apoyan la continuaci&oacute;n de las negociaciones. Por el contrario, la simpat&iacute;a hacia las fracciones extremistas y antipaz, como el Hamas, la Jihad Isl&aacute;mica, el FPLP y el FDPLP, descendi&oacute; en una proporci&oacute;n similar, mientras que la oposici&oacute;n a la violencia de los terroristas suicidas se elev&oacute; de 34% a 74%. Y esto constituye un claro indicador de que la mayor&iacute;a palestina ve en el proceso de paz una mejor alternativa que la de la violencia, para terminar con la ocupaci&oacute;n israel&iacute;. Es evidente, sin embargo, que la regi&oacute;n pasa por una etapa de transici&oacute;n en la que la paz se halla lejos de estar consolidada y, por tanto, puede sufrir a&uacute;n ataques de los sectores que han decidido seguir viviendo en el pasado, con sus odios e intransigencia. Para evitar que estos grupos tengan &eacute;xito, no hay que dejarse enga&ntilde;ar por quienes interpretan que la violencia es responsabilidad de las fallas en el proceso de paz; si Hamas, Jihad Isl&aacute;mico, Hezbol&aacute; o los grupos israel&iacute;es fanatizados se lanzan cada vez con mayor &iacute;mpetu a actos violentos, no es porque el proceso de paz no marcha, sino justo por lo contrario.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Esfuerzo Cre&iacute;ble
</h3><P></P><P>
<B>Pasos a la Democracia</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
ES imposible negar los m&eacute;ritos que tienen algunas decisiones recientes del gobierno de Ernesto Zedillo en el avance hacia una democratizaci&oacute;n tangible del pa&iacute;s. Estas decisiones deben ser defendidas sobre todo de la reacci&oacute;n interna dentro del PRI-gobierno, que las califica de claudicaciones innecesarias, causadas por la debilidad y no por el deseo de lograr un sistema pol&iacute;tico regido por la ley, en lugar del capricho interesado. No es posible, as&iacute;, que sea del agrado de los sectores autoritarios la remoci&oacute;n de Rub&eacute;n Figueroa y su posterior condena p&uacute;blica por la Suprema Corte. Personas como Fidel Vel&aacute;zquez, que aprobaron con entusiasmo la matanza de Aguas Blancas, de ninguna manera pueden estar contentas con el camino que se ha seguido en el caso guerrerense o con el arreglo alcanzado con los ex trabajadores de la Ruta 100. Este acuerdo, hecho de igual a igual entre las autoridades del DF y el sindicato, es criticado con furia por quienes demandan mano dura y autoritaria en defensa de un poder que saben ileg&iacute;timo y que, sienten, se les escapa.</P><P>
De igual forma, estas fuerzas, ciegas y sordas, deploran el triunfo de la comunidad tepozteca, que logr&oacute; impedir que le impusieran en contra de su parecer la construcci&oacute;n de un elitista campo de golf.</P><P>
*</P><P>
LES incomoda tambi&eacute;n el logro de una propuesta de reforma electoral que, al haber sido avalada por los negociadores del PRD y no por los del PAN, promete convertirse en un paso firme hacia el logro de la tan postergada transparencia electoral. Las voces de la ultraderecha m&aacute;s intransigente se muestran preocupadas por este acuerdo, lo que confirma su valor como factor democratizante.</P><P>
Es necesario que el gobierno reciba ya una retroalimentaci&oacute;n positiva de los voceros m&aacute;s influyentes en la opini&oacute;n p&uacute;blica, para que sepa que no pierde tiempo ni capital pol&iacute;tico al impulsar medidas en favor de los intereses del pueblo. De otra forma, podr&aacute; ser disuadido de seguir adelante por quienes desde su seno insisten en que la democratizaci&oacute;n llevar&iacute;a al pa&iacute;s al caos. El gobierno debe ahora reorientar el rumbo que le est&aacute;n dando sus negociadores a las pl&aacute;ticas con el EZLN. Debe sustituir a los ex izquierdistas convencidos de la maldad de los zapatistas, para colocar a representantes con ideolog&iacute;a nacionalista y revolucionaria, de los que a&uacute;n quedan unos pocos en las altas esferas del poder pri&iacute;sta. El gobierno debe animarse tambi&eacute;n a ir dejando el modelo econ&oacute;mico con el que se nos asegura indirectamente que no est&aacute; casado. &#191;Habr&aacute; una luz al fondo del t&uacute;nel?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Mercado
</h3><P></P><P>
<B>Moderno y Posmoderno</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
SIN duda, el futuro de Am&eacute;rica Latina est&aacute; ligado m&aacute;s que nunca a las posibilidades de retomar la gran tarea inconclusa de la modernidad, entendida como la convergencia estrat&eacute;gica del crecimiento econ&oacute;mico (que Dahrendorf ha llamado &quot;provisiones&quot;) y las oportunidades vitales de la poblaci&oacute;n (&quot;derechos del ciudadano&quot;), donde el Estado juega un papel irrenunciable. Despu&eacute;s de algunos a&ntilde;os, todo parece indicar que la modernizaci&oacute;n de nuestros pa&iacute;ses, fundada en las expectativas posmodernas del mercado, francamente se ha agotado. M&eacute;xico constituye una prueba cierta y lamentable de ello. Aunque el planeta entero muestra igualmente una polarizaci&oacute;n aguda y creciente entre ricos y pobres, donde el mercado, lejos de sostenerse como una fuerza mediadora en la edificaci&oacute;n econ&oacute;mica, pol&iacute;tica y moral de las sociedades, ha terminado por abrirle paso a una inminente disoluci&oacute;n social. No me parece ocioso subrayar, sin embargo, que en el mercado, los griegos por ejemplo, intercambiaban mercanc&iacute;as y opiniones. All&iacute; el pueblo se reun&iacute;a para realizar la democracia, para planear la guerra, para acordar la paz, para administrar la justicia, para adorar a sus dioses, para celebrar sus fiestas. En suma, para tratar todos los asuntos importantes de la vida de la sociedad.</P><P>
*</P><P>
EN el mercado fue donde S&oacute;crates pronunci&oacute; su c&eacute;lebre despedida al pueblo de Atenas. Digamos tambi&eacute;n que al mercado le debemos la idea de una sociedad de individuos capaces de resolver sus conflictos por un libre intercambio de mercanc&iacute;as, de ideas y creencias.</P><P>
Lo cierto es que al mercado le debemos tambi&eacute;n la acumulaci&oacute;n del poder econ&oacute;mico y los mecanismos diversos que han desembocado en los monopolios, el origen de la desvinculaci&oacute;n de la econom&iacute;a respecto de la sociedad, estrechamente unido a la ruina del mercado y su funci&oacute;n integradora. A lo cual se ha referido Fernand Braudel cuando sostiene que el libre comercio sin l&iacute;mites destruye autom&aacute;ticamente la econom&iacute;a social de mercado. Y es que, en efecto, los intereses econ&oacute;micos parciales, retirados del control social, acaban por liquidar la competencia y con ello la cohesi&oacute;n misma de la sociedad. A partir de aqu&iacute;, el mercado ha llevado a la sociedad de consumo; y &eacute;sta a la configuraci&oacute;n de una &quot;sociedad&quot; donde los &quot;ciudadanos&quot; (consumidores, en realidad) se entregan desamparados a la fuerza econ&oacute;mica. En nuestros d&iacute;as, la globalizaci&oacute;n de los mercados ha despertado un debate inquietante, cuyos retos se ligan a las posibilidades de realizaci&oacute;n de la tarea inconclusa de la modernidad: la convergencia inevitable de las provisiones del crecimiento econ&oacute;mico con las oportunidades y los derechos de los ciudadanos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Ley Zedillo-&#191;Madariaga?
</h3><P></P><P>
<B>Falacias de Perversos</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
EN la desregulaci&oacute;n que Zedillo est&aacute; procurando para lograr competitividad y crecimiento del empleo, propuso diversas iniciativas de ley que ya fueron aprobadas por el Congreso. Destacan las modificaciones a los procedimientos mercantiles en toda la Rep&uacute;blica y los civiles del DF, que intentan reactivar a micro, peque&ntilde;a y mediana empresa, abaratando los cr&eacute;ditos bancarios e hipotecarios, para lo cual tambi&eacute;n fue adicionada la Ley de T&iacute;tulos y Operaciones de Cr&eacute;dito, con el fideicomiso de garant&iacute;a, que pretende contribuir a la obtenci&oacute;n de fondos en la banca internacional, y el C&oacute;digo Civil, a base de facilitar las cesiones de las hipotecas de los bancos mexicanos, puesto que M&eacute;xico requiere financiar un mill&oacute;n de viviendas anualmente y tenemos d&eacute;ficit de 700 mil, que no podemos suprimir con el alto costo del dinero.</P><P>
Como un incre&iacute;ble avance, la Ley de Nacional Financiera fue reformada para lograr el viejo anhelo de que los tribunales del DF reciban los dep&oacute;sitos judiciales, los cuales se podr&aacute;n invertir y los intereses que produzcan ser aplicados al mejoramiento de la justicia, lo que deber&aacute; tener como consecuencia mejores salarios para magistrados, jueces, secretarios y empleados, jubilaciones dignas para todos &eacute;stos, mejores locales, mobiliario, trato correcto a quienes buscan justicia, y supresi&oacute;n de gratificaciones y mordidas, erradicando obst&aacute;culos en los juicios que s&oacute;lo han negado el principio constitucional de justicia r&aacute;pida y expedita.</P><P>
*</P><P>
DESDE luego que quienes no leen, mucho menos analizan y, por costumbre, critican, con perversidad bautizaron a esas reformas con el tendencioso nombre de Ley Zedillo-Madariaga, y se atrevieron a sostener que se hab&iacute;an gestado por los bancos. Nada m&aacute;s lejos de la verdad. La mejor demostraci&oacute;n es que en la C&aacute;mara de Senadores las aprobaron por 98 votos contra 2 y, en la de Diputados, por 355 contra 3. Es decir, los perredistas, eternos opositores, si bien no aprobaron, tampoco votaron en contra, lo cual implica una t&aacute;cita aprobaci&oacute;n. Ese resultado es m&aacute;s que suficiente para callar a los cr&iacute;ticos, los barzonistas y los desinformados.</P><P>
No oculto mi participaci&oacute;n en algunas de esas reformas ni reh&uacute;yo mi responsabilidad. Se hicieron con el af&aacute;n de mejor&iacute;a. Sin percibir un solo centavo de honorarios, al igual que otros connotados abogados que dedicaron esfuerzo y tiempo. Para remitirse como iniciativa se comentaron y discutieron en el Departamento del DF, la Secofi, los Tribunales y la Presidencia. Me congratulo de haber conocido y tratado a tantas personas valiosas y desinteresadas. Seguro que se les criticar&aacute;, pero los buenos frutos ser&aacute;n cosechados en poco tiempo. Los cambios quiz&aacute;s impliquen molestias, pero ese desregular no hay duda de que traer&aacute; beneficio a la poblaci&oacute;n y a los tribunales.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>&#191;Qu&eacute; o Qui&eacute;n es Dios, Do&ntilde;a Natalia?</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
SE&Ntilde;ORA Natalia B. de Rodr&iacute;guez: a unas cuantas horas de salir, otra vez movido por mis turbaciones, la felicito por la carta abierta y p&uacute;blica del lunes pasado donde usted define New Age sirvi&eacute;ndose de una rica lista de ismos: emocionalismos, orientalismos, milenarismos, ocultismos, indigenismos, ecologismos, subjetivismos, pelagianismos, sincretismos, pante&iacute;smos... Muy ciertos todos ellos, y sepa adem&aacute;s que estoy completamente de acuerdo con usted cuando dice que en vez de llamarse New Age deber&iacute;a llamarse algo as&iacute; como Old Age, &quot;onda decr&eacute;pita y anciana&quot;. Lo mismo he dicho yo en el art&iacute;culo que la semana pasada envi&eacute; a mi diario italiano Il Giornale. &#161;Vaya hermandades mentales que tenemos usted y yo!</P><P>
Pero en su clara carta hay manchas oscuras. Usted dice: &quot;Cuando las personas no tienen un criterio definido, un fundamento coherente y l&oacute;gico, que les permita sustentar sus creencias y convicciones, acaban siendo v&iacute;ctimas de cualquier utop&iacute;a&quot;. Entonces heme pregunt&aacute;ndole de inmediato: En religi&oacute;n, se&ntilde;ora, &#191;qu&eacute; es un fundamento &quot;coherente y l&oacute;gico&quot;? &#191;Cu&aacute;l doctrina religiosa es, &#161;por Dios!, &quot;coherente y l&oacute;gica&quot;? Si conoce una, le suplico me d&eacute; sus se&ntilde;as para que volando me convierta a ella. No bromeo.</P><P>
*</P><P>
TAMPOCO es un reto pol&eacute;mico: crea, do&ntilde;a Natalia, que es una petici&oacute;n en serio. Y voy al segundo punto oscuro de su iluminada carta. Es donde usted dice: &quot;En resumen The New Age no es otra cosa que una soteriolog&iacute;a pagana (...) que ha conjuntado los m&aacute;s `vistosos' errores de todos los tiempos para venderlos impunemente a la alegre masa de insensatos que han perdido la memoria&quot;. &#161;Caramba, se&ntilde;ora!: una persona tan serenamente erudita e inteligente como usted, &#191;por cu&aacute;l diablo se vuelve tan violenta, tan deshumana y cruel de s&uacute;bito? &#191;Qu&eacute; le pasa?</P><P>
&#191;Por cu&aacute;l motivo, Natalia B. de Rodr&iacute;guez, usted no muestra en su carta la bandera bajo la cual navega? &#191;A cu&aacute;l fanatismo secreto pertenece su aparentemente pl&aacute;cida seguridad? Los &quot;insensatos&quot; a los cuales usted alude somos muchos: me hallo entre ellos. Pero no porque he perdido raz&oacute;n y memoria, sino porque la religi&oacute;n en que nac&iacute; no ha querido o no ha sabido satisfacer mi sed de alimentos espirituales. Si tuviese un ejemplar de sobra, le obsequiar&iacute;a mi novela El cielo y la tierra, famosa desde 1952. Le probar&iacute;a que no hay ninguna base insensata, y menos a&uacute;n alegre, en el itinerario ps&iacute;quico que poco a poco me ha llevado a las orillas de este caos que llamaremos, puesto que ambos as&iacute; lo preferimos, Old Age, vieja y vetusta edad.</P><P>
Usted que tiene la suerte de no pertenecer a la &quot;alegre masa&quot; de los olvidadizos, &#191;por qu&eacute; no utiliza su elegante prosa para decirnos qu&eacute; o qui&eacute;n, se&ntilde;ora, es Dios para usted? &#191;C&oacute;mo lo ve, c&oacute;mo se lo imagina? Dado que usted las disimula, ignoro de qu&eacute; color son sus &quot;creencias y convicciones&quot;: bien, sepa que me llenar&iacute;a de gozo entender sobre cu&aacute;les bases &quot;no insensatas&quot; usted las apoya.</P><P>
*</P><P>
&#161;A ver: hable! Usted sentencia que New Age no es otra cosa sino una soteriolog&iacute;a pagana; en palabras m&aacute;s corrientes, un af&aacute;n de salvaci&oacute;n espiritual, una desesperada carrera tras la creo que leg&iacute;tima esperanza de que la muerte no nos aniquile del todo, ni nos arrebate para siempre jam&aacute;s a los seres amados. &#191;Ser&iacute;a condenable tal soteriolog&iacute;a, se&ntilde;ora, s&oacute;lo porque es &quot;pagana&quot;, es decir porque no se doblega ante el Poder Dogm&aacute;tico que probablemente la sostiene a usted?</P><P>
Usted me comprende bien. Me estoy yendo al norte, pero en nombre de muchos, Natalia B. de Rodr&iacute;guez, la invito a que nos haga compartir sus al parecer &quot;sensatas&quot; certezas. New u Old Age est&aacute; repleto de personas iguales a m&iacute;: las que en v&iacute;speras de un nuevo milenio le gritan a Dios: &quot;Oye Dios, &#161;existe!, te suplicamos que existas. Postrados en el polvo de Job ante tu incansable misterio, te pedimos que nos haga la gracia de existir... porque en el caso contrario, &#161;oh Dios inexistente!, ser&iacute;as el peor de los demonios&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Aznar: Segunda era</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
DE su abuelo, Manuel Aznar, de quien don Indalecio Prieto dec&iacute;a que era un &quot;perill&aacute;n'', y que fue embajador de Franco y amigo, a la vez, de Ortega y Mara&ntilde;&oacute;n, Jos&eacute; Mar&iacute;a Aznar hered&oacute; libros, memorias y mensajes. Fue su nieto favorito. Del abuelo retuvo una frase senequista: &quot;T&uacute; tranquilo; no te pongas nunca nervioso por nada''. Hace un a&ntilde;o el autom&oacute;vil de Jos&eacute; Mar&iacute;a Aznar qued&oacute; casi destruido por una bomba de la ETA. Entonces el ahora Presidente del gobierno espa&ntilde;ol se mantuvo imp&aacute;vido. Se preocup&oacute;, antes que nada, por los dem&aacute;s. Para ser las ocho y diez de la ma&ntilde;ana y con la calle convertida en un manicomio, no estuvo mal. Por su propio pie lleg&oacute; hasta la Cl&iacute;nica de Bel&eacute;n para curarse unas contusiones. Los cuarenta kilos de amosal y metralla utilizados en el atentado humeaban. Diecis&eacute;is personas quedaron heridas. Una de ellas, Margarita Gonz&aacute;lez Mansilla, fallecer&iacute;a. Alucinaciones terroristas.</P><P>
*</P><P>
FELIPE Gonz&aacute;lez, piscis como Aznar, le anticipaba en el calendario. Naci&oacute; el 5 de marzo de 1942; Aznar el 25 de febrero de 1953. Aqu&eacute;l lleg&oacute; a la Presidencia del gobierno espa&ntilde;ol en 1982 &#151;detr&aacute;s de la memorable victoria de Mitterrand de 1981&#151; cuando ten&iacute;a, en la joven biograf&iacute;a del cambio, la edad f&aacute;ustica del poder: 40 a&ntilde;os. Aznar ten&iacute;a 42 cuando el 19 de abril de 1995 vio volar su coche en la esquina entre Arturo Soria y Jos&eacute; Silva. Cuarenta y tres acaba de cumplir cuando, despu&eacute;s de largas semanas de negociaci&oacute;n, sus 156 diputados (requer&iacute;a 175 para obtener la mayor&iacute;a) han logrado la cooperaci&oacute;n hist&oacute;rica de los catalanes, los vascos y los canarios. En suma, la derecha espa&ntilde;ola (por vez primera sin los espadones de los cuarteles y sin el &quot;catolicismo'' dogm&aacute;tico de una Iglesia que tuvo que pedir perd&oacute;n a su pueblo), que encarnara, antes, la &quot;unidad de la Patria'' seg&uacute;n los fastos del discurso para los sepulcros blanqueados, ha negociado el porvenir. Ha reconocido, pues, la pluralidad nacional. Segundo entierro de Franco. Funeral m&aacute;s implacable que el primero en &quot;su'' valle &#151;en la Castilla de Machado&#151; de los Ca&iacute;dos. Ocres los cielos; distancias y asimetr&iacute;as de la historia.</P><P>
Desde las elecciones de 1982 &#151;80.03%&#151; no fueron tantos espa&ntilde;oles, a las urnas, como en 1996: 78.06%. Votaron contra la mayor&iacute;a absoluta. Obtuvieron dos mayor&iacute;as relativas: los 156 diputados del Partido Popular de Aznar (con 38.90% de los votos) y los 141 del Partido Socialista (y 37.47% de los sufragios) que, entre s&iacute;, revelaban la serenidad crispada del voto.</P><P>
*</P><P>
EL PP, centro-derecha, y el centro-izquierda (eso es la socialdemocracia) contaron con 9.710,032 y 9.419,620 votos respectivamente. Si la izquierda comunista hubiera elegido la inteligencia y no las viejas barricadas ideol&oacute;gicas, sus 2.625,523 y sus 21 diputados hubieran supuesto, a Felipe Gonz&aacute;lez, otro poder de negociaci&oacute;n con los nacionalismos que le dieran el &quot;s&iacute;'', en 1993, cuando el Partido Socialista fue, s&oacute;lo, la mayor&iacute;a relativa: 159 diputados. Tampoco, entonces, pudo negociar, con Izquierda Unida, un programa de gobierno razonable. El pa&iacute;s, en las urnas, opta, claramente, por la democracia pluralista. &#191;Se aprender&aacute; alg&uacute;n d&iacute;a? El &quot;mapa'' espa&ntilde;ol se encamina, pues, hacia el federalismo democr&aacute;tico, y ello exigir&aacute;, de la derecha, la clarividencia y la tolerancia para huir de la impaciencia y la destrucci&oacute;n. Negaci&oacute;n, pues, de todos los ultras. Aznar, que &quot;no tiene medio polvo'' seg&uacute;n Sarita Montiel, es el nuevo interlocutor espa&ntilde;ol ante Europa y el mundo. Las urnas, alternantes y serenadoras, obligaron ya, a Sarita Montiel, a fumar, con Aznar, la pipa de la paz. Puede: fuma puros.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Hace 25 a&ntilde;os
</h3><P></P><P>
MAS de treinta mil j&oacute;venes manifestantes antibelicistas combatieron contra la polic&iacute;a, en Washington, durante seis horas, en un intento por paralizar las operaciones del gobierno, estorbando el tr&aacute;nsito de veh&iacute;culos, lo que no lograron, pues el Presidente Nixon les ech&oacute; encima la polic&iacute;a, el ej&eacute;rcito y la Guardia Nacional. Siete mil de ellos fueron detenidos y no ser&aacute;n puestos en libertad, para impedirles que participen ma&ntilde;ana en la reanudaci&oacute;n de los actos de protesta. Los heridos pasan de 100. Una cancha de futbol y el patio de una c&aacute;rcel fueron usados para retenerlos.</P><P>
</P><P>
5 DE MAYO</P><P>
</P><P>
JACINTO L&oacute;pez, l&iacute;der agrarista fundador del Partido Popular Socialista y de la Uni&oacute;n General de Obreros y Campesinos, muri&oacute; anteayer en el Centro M&eacute;dico del Seguro Social.</P><P>
&#151; S&oacute;lo hay una China en el mundo y Taiw&aacute;n (Formosa) es parte integrante de su territorio, declar&oacute; el gobierno de Pek&iacute;n al rechazar las proposiciones estadunidenses sobre una soluci&oacute;n del problema de esa isla, como condici&oacute;n para su ingreso en la ONU. Y el Presidente Echeverr&iacute;a declar&oacute; que M&eacute;xico apoyar&aacute; el ingreso de Cuba a la OEA, pero que con China todav&iacute;a no hay posibilidades de establecer relaciones diplom&aacute;ticas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
4 de Mayo de 1946</P><P>
</P><P>
EL mundo &aacute;rabe inici&oacute; una rebeli&oacute;n general contra el imperio brit&aacute;nico, al que acusan de haber aceptado a 100,000 jud&iacute;os, en Palestina, y declararon la guerra santa al juda&iacute;smo. En Jerusal&eacute;n, 3,000 vociferantes &aacute;rabes apedrearon a la polic&iacute;a y a las fuerzas militares brit&aacute;nicas, en una manifestaci&oacute;n que m&aacute;s parec&iacute;a un mot&iacute;n. La ciudad est&aacute; paralizada por una huelga general decretada en se&ntilde;al de protesta por la aceptaci&oacute;n en su territorio de los hebreos.</P><P>
&#151; Dijo el secretario de Relaciones Exteriores, doctor Francisco Castillo N&aacute;jera, que el gobierno de M&eacute;xico no va a presentar ninguna documentaci&oacute;n contra el r&eacute;gimen franquista en la ONU, pero se solidarizar&aacute; con cualquier resoluci&oacute;n tendiente a quitar a Franco del poder.</P><P>
</P><P>
5 DE MAYO</P><P>
</P><P>
SE inici&oacute; en Tokio el proceso contra los criminales de guerra japoneses, 25 jefes militares encabezados por Hideki Tojo. Fueron llevados desde la prisi&oacute;n de Sugamo hasta el sombr&iacute;o edificio del Ministerio de Guerra, donde comparecer&aacute;n ante el tribunal que va a decidir su suerte.</P><P>
&#151; Cientos de f&aacute;bricas estadunidenses est&aacute;n cerrando sus puertas a causa de la huelga del carb&oacute;n. El Presidente de EU, Harry S. Truman, public&oacute; un estudio sobre el particular y considera la situaci&oacute;n un desastre nacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960504/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Oth&oacute;n Cort&eacute;s, &quot;Culpable&quot;
</h3><P></P><P>
AL presentar conclusiones, el fiscal especial Daniel Aguirre Luna afirm&oacute; que Oth&oacute;n Cort&eacute;s V&aacute;zquez (presunto segundo disparador contra Luis Donaldo Colosio) pertenece al grupo delictivo que particip&oacute; en el complot para asesinar al candidato pri&iacute;sta a la Presidencia de la Rep&uacute;blica, y del que varios de los participantes ya se encuentran identificados, por lo tanto, pide la pena m&aacute;xima &#151;50 a&ntilde;os de prisi&oacute;n&#151;, al considerarlo responsable de homicidio calificado con premeditaci&oacute;n, alevos&iacute;a y ventaja.</P><P>
El caso no ha sido cerrado. Falta que la defensa entregue conclusiones y se fije la fecha para la audiencia final del juicio y, posteriormente, la sentencia, ser&iacute;a dictada m&aacute;s o menos dentro de 45 d&iacute;as. Debido al c&uacute;mulo de versiones contradictorias en el caso de Lomas Taurinas, se ha llegado a dudar de la participaci&oacute;n de Cort&eacute;s V&aacute;zquez en el crimen. Pero Aguirre Luna asegura que las pruebas contra &eacute;l son fehacientes. Por lo dem&aacute;s, extra&ntilde;a que se pidan 50 a&ntilde;os de c&aacute;rcel para el presunto coautor, pues Mario Aburto, el que mat&oacute; a Colosio con un tiro en la cabeza, s&oacute;lo fue sentenciado a 45.</P><P>
Seg&uacute;n el fiscal especial tambi&eacute;n participaron en el complot &#151;es decir en la acci&oacute;n coordinada de los asesinos materiales, ya que de quien lo urdi&oacute; no se dice nada&#151; Mario Carrillo, el &quot;clavadista&quot;, es decir, el que se tir&oacute; al suelo para que Colosio se detuviera; otra persona que gritaba &#161;m&aacute;talo! en el momento del crimen y otras cuyos nombres no se dan. Tambi&eacute;n est&aacute;n implicados Tranquilino S&aacute;nchez Venegas y los Vicente Mayoral, padre e hijo, &eacute;stos sospechosamente absueltos por el juez de la causa. Asimismo, se pide pena de c&aacute;rcel para los agentes de seguridad Fernando de la Sota y Alejandro Garc&iacute;a, por falsedad en declaraciones.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>M&eacute;xico y EU vs. Lavad&oacute;lares
</h3><P></P><P>
EL gobierno de M&eacute;xico y el de Estados Unidos sellaron un pacto para el combate conjunto al lavado de miles de millones de narcod&oacute;lares, por conducto de sus respectivos sistemas bancarios y financieros. Tambi&eacute;n acordaron crear un grupo especializado de alto nivel, para realizar dicha tarea, anunci&oacute; ayer Barry McCaffrey. Las reuniones, que se van a efectuar en esta capital a partir de la semana pr&oacute;xima permitir&aacute;n a la Comisi&oacute;n Binacional abordar el tema de las drogas y el narcotr&aacute;fico dentro de una cooperaci&oacute;n &quot;cercana y respetuosa&quot;, como lo ha dicho el llamado zar antidrogas.</P><P>
Urge dise&ntilde;ar sistemas para descubrir la procedencia del dinero il&iacute;cito. Cada d&iacute;a, el imperio de las drogas crece y se ramifica. Los due&ntilde;os de los carteles est&aacute;n construyendo una estructura financiera m&aacute;s poderosa y eficaz que las m&aacute;s reputadas organizaciones bancarias. Se est&aacute;n sentando las bases de un Estado paralelo que se ha infiltrado en instituciones pol&iacute;ticas y econ&oacute;micas y constituye un segundo poder, m&aacute;s importante que el leg&iacute;timo.</P><P>
De continuar creciendo este tumor social, va a llegar el d&iacute;a en que la inobservancia de la ley ser&aacute; algo normal y, el encubrimiento de las transgresiones, una pr&aacute;ctica de tal reiteraci&oacute;n que ya nadie va a osar considerarlo un delito. Muchos piensan que la fuerza del narcotr&aacute;fico es ya tanta que resulta terriblemente dif&iacute;cil de combatir y casi imposible de vencer. Hay que alentar estos programas internacionales de combate a las consecuencias del narcotr&aacute;fico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Util Grupo de Legisladores
</h3><P></P><P>
SIN duda, el mayor problema en la relaci&oacute;n bilateral M&eacute;xico-EU es el de los inmigrantes indocumentados. Y ha ido creciendo sensiblemente a lo largo de los a&ntilde;os recientes, hasta convertirse en una fuente de tragedias dolorosas y duras recriminaciones entre ambos pa&iacute;ses.</P><P>
Por ello se espera que esta vez, luego de los muchos a&ntilde;os de celebrar Reuniones Interparlamentarias M&eacute;xico-EU, en la que se est&aacute; efectuando en Zacatecas el tono del debate alcance niveles de mayor cordialidad y comprensi&oacute;n mutua. Con toda seguridad, ese ser&aacute; el objetivo y el resultado de los trabajos que emprenda el grupo binacional propuesto por el presidente de la delegaci&oacute;n mexicana, el diputado Humberto Roque Villanueva. Dicho grupo le dar&iacute;a seguimiento permanente al delicado problema de la migraci&oacute;n y, en especial, a la serie de represalias legales o ilegales en contra de los trabajadores mexicanos indocumentados.</P><P>
El legislador se&ntilde;al&oacute; el punto central de esta controversia: &quot;Quien emigra lo hace en busca de ingreso, no pensando en desestabilizar fronteras&quot;; tampoco se va en pos de servicios sociales y de asistencia por lo que, al neg&aacute;rsele &eacute;stos, no se desalienta el fen&oacute;meno migratorio. El encuentro va a durar tres d&iacute;as y deber&aacute; abordar otros aspectos de la relaci&oacute;n entre ambas naciones. Si en M&eacute;xico no se est&aacute;n creando los empleos suficientes para disminuir la fuga de brazos a EU, es por la injusticia del trato econ&oacute;mico mutuo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Graves Delitos en la Conasupo
</h3><P></P><P>
LECHE radiactiva y ma&iacute;z cancer&iacute;geno, importados por la Conasupo en el sexenio de Miguel de la Madrid y en el de Carlos Salinas de Gortari, fueron verdaderos cr&iacute;menes contra el pueblo, que ahora va a investigar la correspondiente Comisi&oacute;n de Seguimiento y llamar&aacute;n a comparecer a los funcionarios de la paraestatal a quienes se les pueden exigir responsabilidades.</P><P>
Ya era tiempo. Las autoridades han sido muy lentas en descubrir estos casos, que no son los &uacute;nicos, pero resultan especialmente reprobables, pues la corrupci&oacute;n no ha tenido reparos en actuar, aun al costo de vidas humanas. Imposible ser&iacute;a ahora precisar exactamente cu&aacute;ntos da&ntilde;os, cu&aacute;ntas muertes causaron esos alimentos contaminados. Se anuncia que la Secretar&iacute;a de Salud y la de Comercio enviar&aacute;n a la C&aacute;mara de Diputados la informaci&oacute;n relacionada con todo ello. Deb&iacute;a haberse hecho antes. Ahora queda en pie la interrogante de si tales o parecidos delitos se siguen cometiendo con leche, ma&iacute;z u otros productos. Debe tenerse en cuenta que las verduras y frutas contaminadas &#151;porque se les lava con aguas negras y son rociadas con insecticidas&#151; siguen siendo negocio para muchos que se enriquecen. Tambi&eacute;n son da&ntilde;inos los desechos radiactivos que en nuestro pa&iacute;s toleramos.</P><P>
Ahora salen a relucir los delitos cometidos en sexenios anteriores, pero urge castigar tambi&eacute;n los que se siguen cometiendo. La Secretar&iacute;a de Salud y la de Comercio deben terminar con esas irregularidades.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Oth&oacute;n es del Grupo que Organiz&oacute; el Complot Contra Colosio
</h3><P></P><P>
<B>Identificados ya, Varios Integrantes: Fiscal&iacute;a</P><P></B>
</P><P>
<B>Pide Para Cort&eacute;s 50 A&ntilde;os de C&aacute;rcel por el Delito de Homicidio Calificado y Agravado</P><P></B>
<B>Qued&oacute; Plenamente Acreditada su Participaci&oacute;n en el Crimen, Asegura Aguirre Luna</P><P></B>
<B>&quot;El Clavadista&quot; le Gritaba &quot;M&aacute;talo, M&aacute;talo&quot;; fue Quien Ocult&oacute; la Segunda Pistola</P><P></B>
<B>Se&ntilde;alan al Inculpado Como el Principal Enlace con Aburto, Tranquilino y los Mayoral</P><P></B>
<B>Plazo de 30 D&iacute;as a la Defensa Para Presentar sus Conclusiones: Juez Pardo Rebolledo</P><P></B>
<B>&quot;Sentencien al ex Comandante De la Sota y A. Garc&iacute;a por Falsedad en Declaraciones&quot;</P><P></B>
</P><P>
<B>HECTOR ADORNO y ANTONIO G. HUICOCHEA, enviado y corresponsal</P><P></B>
</P><P>
TOLUCA, M&eacute;x., 3 de mayo.- Oth&oacute;n Cort&eacute;s V&aacute;zquez pertenece al grupo delictivo que realiz&oacute; la conspiraci&oacute;n para asesinar a Luis Donaldo Colosio Murrieta, y del que varios de sus integrantes ya se encuentran identificados, afirm&oacute; el fiscal especial Daniel Aguirre Luna, al solicitar la aplicaci&oacute;n de la pena m&aacute;xima de 50 a&ntilde;os de prisi&oacute;n por considerarlo responsable del delito de homicidio calificado y agravado con premeditaci&oacute;n, alevos&iacute;a y ventaja, en agravio del candidato pri&iacute;sta a la Presidencia de la Rep&uacute;blica.</P><P>
Al presentar sus conclusiones sobre el proceso que se le instruye a Cort&eacute;s V&aacute;zquez, ante el juez segundo de Distrito de lo Penal, Mario Pardo Rebolledo, la fiscal&iacute;a especial indic&oacute; que en el juicio qued&oacute; plenamente acreditada la participaci&oacute;n del inculpado en el delito que se le atribuy&oacute;, y por lo tanto debe aplic&aacute;rsele la pena m&aacute;xima considerada en los c&oacute;digos penales.</P><P>
Daniel Aguirre Luna, coordinador de procesos penales de la Subprocuradur&iacute;a Especial de la Procuradur&iacute;a General de la Rep&uacute;blica para el esclarecimiento de los casos Juan Jes&uacute;s Posadas Ocampo, Luis Donaldo Colosio Murrieta y Jos&eacute; Francisco Ruiz Massieu, se&ntilde;al&oacute; que en las pesquisas realizadas por el &aacute;rea investigadora de la subprocuradur&iacute;a, se detect&oacute; que Mario Carrillo Cuevas &quot;El Clavadista&quot;, otra persona muy cercana a Oth&oacute;n, que al momento del atentado le gritaba &quot;m&aacute;talo... m&aacute;talo...&quot;, fue quien ocult&oacute; la segunda arma; hay otras intervenciones que por razones de la misma investigaci&oacute;n no pueden ser dadas a conocer, pero que tambi&eacute;n estuvieron en la conspiraci&oacute;n para asesinar a Colosio Murrieta.</P><P>
Indic&oacute; que incluso se comprob&oacute; que Oth&oacute;n Cort&eacute;s V&aacute;zquez fue el principal enlace con Mario Aburto Mart&iacute;nez, as&iacute; como con Tranquilino S&aacute;nchez Venegas, Vicente Mayoral Valenzuela y su hijo Rodolfo, &quot;cuya participaci&oacute;n en el caso qued&oacute; debidamente comprobada, aunque el juez de la causa nunca realiz&oacute; una efectiva valoraci&oacute;n de las evidencias, y los absolvi&oacute;&quot;.</P><P>
</P><P>
RESE&Ntilde;AS DE LAS AUDIENCIAS</P><P>
</P><P>
El fiscal especial, acompa&ntilde;ado por los integrantes de su equipo de trabajo, acudi&oacute; al recinto judicial federal, y hacia las 14:00 horas entreg&oacute; el pliego de conclusiones de la parte acusadora. Indic&oacute; que en el documento se rese&ntilde;an, una a una, las audiencias testimoniales, documentales y periciales, con las que se confirma la participaci&oacute;n del implicado en el homicidio ocurrido el 23 de marzo de 1994.</P><P>
Indic&oacute; que pese a que Oth&oacute;n Cort&eacute;s V&aacute;zquez recibi&oacute; el auto de formal prisi&oacute;n como presunto responsable del delito de homicidio doloso en grado de coparticipaci&oacute;n, durante el juicio que se le sigui&oacute; casi en su totalidad en el Juzgado primero de Distrito, y que concluir&aacute; en el segundo de Distrito, en esta ciudad, se prob&oacute; &quot;fehacientemente&quot;, que &eacute;ste particip&oacute; activamente en la planeaci&oacute;n, ejecuci&oacute;n y consumaci&oacute;n del homicidio del entonces candidato pri&iacute;sta a la Presidencia de la Rep&uacute;blica.</P><P>
En el mismo pliego de consignaciones, tambi&eacute;n pidi&oacute; sentencias condenatorias en contra del ex comandante judicial Fernando de la Sota Rodall&eacute;guez y de Alejandro Garc&iacute;a Hinojosa, al considerarlos responsables del delito de falsedad de declaraciones ante la autoridad judicial, y puntualiz&oacute; que &eacute;stos deben ser confinados en prisi&oacute;n, por el t&eacute;rmino mayor que marquen los art&iacute;culos correspondientes de los c&oacute;digos penales.</P><P>
Ambos ex integrantes de los grupos de seguridad &quot;Omega&quot; y &quot;Tuc&aacute;n&quot;, encargados de la seguridad del pol&iacute;tico sonorense durante el mitin realizado en la colonia Lomas Taurinas, en Tijuana, Baja California, el d&iacute;a mencionado, hab&iacute;an afirmado ante el juez federal que inici&oacute; el proceso penal, haber visto a Mario Aburto Mart&iacute;nez, actualmente sentenciado a 45 a&ntilde;os de prisi&oacute;n como autor material del asesinato, realizar los dos disparos en contra de Colosio Murrieta, y posteriormente se&ntilde;alaron que s&oacute;lo hab&iacute;an visto al implicado hacer un disparo.</P><P>
El juez federal Pardo Rebolledo, indic&oacute; que con la entrega de las conclusiones de la parte acusadora, se inicia el periodo de 30 d&iacute;as h&aacute;biles para que la defensa de los inculpados entregue, a su vez, sus conclusiones de inocencia, y que cubierto el tr&aacute;mite legal se fijar&aacute; la fecha para la audiencia final del juicio, y posteriormente la sentencia, lapso que consider&oacute; no ser&aacute; mayor a los 45 d&iacute;as.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Sellan M&eacute;xico y EU un Pacto Para el Combate Conjunto al &quot;Lavado de Narcod&oacute;lares&quot;
</h3><P></P><P>
<B>Compartir&aacute;n el Manejo de Informaci&oacute;n de Inteligencia</P><P></B>
</P><P>
<B>Privar&aacute; de Refugio a los &quot;Tintoreros&quot; del Dinero en Ambos Pa&iacute;ses: McCaffrey</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, DC, 3 de mayo.- En uno de los m&aacute;s significativos acuerdos de cooperaci&oacute;n bilateral, los gobiernos de M&eacute;xico y Estados Unidos sellaron un pacto para el combate conjunto al lavado de miles de millones de narcod&oacute;lares en sus respectivos sistemas bancarios y financieros, que privar&aacute; de refugio en cualquiera de los dos pa&iacute;ses a los &quot;tintoreros&quot; del dinero, anunci&oacute; hoy el &quot;zar&quot; antidrogas, Barry McCaffrey.</P><P>
Ambos pa&iacute;ses acordaron crear un grupo especializado de alto nivel dedicado exclusivamente al combate del lavado de dinero y al manejo de informaci&oacute;n altamente sensible de inteligencia, que a partir de hoy compartir&aacute;n los dos gobiernos en su ataque conjunto a la regularizaci&oacute;n de dineros habidos en el narcotr&aacute;fico, que es &quot;donde m&aacute;s duele&quot; a los sindicatos criminales.</P><P>
El acuerdo fue anunciado apenas dos d&iacute;as antes de que se re&uacute;na en la ciudad de M&eacute;xico la Comisi&oacute;n Binacional, en la que el tema de las drogas y el narcotr&aacute;fico acaparar&aacute; gran parte de la atenci&oacute;n de los gabinetes de los dos pa&iacute;ses.</P><P>
La reuni&oacute;n de la Comisi&oacute;n Binacional &quot;proveer&aacute; una nueva oportunidad para avanzar la cooperaci&oacute;n en este asunto y en otros terrenos relacionados&quot; con el combate al narcotr&aacute;fico y al lavado de dinero, dijo el general McCaffrey. A pesar de que el papel de McCaffrey es fundamentalmente de car&aacute;cter interno, el ex jefe del Comando Sur basado en Panam&aacute; ha mantenido una visibilidad muy alta en asuntos relacionados con M&eacute;xico y ha introducido un tono m&aacute;s conciliador en el tema del narcotr&aacute;fico, que a menudo ha tensado las relaciones entre los dos vecinos.</P><P>
McCaffrey emiti&oacute; una declaraci&oacute;n en la que se&ntilde;ala que con el acuerdo alcanzado entre los dos pa&iacute;ses, los gobiernos de M&eacute;xico y de Estados Unidos &quot;confirman su firme compromiso con el combate al lavado de dinero resultante de actividades ilegales y, en particular, con el resultante de actividades del narcotr&aacute;fico&quot;.</P><P>
McCaffrey no hizo alusi&oacute;n alguna a la alegada utilizaci&oacute;n de bancos mexicanos de los sindicatos de las drogas para conciliar miles de millones de narcod&oacute;lares cada a&ntilde;o, como lo afirm&oacute; recientemente de manera gen&eacute;rica en la ciudad de M&eacute;xico el director de la DEA, Thomas Constantine.</P><P>
Ni la DEA ni ninguna otra dependencia estadunidense ha respondido a las exigencias mexicanas de que se precisen las declaraciones de Constantine y de que presente &eacute;ste la informaci&oacute;n pertinente a las autoridades mexicanas para que puedan actuar en consecuencia.</P><P>
La declaraci&oacute;n de McCaffrey se&ntilde;ala que los gobiernos de M&eacute;xico y de Estados Unidos &quot;reconocen que el lavado de dinero afecta a las instituciones financieras y provee una cubierta a aquellos que trafican con narc&oacute;ticos ilegales&quot;.</P><P>
Ambos gobiernos, dijo el general retirado, reconocen tambi&eacute;n las tareas que cada uno tiene por delante con el fin de combatir los cr&iacute;menes asociados con el narcotr&aacute;fico y que &quot;afectan a ambas naciones&quot; por igual y plantean serios desaf&iacute;os para las dos.</P><P>
&quot;Las medidas a aplicar incluyen legislaci&oacute;n, s&oacute;lida imposici&oacute;n de la ley y actividades regulatorias. Consecuentemente, el Presidente Ernesto Zedillo propuso y el Congreso mexicano aprob&oacute; reformas legales para criminalizar el lavado de dinero, aplicar penas m&aacute;s duras y mejorar la capacidad de las autoridades mexicanas para combatirlo&quot;, se&ntilde;ala McCaffrey en su declaraci&oacute;n. Un alto funcionario del Departamento de Estado consider&oacute; que la conclusi&oacute;n de ese acuerdo entre los dos pa&iacute;ses es &quot;muy significativa&quot;, particularmente por que se&ntilde;ala inequ&iacute;vocamente el compromiso de la administraci&oacute;n Zedillo para combatir un fen&oacute;meno que ha crecido vertiginosamente en M&eacute;xico en los &uacute;ltimos a&ntilde;os.</P><P>
M&eacute;xico hab&iacute;a sido duramente criticado en el Congreso precisamente por no contar con una ley que castigara el lavado de dinero en forma conmesurada con la magnitud del crimen. &quot;Nadie podr&aacute; decir ahora que la administraci&oacute;n Zedillo no ve este problema con la seriedad que amerita&quot;, dijo el funcionario.</P><P>
Expuso que Washington ve &quot;con satisfacci&oacute;n&quot; el hecho de que el gobierno del pa&iacute;s vecino fortalezca su capacidad institucional para luchar no s&oacute;lo contra los &quot;tintoreros&quot; del dinero, sino en general contra todas las actividades il&iacute;citas que rodea al narcotr&aacute;fico, incluyendo la formaci&oacute;n de empresas leg&iacute;timas con dinero proveniente del tr&aacute;fico de drogas pero conciliado con el uso de los sistemas financieros o bancarios.</P><P>
&quot;En particular, el procurador general (Antonio) Lozano llev&oacute; a cabo una brillante labor de cabildeo ante el Congreso mexicano para lograr la aprobaci&oacute;n de la legislaci&oacute;n antilavado de dinero. Consideramos que Lozano merece una menci&oacute;n aparte por un trabajo bien hecho&quot;, seg&uacute;n expres&oacute; el funcionario de la canciller&iacute;a estadunidense.</P><P>
Explic&oacute; que el acuerdo anunciado por McCaffrey permitir&aacute; una coordinaci&oacute;n estrecha entre el Departamento del Tesoro y Hacienda para monitorear transferencias de dinero y movimientos de efectivo que pudieran tener relaci&oacute;n con el narcotr&aacute;fico.</P><P>
&quot;Nadie va a interferir con negocios leg&iacute;timos y con transferencias leg&iacute;timas de dinero, pero s&iacute; vamos a monitorear con mucho m&aacute;s cuidado los movimientos de dinero para asegurarnos de que el ataque contra los narcotraficantes se centre donde m&aacute;s duele: en los recursos econ&oacute;micos&quot;, asegur&oacute; el funcionario.</P><P>
El comunicado emitido por McCaffrey se&ntilde;ala que M&eacute;xico y Estados Unidos reconocen que un elemento indispensable de cualquier esquema conjunto en contra del lavado de dinero es una cooperaci&oacute;n &quot;cercana y respetuosa&quot; y el intercambio de informaci&oacute;n de inteligencia que sea apropiada.</P><P>
&quot;Por ello nuestros gobiernos han acordado crear un grupo de contacto de alto nivel cuya misi&oacute;n incluir&aacute; el combate al lavado de dinero y tambi&eacute;n manejar el intercambio de informaci&oacute;n y cooperaci&oacute;n entre los dos pa&iacute;ses en este sentido&quot;, se&ntilde;ala el comunicado de McCaffrey.</P><P>
A&ntilde;ade que ambos gobiernos promover&aacute;n activamente esfuerzos multilaterales para confrontar esta actividad criminal, como se hizo en la Conferencia Hemisf&eacute;rica sobre Lavado de Dinero, celebrada en Argentina en noviembre de 1995; en la Convenci&oacute;n Interamericana contra la Corrupci&oacute;n; en el Grupo de Trabajo Caribe&ntilde;o sobre Acci&oacute;n Financiera, y en el Programa Internacional de Naciones Unidas sobre Control de Drogas.</P><P>
&quot;M&eacute;xico y Estados Unidos reconocen la importancia de mantener al p&uacute;blico de ambos pa&iacute;ses debidamente informado sobre los esfuerzos lanzados con el fin de asegurar apoyo popular para esta misi&oacute;n&quot;, se&ntilde;ala McCaffrey.</P><P>
Concluye al se&ntilde;alar que la reuni&oacute;n de la Comisi&oacute;n Binacional en la ciudad de M&eacute;xico, que se efectuar&aacute; el 6 y 7 de mayo pr&oacute;ximos, proveer&aacute; &quot;una nueva oportunidad para avanzar la cooperaci&oacute;n en este asunto y en otros relacionados&quot; con el mismo fen&oacute;meno.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Roque: Seguimiento al Problema de Migraci&oacute;n
</h3><P></P><P>
<B>Propone Crear una Comisi&oacute;n Legislativa Binacional</P><P></B>
<B>Alienta la Xenofobia la Nueva ley de EU: Partidos</P><P></B>
<B>Serena, no Tibia, Nuestra Diplomacia: Silva Herzog</P><P></B>
</P><P>
<B>AURELIO RAMOS y CONRADO GARCIA, enviados</P><P></B>
</P><P>
ZACATECAS, Zac., 3 de mayo.- Al iniciarse aqu&iacute; la XXXV Reuni&oacute;n Interparlamentaria M&eacute;xico-EU, el presidente de la delegaci&oacute;n mexicana, Humberto Roque, propuso integrar una comisi&oacute;n binacional de legisladores, para darle seguimiento al delicado problema de la migraci&oacute;n cuyo origen -dijo- es netamente econ&oacute;mico.</P><P>
En forma adicional, los 22 integrantes de la delegaci&oacute;n de nuestro pa&iacute;s -diputados y senadores del PRI, PAN, PRD y PT- suscribieron un pronunciamiento que ser&aacute; entregado ma&ntilde;ana a la delegaci&oacute;n norteamericana, en el cual advierten que las nuevas reformas a la Ley Migratoria de Estados Unidos estimulan un clima hostil, de xenofobia y persecuci&oacute;n en contra de mexicanos en el vecino pa&iacute;s.</P><P>
En dicho documento, el grupo mexicano precis&oacute; que los congresos de las dos naciones deber&iacute;an impulsar la ratificaci&oacute;n de la Convenci&oacute;n Internacional sobre Protecci&oacute;n de Derechos de los Trabajadores Migratorios que fue presentado al pleno de la ONU en 1990.</P><P>
El tema migratorio, junto con el del narcotr&aacute;fico, dominar&aacute;n el encuentro de legisladores, que durar&aacute; tres d&iacute;as, a cuyo t&eacute;rmino -el domingo pr&oacute;ximo-ambas delegaciones se reunir&aacute;n con el Presidente Ernesto Zedillo en la capital del pa&iacute;s.</P><P>
&quot;Quienes emigran hacia Estados Unidos lo hacen en busca de un ingreso, no pensando en desestabilizar fronteras&quot;, dijo Roque Villanueva en el discurso inaugural del acto.</P><P>
Se&ntilde;al&oacute; que el problema migratorio debe ser enfocado con puntos de vista que incluyan el respeto a los derechos humanos y coment&oacute; que el pueblo norteamericano considerar&aacute; este fen&oacute;meno en su verdadera perspectiva, en la medida que los congresos puedan dise&ntilde;ar instrumentos para atenderlo con eficacia.</P><P>
Por lo que se refiere al narcotr&aacute;fico, resalt&oacute; los esfuerzos del gobierno y de la sociedad mexicanos para combatir este flagelo, y recalc&oacute; que la lucha en este campo es responsabilidad de todos los pueblos y la eficacia depender&aacute; de que cada quien cumpla su parte.</P><P>
El tema de la migraci&oacute;n ser&aacute; abordado ma&ntilde;ana, pero la delegaci&oacute;n mexicana divulg&oacute; hoy el punto de acuerdo que ser&aacute; entregado a la presidenta de la delegaci&oacute;n estadunidense, la senadora republicana por Texas, Kay Bailey Hutchinson.</P><P>
&quot;La celebraci&oacute;n de esta Interparlamentaria y la pr&oacute;xima de la Comisi&oacute;n Binacional constituyen foros muy oportunos y adecuados para encontrar mecanismos que, dentro del respeto a la soberan&iacute;a de cada pa&iacute;s, garanticen la adecuada y satisfactoria protecci&oacute;n a los derechos humanos y laborales de los trabajadores migratorios y sus familias, y en general de los residentes de origen mexicano en Estados Unidos&quot;, se&ntilde;ala el texto.</P><P>
</P><P>
OPINIONES DE LEGISLADORES</P><P>
</P><P>
Las reformas a la ley migratoria estadunidense generaron reacciones airadas entre algunos legisladores mexicanos. Consultado por periodistas, el diputado Adolfo Aguilar Z&iacute;nser coment&oacute; que la delegaci&oacute;n estadunidense, &quot;llega precedida de una grave ofensa a nuestro pa&iacute;s&quot;.</P><P>
Ricardo Monreal Avila, senador pri&iacute;sta por Zacatecas -el principal estado expulsor de mano de obra hacia Estados Unidos- dijo que aquellas reformas &quot;recuerdan a la Alemania nazi&quot;, y agreg&oacute; que los legisladores mexicanos tendr&aacute;n que manifestar su &quot;indignaci&oacute;n&quot; a la delegaci&oacute;n visitante.</P><P>
&quot;La Interparlamentaria aqu&iacute; no es una fiesta, sino una oportunidad para hacer un reclamo justo. Las medidas aprobadas son terribles. Es necesario que los parlamentarios sepan que en M&eacute;xico consideramos tales reformas como inhumanas, racistas, xenof&oacute;bicas, espantosas&quot;, agreg&oacute; el pri&iacute;sta.</P><P>
M&aacute;s mesurado, el panista Luis Felipe Bravo Mena indic&oacute; que las modificaciones legales de referencia confirman la existencia de un proceso legislativo antiinmigrante en Estados Unidos, como una oleada de car&aacute;cter hist&oacute;rico exacerbada ahora por el clima preelectoral en ese pa&iacute;s.</P><P>
Aquellos cambios lastiman y complican la relaci&oacute;n bilateral, dijo pero a&ntilde;adi&oacute;: &quot;La Interparlamentaria no es un espacio de guerra. No debemos ignorar la situaci&oacute;n, pero tampoco recibir a la delegaci&oacute;n estadunidense con la espada desenvainada&quot;.</P><P>
Fernando Solana Morales, ex titular de Relaciones Exteriores, declar&oacute; que el encuentro que hoy dio inicio debe ser oportunidad para la revisi&oacute;n de la compleja relaci&oacute;n bilateral, y confi&oacute; en que el gobierno mexicano definir&aacute; su posici&oacute;n en torno de las reformas en la medida que se conozcan m&aacute;s detalles acerca de las mismas.</P><P>
</P><P>
LAMENTABLE CLIMA ANTIINMIGRANTE</P><P>
</P><P>
Las medidas contra la inmigraci&oacute;n aprobadas en el Senado de los Estados Unidos, a&uacute;n no tienen el car&aacute;cter de ley, afirm&oacute; el embajador estadunidense James Jones, en tanto el diplom&aacute;tico mexicano Jes&uacute;s Silva Herzog rechaz&oacute; que nuestro pa&iacute;s mantenga una posici&oacute;n de tibieza frente al endurecimiento contra los indocumentados y sostuvo que &quot;nuestra actitud es serena, muy firme y muy en&eacute;rgica&quot;.</P><P>
Entrevistado en el marco de la XXXV Reuni&oacute;n Interparlamentaria M&eacute;ecco-Estados Unidos, James Jones recalc&oacute; que el procedimiento para aplicar la ley antimigratoria a&uacute;n no se completa y agreg&oacute; &quot;es menos fuerte de lo que se esperaba&quot;.</P><P>
Asediado por los reporteros al t&eacute;rmino de la inauguraci&oacute;n de la reuni&oacute;n, dijo que el proyecto de ley s&oacute;lo va dirigido a la migraci&oacute;n ilegal.</P><P>
El diplom&aacute;tico norteamericano se&ntilde;al&oacute; que tanto M&eacute;xico como Estados Unidos tienen que hacer valer su legislaci&oacute;n en materia de migraci&oacute;n, &quot;el pueblo mexicano espera que su gobierno lo haga, asimismo el norteamericano&quot;.</P><P>
Jes&uacute;s Silva Herzog, embajador de M&eacute;xico en Estados Unidos, sostuvo que hay inconformidad en el gobierno de M&eacute;xico por este tipo de acciones contra la migraci&oacute;n y agreg&oacute; que las actitudes de Estados Unidos no es algo que signifique motivo de complacencia.</P><P>
Sin embargo, expuso que M&eacute;xico sab&iacute;a que uno de los problemas serios que se iban a presentar en la relaci&oacute;n con Estados Unidos era la inmigraci&oacute;n &quot;y lo hemos visto de manera muy triste y lamentable en las &uacute;ltimas semanas. En el vecino pa&iacute;s se est&aacute; viviendo un clima antiinmigrante desde hace varios meses&quot;.</P><P>
A&ntilde;adi&oacute; que la ley aprobada en el Senado se estuvo consensando de hace 10 a&ntilde;os, de tal manera que corresponde a lo que ven&iacute;amos anticipando, que se trata de disposiciones que buscan reducir la migraci&oacute;n legal y la migraci&oacute;n indocumentada. Por supuesto no es algo que nos agrade, pero es el clima imperante en la Uni&oacute;n Americana, asever&oacute;.</P><P>
Silvia Herzog, recalc&oacute; que a trav&eacute;s de los foros como la binacional M&eacute;xico-EU se tiene la oportunidad de expresar inquietudes y manifestar que este tipo de medidas no contribuyen a una buena vecindad entre naciones amigas.</P><P>
Destac&oacute; que en este momento est&aacute;n da&ntilde;adas las relaciones con Estados Unidos y consider&oacute; que estas son intensas, dentro de un clima constructivo, positivo y cordial, &quot;para cada punto de la agenda hay una estrategia a seguir&quot;.</P><P>
</P><P>
NO SIRVEN ESTAS REUNIONES</P><P>
</P><P>
Al t&eacute;rmino de la inauguraci&oacute;n de la XXXV reuni&oacute;n Interparlamentariantre M&eacute;xico y Estados Unidos, el senador Jos&eacute; Angel Conchello D&aacute;vila, critic&oacute; severamente el encuentro al se&ntilde;alar que &quot;estos no sirven&quot;. Los representantes de Estados Unidos hacen lo que quieren, ante una posici&oacute;n tibia de M&eacute;xico.</P><P>
Expuso la necesidad de revisar el Tratado de Libre Comercio de Am&eacute;rica del Norte y sostuvo que se debe mantener una posici&oacute;n m&aacute;s firme y en&eacute;rgica.</P><P>
A su vez, Eligio Kika de la Garza, representante dem&oacute;crata de Estados Unidos, expres&oacute; que en las 30 interparlamentarias en que ha participado, en las &uacute;ltimas cinco se ha abordado el tema de la migraci&oacute;n y en ninguna de ellas se ha llegado a concretizar acci&oacute;n alguna sobre el problema.</P><P>
&#161;Se ha exagerado en el tema migratorial, recalc&oacute; Kika de la Garza, quien con un espa&ntilde;ol suelto expuso: &quot;Si hay un fuerte sentimiento del pueblo en contra de m&aacute;s migraci&oacute;n&quot;.</P><P>
Lo mismo que se vivi&oacute; en Riverside en contra de los indocumentados mexicanos se vive en otras partes del mundo. Toda naci&oacute;n protege la integridad de su territorio, recalc&oacute;.</P><P>
Momentos antes de empezar la reuni&oacute;n de legisladores mexicanos con estadunidenses, un grupo de personas entregaron un documento a los medios de comunicaci&oacute;n en donde exig&iacute;an la elaboraci&oacute;n de un acuerdo bilateral sobre migraci&oacute;n y derechos humanos.</P><P>
Asimismo, demandaban que se inicien esfuerzos para construir una pol&iacute;tica nacional migratoria, integral y humanista, que corrija la diversidad de juicios y criterios entre dependencias federales y estatales.</P><P>
Pero a la vez pedir&aacute;n al gobierno federal, impulsar la econom&iacute;a nacional a trav&eacute;s de la reactivaci&oacute;n de la planta productiva para terminar con los problemas de econom&iacute;a y desempleo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>En el TLC, Soluci&oacute;n Eficaz a Controversias de Comercio
</h3><P></P><P>
<B>Integren Pronto la Comisi&oacute;n Respectiva: Legisladores</P><P></B>
<B>Primer Acuerdo en la XXXV Reuni&oacute;n Interparlamentaria</P><P></B>
<B>Bilbray: Como &quot;Matrimonio&quot;, las Econom&iacute;as de M&eacute;xico y EU</P><P></B>
</P><P>
<B>AURELIO RAMOS y CONRADO GARCIA, enviados</P><P></B>
</P><P>
ZACATECAS, Zac., 3 de mayo.- Legisladores de M&eacute;xico y Estados Unidos recomendar&aacute;n hoy acelerar la constituci&oacute;n de la Comisi&oacute;n de Comercio del TLC.</P><P>
Integrarla permitir&aacute; atender con eficacia las controversias surgidas en materia de tomate, cemento, transportes y otros rubros comerciales.</P><P>
La exhortaci&oacute;n a los ejecutivos de Canad&aacute;, Estados Unidos y M&eacute;xico ser&aacute; formulada por el senador Rodolfo Becerril Straffon, en el contexto de la XXXV Reuni&oacute;n Interparlamentaria, que inici&oacute; ayer con el an&aacute;lisis de los temas econ&oacute;micos bilaterales.</P><P>
Las econom&iacute;as mexicana y estadunidense, dijo el panista Luis Felipe Bravo, experimentan una interrelaci&oacute;n muy intensa que obliga a evitar la adopci&oacute;n de medidas que puedan acentuar las dificultades y puedan colocar a M&eacute;xico ante un riesgo de estallido social.</P><P>
En la primera sesi&oacute;n de trabajo de este encuentro los legisladores de ambas naciones expusieron, en intervenciones de cuatro minutos, sus criterios con relaci&oacute;n a los problemas econ&oacute;micos comunes y se convino en que la deuda externa persiste como el principal escollo de la econom&iacute;a mexicana.</P><P>
Contra lo que se supone, coment&oacute; Becerril, la opini&oacute;n estadunidense respecto a los esfuerzos de M&eacute;xico para superar la crisis no son desfavorables. &quot;Se tiene una buena apreciaci&oacute;n de las medidas estrictamente econ&oacute;micas, aunque inciden visiones pol&iacute;ticas -migraci&oacute;n y narcotr&aacute;fico- que distorsionan este criterio&quot;.</P><P>
Brian Bilbray, representante republicano por California, asever&oacute; que las econom&iacute;as de los dos pa&iacute;ses funcionan &quot;como un matrimonio&quot; en el que existen aspectos positivos y negativos, y recomend&oacute; mantener en sus t&eacute;rminos al TLC pues los resultados de este acuerdo se ver&aacute;n a largo plazo.</P><P>
Los perredistas Cuauht&eacute;moc Sandoval y Crist&oacute;bal Arias atajaron la met&aacute;fora del estadunidense y se&ntilde;alaron que las medidas que adopta unilateralmente la naci&oacute;n vecina acent&uacute;an las dificultades de M&eacute;xico.</P><P>
Por su parte, Adolfo Aguilar Z&iacute;nser expres&oacute; que es tal la interrelaci&oacute;n, &quot;que cuando el gobierno norteamericano dispone la elevaci&oacute;n de aranceles o la represi&oacute;n a migrantes, en realidad estimula fen&oacute;menos mexicanos que repercuten en su propia econom&iacute;a. Cuando ustedes aprietan el pu&ntilde;o en contra de M&eacute;xico, lo &uacute;nico que logran es alentar la migraci&oacute;n y los conflictos sociales inconvenientes&quot;.</P><P>
Bravo Mena explic&oacute; que el primer encuentro de legisladores discurri&oacute; de manera &aacute;gil y cordial, sin asperezas, pues cada parte se concret&oacute; a exponer puntos de vista sin entrar en debate. &quot;Se trat&oacute; s&oacute;lo de un bateo libre, en el que cada quien expuso sus criterios mientras los dem&aacute;s escucharon con atenci&oacute;n&quot;.</P><P>
Diputados y senadores pri&iacute;stas explicaron algunos de los principales aspectos del programa mexicano contra la crisis e hicieron notar que M&eacute;xico ha cumplido con puntualidad con el pago de sus compromisos econ&oacute;micos con Estados Unidos, por un monto de tres mil millones de d&oacute;lares.</P><P>
La reuni&oacute;n interparlamentaria continuar&aacute; hoy con el desahogo de los temas econ&oacute;micos -por la ma&ntilde;ana- y -por la tarde- con los asuntos pol&iacute;ticos que incluyen el narcotr&aacute;fico, las relaciones fronterizas, los temas continentales, en los que se abordar&aacute;n entre otros puntos el impacto de la Ley Helms-Burton sobre Cuba.</P><P>
Por la noche se espera que las dos delegaciones convocar&aacute;n a una conferencia de prensa y emitir&aacute;n sus resoluciones finales, para otrasladarse el domingo a la capital del pa&iacute;s donde se reunir&aacute;n con el Presidente Ernesto Zedillo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Ninguna Protecci&oacute;n a Funcionarios de MMH y CSG: Diputados
</h3><P></P><P>
<B>Quienes Importaron Ma&iacute;z Cancer&iacute;geno y Leche Radiactiva en Conasupo, a Declarar</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
A partir del pr&oacute;ximo lunes 13 de mayo, la Comisi&oacute;n de Seguimiento del Caso Conasupo llamar&aacute; a comparecer a los funcio-</P><P>
narios que durante los sexenios de Miguel de la Madrid y Carlos Salinas de Gortari importaron b&aacute;sicos contaminados. Las secretar&iacute;as de Salud y Comercio enviar&aacute;n a la C&aacute;mara de Diputados la informaci&oacute;n relacionada con las importaciones de leche radiactiva y ma&iacute;z cancer&iacute;geno, adquiridos por la paraestatal.</P><P>
El presidente de la citada comisi&oacute;n, el pri&iacute;sta Manuel Hinojosa Ju&aacute;rez, asegur&oacute; que no habr&aacute; carpetazo y se llegar&aacute; a sus &uacute;ltimas consecuencias sin proteger a ning&uacute;n funcionario o ex funcionario sin importar el nivel.</P><P>
De acuerdo con algunas de las l&iacute;neas de investigaci&oacute;n se encuentran supuestamente implicados los ex directores de la paraestatal Julio C&eacute;sar Ruiz Ferro que se desempe&ntilde;&oacute; en el &aacute;rea de Finanzas; Juan Manuel Pasalagua Branch, de Comercializaci&oacute;n; C&eacute;sar Camacho F&eacute;lix, Jur&iacute;dico; Jos&eacute; Mar&iacute;a Ortega Padilla, Comercializaci&oacute;n Agropecuaria; Juan Francisco Castellanos, Comercial de ma&iacute;z, frijol y arroz; Juan Tierne Audain, Comercio Exterior, entre otros.</P><P>
Cabe mencionar que diputados del PRD e independientes de la Comisi&oacute;n Conasupo han insistido reiteradamente que en este proceso es necesaria la presencia del ahora secretario del Trabajo y Previsi&oacute;n Social, Javier Bonilla Garc&iacute;a y del ex titular de Comercio y Fomento Industrial, Jaime Serra Puche.</P><P>
En uno de los considerandos de la indagatoria tambi&eacute;n se toc&oacute; el punto sobre la importaci&oacute;n de frijol negro de China no apto para consumo humano y que de acuerdo a &eacute;sta el da&ntilde;o patrimonial fue de 1.585,193 d&oacute;lares. Las adquisiciones se realizaron de mayo de 1989 a junio de 1990.</P><P>
En el texto se se&ntilde;ala ue esta oleaginosa fue acturada a Conasupo en 8.344, 957 d&oacute;lares, cuando ten&iacute;a un valor de 2.629,900, casi seis millones de d&oacute;lares menos.</P><P>
Una de las instituciones p&uacute;blicas, la Impulsora del Peque&ntilde;o Comercio -hoy desaparecida- adquiri&oacute; el frijol con facturas de la empresa fantasma Desarrollo Maderero Comercial. La Conasupo para remediar esta situaci&oacute;n envi&oacute; una carta a San Diego, a la California-Panama Holding para exigir la restituci&oacute;n del da&ntilde;o, aun cuando fuera parte de lo perdido.</P><P>
El representante de la misma, Marco Antonio Bare&ntilde;o Arvizu pact&oacute; con el representante legal de la empresa del sector p&uacute;blico la entrega de un terreno en Ensenada, Baja California, por un valor de 5.548,175 pesos.</P><P>
Por su parte, el pri&iacute;sta Hinojosa Ju&aacute;rez dijo que se elabora la agenda para citar a comparecer ante los diputados, a los funcionarios que se desempe&ntilde;aron en la paraestatal en las dos pasadas administraciones.</P><P>
Por &uacute;ltimo se&ntilde;al&oacute; que las secretar&iacute;as de Estado enviar&aacute;n en los pr&oacute;ximos d&iacute;as la documentaci&oacute;n e informaci&oacute;n sobre las adquisiciones de la leche contaminada y del ma&iacute;z cancer&iacute;geno que se efectuaron en la gesti&oacute;n de Ra&uacute;l Salinas de Gortari como director de Planeaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Es Ajeno al PRI y al Presidencialismo
</h3><P></P><P>
<B>No Morir&aacute; el Estado</P><P></B>
</P><P>
<B>Indispensable Separaci&oacute;n del Gobierno</P><P></B>
<B>S&oacute;lo as&iacute; Terminar&aacute;n las Crisis C&iacute;clicas</P><P></B>
<B>Importante, el Grito Lanzado por la IP</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
Pide ahora la iniciativa privada, como respuesta al brutal impacto de la crisis, que los planes de desarrollo industrial rebasen el marco estrecho de un periodo de gobierno (el inevitable l&iacute;mite temporal de seis a&ntilde;os) para que se asuman como &quot;planes transexenales&quot;.</P><P>
La demanda sensata sin duda, es un grito que debe poner en alerta al pa&iacute;s.</P><P>
En los m&aacute;s diversos sectores de la naci&oacute;n, se siente ya la necesidad de modificar la estructura de gobierno. Cada seis a&ntilde;os, parece como si una revoluci&oacute;n llegara al palacio presidencial; que un nuevo partido asumiera el poder para inventar, en suma, el pa&iacute;s. Lo hecho con anterioridad es de s&uacute;bito arrojado al cesto de la basura, la fiebre hace presa de los nuevos cruzados (que no pierden tiempo en arrojar la culpa al pasado inmediato) y se empieza otro calvario.</P><P>
Se dice adem&aacute;s, no sin raz&oacute;n, que el problema tiene su origen en el r&eacute;gimen presidencialista, del que antes emanaban bienes y hoy todos loa males. El PRI, hijo y padre del r&eacute;gimen presidencialista, se encuentra en r&aacute;pido proceso de extinci&oacute;n, si hemos de crecer a los analistas pol&iacute;ticos del pa&iacute;s. Los signos son inequ&iacute;vocos, seg&uacute;n ellos. El PRI obtuvo apenas un poco m&aacute;s de 50 por ciento de los votos, raz&oacute;n por la cual Zedillo gobierna con la mitad de la poblaci&oacute;n en su contra. Hagamos una lectura sintom&aacute;tica. El Partido Popular Espa&ntilde;ol, con trabajo obtiene 37 por ciento de los votos en Espa&ntilde;a; es mayoritario pese a todo y forma el nuevo gobierno de coalici&oacute;n. Nadie dice ah&iacute; que el gobierno ser&aacute; espurio o que tiene a la poblaci&oacute;n en contra. Por el contrario, los partidos asumen por necesidad que han perdido y que la pugna electoral ha cesado. Pues la democracia es un r&eacute;gimen de gobierno, dir&eacute; m&aacute;s, un m&eacute;todo de poder por el que se dirime una querella que no encuentra otra v&iacute;a de soluci&oacute;n. Se esencia consiste en reconocer que la pugna electoral tiene un principio y un fin en el tiempo, que no es eterna. El derrotado debe reconocer en el ganador a su representante, aunque haya votado por otro partido. No hacerlo as&iacute;, convierte a la pol&iacute;tica en un juego infantil, en el que se trata de ganar siempre y, si no, se hace un berrinche.</P><P>
En Espa&ntilde;a, puede decirse, se trata de un partido emergente; en M&eacute;xico, de un partido que agoniza: el hecho anuncia la muerte del PRI &#191;Por qu&eacute; esta doble lectura? Admitamos que la mitad de la poblaci&oacute;n vot&oacute; en M&eacute;xico por un partido diferente al que hoy gobierna. &#191;Qu&eacute; significa y c&oacute;mo se debe leer el hecho? Cualquier partido pol&iacute;tico en el mundo busca el poder. El PP lo obtiene por una coalici&oacute;n; el PRI, de modo directo. Ambos partidos llegaron al punto propuesto. &#191;Por qu&eacute; en M&eacute;xico se habla de la muerte del partido oficial, del r&eacute;gimen presidencial y aun del Estado? Porque el PRI ha pasado de ser un partido &uacute;nico a un partido hegem&oacute;nico y ahora, en breve, a un partido mayoritario. Eso, que no es poco, es todo. Se han alterado de modo claro las reglas del juego. Antes, en el jur&aacute;sico, el candidato del PRI era &quot;el&quot; candidato, con un oponente ficticio, que hac&iacute;a rounds de sombra. Hoy, el asunto es distinto: es uno m&aacute;s entre otros candidatos, y debe esforzarse por ganar. (Dir&eacute; entre par&eacute;ntesis que le&iacute; el divertido art&iacute;culo de Daniel Weisberg en la revista Viceversa: anuncia la defunci&oacute;n del Estado a partir de un juego, la vida no imita al arte, imita a la televisi&oacute;n: &quot;la ilusi&oacute;n se hace hiperrealidad y se anula a s&iacute; misma&quot;. Discrepo de sus tesis, pero aplaudo la inteligencia y la gracia con que las ha escrito).</P><P>
La raz&oacute;n de la doble lectura es sencilla. En apariencia, un partido surge y asciende hacia su apogeo, como un astro, mientras que el otro desciende y se acerca a su perigeo: el orto y el ocaso, pues. Pero, &#191;es as&iacute;? No dudo que, en abstracto, pueda ser as&iacute;. Pero nada hay, por fortuna o por desgracia, en la dif&iacute;cil historia humana que nos permita predecir, de modo cierto, acontecimientos futuros. En el terreno de la posibilidad abstracta, por supuesto, la muerte del PRI (hasta la muerte del sol) est&aacute; inscrita en el orden ambiguo de los hechos: suceder&aacute;, tarde o temprano. Pero no se trata de hacer una predicci&oacute;n obvia, en la que nadie puede equivocarse: ya Lord Keynes dec&iacute;a que se trata de predecir en un futuro inmediato, pues en el largo plazo todos estaremos muertos. Es en el terreno de la posibilidad concreta en el que la predicci&oacute;n debe encontrar asidero y ah&iacute; pueden suceder muchas cosas.</P><P>
Pueden morir el PRI y el r&eacute;gimen presidencial mexicanos; no por ello morir&aacute; el Estado. Las tres instituciones poseen jerarqu&iacute;a y estructuras distintas. El PRI es un partido de historia corta, igual que el r&eacute;gimen presidencial (creaci&oacute;n de Calles y de C&aacute;rdenas). El r&eacute;gimen presidencial no naci&oacute;, pese a que se repita un lugar com&uacute;n hasta la n&aacute;usea, del tlatoani azteca y el virrey espa&ntilde;ol. El Estado no surgi&oacute; con la Independencia ni se afianz&oacute; en la Revoluci&oacute;n ni lo hizo crecer el PRI. El Estado es una instituci&oacute;n que se inscribe en una historia larga de la humanidad; nace de un modo simb&oacute;lico con la prohibici&oacute;n, el l&iacute;mite. En Occidente se asocia con la figura del padre, el derecho, la ley.</P><P>
Podr&aacute;n morir el PRI y el r&eacute;gimen presidencial. Su muerte no implica, en modo alguno, la muerte del Estado, instituci&oacute;n necesaria en la sociedad humana. Es en ese aspecto que me parece importante el grito lanzado por las c&uacute;pulas de la iniciativa privada, que exigen planes que vayan m&aacute;s all&aacute; de los estrechos l&iacute;mites temporales que marca el inicio y el fin de un sexenio. Al rev&eacute;s de como se formula hoy, el problema se deriva, en M&eacute;xico, de un hecho jur&iacute;dico que no hemos sabido valorar en toda su importancia. M&eacute;xico imit&oacute;, desde su Independencia, el modelo pol&iacute;tico norteamericano, estrecho en su concepci&oacute;n. Aun los pa&iacute;ses europeos que sufrieron una revoluci&oacute;n cruenta y tal vez ejemplar, como Francia, se han visto obligados a reconocer la necesaria separaci&oacute;n entre Estado y gobierno.</P><P>
El monarca encarnaba, en la sociedad occidental, el derecho soberano. La soberan&iacute;a reside en el pueblo; desde los te&oacute;ricos de la Revoluci&oacute;n francesa es admitida esta verdad, que hoy nos parece incuestionable. Pero lo cierto es que la tesis de la soberan&iacute;a popular es muy antigua y proviene, en la concepci&oacute;n jur&iacute;dica occidental, de una fuente m&iacute;tica o divina. En la tradici&oacute;n espa&ntilde;ola del fuero juzgo, la soberan&iacute;a resid&iacute;a en el pueblo, pero se entend&iacute;a por pueblo el que se organizaba en &quot;ayuntamientos&quot;. De Dios emanaba la soberan&iacute;a originaria que, a trav&eacute;s del pueblo, se depositaba en el monarca. El soberano representa las instituciones; pueblo, derecho y todo lo que debe permanecer. Estado, instituciones, constituci&oacute;n; estas palabras se derivan de la ra&iacute;z latina sto, `estar de pie&quot;, lo opuesto a caminar. De ah&iacute; viene el castellano &quot;estar&quot; (que se duplica en ser); la imagen del Estado es la de un hombre detenido puesto en pie, cuya cabeza por supuesto, se halla en alto.</P><P>
Todas estas im&aacute;genes se hincan en un aspecto fundamental: las instituciones permanecen. El Jefe de Estado, en aquellos pa&iacute;ses en que ha desaparecido la monarqu&iacute;a, es el Presidente, mientras que el jefe del gobierno es el Primer Ministro. En los pa&iacute;ses europeos y en algunos pa&iacute;ses asi&aacute;ticos (Jap&oacute;n), la separaci&oacute;n entre gobierno y Estado hace que, al mismo tiempo que se propicien los cambios (el gobierno), haya algo permanente, las instituciones que no cambian. Cuando se demanda un plan de desarrollo econ&oacute;mico transexenal, se olvida que se plan debe ser elaborado por el Estado. Este y otros problemas s&oacute;lo podr&aacute;n ser resueltos si asumimos de modo cabal la &uacute;nica reforma verdadera del Estado en M&eacute;xico: su separaci&oacute;n total del gobierno.</P><P>
Del Estado deben depender las funciones electorales, las instituciones culturales, las relaciones diplom&aacute;ticas, la impartici&oacute;n de justicia. Los planes de desarrollo, a su vez, deben ser elaborados por el Estado, es decir, por institutos mixtos de la iniciativa privada y el gobierno, con cabal independencia de las diferentes posiciones pol&iacute;ticas partidarias. Si logramos hacerlo, M&eacute;xico podr&aacute; evitar las crisis c&iacute;clicas en las que nos sumimos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Avanzar con Prudente Audacia
</h3><P></P><P>
<B>M&aacute;s Sobre la Reforma Pol&iacute;tica</P><P></B>
</P><P>
<B>Seudoprivatizar&aacute;n la Funci&oacute;n Electoral</P><P></B>
<B>Calificaci&oacute;n Definitiva de los Comicios</P><P></B>
<B>Cuidado con Coaliciones Oportunistas</P><P></B>
</P><P>
<B>MARIO MOYA PALENCIA</P><P></B>
</P><P>
-II-</P><P>
Dec&iacute;amos en nuestro art&iacute;culo anterior sobre este tema que no nos quedaba muy claro el porqu&eacute;, entre los &quot;puntos de acercamiento&quot; alcanzados en la Mesa para la Reforma Electoral, se hab&iacute;a escogido proponer la incorporaci&oacute;n del Tribunal Federal Electoral al Poder Judicial, convirti&eacute;ndolo en una sala &quot;superior&quot; de la Suprema Corte.</P><P>
El TFE tendr&iacute;a facultades de revisi&oacute;n de las decisiones de todas las autoridades electorales, con lo cual se centralizar&iacute;a el proceso y se politizar&iacute;a el propio Poder Judicial, que es esencialmente un poder t&eacute;cnico cuya tradici&oacute;n ha sido la de conservarse ajeno a los vaivenes pol&iacute;ticos.</P><P>
Ahora, al revisar otros acuerdos, &eacute;stos para la integraci&oacute;n del Instituto Federal Electoral, nos preocupa tambi&eacute;n lo que nos parece el reverso de la medalla anterior: que se suprima en dicho instituto la representaci&oacute;n de los poderes Ejecutivo y Legislativo, que son eminentemente pol&iacute;ticos, como si fuesen sospechosos de antidemocr&aacute;ticos. El que se establezcan nueve &quot;consejeros ciudadanos&quot; del IFE, con la denominaci&oacute;n m&aacute;s apropiada de &quot;consejeros electorales&quot;, es ratificar un principio ya aceptado y ejercido, pero en cambio eliminar a los representantes del Ejecutivo y del Legislativo -que de todas maneras estar&iacute;an en franca minor&iacute;a dentro del Consejo- ignorando el car&aacute;cter p&uacute;blico de la funci&oacute;n electoral no resulta congruente, y mucho menos cuando de esta nueva &quot;ciudadanizaci&oacute;n&quot; del IFE se mantiene la forma de representaci&oacute;n de los partidos pol&iacute;ticos, que son organizaciones de &quot;inter&eacute;s p&uacute;blico&quot; como los define la Constituci&oacute;n.</P><P>
Incongruente tambi&eacute;n resulta entonces que el nombramiento de los consejeros electorales y del director general del propio IFE haya de realizarse por una mayor&iacute;a calificada de la C&aacute;mara de Diputados, que as&iacute; puede dar origen al instituto pero no ser parte de &eacute;l. Habr&iacute;a que estudiar m&aacute;s profundamente esta reestructuraci&oacute;n org&aacute;nica porque no parece estar acorde con los principios universalmente aceptados de la funci&oacute;n electoral y, sobre todo, porque en la pr&aacute;ctica ser&aacute; inevitable que el Poder Ejecutivo y el Poder Legislativo sigan contribuyendo dentro de sus funciones legales al proceso electivo, el cual descansa sobre un tr&iacute;pode establecido por nuestra tradici&oacute;n jur&iacute;dico-pol&iacute;tica: el Estado, los partidos y los ciudadanos.</P><P>
Nos parece positivo en cambio el reformar el art&iacute;culo 41 de la Constituci&oacute;n incluyendo el llamado &quot;principio de equidad&quot; en relaci&oacute;n al uso de los medios de comunicaci&oacute;n social de los partidos pol&iacute;ticos, y establecer que en su financiamiento se garantizar&aacute; el predominio de los recursos p&uacute;blicos sobre los de origen privado, as&iacute; como que este financiamiento se distribuir&aacute; a los partidos de la siguiente forma: 70 por ciento proporcional a su fuerza electoral y 30 por ciento con un criterio inverso a la misma fuerza, esto es con un mayor beneficio en esta segunda parte para los partidos peque&ntilde;os. No obstante debe definirse en la ley el alcance exacto del &quot;principio de equidad&quot; respecto de los medios, que bien pod&iacute;a asemejarse en su racionalidad al del reparto del financiamiento, pues cada quien puede entender lo equitativo muy a su modo.</P><P>
Juzgamos un avance asimismo que se proponga elevar de 1.5 por ciento a 2 por ciento el m&iacute;nimo de votaci&oacute;n requerida para que los partidos pol&iacute;ticos conserven su registro y lleguen a curules de representaci&oacute;n proporcional. Esto contribuir&aacute; a impedir la excesiva proliferaci&oacute;n de partidos pol&iacute;ticos muy peque&ntilde;os, que no representan m&aacute;s que fracciones poco significativas del cuerpo electoral. Med&iacute;tese que si la votaci&oacute;n total nacional en las elecciones presidenciales de 1994 fue del orden de 34 millones 358 mil votos, 2 por ciento de este total no va m&aacute;s all&aacute; de 687 mil sufragios, o sea un m&iacute;nimo del cuerpo electoral registrado que fue de casi 46 millones de ciudadanos.</P><P>
Otra reforma propuesta replantea los alcances de la calificaci&oacute;n de la elecci&oacute;n para Presidente de la Rep&uacute;blica por medio de un procedimiento en que intervendr&iacute;an el IFE, el Tribunal Electoral y la C&aacute;mara de Diputados, con lo cual quiz&aacute; se complique el proceso, pero el Poder Legislativo continuar&aacute; diciendo la &uacute;ltima palabra en esa materia a trav&eacute;s de la C&aacute;mara de Diputados. No hemos entendido sin embargo, la acotaci&oacute;n final del p&aacute;rrafo alusivo en el sentido de que dicha C&aacute;mara &quot;formular&aacute; la declaraci&oacute;n correspondiente, la cual no tendr&aacute; efectos constitutivos&quot;. Si esto quiere decir que se reconoce como la verdadera fuente de la elecci&oacute;n presidencial a la voluntad popular, y as&iacute; se interpreta, no habr&iacute;a objeci&oacute;n alguna que oponer. Pero tambi&eacute;n podr&iacute;a pensarse en que la declaraci&oacute;n de la C&aacute;mara de Diputados sobre la elecci&oacute;n de Presidente de la Rep&uacute;blica no ser&iacute;a definitiva, sino que podr&iacute;a ser impugnada posteriormelee ante el Tribunal Electoral integrado al Poder Judicial, lo que implicar&iacute;a un verdadero conflicto de poderes, debilitar&iacute;a la credibilidad de la calificaci&oacute;n electoral de m&aacute;s alto grado y atacar&iacute;a la definitividad del proceso. Ojal&aacute; esto se aclare debidamente en el texto definitivo de las reformas.</P><P>
Cabe mencionar que el PRI, el PRD y el PT, acordaron realizar una consulta interna para definir sus posiciones &quot;sobre la integraci&oacute;n de las C&aacute;maras de Diputados y de Senadores, explorando posibilidades para fortalecer la proporcionalidad en ambos cuerpos legislativos&quot;. No nos podemos adelantar a esos procesos internos, pero es oportuno recordar aqu&iacute; que nuestro sistema electoral es de car&aacute;cter mixto, que tiene su origen en un sistema mayoritario al que se le a&ntilde;adi&oacute; un correctivo proporcional para favorecer a las minor&iacute;as y excitar el ya logrado pluripartidismo y que esos trazos deben actualizarse de tal manera que, sin cl&aacute;usula de gobernabilidad alguna -como en otras &eacute;pocas existi&oacute;- pueda esperarse de las elecciones legislativas la constituci&oacute;n de una mayor&iacute;a operativa en cada C&aacute;mara.</P><P>
No obstante creemos que debiera revisarse el sistema de acreditaci&oacute;n de los senadores de minor&iacute;a, que se basa en lo que en derecho electoral se conoce como un &quot;sistema de representaci&oacute;n proporcional emp&iacute;rico&quot;, el cual en realidad tiene poco que ver con la fuerza nacional de los partidos y circunscribe su representaci&oacute;n senatorial a obtener el segundo puesto en la elecci&oacute;n estatal de f&oacute;rmulas. As&iacute;, en algunos estados varios candidatos minoritarios obtuvieron m&aacute;s votos que otros de su mismo partido o de otros partidos en otros estados y sin embargo no resultaron electos senadores como aquellos.</P><P>
Podr&iacute;a pensarse en un sistema de &quot;representaci&oacute;n proporcional org&aacute;nica&quot;, considerando al pa&iacute;s como una sola circunscripci&oacute;n electoral, para atribuir los senadores de minor&iacute;a en proporci&oacute;n a los votos obtenidos nacionalmente por cada partido minoritario. El sistema se volver&iacute;a m&aacute;s complejo sobre todo en el aspecto de la acreditaci&oacute;n estatal, no obstante ser&iacute;a mucho m&aacute;s justo porque as&iacute; los electores de todo el pa&iacute;s determinar&iacute;an la composici&oacute;n del Senado sin sobrerrepresentaci&oacute;n o subrepresentaci&oacute;n de ning&uacute;n partido, y dando lugar a que acrediten senadores incluso los partidos m&aacute;s peque&ntilde;os, siempre y cuando alcancen los cocientes preestablecidos.</P><P>
Las conclusiones de la Mesa para el Distrito Federal son tambi&eacute;n de aplaudirse pues buscan organizar esta importante entidad federativa como un aut&eacute;ntico &quot;gobierno local&quot; dealaracter&iacute;sticas particulares, semejante parcialmente a los antiguos gobiernos de territorios, y no como un departamento administrativo, como est&aacute; ahora a pesar de la disposici&oacute;n de nuestra Carta Magna, que pide precisamente que se organice como gobierno. El gobernador o titular del &oacute;rgano ejecutivo del Distrito Federal ser&iacute;a electo por votaci&oacute;n universal, libre, directa y secreta por seis a&ntilde;os, junto con el Presidente de la Rep&uacute;blica, a excepci&oacute;n del a&ntilde;o 1997 en que se elegir&iacute;a solamente por los siguientes tres a&ntilde;os.</P><P>
Asimismo, la Asamblea Legislativa se integrar&iacute;a por diputados locales y tendr&iacute;a la facultad de legislar en el &aacute;mbito geogr&aacute;fico del DF, salvo en aquello reservado al Congreso de la Uni&oacute;n. Un r&eacute;gimen sui g&eacute;neris &eacute;ste pero apegado a nuestra tradici&oacute;n constitucional y que dota de autonom&iacute;a a la capital de la Rep&uacute;blica. No obstante a nuestro juicio debe establecerse que la fuerza p&uacute;blica del DF quede bajo el mando directo del Presidente de la Rep&uacute;blica, de igual manera que los presidentes municipales de las capitales de los estados no tienen ese mando que centraliza el gobernador local por razones de jerarqu&iacute;a.</P><P>
Hasta aqu&iacute; hemos examinado las reformas de tipo constitucional, pero entre los &quot;puntos de acercamiento&quot; se consideran tambi&eacute;n reformas legales que, al menos en parte, tendr&iacute;an que depender de las modificaciones de la Ley Suprema. Por tanto, no podremos analizar a fondo &eacute;stas a riesgo de bordar en el vac&iacute;o. S&oacute;lo adelantamos algunos criterios: a favor de reducir la duraci&oacute;n temporal y el costo de las campa&ntilde;as de candidatos a todos los puestos federales de elecci&oacute;n popular, de incrementar sustancialmente el tiempo de los partidos en los medios de comunicaci&oacute;n durante los periodos electorales, y de reestudiar los requisitos para la formaci&oacute;n de coaliciones, siempre y cuando &eacute;stas comprendan plataformas electorales comunes y un porcentaje m&iacute;nimo de candidaturas de convergencia para los distintos puestos de elecci&oacute;n por el principio mayoritario; tambi&eacute;n sugerimos que se establezca que esas coaliciones deber&aacute;n realizarse dentro de un cierto plazo anterior al registro de los candidatos, con el prop&oacute;sito de que no se formen alianzas oportunistas de &uacute;ltima hora que vicien el ambiente electoral en perjuicio de los ciudadanos.</P><P>
Repetimos que nos satisface que contin&uacute;e en nuestro pa&iacute;s el proceso de democratizaci&oacute;n, y confiamos que &eacute;ste sea considerado dando preferencia a sus aspectos cualitativos, incrementando la equidad y la transparencia del proceso electoral y actuando con una prudente audacia, concepto imprescindible para que las reformas sean s&oacute;lidas y se arraiguen, de tal manera que no sean flor de un d&iacute;a sino resultado de una meditaci&oacute;n deontol&oacute;gica y de una racionalizaci&oacute;n que vaya m&aacute;s all&aacute; de la teor&iacute;a y asegure la praxis de un gobierno representativo pero estable, que es uno de los fines de toda preocupaci&oacute;n democr&aacute;tica.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>Resurge la Tensi&oacute;n en Chiapas por la Sentencia a J. Elorriaga</P><P></B>
<B>Penosa Situaci&oacute;n Da&ntilde;a a la Gente que Quiero: L&oacute;pez Portillo</P><P></B>
<B>Buena Noticia de EZP: Garantizado, el Abasto de Electricidad</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Nuevos signos de tensi&oacute;n emergen en el horizonte chiapaneco.</P><P>
Apenas concluido el desfile de personalidades que para bien o para mal acudieron a la selva Lacandona a participar de alguna manera de la cercan&iacute;a de ese mito postmoderno en que se ha convertido Rafael Sebasti&aacute;n Guill&eacute;n, el subcomandante Marcos, y que incluy&oacute; adem&aacute;s de cient&iacute;ficos sociales y personalidades del cine estadunidense, a la viuda de Francois Mitterrand, una de las ramas del gobierno parece empe&ntilde;ada en dar otro de esos tumbos que a todos dejan sorprendidos.</P><P>
En efecto, reci&eacute;n se ha dado a conocer el fallo emitido por la autoridad federal que sigue el caso de Javier Elorriaga Berdegu&eacute; y otros presuntos dirigentes del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional y, de inmediato, las tensiones sobre el de por s&iacute; fr&aacute;gil proceso de paz en Chiapas se han dejado sentir.</P><P>
El asunto es tan delicado que la defensa de Javier Elorriaga ya apuesta a llamar como uno de sus testigos de descargo en la siguiente etapa del proceso judicial, ni m&aacute;s ni menos que a Esteban Moctezuma, ex secretario de Gobernaci&oacute;n, quien, aseguran los abogados del presunto dirigente rebelde, habr&iacute;a estado al tanto de la condici&oacute;n de Elorriaga como enlace, como correo, entre el Gobierno Federal y la directiva zapatista.</P><P>
No queda claro hasta el momento qu&eacute; tan pertinente es que una persona que fung&iacute;a con el car&aacute;cter de correo reciba una pena que, desde cualquier punto de vista, se nos presenta como exagerada, pero el hecho es que el juez que sigue el caso ha decidido que Elorriaga es culpable de cr&iacute;menes que le har&iacute;an acreedor a pena de c&aacute;rcel de 7 a 13 a&ntilde;os, cifra fuera de toda proporci&oacute;n no s&oacute;lo por tratarse de una persona cuya responsabilidad era la de coadyuvar al proceso de negociaci&oacute;n de la paz, sino por el c&uacute;mulo de irregularidades que han rodeado este caso y porque de acuerdo con la estr&aacute;bica justicia mexicana los presuntos cr&iacute;menes de Elorriaga ser&iacute;an m&aacute;s graves que, por ejemplo, aquellos de los que se acusaba a Fernando Y&aacute;&ntilde;ez, el comandante Germ&aacute;n, que fuera detenido en condiciones igualmente sospechosas en el per&iacute;metro de la delegaci&oacute;n Gustavo A. Madero en el caso de una operaci&oacute;n de la que ninguna corporaci&oacute;n quiso asumir responsabilidad alguna y que termin&oacute; en el tongo que enfrent&oacute; a Y&aacute;&ntilde;ez con algunos diputados federales del Partido Acci&oacute;n Nacional en el Sal&oacute;n de Sesiones del Palacio Legislativo de San L&aacute;zaro.</P><P>
Llama m&aacute;s la atenci&oacute;n cuando se considera el hecho de que un ex funcionario p&uacute;blico como Ra&uacute;l Salinas de Gortari podr&iacute;a hacerse acreedor por los presuntos cr&iacute;menes que se le imputan en el caso Conasupo, es decir sin considerar su participaci&oacute;n o no en los asesinatos de Jos&eacute; Francisco Ruiz Massieu y Luis Donaldo Colosio, a una pena de entre 2 y 7 a&ntilde;os.</P><P>
Es digno de considerarse de manera no menos importante por el hecho que en su momento hubo m&aacute;s detenidos que Elorriaga y que en la inmensa mayor&iacute;a de los casos la Procuradur&iacute;a General de la Rep&uacute;blica se desisti&oacute; de los presuntos cr&iacute;menes.</P><P>
No menos importante de considerar es el hecho de se&ntilde;alar que nunca qued&oacute; claro si en realidad la persona que denunci&oacute; a Elorriaga compareci&oacute; ante la justicia para robustecer sus afirmaciones.</P><P>
El hecho, lo sustantivo, es que de proseguir este nuevo acto de la tragicomedia de equ&iacute;vocos que se desarrolla desde hace dos a&ntilde;os en Los Altos de Chiapas, podr&iacute;amos asistir a la convocatoria a un ex secretario de Gobernaci&oacute;n a que explicara ante la opini&oacute;n p&uacute;blica nacional cu&aacute;l fue su responsabilidad en un asunto delicado desde todo concepto.</P><P>
Es ampliamente conocido el hecho de que el EZLN s&oacute;lo espera cualquier pretexto para retrasar las negociaciones de paz y si bien el problema central en el caso de Chiapas no es en este momento el de la verdadera o hipot&eacute;tica capacidad de desplazamiento militar del EZLN, asunto que ha quedado ampliamente demostrado que es m&aacute;s bien m&iacute;tico, lo que no queda claro es si las autoridades involucradas en este hecho, las del Ejecutivo Federal por medio de la Procuradur&iacute;a General de la Rep&uacute;blica, que son la parte acusadora y las del Poder Judicial Federal, tienen claro cu&aacute;les podr&iacute;an ser los efectos de empe&ntilde;arse en hacer de Elorriaga Verdegu&eacute; un h&eacute;roe que en realidad no le hace falta ni a Chiapas ni al pa&iacute;s en su conjunto.</P><P>
De ser cierto que Elorriaga era un simple correo como &eacute;l y sus defensores alegan, la posici&oacute;n de la fiscal&iacute;a es sumamente d&eacute;bil, al mismo tiempo que la determinaci&oacute;n del juez podr&iacute;a pasar por ser injusta, sin olvidar el asunto del costo pol&iacute;tico que tendr&iacute;a para la presente administraci&oacute;n volver a ventilar en estos momentos asuntos que la marcha de las negociaciones en San Andr&eacute;s Larrainzar parecer&iacute;an haber colocado como temas ya superados en la agenda de las discusiones.</P><P>
De no ser cierto y probarse -si es posible- que en realidad Elorriaga era un dirigente clave de la estructura operativa del EZLN, ser&iacute;a necesario preguntarse por qu&eacute; no se le benefici&oacute; con la Ley de Amnist&iacute;a que tantas loas recibi&oacute; en el momento de su aprobaci&oacute;n en el Congreso y -sobre todo- por qu&eacute; no se incluye a este sui g&eacute;neris personaje en los supuestos de esa ley.</P><P>
De no hacerlo prevalecer&iacute;a una situaci&oacute;n que es moral y jur&iacute;dicamente repulsiva, pues a Elorriaga se le har&iacute;a purgar penas por delitos que en &uacute;ltima instancia son colectivos. Si ha operado un cambio de estrategia en el Gobierno Federal en la ruta del endurecimiento de posiciones, podr&iacute;amos pensar, por qu&eacute; ese endurecimiento s&oacute;lo se dirige contra la persona de Javier Elorriaga y no contra figuras mucho m&aacute;s agresivas y protag&oacute;nicas del conflicto como lo pueden ser Marcos, Tacho o el mism&iacute;simo secretario general del Partido de las Fuerzas de Liberaci&oacute;n Nacional en M&eacute;xico, el archiconocido comandante Germ&aacute;n.</P><P>
</P><P>
PREGUNTAS</P><P>
</P><P>
Son preguntas sin respuesta l&oacute;gica por el momento.</P><P>
Una posibilidad que no podr&iacute;amos desestimar es que los &quot;estupendos&quot; colaboradores del procurador general de la Rep&uacute;blica, como &eacute;l gusta en llamarlos, se les hubiera olvidado desistirse de la querella que sosten&iacute;an contra Elorriaga, asunto que si bien posible parece poco probable cuando se considera el hecho que en distintos medios de comunicaci&oacute;n se recordaba insistentemente sobre la situaci&oacute;n jur&iacute;dica de Javier Elorriaga que se sab&iacute;a era, en m&aacute;s de un sentido, inexplicable.</P><P>
Otra posibilidad es que el Gobierno Federal insista en la t&oacute;nica del polic&iacute;a bueno y el polic&iacute;a malo; el bueno en San Crist&oacute;bal y San Andr&eacute;s, y el malo en el penal de Cerro Hueco y de esa manera arriesgarse a que en una de esas fil&iacute;picas que tanto gusta de componer el &quot;Sup&quot; anuncie acompa&ntilde;ado de &quot;Durito&quot; y alg&uacute;n otro personaje de las f&aacute;bulas que compone con fruici&oacute;n, el retiro del EZLN de la mesa de negociaci&oacute;n, asunto que luego se nos querr&aacute; vender como la raz&oacute;n de alg&uacute;n s&uacute;bito albazo del capital especulativo en contra del peso mexicano, despu&eacute;s de todo The Wall Street Journal ya dio la voz de &quot;&#161;arrancan!&quot;, a esos capitales para que empiecen a cuestionar la estabilidad de la moneda nacional e iniciar el infeliz ciclo devaluatorio.</P><P>
No obstante, puede alegarse que es facultad del Poder Judicial imponer las penas, lo que no puede alegarse es que el Poder Ejecutivo Federal es el que, por medio de la Procuradur&iacute;a General de la Rep&uacute;blica, tiene la llave para controlar situaciones como &eacute;sta. Si la PGR se desisti&oacute; de sus querellas en el caso de quienes estaba ampliamente documentado que eran dirigentes de la guerrilla, &#191;por qu&eacute; no hacerlo en el caso de una persona que no queda claro si en realidad es o no miembro o dirigente de la guerrilla?, &#191;para qu&eacute; reabrir la herida profunda que se dej&oacute; con la salida de Esteban Moctezuma?, &#191;para qu&eacute; darle una nueva oportunidad a Marcos para retrasar el proceso de paz?, especialmente ahora que se percibe a s&iacute; mismo fortalecido luego de las visitas de Danielle Mitterrand, Oliver Stone y de los te&oacute;ricos sociales que han visitado la selva en fechas recientes.</P><P>
Nadie lo sabe.</P><P>
Tomar decisiones como la de procesar en esos t&eacute;rminos a Elorriaga s&oacute;lo har&aacute;n m&aacute;s dif&iacute;cil la pacificaci&oacute;n de Chiapas en momentos en que si bien el conflicto en Los Altos parece resolverse, existen otros muchos conflictos que no han dado respiro alguno al gobierno de la entidad y que tienen constantemente en estado de alerta a la secretar&iacute;a general de Gobierno del estado, sin olvidar -desde luego- el objetivo que el propio conflicto en Los Altos ha dejado saldos que todav&iacute;a no se contabilizan plenamente.</P><P>
Otros que por lo visto no comprenden las minucias de la comunicaci&oacute;n pol&iacute;tica en situaciones como la actual, son los dirigentes del Partido Acci&oacute;n Nacional que insisten en darle cuerda, aire y combustible al enigm&aacute;tico movimiento de Huejotzingo.</P><P>
El af&aacute;n protag&oacute;nico del liderazgo nacional panista parece haber encontrado en Huejotzingo el pretexto no s&oacute;lo para retirarse de la mesa de negociaciones, sino para mantener un estado de &aacute;nimo en las filas del partido albiceleste que parecer&iacute;a destinado a evitar al m&aacute;ximo cualquier g&eacute;nero de fracturas o fisuras en esa organizaci&oacute;n, no tanto por la solidez de los planteamientos, sino por el recurso -m&aacute;s bien histri&oacute;nico- de construir un enemigo que condense y re&uacute;na en s&iacute; mismo todos los muchos defectos que el PAN insiste en ver s&oacute;lo en sus adversarios y no en s&iacute; mismo.</P><P>
El hecho es que el PAN encubre en el caso Huejotzingo el cobro de facturas que estima deben ser cubiertas por la persona del ex secretario de Gobernaci&oacute;n y actual gobernador poblano, Manuel Bartlett D&iacute;az, a prop&oacute;sito de aquellos aciagos procesos electorales de la d&eacute;cada de los ochenta en los que Bartlett fue un involuntario en veces y voluntario en otras participante.</P><P>
Ser&iacute;a preferible que el PAN hiciera p&uacute;blicas las verdaderas razones, la verdadera naturaleza de sus demandas contra Manuel Bartlett y que en funci&oacute;n de ello estructurara sus acciones de resistencia civil.</P><P>
Al actuar como lo hace, no queda claro si est&aacute; actuando en realidad por una leg&iacute;tima demanda democr&aacute;tica o movido por el inter&eacute;s de hacer de Bartlett D&iacute;az el villano favorito de sus desventuras.</P><P>
Llama todav&iacute;a m&aacute;s la atenci&oacute;n del PAN cuando se revisan las historias particulares de muchos de los conflictos en los que ha convocado a la justa electoral en M&eacute;xico. Bastar&iacute;a voltear la vista a casos como los de Yucat&aacute;n en 1995 y 1993 para que percibi&eacute;ramos los alcances efectivos de acciones de esa naturaleza.</P><P>
Lo grave, sin embargo, es que el PAN en Puebla atiza viejas querellas a la b&uacute;squeda de notoriedad nacional y ello podr&iacute;a terminar en un saldo doloroso tanto para Puebla en lo particular como para el pa&iacute;s en lo general. Ser&iacute;a necesario que desde ahora se advirtiera que la responsabilidad en situaciones como esa no es ni podr&iacute;a ser exclusiva del gobierno estatal, sino de quienes insisten en catalizar conflictos como v&iacute;a para lograr la notoriedad que estiman les corresponde como m&eacute;rito.</P><P>
Valdr&iacute;a la pena apuntar en este sentido que la actuaci&oacute;n del liderazgo nacional panista parece empe&ntilde;ado en desconocer que la responsabilidad en situaciones como esa es compartida, un liderazgo que -por lo dem&aacute;s- parece empe&ntilde;ado en desconocer que una de las condiciones inevitables del ejercicio del federalismo (que no es sino una expresi&oacute;n concreta de la pluralidad) es la de la existencia de dirigentes, gobernantes como Manuel Bartlett que, por m&aacute;s antip&aacute;tico que le pudiera resultar al PAN cuenta con una base objetiva de poder y consenso a escala nacional y estatal.</P><P>
El PAN insiste en que la misma f&oacute;rmula que -por ejemplo- le permiti&oacute; a Carlos Salinas revertir en favor de ese partido el resultado de las elecciones en Monterrey, por mencionar s&oacute;lo el &uacute;ltimo de una cadena de casos, sea la que le permita hacerse de un municipio como Huejotzingo, pero que -sobre todo- le permita confirmarse como el principal y &uacute;nico beneficiario del modelo que, parad&oacute;jicamente, siempre critica con gritos destemplados y acciones que cada vez son menos las de una &quot;resistencia pac&iacute;fica&quot; y se colocan cada vez m&aacute;s cerca del acto vand&aacute;lico y la provocaci&oacute;n.</P><P>
</P><P>
CARTA DE JLP A ESTE ESPACIO</P><P>
</P><P>
En relaci&oacute;n a una informaci&oacute;n publicada en esta columna el pasado martes, el ex presidente Jos&eacute; L&oacute;pez Portillo envi&oacute; una misiva a este espacio de su pu&ntilde;o y letra que creemos conveniente reproducir de manera textual:</P><P>
Lic. JOSE LOPEZ PORTILLO</P><P>
M&eacute;xico, DF, 1&#186; de Mayo de 1996</P><P>
Do&ntilde;a Aurora Berdejo Arvizu.</P><P>
Frentes Pol&iacute;ticos.</P><P>
EXCELSIOR.</P><P>
</P><P>
Le&iacute;da Aurora:</P><P>
Uno de los costos que tengo que pagar por haber sido hombre p&uacute;blico es el de que los asuntos familiares parados se ventilen en p&uacute;blico.</P><P>
Por ello tengo que referirme a la nota que bajo el ep&iacute;grafe &quot;Relaciones Peligrosas&quot; public&oacute; usted el d&iacute;a de ayer en su le&iacute;da secci&oacute;n.</P><P>
Una serie de equ&iacute;vocos a m&iacute; imputables determinaron una penosa situaci&oacute;n que da&ntilde;a la buena fama de gente que quiero.</P><P>
Nada tiene que ver con el asunto el pobre de Roberto Mart&iacute;nez Vara (que no es mi secretario particular) que caro ha pagado su parentesco conmigo.</P><P>
En el fondo de todo este penoso asunto est&aacute; el para m&iacute; doloroso reconocimiento de que no he sabido manejar la relaci&oacute;n entre mi segunda esposa y mis primeros hijos, por lo que todos hemos padecido, hasta el prestigio de la maravillosa mujer con la que estoy casado, a la que debo mi mayor gratitud y reconocimiento por la forma en que se ha conducido conmigo con motivo de una embolia cerebral que me dej&oacute; hemipl&eacute;jico y de la que gracias a ella me recupero.</P><P>
Lamento much&iacute;simo que su fama se vea da&ntilde;ada tan injusta y falsamente por esta situaci&oacute;n y mis errores.</P><P>
Lo que aclaro Aurora, porque me parece lo justo.</P><P>
Atentamente.</P><P>
(R&uacute;brica)</P><P>
</P><P>
ASEGURADO EL ABASTO ELECTRICO: ZEDILLO</P><P>
</P><P>
</P><P>
Sin duda, importante anuncio hizo el Presidente Ernesto Zedillo cuando subray&oacute; que durante su administraci&oacute;n se realizar&aacute; una inversi&oacute;n en el sector el&eacute;ctrico de aproximadamente nueve mil millones de d&oacute;lares, con recursos p&uacute;blicos y privados, para garantizar el abasto el&eacute;ctrico en los a&ntilde;os y d&eacute;cadas por venir.</P><P>
En la residencia oficial de Los Pinos y acompa&ntilde;ado por el gobernador de Chihuahua, Francisco Barrio Terrazas y el director de la CFE, Rogelio Gasca Neri, el Jefe del Ejecutivo atestigu&oacute; la firma del Protocolo para la Construcci&oacute;n de la Central Termoel&eacute;ctrica &quot;Samalayuca II&quot;, obra de gran envergadura porque garantizar&aacute; el abasto de energ&iacute;a para los pr&oacute;ximos 15 a&ntilde;os.</P><P>
Precis&oacute; que actualmente la operaci&oacute;n se realiza con financiamientos privados de manera mayoritaria, porque para atender lo m&aacute;s importante como la educaci&oacute;n, salud, nutrici&oacute;n y abasto, tenemos que promover la inversi&oacute;n privada en otros sectores de la econom&iacute;a nacional.</P><P>
En ese contexto, el Presidente Zedillo hizo un llamado a poner por encima de cualquier inter&eacute;s particular y corporativista, el inter&eacute;s de la naci&oacute;n, hecho que se evidencia en la apertura que habr&aacute; de guiar las decisiones y acciones del Gobierno de la Rep&uacute;blica. Asimismo, precis&oacute; sobre la trascendencia pol&iacute;tica y social de decisiones de tal magnitud de utilizar recursos, de suyo escasos, en fines de alta prioridad social.</P><P>
Por su parte, el director de la CFE, Rogelio Gasca Neri, dijo que el proyecto representa un paso firme en el cumplimiento del Plan de Expansi&oacute;n de la paraestatal.</P><P>
Por la tarde el Jefe del Ejecutivo estuvo en el estado de Hidalgo, que gobierna Jes&uacute;s Murillo Karam, en donde reafirm&oacute; su tesis de un nuevo federalismo, de la descentralizaci&oacute;n de decisiones, de la educaci&oacute;n como herramienta clave del progreso y de la responsabilidad como actitud clave en quienes gobiernan, sin m&aacute;s aspiraci&oacute;n que servir, sin obligaci&oacute;n del pueblo de agradecer lo que es obligaci&oacute;n de los funcionarios cumplir por encargo de la misma sociedad.</P><P>
El Mandatario, que visit&oacute; por quinta ocasi&oacute;n el estado, ponder&oacute; y elogi&oacute; el trabajo que se lleva a cabo en la entidad hidalguense en educaci&oacute;n fundamentalmente en preescolar y alfabetizaci&oacute;n como resultado de un nuevo federalismo, que no debe detenerse en lo educativo y que ya se prepara en materia de salud.</P><P>
El Presidente Zedillo presidi&oacute; tres actos. Dos en Pachuca y uno en Acatl&aacute;n.</P><P>
Visit&oacute; primero la Universidad Aut&oacute;noma de Hidalgo, donde inaugur&oacute; el Centro de Vinculaci&oacute;n Internacional y Desarrollo Educativo. Ah&iacute; el Presidente reiter&oacute; su compromiso con la autonom&iacute;a universitaria. Y despu&eacute;s en el Palacio de Gobierno presidi&oacute; la evaluaci&oacute;n de los compromisos para el desarrollo social del estado. Finalmente, estuvo en el municipio de Acatl&aacute;n, donde se llev&oacute; a cabo el acto campesino.</P><P>
Por su parte, el gobernador Murillo Karam se&ntilde;al&oacute; en el acto del Palacio de Gobierno que aparte de una pol&iacute;tica social que se ve en logros, se debe rescatar el concepto de federalismo del Presidente Zedillo que es respuesta, a una demanda nacional, que permite que en Hidalgo los alcaldes no s&oacute;lo paguen a la polic&iacute;a y recojan la basura, sino que hagan escuelas, cl&iacute;nicas y caminos con la planeaci&oacute;n y priorizaci&oacute;n de un consejo de ciudadanos.</P><P>
Murillo Karam fustig&oacute; a quienes ayer enarbolaron como bandera el estado de derecho y hoy, oportunistas, hablan de debilidad del gobierno y se&ntilde;al&oacute; &quot;no ceda, se&ntilde;or Presidente, los mexicanos que pensamos en el pr&oacute;ximo siglo y no en el pr&oacute;ximo sexenio, queremos como usted, as&iacute; el Poder Ejecutivo: equilibrado con los otros poderes y con un Presidente firme en su funci&oacute;n, pero respetuoso de los dem&aacute;s niveles&quot;.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Ma&ntilde;ana 5 de mayo el Presidente Ernesto Zedillo no ir&aacute; a Puebla, conmemorar&aacute; la famosa batalla en la que se venci&oacute; al ej&eacute;rcito franc&eacute;s con un acto en esta ciudad y Manuel Bartlett D&iacute;az har&aacute; lo propio en la capital poblana al encabezar el tradicional desfile que all&aacute; se organiza. Muchos ver&aacute;n en esta ausencia un signo de abandono al gobernador, pero no es as&iacute;. Cabe recordar que todos los presidentes acostumbran conmemorar el 5 de mayo en Puebla s&oacute;lo una o dos veces en su mandato y el Presidente Zedillo lo hizo el pasado a&ntilde;o, que a&uacute;n se recuerda por esa manifestaci&oacute;n castrense de gran relevancia... Lo cierto es que Huejotzingo, ese espinoso conflicto poselectoral, s&iacute; altera el ambiente pol&iacute;tico no s&oacute;lo en el estado sino en el pa&iacute;s mismo, por lo que instrumentadores de all&aacute; y de aqu&iacute; se apresuran a encontrarle una salida efectiva en el que la reconciliaci&oacute;n sea manifiesta y permita a ese importante municipio recuperar su din&aacute;mica de crecimiento y su plena estabilidad... En unos d&iacute;as m&aacute;s habr&aacute;n de encontrarse a los hombres id&oacute;neos del PAN y del PRI que puedan conformar un concejo municipal que sustituya al actual ayuntamiento pri&iacute;sta, pero desde luego que en ninguno de los dos bandos habr&aacute; militantes radicales que hasta ahora han logrado que Huejotzingo se mantenga sumido en una crisis poselectoral que es tomada como bandera por Acci&oacute;n Nacional para no reiniciar negociaciones para la reforma pol&iacute;tica, lo que desde luego no es m&aacute;s que un pretexto y un af&aacute;n de protagonismo... Como un error pol&iacute;tico de gran magnitud calific&oacute; Carlos Jim&eacute;nez Mac&iacute;as, secretario general del FNOC, la pretensi&oacute;n de quienes buscan la legitimaci&oacute;n del ejercicio de gobierno sin la concurrencia del partido que los llev&oacute; al poder. Lo anterior durante un encuentro celebrado ayer entre la directiva nacional del Sector Popular del PRI y el jefe del DDF, Oscar Espinosa Villarreal... Fue inaugurada en Zacatecas la XXXV Reuni&oacute;n Interparlamentaria entre M&eacute;xico y Estados Unidos, acto al que asisti&oacute; el presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, Humberto Roque Villanueva, quien record&oacute; que el delicado tema de la migraci&oacute;n de mexicanos a Estados Unidos tiene un origen netamente econ&oacute;mico, &quot;quien emigra busca un ingreso y no est&aacute; pensando en desestabilizar fronteras&quot;. Manifest&oacute; su confianza de que de ese encuentro surja un di&aacute;logo franco y directo de donde brotar&aacute;n ideas y propuestas que mejoren las relaciones entre ambas naciones. Por su parte, el presidente de la delegaci&oacute;n norteamericana, Day Bailey Hutchison, exhort&oacute; a trabajar juntos para ampliar nuestro comercio hemisf&eacute;rico, &quot;porque nuestro hemisferio es nuestra zona regional&quot;... A prop&oacute;sito, y por lo que respecta a la frontera sur, tres acciones anunci&oacute; el comisionado del Instituto Nacional de Migraci&oacute;n, Fernando Sol&iacute;s C&aacute;mara: la primera, el grupo Beta Sur, de protecci&oacute;n al migrante, iniciar&aacute; su funcionamiento hoy en Tapachula. La cartilla de derechos humanos para migrantes estar&aacute; lista el pr&oacute;ximo 15 de mayo y ser&aacute; parte importante del informe anual de labores de la CNDH que se presentar&aacute; al Presidente el pr&oacute;ximo primero de junio. pondr&aacute;n en funcionamiento los mecanismos de consulta, para que M&eacute;xico y Centroam&eacute;rica encuentren de manera conjunta nuevas y mejores v&iacute;as para proteger a los migrantes, independientemente de su situaci&oacute;n... A partir de ma&ntilde;ana y hasta el siete de mayo tendr&aacute; lugar el Foro Internacional de Liderazgo Femenino en Estocolmo, Suecia y la delegaci&oacute;n mexicana est&aacute; integrada por las senadoras Mar&iacute;a de los Angeles Moreno y Luz Lajous. En dicha reuni&oacute;n se analizar&aacute;n los nuevos retos y paradigmas del liderazgo mundial y asistir&aacute;n destacadas mujeres que han tenido injerencia en el &aacute;mbito pol&iacute;tico, social y cultural como: Benazir Bhutto, Margaret Thatcher, Coraz&oacute;n Aquino y Violeta Barrios de Chamorro... Con el arribo de la temporada de lluvias, el ayuntamiento de Tlalnepantla intensific&oacute; los trabajos de limpieza de coladeras y desazolve de drenajes en las 223 comunidades del territorio municipal, a fin de evitar inundaciones o encharcamientos que afectan a la poblaci&oacute;n. Por instrucciones del presidente municipal Arturo Ugalde Meneses, las direcciones de Servicios P&uacute;blicos y Limpia y Transporte, en formas coordinada con el Organismo p&uacute;blico Descentralizado Municipal del Agua, realizan estas tareas de limpieza y vigilan que tanto coladeras como bocas de tormenta y pozos de visita est&eacute;n libres de basura.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960504/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Salv&oacute; a Empresas la Reducci&oacute;n de Costos en el I Trimestre
</h3><P></P><P>
<B>Contrarrestaron as&iacute; la Recesi&oacute;n</P><P></B>
</P><P>
<B>Hubo un Retorno Parcial a la Normalidad; Recuperaci&oacute;n en el Segundo</P><P></B>
<B>Las, ompa&ntilde;&iacute;as Vinculadas al Exterior Mantuvieron sus Bueos Resultados</P><P></B>
<B>Podr&iacute;an ser los Tres Primeros Meses de 96 los Ultimos Desalentadores</P><P></B>
</P><P>
<B>PAUL BECKETT, AP-Dow Jones</P><P></B>
</P><P>
A pesar de los signos de que la econom&iacute;a de M&eacute;xico se recuper&oacute; ligeramente en el primer trimestre, muchos resultados corporativos siguieron mostrando depresi&oacute;n y desalentaron un mercado prometedor, se&ntilde;alan algunos analistas.</P><P>
&quot;Los resultados fueron mucho m&aacute;s desalentadores,asspecialmente cuando los mercados buscaban signos de un giro completo&quot;, dice Jos&eacute; Linares, analista de Oppenheimer &amp; Co.</P><P>
Robert Gay, director de investigaci&oacute;n latinoamericana en Bankers Trust, a&ntilde;ade: &quot;No hay duda de que la econom&iacute;a est&aacute; recuper&aacute;ndose, pero para el individuo o la corporaci&oacute;n promedio, un retorno parcial a la normalidad no se asemeja mucho a una recuperaci&oacute;n&quot;.</P><P>
La Bolsa Mexicana de Valores pareci&oacute; reflejar el desaliento. Despu&eacute;s de registrarse un alza r&eacute;cord el 19 de abril de 3,284.48, el &iacute;ndice IPC clave del mercado se ha vuelto a deslizar desde entonces a 3,162.51 puntos al cierre del jueves. Entre los factores que algunos analistas y negociadores se&ntilde;alan que causaron la ca&iacute;da se encuentra la temporada de ganancias, la cual concluy&oacute; la noche del martes. El mi&eacute;rcoles fue un d&iacute;a feriado para el mercado en M&eacute;xico.</P><P>
En su mayor parte, los resultados del primer trimestre desplegaron un patr&oacute;n similar a aquellos del a&ntilde;o pasado, tras la devaluaci&oacute;n de choque del peso en diciembre de 1994: las compa&ntilde;&iacute;as con fuertes exportaciones continuaron desempe&ntilde;&aacute;ndose bien, mientras que aquellas dependientes de la demanda dom&eacute;stica, especialmente del gasto del consumidor, dieron batalla.</P><P>
Mientras que las l&iacute;neas de fondo de muchas compa&ntilde;&iacute;as mostraron mejor&iacute;a durante el mismo trimestre del a&ntilde;o anterior, frecuentemente se debi&oacute; a razones no operativas tales como ganancias en divisas y costos de financiamiento m&aacute;s bajos en lugar de alg&uacute;n repunte subyacente en la econom&iacute;a, indica Peter Treadway, estratego sobre asuntos latinoamericanos en Smith Barney.</P><P>
Entre los usuales realizadores corporativos s&oacute;lidos, mencionan analistas, se encontraban empresas con altos niveles de exportaci&oacute;n tales como la fabricante de tubos de acero Tubos de Acero de M&eacute;xico, SA (TAMSA), Grupo Alfa, SA, y Hylsamex, SA, la unidad de producci&oacute;n acerera de Alfa.</P><P>
&quot;Alfa e Hylsamex representaron sorpresas muy buenas&quot;, comenta Paul Wargnier, titular de investigaci&oacute;n latinoamericana en UBS Securities.</P><P>
Sobre todo, las exportaciones de M&eacute;xico continuaron aumentando en el primer trimestre. En marzo, por ejemplo, las exportaciones totales ascendieron aproximadamente a 7,000 millones de d&oacute;lares, el nivel mensual m&aacute;s alto que se haya registrado y casi 10% m&aacute;s en comparaci&oacute;n con marzo de 1995.</P><P>
Se sumaron a la lista de realizadoras s&oacute;lidas algunas firmas que depend&iacute;an fuertemente de la demanda dom&eacute;stica, pero se las arreglaron para mostrar mejores resultados, ya sea por las medidas de reducci&oacute;n de costos implantadas para contrarrestar la profunda recesi&oacute;n econ&oacute;mica que estall&oacute; en 1995, o debido a factores c&iacute;clicos.</P><P>
Entre los mejores ejemplos, dicen analistas, se encuentran la holding industrial Grupo Carso, SA,y la compa&ntilde;&iacute;a de productos papeleros Kimberly Clark de M&eacute;xico, SA (Kimber).</P><P>
Carso, que cuenta con una divisi&oacute;n de autopartes, s&iacute; registr&oacute; s&oacute;lidas ventas de exportaci&oacute;n. Pero tambi&eacute;n mostr&oacute; m&aacute;rgenes operativos totales impresionantemente altos en el rango bajo de 20%, aun cuando el grupo operaba a s&oacute;lo 75% de su capacidad, expresan analistas. La ganancia neta de Carso subi&oacute; vertiginosamente en 442% a 1,100 millones de pesos a partir de 207 millones el a&ntilde;o anterior, mientras que la ganancia operativa subi&oacute; 3% a 1,140 millones de pesos sobre un incremento de 0.5% en ventas.</P><P>
La ganancia neta en Kimber, la cual se origin&oacute; a partir de m&aacute;s de 90% de sus ventas en el mercado mexicano, subi&oacute; vertiginosamente a 398 millones de pesos a partir de 8.1 millones el a&ntilde;o anterior aun cuando las ventas bajaron 13% a 1,600 millones de pesos y la ganancia operativa no experiment&oacute; cambios. Dante Mena, analista en Santander Investment Research, observa que en el primer trimestre el precio de la celulosa, materia prima clave para Kimber, se situ&oacute; casi a la mitad de su nivel en el primer trimestre de 1995, lo cual, a cambio, respald&oacute; la l&iacute;nea de fondo de Kimber.</P><P>
Pero para las otras empresas que a&uacute;n dependen fuertemente de los consumidores mexicanos, el primer trimestre dio pocos frutos. Entre las realizadoras pobres, algunos analistas destacaron a la gigantesca empa sa en telecomunicaciones Tel&eacute;fonos de M&eacute;xico, SA (Telmex). La ganancia neta de Telmex en el trimestre subi&oacute; vertiginosamente a 3,500 millones de pesos a partir de una p&eacute;rdida de 561 millones el a&ntilde;o anterior. Pero eso se debi&oacute; gracias principalmente a los renglones no operativos. La ganancia operativa baj&oacute; 25% a 3,730 millones de pesos ya que las ventas descendieron 17% a 10,500 millones.</P><P>
A&uacute;n m&aacute;s problem&aacute;tico, indican analistas, fue el peque&ntilde;o crecimiento que las nuevas l&iacute;neas telef&oacute;nicas registraron de p&oacute;lo 1.9% y un incremento no especificado en las cuentas telef&oacute;nicas no pagadas.</P><P>
&quot;Uno de los aspectos que me preocupan es la tasa de incumplimiento de pago&quot;, declara Gay. &quot;No es insignificante y no es un problema f&aacute;cil de resolver&quot;.</P><P>
El emporio televisivo Grupo Televisa, SA, fue tambi&eacute;n una desilusi&oacute;n, registrando una p&eacute;rdida neta para el trimestre de 396 millones de pesos en comparaci&oacute;n con una ganancia de 151 millones del a&ntilde;o anterior ya que las ventas descendieron 9% a 2,000 millones de pesos. La ganancia operativa, no obstante, subi&oacute; 15% a 51 millones de pesos.</P><P>
Los minoristas tambi&eacute;n continuaron recibiendo duros golpes, manifiestan analistas. Cifra, por ejemplo, observ&oacute; que sus ventas bajaron 18% en el a&ntilde;o, con un descenso en la ganancia operativa de 30% a 246 millones de pesos y una baja en la ganancia neta de 26% a 364 millones.</P><P>
&quot;Los minoristas en general fueron una desilusi&oacute;n&quot;, expresa Wargnier. &quot;Los consumidores simplemente no estaban all&iacute;&quot;.</P><P>
Y los peores resultados tal vez a&uacute;n est&eacute;n por darse.</P><P>
Por distintas razones, el problem&aacute;tico desarrollador de bienes ra&iacute;ces tur&iacute;sticos Grupo Situr, SA, y la vidriera Vitro, SA, no alcanzaron los resultados esperados para la fecha l&iacute;mite. Se espera que ambas registren pobres ganancias en el primer trimestre. Situr inform&oacute; que ten&iacute;a que esperar la evaluaci&oacute;n del impacto de una reestructuraci&oacute;n deudora sobre sus resultados, mientras que Vitro se&ntilde;al&oacute; que no hab&iacute;a recibido, para la fecha l&iacute;mite, los resultados completos de Grupo Financiero Serfin, en el que tiene una participaci&oacute;n accionaria de 20 por ciento.</P><P>
Pero algunos analistas esperan que el primer trimestre sea el &uacute;ltimo desalentador antes de que la incipiente recuperaci&oacute;n econ&oacute;mica de M&eacute;xico comience a tener un efecto mayor sobre los reportes.</P><P>
Adem&aacute;s, los resultados del segundo trimestre se comparar&aacute;n con los del segundo trimestre de 1995, cuando el efecto total de la crisis econ&oacute;mica de M&eacute;xico se eval&uacute;e.</P><P>
Treadway dice: &quot;Los indicios de una recuperaci&oacute;n en M&eacute;xico deber&aacute;n reflejarse mejor en el segundo trimestre&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>&quot;Contin&uacute;a Siendo la Industria Maquiladora Principal Fuente de Empleo&quot;
</h3><P></P><P>
<B>Aument&oacute; 13% el Personal Ocupado por el Sectoin</B>
</P><P>
<B>Se Elev&oacute; 14.9% las Horas-Hombre Trabajadas</P><P></B>
<B>Cinco Entidades Concentran la Actividad</P><P></B>
<B>Destaca el Ensamble de Equipo de Transporte</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
La industria maquiladora de exportaci&oacute;n contin&uacute;a siendo uno de los sectores con mayor generaci&oacute;n de empleos, ya que seg&uacute;n datos del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica (INEGI), durante el primer bimestre de 1996 el personal ocupado en esta industria registr&oacute; un aumento de 13% con respecto de los 696,577 trabajadores ocupados en el mismo periodo del a&ntilde;o anterior.</P><P>
De esta forma, las Horas-Hombre trabajadas en esta industria se incrementaron en 14.9% con respecto del primer bimestre de 1995. Cabe destacar que cinco entidades federativas concentran estas actividades. El Estado de Chihuahua contribuye con 29.5%, Baja California con 20.8%, Tamaulipas con 17%, Coahuila con 8.2% y Sonora con 7.9%; as&iacute;, estas entidades concentraron 83.4% del empleo en esta industria, la cual se dedica a ensamblar partes importadas y exportar productos terminados.</P><P>
Los datos subrayan que entre enero y febrero de 1996, el valor agregado generado por las maquiladoras mexicanas se elev&oacute; 6.6% en t&eacute;rminos reales con respecto del mismo periodo de 1995. En enero, el valor agregado generado por las maquiladoras fue 10.4% m&aacute;s alto en t&eacute;rminos reales, en comparaci&oacute;n con el de enero de 1995, seg&uacute;n el INEGI.</P><P>
Las actividades maquiladoras que generaron el mayor valor agregado de exportaci&oacute;n fueron: construcci&oacute;n y ensamble de equipo de transporte; materiales y accesorios el&eacute;ctricos y electr&oacute;nicos, ensamble de maquinaria y equipo, ensable de prendas de vestir, ensamble de muebles y productos de madera y metal.</P><P>
La estructura porcentual del valor agregado se integr&oacute; de la siguiente manera: sueldos, salarios y prestaciones, representaron 48.4%, gastos diversos, como alquiler de maquinaria y equipo, renta de edificios y terrenos, energ&iacute;a el&eacute;ctrica, tel&eacute;fono, tel&eacute;grafo y telex, tr&aacute;mites aduanales y fletes; a otros rubros correspondi&oacute; el 29.8%; a las utilidades de 14.5% y las materias primas, envases y empaques 7.3 por ciento.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>As&iacute; Vamos...
</h3><P></P><P>
<B>Un Antropologo en el 1&#186; de Mayo</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
Asist&iacute; al desfile obrero del primero de mayo y trat&eacute; de realizar una observaci&oacute;n cuidadosa de las dos principales manifestaciones: la convocada por el Foro y la de los sindicatos independientes; pienso que se trata de un evento pol&iacute;tico de clara importancia y que merece un cuidadoso an&aacute;lisis.</P><P>
Tengo la profesi&oacute;n de antrop&oacute;logo como la de economista y dud&eacute; sobre cu&aacute;l de los dos puntos de vista ser&iacute;a el m&aacute;s adecuado para el an&aacute;lisis de este evento. Decid&iacute; que, como economista, lo mejor que pod&iacute;a hacer era sumarme a la demanda generalizada en contra de la pol&iacute;tica neoliberal y en favor de una pol&iacute;tica de producci&oacute;n empleo y salarios preo pens&eacute; que, como antrop&oacute;logo, el an&aacute;lisis antropol&oacute;gico pod&iacute;a ser m&aacute;s interesante.</P><P>
</P><P>
El Diamante Corporativo</P><P>
</P><P>
Desde el punto de vista de la concepci&oacute;n estructural de la antropolog&iacute;a, podemos decir que el viejo estado corporativo mexicano configuraba una especie de diamante (ver esquema adjunto al art&iacute;culo) en el que las esquinas estaban constituidas por cuatro elementos fundamentales; en la esquina superior y como elemento clave: el presidencialismo y luego, como sustento integrador, las otras tres puntas del diamante estaban dispuestas por un conjunto de sistemas de control, una ideolog&iacute;a nacional y una relaci&oacute;n entre el Estado y las masas de trabajadores, campesinos y empresarios.</P><P>
Veamos brevemente una por una las esquinas de este diamante.</P><P>
1.- Los sistemas de control.</P><P>
Hab&iacute;a dos sistemas de control, uno basado en la organizaci&oacute;n de masas y otro en el p&uacute;blico.</P><P>
La organizaci&oacute;n de masas se fincaba en la organizaci&oacute;n corporativa de campesinos, obreros y empresarios. Las grandes centrales sindicales, principalmente la CTM, integraban a un conjunto de trabajadores, la CNC estructuraba a los campesinos y las c&aacute;maras nacionales organizaban a los empresarios.</P><P>
No todos los trabajadores pertenec&iacute;an a las centrales obreras pero, definitivamente, el incorporarse a una central obrera les otorgaba beneficios, ya que por medio de ellas se obten&iacute;an trabajos mejores y m&aacute;s estables y, a cambio de esto, el trabajador ofrec&iacute;a sumisi&oacute;n y obediencia; finalmente el l&iacute;der tambi&eacute;n se somet&iacute;a a los dictados del poder en turno quien, a cambio, le ofrec&iacute;a riqueza y un poder por medio del cual pod&iacute;a ofrecer m&aacute;s trabajos a m&aacute;s agremiados y posiciones pol&iacute;ticas para su persona.</P><P>
En el campo se establec&iacute;an otro tipo de relaciones de intercambio: el campesino, al igual que el obrero, otorgaba sumisi&oacute;n y obediencia; a cambio recib&iacute;a tierras y cr&eacute;ditos. Por su parte, el l&iacute;der campesino se encontraba frente al Estado en una situaci&oacute;n similar a los l&iacute;deres obreros.</P><P>
En el sector empresarial las c&aacute;maras le ofrec&iacute;an al empresario el mecanismo para solucionar muchos de sus problemas, adem&aacute;s por medio de ellas se acced&iacute;a al poder pol&iacute;tico y al control de sus trabajadores a los que se les otorgaban algunas ventajas a cambio de la ausencia de huelgas.</P><P>
En t&eacute;rminos antropol&oacute;gicos podemos decir que se trataba de un sistema de intercambio generalizado de tipo asim&eacute;trico ya que en su interior se establec&iacute;an relaciones de poder muy importantes, en el que la negociaci&oacute;n y la prebenda eran instrumentos claves en este sistema de intercambio tanto de riquezas como de s&iacute;mbolos.</P><P>
Exist&iacute;a adem&aacute;s lo que se puede denominar como p&uacute;blico; es decir, un conjunto de personas no organizados directamente sino influenciados y estructurados por medio del aparato publicitario del cine, radio, TV y prensa. El Estado corporativo vio nacer los medios masivos de comunicaci&oacute;n modernos y los utiliz&oacute; con amplia eficiencia para su provecho.</P><P>
2.- El Estado.</P><P>
Desde el punto de vista del Estado corporativo lo que interesa es destacar el uso del gasto p&uacute;blico como instrumento de consolidaci&oacute;n del poder.</P><P>
Era clave el ofrecimiento de empleos por este Estado. No solamente crec&iacute;a con rapidez la burocracia gubernamental sino que las empresas p&uacute;blicas eran cada vez mayores y m&aacute;s abundantes.</P><P>
Hab&iacute;a tambi&eacute;n un gasto social que era fundamental: medios de comunicaci&oacute;n, servicios de agua, luz, drenaje, escuelas, hospitales etc.</P><P>
Finalmente, estaba el gasto corrupto. A quien se opon&iacute;a se le golpeaba y al que se somet&iacute;a se le ofrec&iacute;an prebendas, dinero, puestos, etc.</P><P>
De un lado las organizaciones de masas y el p&uacute;blico se somet&iacute;an, pero del otro, se distribu&iacute;a riqueza real.</P><P>
3.- Ideolog&iacute;a Nacional.</P><P>
No s&oacute;lo hab&iacute;a un aparato de redes sociales y econ&oacute;micas sino que &eacute;ste ten&iacute;a como fundamento un sistema ideol&oacute;gico muy fuerte y coherente; hab&iacute;a una idea de naci&oacute;n y otra de Estado.</P><P>
La revoluci&oacute;n fortific&oacute; la idea de naci&oacute;n que hab&iacute;a surgido de la Independencia y de la reforma; los mexicanos de todas las clases sociales se encontraban orgullosos de serlo. Se desarroll&oacute; una cultura rica y floreciente que se expand&iacute;a hacia todos los niveles de las redes culturales: la m&uacute;sica, el cine, la comida, el arte (pintura, poes&iacute;a, novela, arquitectura, etc.) e incluso hab&iacute;a cierta concepci&oacute;n de la ciencia que se integraba en este conjunto cultural floreciente.</P><P>
Por el otro lado se consolid&oacute; la vieja religi&oacute;n laica del Estado que hab&iacute;a surgido con el movimiento de Reforma y con Benito Ju&aacute;rez, que se fortific&oacute; con la Revoluci&oacute;n y con el Constituyente de 1917 y que culmin&oacute; con el cardenismo de finales de los a&ntilde;os treinta.</P><P>
Hay que recalcar que no se deben confundir la idea de naci&oacute;n basada en una estructura cultural muy fuerte con la idea del Estado que se encontraba fincada en una religi&oacute;n laica, pero que estos dos pilares (cultura nacional y religi&oacute;n laica de Estado) integraron dos pilares que se estructuraron para configurar una ideolog&iacute;a nacional muy fuerte.</P><P>
4.- El presidencialismo.</P><P>
El presidente, por ser el centro de todo el sistema, configur&oacute; la ideolog&iacute;a y la pr&aacute;ctica del presidencialismo. El dominaba los sistemas de control, &eacute;l determinaba las cuant&iacute;as y direcciones en que se ejerc&iacute;a el gasto y &eacute;l era el sumo sacerdote y centro de toda ceremonia y rito de la religi&oacute;n laica del Estado.</P><P>
</P><P>
UN RITO Y UN MITO</P><P>
</P><P>
El presidencialismo ten&iacute;a su gran ceremonia ritual con el Informe Presidencial, pero el Estado corporativo como tal, ten&iacute;a en el desfile del 1&#186; de mayo el gran acto ritual que conmemoraba, ritualizaba y reforzaba la integraci&oacute;n de los sistemas de control de masas y p&uacute;blico a su alianza real y m&iacute;tica con el Estado, todo ello por medio de la religi&oacute;n laica del Estado con sus mitos presentados como ideolog&iacute;a nacional.</P><P>
Naturalmente que este rito ten&iacute;a al Balc&oacute;n Central del Palacio como el lugar clave (santo de santos) desde el cual, el sumo sacerdote se separaba de todas las relaciones profanas constitu&iacute;das por el desfile de masas. Las cuatro puntas del diamante corporativo del Estado mexicano se encontraban presentes y en pleno esplendor en el desfile del 1&#186; de mayo.</P><P>
El desfile era un rito que restablec&iacute;a la cohesi&oacute;n del Estado corporativo, revivificaba los mitos de la religi&oacute;n laica del Estado mexicano e instauraba nuevamente al presidente como el centro separado y por lo tanto sagrado, de todo el sistema. Era un gran rito del presidencialismo.</P><P>
</P><P>
LA MUERTE DEL ESTADO CORPORATIVO</P><P>
</P><P>
De todo el sistema que hemos presentado con anterioridad queda muy poco.</P><P>
El pasado 1&#186; de mayo es una muestra clara de que los viejos sistemas de control de las organizaciones de masas ya no son efectivos (ya que varios cientos de miles de trabajadores desfilaron en clara rebeld&iacute;a a sus l&iacute;deres).</P><P>
Tambi&eacute;n han perdido mucha fuerza los sistemas de control del p&uacute;blico por medio de los medios masivos de comunicaci&oacute;n; lo que prevalece es una desconfianza generalizada a todo discurso proveniente del poder.</P><P>
La ideolog&iacute;a nacional ha perdido fuerza. Aunque se mantiene vigorosa en lo que se refiere a la cultura nacional, la idea del Estado y la religi&oacute;n laica se encuentran en estado de desmoronamiento. Los neoliberales atacaron desde el poder y con virulencia incre&iacute;ble a esta religi&oacute;n laica, pero era esta religi&oacute;n la que le daba legitimidad ideol&oacute;gica y social al poder del Estado; ahora que se desmorona esta religi&oacute;n tambi&eacute;n se desmorona la legitimidad ideol&oacute;gica de este gobierno y de este estado. Estuve largo rato frente al palco presidencial y no solamente no escuch&eacute; alabanzas sino gritos e insultos de una masa que se siente defraudada y desubicada y que busca nuevas estructuras organizativas y mentales.</P><P>
Al Estado le queda un ejercicio limitado del gasto corrupto y del gasto social, pero ha perdido toda posibilidad de creaci&oacute;n de empleos.</P><P>
Finalmente, con la desintegraci&oacute;n de la religi&oacute;n laica del Estado, tambi&eacute;n se desintegra la idea del presidente como sumo sacerdote de la misma y por lo tanto, desaparece la fuerza simb&oacute;lica del presidencialismo. A este respecto me sorprendieron dos cosas de las dos manifestaciones; la primera fue que la agresividad ya casi no est&aacute; canalizada hacia el ex presidente Salinas y la segunda es que hab&iacute;a una agresividad incre&iacute;blemente virulenta hacia el Presidente actual.</P><P>
Todos estos son signos muy fuertes de que el Estado corporativo y el presidencialismo, si no han muerto, s&iacute; se encuentran en agon&iacute;a.</P><P>
</P><P>
CONCLUSION</P><P>
</P><P>
Vimos dos desfiles inmensos pero, hasta donde yo me pude dar cuenta, muy ordenados y respetuosos, no hab&iacute;a pintas en las paredes, no hab&iacute;a agresiones a nadie; el lenguaje era virulento, pero la actitud pac&iacute;fica. El orden y el respeto son dos cualidades vitales y positivas.</P><P>
Los dos desfiles representaban organizaciones e ideolog&iacute;as distintas incluso, hab&iacute;a una fuerte diversidad en el interior de cada desfile. Ya no se puede hablar de unidad ideol&oacute;gica y considero que es muy positivo que la diversidad real tenga distintas organizaciones, las cuales puedan tener en algunos casos acciones unitarias. Espero que ya no regresemos a la imposici&oacute;n de una unidad que &uacute;nicamente refleja la necesidad de un poder en turno pero que se establece por medio de la eliminaci&oacute;n de la libertad de los trabajadores. S&oacute;lo cuando la unidad reconozca y respete la diversidad es cuando se implantar&aacute; una aut&eacute;ntica democracia.</P><P>
Si la muerte del Estado corporativo da lugar al nacimiento de un nuevo sindicalismo libre y democr&aacute;tico, no podemos m&aacute;s que estar satisfechos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Sin Propuestas Viables
</h3><P></P><P>
<B>Sindicalismo Decadente</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
Por segundo a&ntilde;o consecutivo el movimiento obrero organizado suspendi&oacute; el tradicional desfile del primero de mayo, donde apoyaban la pol&iacute;tica gubernamental. Las crisis recurrentes de los &uacute;ltimos 25 a&ntilde;os y los cambios estructurales, disminuyeron la representatividad del sindicalismo oficial, actualmente no tiene una propuesta para revitalizar su organizaci&oacute;n.</P><P>
El sindicalismo gubernamental vive la etapa terminal de su existencia, ya que no es capaz de controlar a los trabajadores. A diferencia de hace un a&ntilde;o, gremios pertenecientes al Congreso del Trabajo salieron a las calles, aunque fueron amenazados con ser expulsados de la c&uacute;pula obrera. La divisi&oacute;n qued&oacute; de manifiesto.</P><P>
El sindicalisr  oficial tuvo que dejar la plaza ante el temor de que los trabajadores mexicanos expresaran libremente sus demandas, que fueron acalladas por los que deber&iacute;an ser sus voceros. El desfile en medio de la crisis supondr&iacute;a aumentar la vigilancia para evitar disturbios y consignas contrarias al gobierno.</P><P>
En el desfile de este primero de mayo sindicatos del Congreso del Trabajo se unieron con los independientes. La consigna principal de los obreros fue que se modificara la pol&iacute;tica econ&oacute;mica, la que no trajostos resultados esperados. De nada valieron los sacrificios del sexenio pasado, la econom&iacute;a est&aacute; peor y enfrentamos la peor crisis en medio siglo.</P><P>
La respuesta gubernamental a los reclamos de los trabajadores, fue en el sentido de que no se modificar&aacute; el rumbo econ&oacute;mico. Las medidas establecidas son las mejores para combatir las crisis, de que no regresaremos a etapas superadas.</P><P>
Sin embargo, existe una gran contradicci&oacute;n de la pol&iacute;tica econ&oacute;mica. Por una parte, reitera que no se volver&aacute; al populismo por sus nefastas consecuencias en los setentas y ochentas. El despilfarro del gasto p&uacute;blico alent&oacute; presiones inflacionarias, la devaluaci&oacute;n del peso y el deterioro creciente del nivel de vida de la poblaci&oacute;n. Es correcto no volver al desorden de las finanzas p&uacute;blicas.</P><P>
Los logros de las reformas del salinismo, que fueron identificadas con el neoliberalismo, tampoco tuvieron &eacute;xito. Ahora, las autoridades eluden dar una explicaci&oacute;n verdadera de las razones de la crisis financiera. En este se prosigue con una estrategia que nos llev&oacute; a la peor crisis despu&eacute;s de la Revoluci&oacute;n. Lo que no se dice es que, el populismo no termin&oacute; con Miguel de la Madrid sino, continu&oacute; a&uacute;n en el sexenio salinista.</P><P>
Hay otra contradicci&oacute;n mayor, las reformas al libre mercado implican la democratizaci&oacute;n de la vida nacional. La eliminaci&oacute;n del corporativismo y la reestructuraci&oacute;n de los organismos empresariales y sindicales. No existe, la voluntad pol&iacute;tica para modificar el modelo de desarrollo.</P><P>
En fin, se dice que las reformas de los &uacute;ltimos mexicanos se orientan a la modernizaci&oacute;n de la planta productiva y estar acorde con la globalizaci&oacute;n. Pero al mismo tiempo se obstaculiza la consecuencia l&oacute;gica de los cambios. Se mantienen artificialmente las instituciones corporativas de obreros y empresarios. Al sostenerse el corporativismo, las medidas populistas siguen de manera latente, como ocurri&oacute; en 1994 y se repetir&aacute; en 1997.</P><P>
Lo que se pretendi&oacute; establecer en M&eacute;xico fue el modelo asi&aacute;tico, donde hay una dictadura econ&oacute;mica y la cancelaci&oacute;n de los derechos c&iacute;vicos. Pero, la contradicci&oacute;n tarde o temprano explotar&aacute;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Baj&oacute; 0.52% la BMV; el  Interbancario a 7.482
</h3><P></P><P>
<B>ALBERTO NAVARRETE y JAIME CONTRERAS S.</P><P></B>
</P><P>
Con retroceso marginal de 16.51 puntos, equivalente en precios a menos 0.52%, el principal indicador de la Bolsa Mexicana de Valores concluy&oacute; su segunda semana consecutiva de ajuste.</P><P>
El Indice de Precios y Cotizaciones se encuentra en los 3,146 puntos, pr&aacute;cticamente en los l&iacute;mites de soporte previstos por los analistas burs&aacute;tiles para este periodo de consolidaci&oacute;n de los precios del mercado, tras lo cual se reanudar&iacute;a el crecimiento del indicador principal.</P><P>
Con la disminuci&oacute;n de 70.96 unidades acumulada esta semana, que le signific&oacute; una p&eacute;rdida de 2.21%, el mercado accionario redujo su ganancia nominal en pesos a 13.23% en los primeros cuatro meses del a&ntilde;o, en que el IPC se ubica 367.53 unidades arriba del nivel al cual cerr&oacute; en diciembre pasado.</P><P>
Ayer, en un entorno de participaci&oacute;n moderada, se negociaron poco m&aacute;s de 89 millones de acciones de 97 emisoras, en operaciones con un valor de casi 1,178 millones de pesos.</P><P>
Del total de participantes, s&oacute;lo 28 series concluyeron con ganancia en la cotizaci&oacute;n de sus t&iacute;tulos, en tanto que otras 39 resintieron ca&iacute;da y las restantes 30 emisoras no observaron variaci&oacute;n en precio.</P><P>
Al frente de las series con alza en su cotizaci&oacute;n, se ubicaron los t&iacute;tulos nominativos de Texel, con una apreciaci&oacute;n de 9.84%, seguidos por los papeles nominativos de Dina, con 4.17%; los B de Grupo Industrial Maseca (Gruma), con 2.65; los B del Grupo Financiero Probursa (GFProbu) 2.56, y los B del grupo de tiendas de autoservicio Gigante, con 2.50 por ciento.</P><P>
Por el contrario, los principales cambios a la baja en precio operaron las acciones tipo L del Grupo Financiero Bital (GFBital), con -5.56%; los L del Grupo Financiero Bancomer (GFB), con -5.10; los A de Corporaci&oacute;n Mexicana de Aviaci&oacute;n (CMA), con -4.55, as&iacute; como las emisiones A y B de Cementos Mexicanos (Cemex), con -4.04 y -3.80%, respectivamente.</P><P>
Entre las emisoras con mayor movimiento de papeles, destacaron Tel&eacute;fonos de M&eacute;xico (Telmex), con 15 millones de acciones L intercambiadas; Aerom&eacute;xico, con 10.6 millones de t&iacute;tulos CPO, y Grupo Cifra, controlador de las tiendas Aurrer&aacute; y Suburbia, as&iacute; como de las cadenas de restaurantes Vips y El Port&oacute;n, con 8.4 millones de su serie C.</P><P>
A nivel de sectores, los cambios m&aacute;s representativos ocurrieron en el &iacute;ndice de la industria de la construcci&oacute;n, que se contrajo en 2.08%, y en la industria extractiva, con alza de 0.79 por ciento.</P><P>
</P><P>
PESO FIRME</P><P>
</P><P>
Movimientos laterales con predominio de alza se registraron ayer en el mercado cambiario. Los agentes apuntaron que se ha detenido, de s&uacute;bito, la apreciaci&oacute;n del peso que se hab&iacute;a dado a lo largo de tres semanas. &quot;Ahora viene una recuperaci&oacute;n m&aacute;s paulatina, pero firme&quot;, estimaron.</P><P>
Por cierto, avizoraron los analistas financieros de Serfin, la variabilidad que muestre el tipo de cambio en los primeros d&iacute;as de la semana entrante, &quot;determinar&aacute; (a la baja o al contrario) el nivel nominal de la tasa de los Cetes en la siguiente subasta y podr&iacute;an registrarse ligeros ajustes a la baja en las de 28 y 91 d&iacute;as&quot;.</P><P>
Estos especialistas apuntaron entonces que si no hay presiones sobre la paridad en las subsecuentes dos jornadas, los r&eacute;ditos primarios disminuir&iacute;an m&aacute;s, &quot;ya que las expectativas favorables en la inflaci&oacute;n se traducen en tasas reales muy atractivas&quot;, sostuvieron.</P><P>
Si el peso se depreciara m&aacute;s de siete centavos frente al d&oacute;lar la semana entrante, al contrario, la tasa base podr&iacute;a aumentar hasta medio punto porcentual, acotaron los consultores de Serfin y a&ntilde;adieron que el mayor crecimiento de las importaciones sobre las exportaciones &quot;podr&iacute;an indicar que el nivel de subvaluaci&oacute;n de la moneda nacional ha dejado de estimular las ventas de productos mexicanos al extranjero&quot;.</P><P>
Por lo que se refiere al comportamiento de la &uacute;ltima jornada de la semana, el d&oacute;lar libre cerr&oacute; en promedio a 7.53 pesos venta y el interbancario en 7.4825 pesos, en el mercado spot. A la compra, se ubic&oacute; en 7.30 y 7.4550 pesos, respectivamente. Hubo poca demanda y sin embargo, el precio se movi&oacute; ligeramente a la alza.</P><P>
Aunque hubo presiones alcistas y el oro estuvo ligeramente solicitado, al contrario del billete verde que se mostr&oacute; ofrecido, el Centenario ratific&oacute; su cotizaci&oacute;n en 3 mil 300 pesos a la compra y 3 mil 550 a la venta. La onza de plata Libertad no cambi&oacute; para cerrar en 41 y 46 pesos, compra y venta respectivamente.</P><P>
Cabe consignar que aunque ofrecido ligeramente, la divisa se movi&oacute; en el mercado interbancario siempre a la alza llegando a expenderse despu&eacute;s del corte de mediod&iacute;a a 7.4850 pesos. Los altibajos se hicieron evidentes pues durante la jornada habr&iacute;a de venderse al principio hasta en 7.4600, para al final cerrar en 7.4825.</P><P>
Para la semana entrante, los analistas han puesto un nivel de soporte de 7.4250 pesos para el d&oacute;lar interbancario y de 7.45 para el libre, mientras que se calcula un nivel de resistencia de 7.4800 y de 7.50 para cada tipo de cambio.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Casas de Bolsa, con Ganancias de Casi 150%
</h3><P></P><P>
<B>JAIME CONTRERAS S.</P><P></B>
</P><P>
Gracias a la devaluaci&oacute;n, las 41 casas de cambio privadas obtuvieron en 1995 ganancias casi de 150%, superiores a las generadas antes de la crisis, en 1994 y obtuvieron por lo mismo cerca de 870 millones de pesos, contra 358 millones de hace dos ejercicios. El margen de utilidad neto fue de 45.4% para todo el sistema, es decir, repunt&oacute; m&aacute;s de nueve puntos porcentuales en 12 meses, detall&oacute; la Comisi&oacute;n Nacional Bancaria y de Valores.</P><P>
El citado margen qued&oacute; bajo frente al comportamiento de algunas de las m&aacute;s poderosas firmas casacambistas, como Serfin, Euromex (de Banamex), Inverm&eacute;xico, Promex y Bancomer, las cuales en su conjunto tuvieron utilidades netas sobre ingresos totales que llegaron casi a 70% promedio, indic&oacute; el organismo oficial que las regula.</P><P>
En un extenso informe sobre el comportamiento de estos establecimientos privados, los cuales tambi&eacute;n han sido intervenidos o de plano cancelados sus permisos por la CNBV para algunos casos como las casas de cambio Havre, Uni&oacute;n, Del Pa&iacute;s, Multivalores, Cellini y Global, se subray&oacute; que, sin embargo, la denominada eficiencia operativa de estos organismos -es decir, el costo de operaci&oacute;n sobre sus ingresos totales netos- baj&oacute; casi ocho puntos porcentuales a lo largo del primer a&ntilde;o de administraci&oacute;n zedillista.</P><P>
Resulta interesante se&ntilde;alar que por costo de personal, las 41 empresas registradas como casas de cambio privadas pagaron el a&ntilde;o anterior m&aacute;s de 328 millones de pesos y por cuestiones administrativas, en donde se incluye el equipo de c&oacute;mputo respectivo y la seguridad, se cubrieron 576 millones de pesos, y a pesar de ello, la utilidad neta lleg&oacute; a 867.81 millones de pesos, acorde con los datos oficiales.</P><P>
Otro punto a consignar se refiere al rendimiento sobre activos de las casas de cambio, el cual, seg&uacute;n la CNBV, se dispar&oacute; en casi 15 puntos porcentuales en todo el a&ntilde;o anterior al situarse al final de diciembre pasado en 35.39%, mientras que la rentabilidad del capital se ajust&oacute; m&aacute;s de 20 puntos para llegar a 60.83%, en dicho lapso.</P><P>
Por establecimientos, la Comisi&oacute;n Nacional Bancaria destac&oacute; que la casa de cambio Euromex, del Grupo Financiero Banamex-Accival, tuvo en 1995 un margen de utilidad de 74.30%; la Inverm&eacute;xico, procedente del grupo del mismo nombre, alcanz&oacute; 67.06%; Promex-Finamex, 72.93; Bancomer, 68.92; Serfin, 82.71; Central de Divisas, 65.39; Divisas del Centro, 67.57; Plus, 67.71; y Prime, 62.88%. Todas representaron los mejores niveles de utilidad.</P><P>
Por contra, subray&oacute; la autoridad bancaria, las casas de cambio Inverdivisas con -97.67 y Catorce, con -158.02%, fueron las firmas que registraron p&eacute;rdidas de todo el sistema. Otras que tambi&eacute;n fueron consignadas todav&iacute;a en el reporte oficial como GBM Atl&aacute;ntico, Bancrecer, Banorte, AF, Estrategia Cambiaria y Global, fueron fusionadas, revocadas sus autorizaciones o intervenidas por la CNBV.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Hacia un Nuevo Pa&iacute;s
</h3><P></P><P>
<B>La Elecci&oacute;n  de las Mujeres</P><P></B>
</P><P>
<B>ROCIO PEREZ-RUL R.</P><P></B>
</P><P>
La poblaci&oacute;n del pa&iacute;s seg&uacute;n las &uacute;ltimas cifras excede los 91 millones de personas. Entre 1990 y 1995 se a&ntilde;adieron 10 millones de personas m&aacute;s y para fines del presente a&ntilde;o es posible que se sumen casi otros tres millones hasta alcanzar un total de 93 millones. Seg&uacute;n datos oficiales, el n&uacute;mero de habitantes de M&eacute;xico, se duplic&oacute; en los &uacute;ltimos 28 a&ntilde;os, por lo que el pa&iacute;s ocupa el d&eacute;cimo segundo sitio a nivel mundial en cuanto a este rengl&oacute;n, entre la Alemania Unificada con 81.2 millones y Nigeria con 98.1 millones</P><P>
Este notable crecimiento de la poblaci&oacute;n sin duda ha cambiado el &eacute;nfasis de la pol&iacute;tica gubernamental, que si bien en las d&eacute;cadas de los 70 y 80 tuvo un enfoque conservador marcado por la fuerte presencia de la Iglesia y de grupos conservadores, hoy d&iacute;a se reconoce que de no efectuarse un cambio radical y ante el lento ritmo de avance del producto, que nos impone la crisis, el lograr la metas de desarrollo, se vuelve cada d&iacute;a m&aacute;s lejano. Asimismo, el enfoque oficial cambia en cuanto a los grupos objetivo, de acuerdo con el reciente Programa de Planificaci&oacute;n Familiar 1995-2000. Se tiene previsto implantar estrategias informativas para reducir 50% los embarazos no deseados en menores de 20 a&ntilde;os para el a&ntilde;o 2000, as&iacute; como disminuir la incidencia del aborto. Las autoridades reconocen ahora que 16% de los nacimientos en el pa&iacute;s son de embarazos en adolescentes. Un c&aacute;lculo indirecto del Consejo Nacional de Poblaci&oacute;n estim&oacute; 220 mil abortos anuales en el periodo 1990-92.</P><P>
Con las nuevas pol&iacute;ticas se pretende reducir el n&uacute;mero de hijos por mujer a 2.4 para el 2000, en comparaci&oacute;n con 3.4 hijos en 1990 y 6.6 de 1970. La clave estar&aacute; en hacer que 70% de la poblaci&oacute;n urbana emplee anticonceptivos -manteniendo el porcentaje actual-y que en el medio rural el dato pase de 44% en la actualidad a 70 por ciento.</P><P>
Aunque este nuevo programa no se aplicar&aacute; de manera obligatoria, su cambio de enfoque llama especial atenci&oacute;n por representar un gran giro respecto de la pol&iacute;tica seguida con anterioridad, a la vez que reconoce la necesidad de tomar medidas urgentes contra el crecimiento poblacional. Frente a lo cual, cualquier aumento en la econom&iacute;a resultar&iacute;a in&uacute;til, con crecientes necesidades de satisfactores que impondr&iacute;a el cubrir las necesidades b&aacute;sicas de una poblaci&oacute;n que se duplicar&iacute;a en unos cuantos a&ntilde;os, cuando las demandas de la existente no han podido cubrirse.</P><P>
Aunque el enfoque del Programa de Planificaci&oacute;n Familiar 1995-2000 sigue siendo la libre elecci&oacute;n, y el dar a conocer las posibilidades de usar los m&eacute;todos anticonceptivos al mayor n&uacute;mero de mujeres, el principal proveedor de estos m&eacute;todos seguir&aacute; siendo el sector p&uacute;blico, lo cual deber&aacute; cambiar de enfoque si es que se quiere lograr &eacute;xito. En tal sentido cabe citar el hecho que la proporci&oacute;n de usuarias de m&eacute;todos hormonales y locales en el IMSS ha registrado un importante descenso en contraste con las usuarias de m&eacute;todos quir&uacute;rgicos.</P><P>
Sin embargo, lo m&aacute;s importante de todo es el cambio de enfoque del programa y que se ponga al alcance del mayor n&uacute;mero de mujeres la posibilidad de su uso, para brindar a futuras generaciones mayor oportunidad de elecci&oacute;n y, a las mujeres se les brinde la libertad de decidir ellas mismas sobre su propio cuerpo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>600 Millones de D&oacute;lares a Samalayuca II</P><P></B>
<B>Larga Distancia, Faltan Todav&iacute;a Acuerdos</P><P></B>
<B>Balance: Adri&aacute;n Lajous; Oscar Arg&uuml;elles</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Javier D'Anda, director de Desarrollo de Negocios de General Electric, inform&oacute; que la construcci&oacute;n de Samalayuca II, a la que en el medio se le conoc&iacute;a como &quot;Samalanunca&quot;, por el retraso en su puesta en marcha, ser&aacute; el primer proyecto de energ&iacute;a realizado en M&eacute;xico con financiamiento privado, tendr&aacute; un costo total de 647 millones de d&oacute;lares y la planta, que entrar&aacute; en operaci&oacute;n en el segundo semestre de 1998, tendr&aacute; una capacidad de 700 megawatts.</P><P>
Ante el Presidente Zedillo, ayer se firm&oacute; el convenio para Samalayuca II, entre la Comisi&oacute;n Federal de Electricidad, que dirige Rogelio Gasca Neri, quien por cierto maneja a la perfecci&oacute;n el humor negro, y un consorcio mexico-estadunidense, integrado por GE Power Systems, GE Capital Services; El paso Energy International; International Generating Company, InterGen de Boston, asociaci&oacute;n de Bechtel Enterprises y PG &amp; E Enterprises, y por la parte de M&eacute;xico, el grupo ICA.</P><P>
La CFE operar&aacute; la planta con un contrato de arrendamiento de 20 a&ntilde;os, al final de los cuales se transferir&aacute; su propiedad a esta dependencia. Cabe se&ntilde;alar que el proyecto de Samalayuca se retras&oacute; no s&oacute;lo por efectos de la crisis econ&oacute;mica, sino porque el a&ntilde;o pasado, la Secretar&iacute;a de la Contralor&iacute;a prohibi&oacute; las llamadas operaciones extrapresupuestales que eran b&aacute;sicamente operaciones de arrendamiento, como las de Samalayuca, considerando que la totalidad del financiamiento del proyecto deber&iacute;a ser contemplado en el presupuesto y no s&oacute;lo el pago anual del arrendamiento o leasing, con lo cual se romp&iacute;an los par&aacute;metros m&aacute;ximos de endeudamiento externo del gobierno federal e hicieron imposible que se concretaran importantes proyectos de infraestructura, tanto en la CFE, como en Pemex y en el Metro. A partir de este a&ntilde;o, las operaciones extrapresupuestales est&aacute;n ya permitidas, y regularizadas, y proyectos que estaban trabados son ya una realidad como es el caso de Samalayucim</P><P>
En la parte financiera, el proyecto fue concertado conjuntamente por Inrtergen y GE Markets Group y Emica a trav&eacute;s de pr&eacute;stamos del Eximbank de Estados Unidos, el BID y de un grupo de bancos comerciales, liderados por el Citibank, el Union Bank de Suiza, el ABN Amro de Holanda, y el Dresdner Bank de Alemania.</P><P>
En la firma del convenio participaron tambi&eacute;n el secretario de Energ&iacute;a, Jes&uacute;s Reyes Heroles; y los presidentes de Grupo ICA, Bernardo Quintana; de InterGen, Carlos Riva; del Paso Energy Corporation, William Wise; de GE Power Systems, Robert Nardelli, y Robert Lewis, de Global Proyects and Structured Finance de GE Capital.</P><P>
...Al cierre del primer trimestre, el &iacute;ndice descapitalizaci&oacute;n de Banco Mexicano, que preside Carlos G&oacute;mez y G&oacute;mez se ubic&oacute; en 8.8% ligeramente arriba del nivel de diciembre de 1995, e incluye una aportaci&oacute;n del grupo al capital de banco por 100 millones de pesos, efectuadas en febrero pasado, por la venta de 49% del capital de Aseguradora Inverm&eacute;xico a Lincoln National Corporation. El nivel de capitalizaci&oacute;n exceder&aacute; el nueve por ciento una vez que se concrete la fusi&oacute;n de Inverm&eacute;xico casa de Cambio y de Mexvest, con Banco Mexicano, que representar&aacute;n recursos adicionales por 129 millones. Las fases restantes del programa de capitalizaci&oacute;n, que incluyen aportaci&oacute;n de capital adicional y emisi&oacute;n de obligaciones subordinadas no convertibles, se realizar&aacute; de acuerdo con las mejores condiciones del mercado.</P><P>
Las reservas ascendieron a 2,370 millones de pesos, y representan 77.5% de la cartera vencida, que creci&oacute; en el trimestre 22% al ascender a 3,149 millones, debido a la prolongaci&oacute;n de la recesi&oacute;n econ&oacute;mica en M&eacute;xico y al elevado nivel de las tasas de inter&eacute;s, mientras que el &iacute;ndice de reservas de cr&eacute;dito a cartera total, se elev&oacute; a 9.1%. En cuanto a sus resultados registr&oacute; una p&eacute;rdida operativa de 47 millones de pesos, originada por la reestructuraci&oacute;n de Aerom&eacute;xico y una p&eacute;rdida neta de 85 millones.</P><P>
...En el balance semanal, el Premio Naranja Dulce va para Adri&aacute;n Lajous, el director general de Pemex, quien nuev dente sorprendi&oacute; por los excelentes resultados operativos de Pemex al cierre del primer trimestre, que como lo se&ntilde;alamos ayer, se debieron no s&oacute;lo al importante crecimiento en los precios del crudo, que en promedio en el trimestre fueron de 17 d&oacute;lares por barril, cinco d&oacute;lares arriba del precio estimado en el presupuesto federal, sino tambi&eacute;n a la mayor eficiencia de Pemex, con una contracci&oacute;n real en gastos de 18% que se alcanzaron sin realizar un recorte adicional de personal.</P><P>
...El Premio Lim&oacute;n Agrio para Oscar Arg&uuml;elles, director &#191;Ejecutivo? de Comunicaci&oacute;n Corporativa del Grupo Financiero Serfin, quien todav&iacute;a no aprende que no puede manejar las relaciones de Serfin con los medios, de la misma forma que manej&oacute; la prensa de su gran amigo Manuel Camacho Sol&iacute;s en Chiapas. Ojal&aacute; aprenda pronto porque Adolfo Lagos, el nuevo director general de Serfin, quien trabaja a marchas forzadas para revertir los malos resultados del banco y lograr que ya no haya una tercera vuelta de venta de cartera a Fobaproa, requiere del apoyo de sus colaboradores y no de que se cometan errores que afecten la imagen de Serfin.</P><P>
...En torno de la apertura de larga distancia, faltan concretar los acuerdos sobre los 14 temas que fij&oacute; la SCT para la negociaci&oacute;n entre Telmex y las siete concesionarias, y que deber&aacute;n acelerarse para evitar un retraso a&uacute;n mayor en las inversiones por parte de las nuevas concesionarias a las cuales se comprometieron, con el fin de obtener la concesi&oacute;n. Desde luego, lo m&aacute;s seguro es que las empresas peque&ntilde;as en lugar de invertir en la construcci&oacute;n de su propia red de fibra &oacute;ptica, opten por rentar la de Telmex o la de Avantel, que al cierre de julio tendr&aacute; un avance de 70%. En el caso de AT&amp;T, con Alestra, a pesar de ser la empresa m&aacute;s grande del mundo en telecomunicaciones, est&aacute; tambi&eacute;n muy rezagada en sus inversiones.</P><P>
...Por cierto que con la intenci&oacute;n de mejorar la imagen de AT&amp;T en M&eacute;xico, Alestra ser&aacute; uno de los patrocinadores del circo Ringling Brothers que hoy realizar&aacute; un magno desfile que parte del Palacio de los Deportes, al t&eacute;rmino del cual se anuncia una fiesta popular que dar&aacute; AT&amp;T. El objetivo al participar en este tipo de eventos de corte masivo es l&oacute;gicamente comenzar a colocar a Alestra-AT&amp;T entre el p&uacute;blico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Panorama Empresarial
</h3><P></P><P>
<B>Telmex Recompr&oacute; 7,720 Millones de Acciones</P><P></B>
<B>Se Reducir&aacute; la Participaci&oacute;n de Vitro en Serfin</P><P></B>
</P><P>
La gigantesca empresa de telecomunicaciones de M&eacute;xico, Tel&eacute;fonos de M&eacute;xico, S. A. (Telmex), recompr&oacute; el jueves 7,720 millones de sus acciones serie L -aquellas disponibles para los inversionistas extranjeros- como parte de un amplio programa de recompra accionaria.</P><P>
Telmex recompr&oacute; las acciones mediante la corredur&iacute;a Inversora Burs&aacute;til, y pag&oacute; 12.52 pesos por acci&oacute;n, de acuerdo con informaci&oacute;n enviada a la Bolsa Mexicana de Valores.</P><P>
A media ma&ntilde;ana en la Bolsa Mexicana de Valores, las acciones L de Telmex se negociaban a 12.52 pesos, es decir 8 centavos m&aacute;s o 0.6% a partir del cierre del jueves.</P><P>
</P><P>
Gigante</P><P>
</P><P>
Grupo Gigante, SA confirm&oacute; la tarde de este viernes que las compa&ntilde;&iacute;as financieras mexicanas Grupo Financiero Inbursa se suscribieron 510.8 millones de acciones de Gigante a un precio de 1.83 pesos por acci&oacute;n.</P><P>
Gigante inform&oacute; en un comunicado de prensa que las acciones fueron aquellas a las que los accionistas no se suscribieron a finales del periodo de oferta. Los accionistas s&oacute;lo se suscribieron a 35.7 millones de acciones del total aprobado en la reuni&oacute;n de accionistas celebrada el 29 de marzo.</P><P>
Gigante inform&oacute; que las ganancias obtenidas de la capitalizaci&oacute;n ser&aacute;n utilizadas para reducir la deuda del grupo y cumplir con las necesidades de inversi&oacute;n. Las acciones B de Gigante aumentaron 5 centavos o 2.5% a 2.05 pesos en la Bolsa Mexicana de Valores este viernes.</P><P>
</P><P>
Vitro-Serfin</P><P>
</P><P>
Vitro, SA, permitir&aacute; una reducci&oacute;n de su participaci&oacute;n, actualmente de 20%, en el Grupo Financiero Serfin, pero intenta participar en el gran programa de capitalizaci&oacute;n de Serfin anunciado la semana pasada, confirm&oacute; un portavoz de Vitro a AP-Dow Jones.</P><P>
Serfin se&ntilde;al&oacute; la semana pasada que inyectar&iacute;a 9,984 millones de pesos en su principal divisi&oacute;n bancario Banca Serfin, el tercer banco m&aacute;s grande de M&eacute;xico, como parte de un programa de capitalizaci&oacute;n que se completar&aacute; en el primer trimestre del a&ntilde;o pr&oacute;ximo.</P><P>
El vocero de Vitro, Hiram Peon, indic&oacute; que la fabricante de vidrio participar&iacute;a en alg&uacute;n grado en la capitalizaci&oacute;n, pero permitir&iacute;a que su participaci&oacute;n se redujera. A&ntilde;adi&oacute; que todav&iacute;a ten&iacute;an que definirse los detalles de la participaci&oacute;n de Vitro.</P><P>
Seg&uacute;n el analista de Bear Stearns, Santiago Pique, para que Vitro mantuviera su participaci&oacute;n de 20% durante el programa de capitalizaci&oacute;n se requerir&iacute;a una inversi&oacute;n de hasta 90 millones de d&oacute;lares; es decir, aproximadamente 32% del flujo de efectivo de Vitro derivado de sus operaciones durante todo 1995.</P><P>
El anuncio efectuado por Serfin la semana pasada, y su omisi&oacute;n posterior de cumplir con el plazo establecido para entregar sus resultados en el primer trimestre el martes pasado han provocado que todav&iacute;a no aparezcan los resultados de Vitro, inform&oacute; esta compa&ntilde;&iacute;a a comienzos de la semana. Se espera que los resultados sean divulgados en el curso de este mes.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Cambiar sin Traumas, el Desaf&iacute;o
</h3><P></P><P>
<B>Primero de Mayo</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
El primero de mayo mostr&oacute; una vez m&aacute;s que M&eacute;xico est&aacute; en el umbral de una nueva cultura laboral cuyo substrato es la democracia y donde los actores principales mostraron prudencia y tolerancia, especialmente el gobierno.</P><P>
El aniversario de los M&aacute;rtires de Chicago mostr&oacute; tambi&eacute;n que el Congreso del Trabajo y el gobierno prefirieron por segundo a&ntilde;o consecutivo no dar pretextos a desmanes y ceder la plaza para que las organizaciones de trabajadores &quot;independientes&quot; se expresaran.</P><P>
Si bien es cierto que la organizaci&oacute;n obrera ha ganado en combatividad, tambi&eacute;n lo es que esa manifestaci&oacute;n es posible porque el tan vapuleado neol deralismo conlleva reformas profundas en todo el quehacer de la vida nacional.</P><P>
Por ello ser&iacute;a riesgoso que los ide&oacute;logos de los obreros y los l&iacute;deres no se enga&ntilde;en al realizar un an&aacute;lisis parcial de la &quot;fortaleza obrera&quot; y lleven a los trabajadores hacia derroteros err&oacute;neos prometiendo para&iacute;sos irrealizables.</P><P>
La divisi&oacute;n al interior del Congreso del Trabajo y sindicatos que integran la principal central obrera de M&eacute;xico, la CTM, muestra que no hay &quot;mal que dure cien a&ntilde;os&quot;. Esto tambi&eacute;n es obra del neoliberalismo, de ah&iacute; las acres cr&iacute;ticas de sectores obreros y pri&iacute;stas hacia el neoliberalismo y la demanda de cambio de modelo econ&oacute;mico.</P><P>
El primero de mayo evidenci&oacute; la divisi&oacute;n del sindicalismo oficial que no s&oacute;lo implica la disputa por el control del poder, sino abanderar el descontento social lo que no puede realizarse con mecanismos del pasado. Los l&iacute;deres acostumbrados al carro completo, a la demagogia, al control vertical casi de estilo fascistoide son una r&eacute;mora costos&iacute;sima para los gobiernos dcorte neoliberal.</P><P>
El soci&oacute;logo franc&eacute;s Alan Touraine escrib&iacute;a hace ya algunos a&ntilde;os que no habr&iacute;a plena democracia mientras no existiera libertad al interior de los sindicatos, y eso hoy es m&aacute;s que evidente. En ese contexto, el gobierno vive una profunda contradicci&oacute;n que le impide hacer avanzar las reformas. Necesita contener a la vieja guardia sindical capitaneada por Fidel Vel&aacute;zquez, pero tambi&eacute;n dar aire a un nuevo sindicalismo que promueva un nuevo tipo de relaci&oacute;n con los patrones en donde m&aacute;s que enemigos sean corresponsables de la buena marcha de la empresa, de la productividad y de sus ingresos.</P><P>
Aunque es cierto que vivimos el principio de una nueva cultura laboral que implica la plena libertad sindical, &eacute;sta terminar&aacute; por imponerse a pesar de dinos y caciques que por d&eacute;cadas medraron a expensas del gobierno y contra los obreros. La transici&oacute;n es dif&iacute;cil, pero el desaf&iacute;o gubernamental y de los l&iacute;deres que apuestan al futuro consiste en llevar a buen puerto la reforma sin cataclismos sociales.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960504/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Avalan la Calidad Profesional y Humana del Doctor V. L. Pe&ntilde;a Estevez
</h3><P></P><P>
SE&Ntilde;OR Director: Es de todos sabido que actualmente nuestro pa&iacute;s pasa por una de sus peores crisis socioecon&oacute;micas, que el sector salud no es la excepci&oacute;n y no escapa a ello; que todos los trabajadores del Instituto Mexicano del Seguro Social sentimos las carencias en todos sus &aacute;mbitos y niveles, a pesar de ello por el respeto que nos merece el derechohabiente y de nuestro sentimiento de servicio hemos trabajado para que nuestro Instituto salga adelante.</P><P>
Una de las caracter&iacute;sticas y bases de funcionamiento para lo que fue creada una instituci&oacute;n como la nuestra es la seguridad social, primordialmente en el aspecto salud, de aqu&iacute; que la enfermera y el m&eacute;dico, los cuales despu&eacute;s de muchas horas, d&iacute;as, semanas, meses, a&ntilde;os que el paciente ha adquirido experiencia, conocimiento y criterio para ofrecerles una buena atenci&oacute;n.</P><P>
La honestidad adem&aacute;s de la filantrop&iacute;a de estas personas es la esencia fundamental para una buena relaci&oacute;n m&eacute;dico-paciente.</P><P>
Sin embargo, esta relaci&oacute;n algunas ocasiones llega a romperse cre&aacute;ndose un estado de conflicto de uno y otro lado, de aqu&iacute; suelen propiciarse injusticias en ocasiones para el m&eacute;dico y en otras para el paciente, para lo cual se han creado departamentos dentro del mismo Instituto Mexicano del Seguro Social para impartir justicia.</P><P>
Uno de nuestros compa&ntilde;eros, el doctor V&iacute;ctor Leonardo Pe&ntilde;a Est&eacute;vez, m&eacute;dico no familiar, cirujano onc&oacute;logo, con matr&iacute;cula 3136787, con un antig&uuml;edad de 17 a&ntilde;os 16 quincenas, adscrito al Hospital General de Zona 1-A &quot;Los Venados&quot;, ha sido objeto; Primero: difamaci&oacute;n, insultado y tachado de asesino en un manifiesto p&uacute;blico en dos ocasiones con fechas del 22 de enero y 3 de febrero de 1996 en el espacio de &quot;Foro de EXCELSIOR&quot;, y firmado por el doctor Manuel Zaragoza Reyes, quien acusa en forma dolosa de ser causante de la muerte de su esposa, la se&ntilde;ora Hip&oacute;lita Garc&iacute;a C&aacute;ceres, secundario a un c&aacute;ncer mamario. Segundo: de poner queja al Instituto Mexicano del Seguro Social, por ese motivo, ser recibida y atendida as&iacute; como dar cauce en la Jefatura de Servicios Administrativos, departamento de Relaciones Contractuales, oficina de Relaciones Laborales de la Delegaci&oacute;n No. 4 Sureste del Distrito Federal, Oficio No. 43.3173\96 expediente 068\96. Firmado por la licenciada Elizabeth Saavedra Lozano, jefe de la oficina de Relaciones Laborales y por el C.P. Miguel Granados Mora, jefe delegacional de los Servicios Administrativos, este &uacute;ltimo notific&oacute; que qued&oacute; fehacientemente probado que el doctor V&iacute;ctor Leonardo Pe&ntilde;a Est&eacute;vez hab&iacute;a incurrido en una serie de desviaciones detectadas en la atenci&oacute;n del caso en cuesti&oacute;n basados en una evaluaci&oacute;n u opini&oacute;n t&eacute;cnico-m&eacute;dica, por el jefe delegacional en Prestaciones M&eacute;dicas, doctor Camilo C&eacute;sar Guzm&aacute;n Delgado, en memor&aacute;ndum interno JRG 20.1\96 de fecha 15 de febrero.</P><P>
Por lo anterior manifestamos desacuerdo en que se haya lesionado la trayectoria e imagen personal y profesional del doctor V&iacute;ctor Leonardo Pe&ntilde;a Est&eacute;vez; por lo que solicitamos a las autoridades correspondientes del IMSS se haga justicia, ya que adem&aacute;s de tener una gran calidad humana y una gran calidad profesional y que en toda su trayectoria profesional ha puesto en alto al IMSS, creemos injusta la sanci&oacute;n impuesta y que lesiona m&aacute;s la imagen del Instituto este tipo de decisiones solicitando sea revocada dicha sanci&oacute;n.</P><P>
Atentamente.</P><P>
Tecozautla Gonz&aacute;lez Sat,</P><P>
Corona Mercado Guillermo</P><P>
y 460 firmas m&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Es Desmedida la Ambici&oacute;n de los Banqueros, Dice
</h3><P></P><P>
SE&Ntilde;OR Director: Le agradezco en todo lo que vale la publicaci&oacute;n de mi carta anterior -con la s&uacute;plica de que se sirva hacer lo propio con la presente-, en la importante tribuna que constituye Foro de EXCELSIOR, en la edici&oacute;n del pasado 9 de abril, bajo el sumario: Duda de la Pregonada Eficiencia de la IP para Administrar Empresas.</P><P>
A prop&oacute;sito de criterios que atienden &uacute;nicamente a lo econ&oacute;mico -mencionados en mi anterior misiva-, mismos que vienen imperando desde el periodo delamadridista en la vor&aacute;gine privatizadora de empresas, instituciones y organismos en general, las autoridades al poner &eacute;stas en manos de individuos que han demostrado ser aptos para especular en el mercado de valores -claro est&aacute;, contando con</P><P>
informaci&oacute;n privilegiada-, pero ineptos para administrar como Dios manda, han dado lugar a un sinn&uacute;mero de irregularidades.</P><P>
Es as&iacute; como, en su ambici&oacute;n desmedida por obtener cada d&iacute;a m&aacute;s y m&aacute;s ganancias, los bolseros, transportistas, industriales del calzado, entre otros, que vienen haci&eacute;ndose pasar por banqueros, han recurrido a toda clase de pr&aacute;cticas fraudulentas en contra del ej&eacute;rcito de deudores que han formado, en detrimento de la imagen de las propias instituciones bancarias ante la comunidad nacional, a la cual se deben, e incluso, internacional; concepto &eacute;ste en el que, parad&oacute;jicamrnte, se han invertido carretadas de dinero en campa&ntilde;as publicitarias, a trav&eacute;s de, por lo menos, cuatro d&eacute;cadas.</P><P>
Por otra parte, vienen manej&aacute;ndose con manga ancha -junto con otros directivos de la iniciativa privada y del sector p&uacute;blico- en los llamados pomposamente &quot;adelgazamientos de estructuras&quot;, vulgo, recortes de personal, los cuales, en la mayor&iacute;a de los casos, son consecuencia de su comprobada incapacidad y falta de conocimientos para administrar los recursos humanos a su disposici&oacute;n.</P><P>
Cuando le ha tocado a uno presenciar, con estupor, las verdaderas carnicer&iacute;as de personal de base y de confianza que se han desatado principalmente a ra&iacute;z de las privatizaciones, en las empresas en general y en la banca en particular, se siente obligado a formularles a los actuales directores de recursos humanos, aprovechando este prestigiado medio, las siguientes preguntas:</P><P>
&#191;Tienen detectados los actuales &quot;administradores&quot; todos los puestos existentes en sus respectivas organizaciones? Suponiendo que fuera as&iacute;, &#191;cuentan en estos momentos las empresas, instituciones y organismos con el total de perfiles o descriptivos de los puestos? De no ser as&iacute;, que es lo m&aacute;s probable, &#191;c&oacute;mo llevan al cabo las contrataciones de personal (si las hay), cuando seg&uacute;n principios elementales de administraci&oacute;n de recursos humanos, &eacute;stas deben responder a necesidades espec&iacute;ficas de cada organizaci&oacute;n?</P><P>
Asimismo, &#191;c&oacute;mo efect&uacute;an las devaluaciones de actuaci&oacute;n del personal en el desempe&ntilde;o de los diferentes puestos asignados y, en consecuencia, las promociones de empleados o trabajadores de todos los niveles jer&aacute;rquicos en la estructura organizacional, a puestos de mayor responsabilidad y mejores salarios?; &#191;en qu&eacute; se basan para otorgar la capacitaci&oacute;n a su personal? (si es que existe), &#191;c&oacute;mo es posible que las correspondientes comisiones mixtas de escalaf&oacute;n determinen a ciencia cierta la frontera entre los puestos de base y los de confianza, para evitar escamoteos, como la p&eacute;rdida de representaci&oacute;n de los sindicatos internos?, y, por &uacute;ltimo, &#191;c&oacute;mo sin dichos elementos de juicio b&aacute;sicos, los actuales directores de recursos humanos o de relaciones laborales realizan los despidos de personal, cuando, salvo casos de excepci&oacute;n, no existen causas justificadas, de acuerdo con las respectivas condiciones generales o contratos colectivos de trabajo?</P><P>
Un dato que puede ser revelador de la situaci&oacute;n que prevalece en el sector bancario nacional, en lo que a administraci&oacute;n de recursos humanos se refiere, es el de que en los momentos en que organismos fincieros internacionales le colgaban a una instituci&oacute;n centenaria del pa&iacute;s la etiqueta de &quot;gema de la corona de la banca mexicana&quot;, su direcci&oacute;n de asesor&iacute;a y servicios corporativos de personal s&oacute;lo contaba con aproximadamente 50 por ciento de los perfiles o descriptivos del total de puestos existentes en la organizaci&oacute;n, del cual, para colmo, m&aacute;s o menos 70 por ciento estaba desactualizado.</P><P>
Y eso que estamos hablando de la &quot;gema de la corona de la banca mexicana&quot;, &#191;qu&eacute; ser&aacute; -dicho tambi&eacute;n en sentido metaf&oacute;rico- de la bisuter&iacute;a o joyer&iacute;a de imitaci&oacute;n?, que es lo que predomina en el medio empresarial del pa&iacute;s. Sin otro particular, le saludo.</P><P>
Atentamente.</P><P>
Juan Jos&eacute; Oseguera Goytort&uacute;a</P><P>
Calle 13 N&#186; 85 Altos, Col. Espartaco</P><P>
M&eacute;xico, D.F. Tel. 684-93-48</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Simb&oacute;lica, la Golpiza a la Inmigrante en EU
</h3><P></P><P>
SE&Ntilde;OR Director: La cruel garrotiza que le propinaron a Leticia Gonz&aacute;lez el 1&#186; de abril en Riverside, California, hechos conocidos en todo el mundo que reprueban horrorizadas todas las naciones, queda como un s&iacute;mbolo. Leticia representan al trabajador que huye de su patria agobiada por la pobreza en busca de trabajo para su sustento y el de sus familiares; sus verdugos don Watson y don Franklin (sic y resic) tambi&eacute;n quedan como s&iacute;mbolo triste y vergonzoso de un pa&iacute;s que se ha convertido por su riqueza y poder&iacute;o en racista xen&oacute;fobo a cuyo frente est&aacute; Pete Wilson, gobernador de California, prototipo engendro de esa raza desquiciada que en su avidez de atesorar riqueza y poder&iacute;o ha formado un imperio, mismo que no puede sustraerse al destino que ellos mismos se labran. &#191;Qu&eacute; de los imperios Babil&oacute;nico, Persa, Romano, Espa&ntilde;ol, Brit&aacute;nico?, tal parece una analog&iacute;a del ciclo de los reinos animales y vegetal: nace, crecen, se reproducen y mueren. Como ejemplo hist&oacute;rico, le daremos un somero repaso al Imperio Azteca.</P><P>
Los aztecas, despu&eacute;s de mucho peregrinar al fin se establecieron en el islote donde la leyenda dice que hallaron al &aacute;guila parada sobre el nopal devorando una serpiente. Con la determinaci&oacute;n y tenacidad que adquirieron por las innumerables penalidades que sufrieron, fueron incrementando sus posesiones y en lo militar, de la nada formaron un poderoso ej&eacute;rcito base del imperio que sojuzg&oacute; tribus y pueblos explot&aacute;ndolos y obteniendo v&iacute;ctimas que sacrificar a su dios; llegaron a dominar al norte hasta la regi&oacute;n de los tarascos y al sur hasta los l&iacute;mites con Guatemala; pero como su aparente grandeza y poder&iacute;o la construyeron con toda raz&oacute;n y justicia, lleg&oacute; el momento en que todos los pueblos sojuzgados y oprimidos, se sublevaron aprovechando la llegada de los espa&ntilde;oles; cuando el sitio de la Gran Tenochititl&aacute;n, nadie acudi&oacute; en auxilio de la metr&oacute;poli, a estos sucesos alguien les llama Conquista, yo veo una sublevaci&oacute;n generalizada. Consecuencias: Fin del Imperio Azteca porque sembr&oacute; odio y rencor. Por todo lo expuesto arriba, no soy profeta, pero va mi &quot;Profes&iacute;a&quot;: No lo ver&aacute;n las inmediatas generaciones; pero el pueblo norteamericano ser&aacute; vencido, una parte por sus propios v&iacute;ctimas continentales y extracontinentales, nadie acudir&aacute; en su auxilio. &quot;El que siembra odios, recoge tempestades&quot;.</P><P>
Atentamente.</P><P>
Su Atto. y S.S.</P><P>
Alfonso Romero Res&eacute;ndiz</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Se Deslinda el SITUAM del Foro del Sindicalismo
</h3><P></P><P>
SE&Ntilde;OR Director: Nos dirigimos a usted con el objeto de saludarle y solicitarle la publicaci&oacute;n de la presente carta por considerarla importante para nuestros compa&ntilde;eros del SITUAM, as&iacute; como para los sindicatos, organizaciones sociales y pol&iacute;ticas con las que mantenemos relaciones solidarias y fraternas.</P><P>
1.- Son varias las ocasiones en que el SITUAM ha aparecido como firmante de la convocatoria al III Foro del sindicalismo ante la naci&oacute;n o para fijar una postura ante las afores.</P><P>
Sin embargo es necesario se&ntilde;alar que hasta la &uacute;ltima decisi&oacute;n en los &oacute;rganos deliberativos y decisivos del SITUAM qued&oacute; claro que no somos parte de tal Foro.</P><P>
2.- De acuerdo al Contrato Colectivo de Trabajo y una vez aprobado el 12% para los salarios m&iacute;nimos hemos solicitado a la Universidad el que se nos otorgue dicho aumento, de obtener una respuesta negativa hemos de considerar la aprobaci&oacute;n de un emplazamiento a huelga de acuerdo con los estatutos y de ser posible conjuntamente con otros sindicatos universitarios o no. Pero en tanto no se apruebe por las instancias correspondientes no hay tal emplazamiento (como lo saben los sindicalizados), lo cual no significa que no sea necesario luchar por tal aumento de emergencia.</P><P>
Convocamos a la comunidad universitaria y a nuestros compa&ntilde;eros a discutir esta situaci&oacute;n en las perspectiva del 1&#186; de mayo y la lucha de la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n que podr&iacute;a iniciar paros hacia el 15 de mayo. Pero ante todo por la criminal actitud que se tiene por parte del gobierno, los grandes empresarios, comerciantes, banqueros y l&iacute;deres corruptos.</P><P>
Agradeciendo de antemano la atenci&oacute;n que se sirva dar a la presente.</P><P>
Atentamente.</P><P>
&quot;Por la Unidad en la Lucha Social&quot;.</P><P>
David Villarruel Velasco,</P><P>
Srio. de Relaciones y Solidaridad.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Censura al PRD por Fabricar Campesinos M&aacute;rtires
</h3><P></P><P>
SE&Ntilde;OR Director: La crisis que padecemos ha desatado a todas horas y en todos los foros un antigobiernismo delirante, que los partidos de oposici&oacute;n aprovechan para sacar raja.</P><P>
Achacan y culpan al gobierno de Zedillo de todos los males que padecemos, pero sin proponer soluciones, s&oacute;lo lo atacan desaforadamente y todo lo que haga o diga el gobierno est&aacute; mal hecho. Lo &uacute;nico que les preocupa es llevar agua a su molino.</P><P>
Pero lo que s&iacute; es indigno y antisocial, es la tarea perredista de fabricar campesinos m&aacute;rtires, para luego desgarrarse las vestiduras y gritar a los cuatro vientos en contra del autoritarismo y la represi&oacute;n.</P><P>
Re&uacute;nen grupos de ancianos, mujeres y ni&ntilde;os y los incitan a cerrar carreteras, tomar alcald&iacute;as, a marchas y plantones, que pretextos nunca faltan en pueblos como el nuestro, necesitado de todo, y los lanzan al borlote y al desorden. Pero, cuidado, si son detenidos y conminados a dispersarse, entonces provocan a los elementos policiacos, lanz&aacute;ndole proyectiles de toda &iacute;ndole, porque la consigna perredista es fabricar m&aacute;rtires para gritar en todos los foros que el pueblo es reprimido.</P><P>
Ya estamos cansados de esta actitud levantisca y de chantaje que el PRD ha adoptado como pol&iacute;tica, incitando a sus hordas de ingenuos y fan&aacute;ticos a tomas y plantones.</P><P>
Gobernaci&oacute;n debe poner un hasta aqu&iacute; al siniestro Cuauht&eacute;moc, amargado hasta los huesos, en su actitud perturbadora del orden ciudadano, y a sus paniaguados Mu&ntilde;oz Ledo, Bejarano, Z&iacute;nser y todos esos frustrados sociales dedicados de tiempo completo a alborotar y chantajear a gobierno y sociedad.</P><P>
Atentamente.</P><P>
Carlos Castillo P&eacute;rez</P><P>
Av. Miguel Bernard 473</P><P>
Edif. B, Depto. 302</P><P>
M&eacute;xico CP 07320, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Cerca de 9 mil Millones de Dls. Para la Generaci&oacute;n de luz
</h3><P></P><P>
<B>Garantizar&aacute;n el Abasto de Energ&iacute;a: Zedillo</P><P></B>
</P><P>
<B>Firma del Protocolo Para la Termoel&eacute;ctrica Samalayuca II</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
Inversiones cercanas a los 9 mil millones de d&oacute;lares para la generaci&oacute;n de energ&iacute;a el&eacute;ctrica, con objeto de garantizar el abasto de electricidad en los a&ntilde;os y d&eacute;cadas por venir, anunci&oacute; el Presidente Zedillo al atestiguar la firma del protocolo para la construcci&oacute;n de la Central Termoel&eacute;ctrica Samalayuca II -que genarar&aacute; 700 megawatts-, con inversi&oacute;n nacional y extranjera superior a los 647 millones de d&oacute;lares, y cuyas instalaciones al entrar en funciones en el oto&ntilde;o de 1998 ser&aacute;n arrendadas durante 20 a&ntilde;os por la CFE y despu&eacute;s las recibir&aacute; en transferencia.</P><P>
La planta, que se ubica a 52 kil&oacute;metros de Ciudad Ju&aacute;rez, Chihuahua, operar&aacute; con 150 millones de pies c&uacute;bicos de gas natural, que en su totalidad llegar&aacute; desde Texas, Estados Unidos, a trav&eacute;s de un gasoducto que ser&aacute; construido por El Paso Energy Corporation.</P><P>
En el sal&oacute;n Adolfo L&oacute;pez Mateos de la residencia oficial de Los Pinos, acompa&ntilde;ado de los secretarios de Hacienda, Guillermo Ortiz, de Energ&iacute;a, Jes&uacute;s Reyes Heroles y de Comercio, Herminio Blanco, el presidente Zedillo ponder&oacute; este esquema de inversi&oacute;n privada directa y dijo que esto significa que se est&aacute;n liberando recursos del sector p&uacute;blico mexicano para ser aplicados y aprovechados en otros fines altamente prioritarios para la naci&oacute;n como la educaci&oacute;n, salud, nutrici&oacute;n y abasto.</P><P>
&quot;Debemos estar abiertos para promover inversi&oacute;n privada en otros sectores, que hist&oacute;ricamente han debido requerir un enorme esfuerzo financiero por parte del Estado mexicano&quot;, dijo el Primer Mandatario al asentar que se tomar&aacute; esta operaci&oacute;n como modelo para los pr&oacute;ximos a&ntilde;os.</P><P>
&quot;Es un modelo jur&iacute;dico, financiero y de c&oacute;mo podemos consultar capacidades de ingenier&iacute;a, empresariales y financieras para sacar adelante un proyecto de enorme trascendencia&quot;.</P><P>
Se refiri&oacute; a las empresas que invierten en este proyecto -entre ellas ICA; GE Power Systems; Exim-Bank; BID; General Electric Company; International Generating Company (InterGen) de Boston, Massachusets, asociaci&oacute;n de Bechtel Enterprises y PG&amp;E Enterprise Inc.- y dijo que una vez m&aacute;s subrayan su confianza en el presente y futuro de M&eacute;xico y que saben que invertir en M&eacute;xico, adem&aacute;s de contribuir al desarrollo del pa&iacute;s, tambi&eacute;n ser&aacute; un buen negocio. Esto reitera la confianza en nuestro pa&iacute;s.</P><P>
Ah&iacute; mismo, ante inversionistas nacionales y extranjeros, el director general de la Comisi&oacute;n Federal de El&eacute;ctricidad, Rogelio Gasca Neri, inform&oacute; que en este a&ntilde;o el Gobierno de M&eacute;xico licitar&aacute; la construcci&oacute;n de 4 proyectos para la generaci&oacute;n de energ&iacute;a el&eacute;ctrica y los gasoductos correspondientes privados para una capacidad de 2040 megawatts, tanto en esquemas de productor externo de energ&iacute;a como de arrendamiento.</P><P>
Los proyectos son: el 28 de mayo se har&aacute; la licitaci&oacute;n para el proyecto M&eacute;rida III con 440 megawatts (MW), m&aacute;s su gasoducto desde Tabasco; en julio, la primera etapa del proyecto Rosarito; en el segundo semestre de este a&ntilde;o tambi&eacute;n se har&aacute; lo mismo con los proyectos Monterrey y Chihuahua, con 450 MW cada uno, y la geot&eacute;rmica de Cerro Prieto de 100 MW.</P><P>
En 1997 se licitar&aacute;n proyectos de generaci&oacute;n entre el sector privado por 2 mil 600 MW, entre los que se encuentran San Carlos II con 75 MW; Campeche II, con 225 MW; Nuevo Le&oacute;n I y II con 900 MW.</P><P>
Gasca Neri explic&oacute; que Samalayuca II es el primer proyecto de generaci&oacute;n el&eacute;ctrica con fondeo privado sin garant&iacute;as del Gobierno Federal. Su financiamiento durante la construcci&oacute;n corre a cargo de un grupo de bancos comerciales lidereados por Citibank, por el BID y con aportaciones de capital del consorcio con cerca del 20 por ciento de recursos propios.</P><P>
Una vez que entra en operaci&oacute;n, en el oto&ntilde;o de 1998, el Eximbank realiza la conversi&oacute;n de la deudae bancos comerciales y CFE operar&aacute; la planta y pagar&aacute; el arrendamiento correspondiente al consorcio que la construy&oacute;, explic&oacute; el funcionario p&uacute;blico ante el Presidente Zedillo, secretarios de Estado, el gobernador Francisco Barrio, el embajador de Estados Unidos en M&eacute;xico, James Jones y Leonardo Rodr&iacute;guez Alcaine, secretario general del SUTERM.</P><P>
En tanto, Bernardo Quintana, presidente de ICA, asent&oacute; que la inversi&oacute;n total de esta obra asciende a 650 millones de d&oacute;lares, distribuidos as&iacute;: 130 millones los aportar&aacute; el consorcio de empresas nacionales y extranjeras; 445 millones la banca comercial internacional y el Eximbank, y 75 millones del BID.</P><P>
Glen Matsumoto, vicepresidente de la Divisi&oacute;n de Proyectos Financieros de Eximbank, manifest&oacute; que el mecanismo de financiamiento de esta termoel&eacute;ctrica marca un hito en la vida de este organismo y destac&oacute; que en los 18 meses que tiene de existencia, ha suscrito proyectos mundiales de generaci&oacute;n por 2.3 mil millones de d&oacute;lares.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Obligaci&oacute;n Cumplirle al Pa&iacute;s; el Pueblo Nada Tiene que Agradecer
</h3><P></P><P>
<B>SALVADOR MARTINEZ, enviado</P><P></B>
</P><P>
PACHUCA, Hgo., 3 de mayo.- El pueblo no tiene por qu&eacute; agradecerle al gobierno lo que hace, porque en esta nueva relaci&oacute;n, &quot;que debemos construir entre el Estado y la sociedad mexicana, debe prevalecer ante todo el sentido de responsabilidad que debe llevarnos &uacute;nicamente al cumplimiento de los buenos actos de gobierno, aunque &quot;sabemos que no es el caso&quot;, afirm&oacute; el Presidente Ernesto Zedillo.</P><P>
Dentro de su gira por el estado de Hidalgo, el Jefe del Ejecutivo pronunci&oacute; este se&ntilde;alamiento que mucho llam&oacute; la atenci&oacute;n, tanto por el abierto reconocimiento a que no todas las acciones de la administraci&oacute;n p&uacute;blica son actos de buen gobierno, como por ce&ntilde;irse &uacute;nicamente al cumplimiento de la funci&oacute;n &quot;para la que fuimos electos&quot;, por lo que, insisti&oacute;, &quot;no hay nada que agradecer, todos debemos seguir cumpli&eacute;ndole a M&eacute;xico&quot;.</P><P>
Lo anterior se extern&oacute; en el Sal&oacute;n del Pueblo del Palacio de Gobierno, donde el Primer Mandatario encabez&oacute; la Reuni&oacute;n de Evaluaci&oacute;n de los Compromisos para el Desarrollo Social de Hidalgo, en donde los oradores que le antecedieron en el uso de la palabra expresaron &quot;su agradecimiento&quot; por las obras de gobierno realizadas, por lo que se&ntilde;al&oacute;:</P><P>
&quot;Entiendo esa palabra, como un gesto de amabilidad, de firmeza, de solidaridad por parte de los hidalguenses; pero quiero decirles a ustedes, quienes pronunciaron esa palabra, y atr&aacute;s de ustedes a muchos m&aacute;s mexicanos, que el pueblo no tiene por qu&eacute; agradecer al gobierno lo que hace.</P><P>
&quot;Esto es algo muy importante, cada acto correcto de gobierno, cada acto de buen gobierno, que ojal&aacute; todos fueran as&iacute;, aunque sabemos que no es el caso, es simplemente el cumplimiento de la responsabilidad que el propio pueblo ha conferido, y en ese sentido qu&eacute; bueno que evaluemos los programas, que reconozcamos los avances; lo mismo que los rezagos&quot;.</P><P>
La gira hab&iacute;a iniciado 25 minutos antes de lo programado y en cada uno de los tres actos previstos se gan&oacute; m&aacute;s tiempo, hasta concluir el recorrido hora y media antes, pero ello no impidi&oacute; que se cumpliera con todo lo preestablecido, como el acto sobre el papel de la universidad en el desarrollo, realizado en el Centro de Vinculaci&oacute;n Internacional y Desarrollo Educativo de la Universidad Aut&oacute;noma de Hidalgo.</P><P>
Ah&iacute;, el Ejecutivo Federal ratific&oacute; que el Estado mexicano seguir&aacute; considerando dentro de sus tareas prioritarias y estrategicas el apoyo a la educaci&oacute;n superior, porque en M&eacute;xico casi 85 por ciento de los estudiantes de nivel profesional lo hacen en una instituci&oacute;n de car&aacute;cter p&uacute;blico, lo que significa que estos estudiantes acceden a la educaci&oacute;n superior gracias a la oportunidad que les brinda el Estado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Acuerdos Oscuros PRI-AN Podr&iacute;an Darse, si no se Apoya la Reforma Negociada en Segob: Mu&ntilde;oz L.
</h3><P></P><P>
<B>MANUEL NOGUEZ VIGUERAS</P><P></B>
</P><P>
En reuni&oacute;n con diputados, senadores y dirigentes estatales del PRD, Porfirio Mu&ntilde;oz Ledo advirti&oacute; que si no se apoya la propuesta de reforma electoral negociada en Gobernaci&oacute;n, se corre el riesgo de que los cambios que prosperen en el Congreso sean producto de acuerdos &quot;oscuros&quot; entre el PRI y el PAN, o incluso, de que si ese binomio que tanto ha da&ntilde;ado al pa&iacute;s no se pone de acuerdo nadie alcance mayor&iacute;a y las cosas queden como est&aacute;n ahora, lo que tambi&eacute;n ser&iacute;a un retroceso.</P><P>
Frente a la cr&iacute;tica y los cuestionamientos a la propuesta de reforma electoral surgida de la Secretar&iacute;a de Goberanci&oacute;n, el presidente nacional del PRD, Porfirio Mu&ntilde;oz Ledo decidi&oacute; convocar a esa reuni&oacute;n de an&aacute;lisis sobre el documento. Fue escasa la respuesta que recibi&oacute;. Un gran n&uacute;mero de diputados, sobre todos los seguidores de Andr&eacute;s Manuel L&oacute;pez Obrador, no respondieron al llamado.</P><P>
Senadores, tambi&eacute;n faltaron algunos. Hasta dirigentes estatales del partido desairaron a su l&iacute;der nacional. De los candidatos a la presidencia del Comit&eacute; Ejecutivo Nacional, que estaban convocados incluso para hacer uso de la palabra, s&oacute;lo llegaron dos. Amalia Garc&iacute;a, que como integrante del CEN tuvo que estar desde temprano, y Jes&uacute;s Ortega, que por cierto lleg&oacute; tarde. De Heberto Castillo y Andr&eacute;s Manuel L&oacute;pez Obrador, no se presentaron.</P><P>
En un intento desesperado por convencer de las virtudes de la propuesta de reforma electoral, Porfirio Mu&ntilde;oz Ledo manifest&oacute; que &quot;es fundamental para el partido que se sostengan los avances en el Congreso, porque en la medida en que no lo haga la mayor&iacute;a de dos tercios se har&aacute; el favor a las propuestas de otros partidos, o en el peor de los casos no habr&aacute; reforma constitucional, que es por lo que concretamente abogan numerosas personas de la clase del Ejecutivo&quot;.</P><P>
Las opciones, explic&oacute; son tres: &quot;O se apoyan las reformas negociadas en Gobernaci&oacute;n, que corresponden a lo que el partido ha propuesto; o se dejan de apoyar&quot;. La otra posibilidad es que &quot;se abra el campo en cosas fundamentales para que el acuerdo sea del PRI-gobierno con el PAN, con el riesgo de que se d&eacute; marcha atr&aacute;s a acuerdos trascendentes que se hab&iacute;an logrado&quot;.</P><P>
Jes&uacute;s Ortega defendi&oacute; abiertamente la posici&oacute;n de Mu&ntilde;oz Ledo. Afirm&oacute; que es v&aacute;lido que se defienda esa propuesta de reforma electoral, porque concentra algunas de las propuestas del partido y porque fue producto de largas jornadas de trabajo.</P><P>
El PRD adelant&oacute; dos d&iacute;as el festejo de su s&eacute;ptimo aniversario. Esta vez no hubo cena ni baile, si acaso unos tacos, en un peque&ntilde;o sal&oacute;n de fiestas.</P><P>
Se not&oacute; la ausencia de la mayor&iacute;a de las personalidades del partido. Principalmente la de Porfirio Mu&ntilde;oz Ledo y de Cuauht&eacute;moc C&aacute;rdenas. El aniversario &quot;adelantado&quot; pas&oacute; pr&aacute;cticamente desapercibido.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Silencio del EZLN; Analiza la Pena Impuesta a Elorriaga
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
LA REALIDAD, Las Margaritas, Chis., 3 de mayo.- Cual b&oacute;veda infranqueable, la puerta de territorio rebelde se cerr&oacute;. Y con cierto halo de misterio, la prosa, poes&iacute;a y verbo del subcomandante Marcos call&oacute;...</P><P>
En medio de una perceptible intranquilidad de ind&iacute;genas y no obstante el reinicio de patrullajes militares terrestres, al son de la marimba, aqu&iacute;, tojolabales festejaron hoy a la Santa Cruz.</P><P>
&quot;No hay nadie que les pueda atender&quot;, fue la respuesta del portero en esta zona de la selva Lacandona, donde la directiva del EZLN -trascendi&oacute;-, analiza la sentencia de 13 a&ntilde;os a Javier Elorriaga, sus consecuencias y el nuevo derrotero que pueda tomar el conflicto pol&iacute;tico-militar de Chiapas.</P><P>
Con este inmediato silencio del grupo armado y de su estratega -sobre la pena f&iacute;sica impuesta ayer a quien para la PGR es el &quot;comandante Vicente&quot;-, se abri&oacute; hoy un &quot;comp&aacute;s de incertidumbre&quot;</P><P>
A la entrada de este ejido, desde donde hace un mes Marcos llen&oacute; de elogios a Elorriaga por su esp&iacute;ritu pacifista, &quot;...me dio argumentos en favor de la paz y argumentos en contra de la guerra&quot;, y en busca del insurgente, al paso de los reporteros, sol&iacute;citos ind&iacute;genas del ejido salieron a preguntar: &quot;&#191;qu&eacute; se ofrece?&quot;</P><P>
En pocos minutos, con la novedad de que &quot;ahorita no hay nada que decir... no hay nadie... que ya se pueden regresar...&quot;, uno de esos tojolabales lleg&oacute; a despedir a los informadores que ah&iacute; mismo escucharon la denuncia de que a las diez de la ma&ntilde;ana de este d&iacute;a un convoy de 14 veh&iacute;culos militares, &quot;llenitos de federales&quot;, pas&oacute; por el camino que cruza esta tierra que arde de inquietud y calor.</P><P>
&quot;Desde hace una semana que no pasaban los soldados por aqu&iacute;&quot;, asegur&oacute; quejumbroso un lugare&ntilde;o que buscaba ansioso la sombra de un guayabo. &quot;Se me hace que algo andan buscando&quot;, agrega entre malicioso e ingenuo, cuando dice que ayer &quot;bien bajito pas&oacute; un helic&oacute;ptero de esos grandotes, de esos verdes militares&quot;.</P><P>
En espera de que este s&aacute;bado la palabra escrita de Marcos se materialice en alg&uacute;n comunicado, esta tarde la Conai intent&oacute; ponerse en contacto con la c&uacute;pula zapatista, antes de que -muy probablemente- los milicianos e insurgentes ocupen sus posiciones de monta&ntilde;a, ante la no remota posibilidad de que decreten una nueva &quot;alerta roja&quot; (la anterior fue el 25 de octubre pasado, a la captura de Fernando Y&aacute;&ntilde;ez, se&ntilde;alado como el comandante Germ&aacute;n).</P><P>
Y aunque aqu&iacute; en La Realidad el festejo de la Santa Cruz continu&oacute;, de camino a San Crist&oacute;bal de las Casas la preocupaci&oacute;n de que el escenario en la zona de conflicto se torne a&uacute;n m&aacute;s hostil, se reflej&oacute; en el rostro de un joven soldado del Ej&eacute;rcito federal, cuando el veh&iacute;culo de los reporteros pas&oacute; por lo que dej&oacute; de ser el &quot;Aguascalientes&quot; de Guadalupe Tepeyac -hoyonvertido en cuartel militar- y ante el esc&aacute;ndalo de un auto que a toda velocidad parec&iacute;a iba a desbaratarse, febril empu&ntilde;&oacute; su arma.</P><P>
Otros no menos alterados son los integrantes de la Conai, quienes despu&eacute;s de m&aacute;s de 24 horas de los hechos no atinaban a hacer p&uacute;blica su postura sobre el particular que, finalmente, aproximadamente a las 22 horas emitieron en San Crist&oacute;bal de las Casas, manifestando su preocupaci&oacute;n porque se pone en riesgo la v&iacute;a del di&aacute;logo.</P><P>
Con la firma del obispo Samuel Ruiz, titular de la instancia, el breve comunicado hace un llamado al gobierno, al EZLN y a la sociedad civil a que todos participen con voluntad pol&iacute;tica en el fortalecimiento del di&aacute;logo. Y asienta que le preocupa la acusaci&oacute;n de &quot;terrorismo&quot; contra Elorriaga -o supuesto zapatista- &quot;cuando esa caracterizaci&oacute;n nunca se ha hecho a las actividades del EZLN, ni es uno de los rasgos del conflicto pol&iacute;tico-militar que vive nuestro pa&iacute;s&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Mi Sentencia, un Acto de Guerra  del Gobierno Federal: Elorriaga
</h3><P></P><P>
<B>ROBERTO CIENFUEGOS y MANUEL NOGUEZ</P><P></B>
</P><P>
Desde su celda de Cerro Hueco, en Chiapas, y tras ser sentenciado a 13 a&ntilde;os por los delitos de terrorismo y conspiraci&oacute;n, Javier Elorriaga Berdegu&eacute; abri&oacute; ayer una l&iacute;nea telef&oacute;nica &quot;para advertir a M&eacute;xico y al mundo que este veredicto es un acto de guerra del Gobierno Federal. Los zapatistas tienen la palabra, pero espero que no vayan a caer en esta nueva provocaci&oacute;n&quot;.</P><P>
En la sede nacional del PRD, el diputado Juan Guerra, miembro de la Comisi&oacute;n de Concordia y Pacificaci&oacute;n, asever&oacute; que la consignaci&oacute;n de Elorriaga, por su presunta militancia en el EZLN, obliga al Partido de la Revoluci&oacute;n Democr&aacute;tica a replantear su participaci&oacute;n en esa instancia legislativa. Aclar&oacute; que su partido buscar&aacute; evaluar, junto con el Ej&eacute;rcito Zapatista, la actitud del gobierno &quot;y si no corrigen ese comportamiento poco &eacute;tico en el proceso de negociaci&oacute;n, tomar&aacute; la decisi&oacute;n de abandonar la Cocopa.</P><P>
Por su parte, Gloria Benavides, esposa de Elorriaga y quien fuera se&ntilde;alada por la PGR como la &quot;subcomandante Elisa&quot;, manifest&oacute; que &quot;la decisi&oacute;n del juez no s&oacute;lo condena a Javier, sino tambi&eacute;n al EZLN, y eso puede ser muy peligroso para el proceso de negociaci&oacute;n de la paz&quot;.</P><P>
Ante medios de difusi&oacute;n nacions&iacute;es y extranjeros, convocados al Centro de Derechos Humanos Miguel Agust&iacute;n Pro Ju&aacute;rez, que encabeza el sacerdote jesuita David Fern&aacute;ndez, Elorriaga Berdegu&eacute; dijo que al conocer la sentencia, la cual tambi&eacute;n incluye seis a&ntilde;os para el ind&iacute;gena chiapaneco Sebasti&aacute;n Entzin, &quot;cabalgu&eacute; en apenas unos minutos sobre la sorpresa y el odio. Mas luego volv&iacute; a la normalidad&quot;; esto, como consecuencia del fallo del juez primero de distrito de Tuxtla Guti&eacute;rrez, Juan Manuel Alc&aacute;ntara Moreno, a quien acus&oacute;, junto con el titular de la PGR, Antonio Lozano Gracia, de participar en una conjura para boicotear el di&aacute;logo de paz en Chiapas.</P><P>
Sin embargo, convencido de que podr&aacute; demostrar &quot;a los tribunales nacionales e internacionales de derechos humanos la injusticia y el car&aacute;cter pol&iacute;tico&quot; que involucra su sentencia, Elorriaga Berdegu&eacute; indic&oacute; que en tanto ser&iacute;a bueno viajar de Chiapas a Chalma para &quot;ir a bailar&quot;.</P><P>
Durante la reuni&oacute;n, los abogados coordinadores de la defensa, Enrique Flota Ocampo, Pilar Noriega Garc&iacute;a, Jos&eacute; Lavanderos, Digna Ochoa y V&iacute;ctor Brenes, anunciaron una serie de medidas que incluyen un emplazamiento al procurador general de la Rep&uacute;blica &quot;para que aclare a qui&eacute;n le miente, si al juez sobre el car&aacute;cter terrorista del EZLN o si a la conferencia especializada sobre terrorismo, en donde neg&oacute; que el EZLN sea un grupo terrorista&quot;.</P><P>
Adem&aacute;s, informaron que promover&aacute;n una demanda de juicio pol&iacute;tico en contra del juez Alc&aacute;ntara Moreno y del procurador Lozano Gracia por atentar contra la legalidad y el Estado de derecho, e impugnar&aacute;n la sentencia mediante el recurso de apelaci&oacute;n, dentro del cual llamar&aacute;n a declarar al ex secretario de Gobernaci&oacute;n, Esteban Moctezuma, &quot;quien conoci&oacute; el papel de mensajero desempe&ntilde;ado por Elorriaga Berdegu&eacute; entre el Presidente Zedillo y el EZLN&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>EU nos Quiere Devolver a los Ilegales en Avi&oacute;n o en Cajones; no se Vale: Gurr&iacute;a
</h3><P></P><P>
<B>Habl&oacute; con la IP Sobre la Pr&oacute;xima Binacional; en Cuanto a  la Ley Helms-Burton, Defensa y no Repliegue, Pide Lariosve</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
&quot;Nos los quieren devolver (a los indocumentados) deportados, en aviones de Aerom&eacute;xico o en cajones. No se vale&quot;, afirm&oacute; sin ret&oacute;rica ni complacencias el canciller Jos&eacute; Angel Gurr&iacute;a ante la c&uacute;pula del empresariado, que alud&iacute;a a la inminente reuni&oacute;n binacional M&eacute;xico-Estados Unidos, sobre uno de los temas &quot;sensibles&quot; de la agenda: el migratorio.</P><P>
Tras su conversaci&oacute;n &quot;informal&quot; con los l&iacute;deres del Consejo Coordinador Empresarial (CCE), la Confederaci&oacute;n de C&aacute;maras Industriales (Concamin) y la Asociaci&oacute;n Nacional de Importadores y Exportadores de la Rep&uacute;blica Mexicana (ANIERM), y al encabezar una reuni&oacute;n sobre el impacto de la Ley Helms-Burton, el secretario de Relaciones Exteriores no descart&oacute; la posibilidad de crear una legislaci&oacute;n &quot;ant&iacute;doto&quot; a las represalias estadunidenses, aunque aclar&oacute; que el alcance y efectividad de ese tipo de defensa ser&iacute;a limitado.</P><P>
Ante ello, el presidente del CCE, H&eacute;ctor Larios Santill&aacute;n, recomend&oacute; a los inversionistas mexicanos &quot;defensa y no repliegue&quot; de negocios con Cuba, pero s&iacute; la adopci&oacute;n de previsiones frente a una eventual aplicaci&oacute;n de la controvertida Ley Helms-Burton.</P><P>
Dirigentes de la iniciativa privada y un centenar de empresarios y representantes legales de corporativos con negocios o proyectos de inversi&oacute;n o comercio con Cuba se reunieron con el funcionario y especialistas jur&iacute;dicos gubernamentales para analizar los efectos de la denominada Ley de Solidaridad Democr&aacute;tica y Libertad Cubana, promulgada en Estados Unidos, y que, a decir de las autoridades mexicanas, es &quot;inaceptable&quot; por sus atribuciones extraterritoriales.</P><P>
Las sanciones de esa legislaci&oacute;n, inscritas en el T&iacute;tulo III de la misma y que entrar&iacute;an en vigor en agosto pr&oacute;ximo -salvo aplazamiento expreso que dicte en su atribuci&oacute;n el Ejecutivo estadunidense por seis meses renovables- afectar&iacute;an a cualquier empresa que directa o indirectamente realice negocios de cualquier tipo con o en alguno de los predios o propiedades confiscadas por la Revoluci&oacute;n cubana e incluidos en el expediente de cinco mil casos integrados por la Comisi&oacute;n de Reclamaciones Extranjeras de Estados Unidos, por quienes resultaron afectados hace m&aacute;s de 30 a&ntilde;os.</P><P>
Miguel Angel Gonz&aacute;lez F&eacute;lix, coordinador jur&iacute;dico de la SRE, explic&oacute; el caso hipot&eacute;tico de una empresa mexicana que suministra papeler&iacute;a a una empresa cubana que cultiva az&uacute;car en un terreno que fue confiscado. &quot;Si la empresa mexicana obtuvo ganancias por 100 mil d&oacute;lares en la venta de su papeler&iacute;a y el valor del terreno confiscado es de cinco millones de d&oacute;lares, la empresa mexicana podr&iacute;a verse condenada a pagar cinco millones de d&oacute;lares, m&aacute;s intereses&quot;, si entraran en vigor las sanciones.</P><P>
Ante esa ley, dijo, para los mexicanos que comercian con Cuba las alternativas aparentes se remiten s&oacute;lo a profundizar el estudio jur&iacute;dico de la Helms-Burton para identificar &quot;huecos y salidas legales, incluso por v&iacute;as judiciales, en Estados Unidos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Recuperar el Nivel de Vida que Hubo en  los 70 Llevar&aacute; Hasta 24 A&ntilde;os: D&iacute;az R.
</h3><P></P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
Hasta 24 a&ntilde;os tomar&aacute; al pa&iacute;s lograr el nivel de bienestar que los mexicanos gozaron en los a&ntilde;os setenta, con ingresos cercanos equivalentes a los del Primer Mundo, siempre y cuando se mantenga congruente la l&iacute;nea de recuperaci&oacute;n y crecimiento consistente y sostenido a largo plazo, afirm&oacute; ayer el presidente de la Confederaci&oacute;n de C&aacute;maras Industriales (Concamin), V&iacute;ctor Manuel D&iacute;az Romero.</P><P>
Adem&aacute;s, se&ntilde;al&oacute; que pese a los esfuerzos gubernamentales por contrarrestar los efectos de la crisis, la condici&oacute;n econ&oacute;mica de las familias tendr&aacute; mejor&iacute;a real hacia fines del presente sexenio.</P><P>
No obstante, recomend&oacute; continuar la actual pol&iacute;tica econ&oacute;mica y monetaria restrictiva. El poder adquisitivo de los trabajadores -se&ntilde;al&oacute; al respecto- ha mermado considerablemente, pero s&oacute;lo tenemos dos opciones: &quot;mermarlo m&aacute;s (con el retorno a pol&iacute;ticas populistas inflacionarias) o ir a una condici&oacute;n m&aacute;s productiva y de mejores ingresos y oportunidades para todos&quot;.</P><P>
El m&aacute;ximo representante del sector industrial del pa&iacute;s fue entrevistado en la Secretar&iacute;a de Comercio y Fomento Industrial (Secofi), al t&eacute;rmino de una reuni&oacute;n informativa sobre las implicaciones de la Ley Helms-Burton para los empresarios mexicanos que mantienen contactos comerciales o de inversi&oacute;n con Cuba.</P><P>
Ah&iacute;, D&iacute;az Romero se refiri&oacute; al entorno econ&oacute;mico actual al consignar la existencia de riesgos en el proceso de recuperaci&oacute;n, si &eacute;sta presenta retrasos. Por ello, consider&oacute; relevante realizar mayores esfuerzos en t&eacute;rminos de promoci&oacute;n de la inversi&oacute;n, y acelerar el gasto p&uacute;blico en infraestructura como &quot;detonador&quot; para el crecimiento.</P><P>
&quot;Lo que necesitamos son inversiones, no grillos&quot;, manifest&oacute; el dirigente en alusi&oacute;n a quienes se dedican m&aacute;s a criticar la pol&iacute;tica econ&oacute;mica y menos a desempe&ntilde;ar un trabajo efectivo en favor del pa&iacute;s.</P><P>
Expuso asimismo que ya se aprecian algunos signos de reanimaci&oacute;n en el sector productivo, y a partir de esta evoluci&oacute;n reciente estim&oacute; nuevamente como viable y alcanzable la meta de crecimiento econ&oacute;mico de 3 por ciento del PIB en todo 1996.</P><P>
Por supuesto, agregar&iacute;a el presidente de la Concamin, este crecimiento &quot;ser&aacute; disparejo&quot;; es decir, no abarcar&aacute; a todos los sectores de la econom&iacute;a y en cada rama depender&aacute; mucho de las condiciones propias del rezago y ca&iacute;da observadas durante el a&ntilde;o pasado.</P><P>
En cuanto al crecimiento de los precios, D&iacute;az Romero insisti&oacute; en que ser&aacute; mayor a 20.5 por ciento proyectado por el gobierno para todo este a&ntilde;o, pero tampoco llegar&iacute;a a 28.5 por ciento que la propia Concamin hab&iacute;a estimado recientemente. Hemos modificado ligeramente a la baja nuestras proyecciones con base en la acelerada disminuci&oacute;n del &iacute;ndice inflacionario mensual, apunt&oacute;.</P><P>
Acerca de las aspiraciones econ&oacute;micas de los mexicanos, coment&oacute; que los industriales comparten el anhelo de bienestar para todos, ingreso per c&aacute;pita y salud suficientes, y se&ntilde;al&oacute; que ello ser&aacute; posible s&oacute;lo con una pol&iacute;tica consistente y de largo plazo, que privilegie la creaci&oacute;n de empleos y la productividad.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Clausuran 196 Bombas en  un Operativo a Gasoliner&iacute;as
</h3><P></P><P>
<B>M&aacute;s de 500 Expendios Fueron Inspeccionados; la PGR Detect&oacute; Alteraciones en el Despacho de Combustible</P><P></B>
</P><P>
<B>RAFAEL MEDINA y ROBERTO MELENDEZ</P><P></B>
</P><P>
En un operativo sin precedente, denominado &quot;Gas&quot;, la Procuradur&iacute;a General de la Rep&uacute;blica inspeccion&oacute; ayer, en los 31 estados del pa&iacute;s y en el Distrito Federal, m&aacute;s de 500 expendios de gasolina y diesel, clausurando aproximadamente 200 &quot;bombas despachadoras&quot; que hab&iacute;an sido alteradas, mediante moderno equipo de c&oacute;mputo, para cobrar cantidades superiores a las del combustible suministrado a veh&iacute;culos. Ocho personas, que intentaron sobornar a las autoridades para no ser sancionadas, fueron remitidas ante el Ministerio P&uacute;blico Federal.</P><P>
Apoyados por personal de la Secretar&iacute;a de Comercio y Fomento Industrial y la Procuradur&iacute;a Federal del Consumidor, cientos de representantes sociales y agentes de la Polic&iacute;a Judicial Federal, previos mandatos judiciales, realizaron revisiones a miles de &quot;bombas despachadoras&quot;, detectando que en 196 de &eacute;stas hab&iacute;an sido colocados equipos de c&oacute;mputo que permiti&oacute; se defraudara, con decenas de millones de pesos, a miles de automovilistas, quienes pagaban cantidades superiores respecto del combustible que hab&iacute;a sido suministrado a sus automotores.</P><P>
En la ciudad de M&eacute;xico, agentes de la PJF, al mando del subdelegado Octavio Straffon Tezcucano, descubrieron que en la estaci&oacute;n de servicio localizada en Canal de Miramontes y Acoxpa, hab&iacute;an sido &quot;arregladas&quot; 17 de las 34 &quot;bombas despachadoras&quot;, con lo que se esquilm&oacute; con miles de litros de gasolina -magna y nova- y diesel a miles de conductores.</P><P>
&quot;El equipo de c&oacute;mputo utilizado por algunos de los propietarios de dichos expendios, expusieron las autoridades, permit&iacute;a a &eacute;stos cobrar 20 litros de combustible cuando en realidad s&oacute;lo se hab&iacute;an suministrado 18, lo que les produjo ganancias millonarias il&iacute;citas. Las investigaciones contin&uacute;an&quot;.</P><P>
La Procuradur&iacute;a General de la Rep&uacute;blica revel&oacute; que en Reynosa, Tamaulipas, se dejaron fuera de servicio 32 bombas al comprobarse, por parte del subdelegado Rodolfo Manzano Peredo y personal de la Secofi y PFC, que hab&iacute;an sido alteradas, en tanto que en Chihuahua se hizo en 27, en Morelos 25, en Quintana Roo 16, en Jalisco 16, en Puebla 16, 14 en Colima e igual n&uacute;mero en Tlaxcala, en Veracruz se clausuraron 11, en Guerrero cinco y en Michoac&aacute;n tres. En los estados de Sinaloa y San Luis Potos&iacute; se detectaron diversas irregularidades en un n&uacute;mero indeterminado de &quot;bombas&quot;, las que son analizadas por las autoridades competentes.</P><P>
Respecto de las ocho personas que fueron enviadas al Ministerio P&uacute;blico Federal, se inform&oacute; al director general de la PJF, Am&eacute;rico Javier Flores Nava, se precis&oacute; que &eacute;stas, en el estado de Chihuahua, pretendieron cohechar a los representantes de la ley para evitarse sanciones y la clausura de las &quot;bombas&quot;, a las que les fueron colocados los sellos respectivos.</P><P>
Cabe destacar que durante los operativos, todos ellos ajustados a la ley, no se registraron incidentes violentos entre las partes y que, a &uacute;ltima hora, el delegado de la PGR en Guanajuato, sin dar detalles, orden&oacute; que en la entidad no se realizaran ya que, indic&oacute;, &quot;aqu&iacute; no hay anomal&iacute;as y por lo tanto se suspendieron las acciones por parte de la PJF, el que hizo manifiesta su inconformidad por dicha medida.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Inversi&oacute;n de 100 Millones de Dls. Para  Renovar Hospitales del DF: Ruiz M.
</h3><P></P><P>
<B>JUAN GERARDO REYES</P><P></B>
</P><P>
El director de los Servicios M&eacute;dicos del DDF, Armando Ruiz Massieu, anunci&oacute; que con una inversi&oacute;n de 100 millones de d&oacute;lares se renovar&aacute; y en algunos casos se repondr&aacute; la red hospitalaria de la capital y los equipos de estos nosocomios, &quot;muchos de los cuales son tan viejos como los mismos inmuebles&quot;. Asimismo, se&ntilde;al&oacute; que hubo desabasto de medicamentos pero que esta situaci&oacute;n se revirti&oacute;. &quot;Existe un rezago en el personal que labora en los hospitales del gobierno capitalino de 2,400 plazas. Actualmente hay 12 mil y deber&aacute;n aumentarse conforme se consolida la modernizaci&oacute;n&quot;.</P><P>
Al t&eacute;rmino de la ceremonia conmemorativa por el D&iacute;a Mundial de la Cruz Roja y de la Media Luna Roja, el funcionario inform&oacute; que en los 25 ho&oacute;sitales del Departamento del Distrito Federal &quot;tenemos equipo con 30 a&ntilde;os de antig&uuml;edad, que si bien no es obsoleto porque a&uacute;n da servicio, no es lo que se requiere para una adecuada atenci&oacute;n&quot;.</P><P>
En la explanada del hospital de la Cruz Roja aclar&oacute; que en unas semanas m&aacute;s se emitir&aacute; la convocatoria para la licitaci&oacute;n p&uacute;blica que busca elaborar el Plan Maestro M&eacute;dico-Arquitect&oacute;nico, con el objetivo de renovar la planta f&iacute;sica de los hospitales y la reposici&oacute;n del equipo obsoleto.</P><P>
Ruiz Massieu aclar&oacute; que esta situaci&oacute;n no podr&aacute; resolverse en un solo ejercicio fiscal, por lo que se hace necesario la implementaci&oacute;n de un Plan Maestro, con la idea de que a partir de 1997, a trav&eacute;s de un cr&eacute;dito externo, pueda llevarse a cabo esta renovaci&oacute;n integral de los servicios de salud y que tiene un costo aproximado de 100 millones de d&oacute;lares.</P><P>
Asever&oacute; que participar&aacute; la iniciativa privada, &quot;pero esto no tiene que ver nada con ninguna privatizaci&oacute;n de servicios. Lo que yo les digo es que la renovaci&oacute;n de la planta f&iacute;sica de los hospitales y la renovaci&oacute;n del equipo tendr&aacute; que hacerse con un cr&eacute;dito externo multianual y no tiene que ver nada con privatizaci&oacute;n, y obviamente los equipos los tenemos que ver con el sector privado, pues el Estado no produce ning&uacute;n equipo, mucho menos para hospital&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Nuevo Plan de Acci&oacute;n del CT Abrir&aacute; las Puertas a Todo Trabajador: F. Vel&aacute;zquez
</h3><P></P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Al revelarse los trabajos de un grupo de especialistas en materia laboral para integrar a la brevedad posible un anteproyecto de nuevos estatutos y programa de acci&oacute;n del Congreso del Trabajo, los cuales pudieran ser aprobados en una segunda Asamblea Nacional del Proletariado -como la que dio vida en 1966 al CT-, Fidel Vel&aacute;zquez, l&iacute;der de la CTM, anunci&oacute;: &quot;Se abrir&aacute;n las puertas para que todo aquel que quiera sumarse al movimiento obrero organizado lo haga sin taxativas de ninguna especie&quot;, y se buscar&aacute; la unidad de todos los trabajadores, incluidos los independientes &quot;bajo un c&oacute;digo moral de respeto&quot;.</P><P>
Si ellos quieren anexarse al Congreso podr&aacute;n hacerlo en cuanto lo decidan a fin de alcanzar &quot;un sindicalismo cuyas acciones se ajustar&aacute;n a la democracia, autonom&iacute;a sindical, plena participaci&oacute;n y libertad absoluta en la mesa para afrontar problemas en com&uacute;n por medio de propuestas en com&uacute;n&quot;.</P><P>
Hay muchas cosas que agregar al actual modo de vida sindical: podemos integrar nuevos principios a los que ya existen y que son los emanados de la Revoluci&oacute;n; hacerlo m&aacute;s democr&aacute;tico, m&aacute;s empe&ntilde;oso en la lucha y darle mejor direcci&oacute;n, indic&oacute; el jerarca cetemista al aclarar que la decisi&oacute;n de iniciar un cambio de fondo en el sindicalismo mexicano no surge de una petici&oacute;n presidencial ni es resultado del desfile de los organismos independientes.</P><P>
En el Congreso del Trabajo, donde se inform&oacute; sobre la integraci&oacute;n de los nuevos documentos que dar&aacute;n vida al organismo c&uacute;pula del sector obrero y la posible integraci&oacute;n de otras cinco organizaciones de corte laboral -con &eacute;stas ser&iacute;an 44 en total- se afirm&oacute;: &quot;Vamos por el rescate del CT y jalaremos a todos los dirigentes porque no hay diferencias de fondo sino que todo se debe a problemas internos del Congreso&quot;.</P><P>
Los nuevos estatutos y programa de acci&oacute;n, se indic&oacute;, permitir&aacute;n ampliar la capacidad de convocatoria, los espcios de participaci&oacute;n del CT en los problemas sociales y pol&iacute;ticos del pa&iacute;s, apoyar los aspectos favorables de la pol&iacute;tica econ&oacute;mica nacional pero tambi&eacute;n, cuestionar lo que no responda a los justos intereses del movimiento obrero.</P><P>
Por separado, Fidel Vel&aacute;zquez, quien se declar&oacute; desilusionado porque &quot;el desfile de los independientes no mostr&oacute; nada nuevo&quot; sino que llev&oacute; las mismas demandas que el movimiento obrero ha promovido ante las diversas instancias de gobierno, aclar&oacute; que la invitaci&oacute;n a integrar el nuevo Congreso ser&aacute; para los organismos laborales, mas no al Barz&oacute;n que s&iacute; march&oacute;, o a Cuauht&eacute;moc C&aacute;rdenas que habl&oacute; en el mitin en el Z&oacute;calo capitalino.</P><P>
Interrogado sobre c&oacute;mo se podr&iacute;a alcanzar un mayor beneficio para los trabajadores cuando la situaci&oacute;n de crisis ha impedido satisfacer sus exigencias primarias, Vel&aacute;zquez S&aacute;nchez, indic&oacute;: no siempre vamos a estar en crisis econ&oacute;mica y lo que se modernice no es para ahora sino para siempre.</P><P>
Con relaci&oacute;n a la nueva cultura laboral planteada por el Jefe del Ejecutivo, el l&iacute;der cetemista, coment&oacute; que eso es precisamente lo que estamos negociando con los patrones y &quot;que terminaremos seguramente la semana entrante&quot;. En la reuni&oacute;n que tuvimos con ellos, a&ntilde;adi&oacute;, ya lo acordamos as&iacute; pero falta solamente la aprobaci&oacute;n de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>En Grave Riesgo el Proceso de paz en Chiapas; se Espera una Ofensiva Contra el EZLN: Legisladores
</h3><P></P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Se encuentra en grave riesgo el proceso de paz en San Andr&eacute;s Larrainzar, pues se espera una ofensiva militar contra el EZLN, que abre la posibilidad del retorno a la guerra; tambi&eacute;n peligra el di&aacute;logo por la Reforma Pol&iacute;tica del Estado, advierten legisladores de la Cocopa, de la Comisi&oacute;n de Derechos Humanos y de la fracci&oacute;n perredista en la C&aacute;mara de Diputados.</P><P>
Todos ellos se&ntilde;alan que se obstaculiza la negociaci&oacute;n entre el gobierno y los zapatistas y hace prever que el encuentro entre ambas partes cada vez ser&aacute; m&aacute;s hostil.</P><P>
Asimismo, estiman que la sentencia en contra de Javier Elorriaga Berdegu&eacute; y Sebasti&aacute;n Entzin G&oacute;mez, por el juez Juan Manuel Alc&aacute;ntara Moreno, del primer distrito con sede en Tuxtla Guti&eacute;rrez, se realiz&oacute; por presiones pol&iacute;ticas y sin sustento jur&iacute;dico.</P><P>
La presidenta de la Comisi&oacute;n de Desarrollo Social de la C&aacute;mara Baja, Rosario Robles, considera que tal decisi&oacute;n pone en entredicho el di&aacute;logo de San Andr&eacute;s y muestra &quot;un doble discurso por parte del gobierno&quot;, al exigir la libertad de estos personajes.</P><P>
Por su parte, el subcoordinador del PRD, Ram&oacute;n Sosamontes Herreramoro, da a conocer que la Cocopa y su partido solicitar&aacute;n una explicaci&oacute;n al titular de la pol&iacute;tica interior, Emilio Chuayffet Chemor, y al Presidente Ernesto Zedillo, para que se busque una salida a este problema, &quot;toda vez que el juez no actu&oacute; conforme a derecho sino por presi&oacute;n&quot;.</P><P>
Este tipo de sentencias, coinciden los representantes populares, es una &quot;represi&oacute;n&quot; velada contra los zapatistas. Tal actuaci&oacute;n es t&iacute;pica de un Estado donde no priva la ley y, por el contrario, la viola. Tal tema, adelanta Sosamontes Herreramoro, lo llevar&aacute; a la tribuna de la sesi&oacute;n permanente del Congreso de la Uni&oacute;n el pr&oacute;ximo ocho de mayo.</P><P>
Rosario Robles y Ram&oacute;n Sosamontes manifiestan que pedir&aacute;n la intervenci&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n para llevar a efecto la revisi&oacute;n del proceso y se sancione al juez Alc&aacute;ntara Moreno por su mal desempe&ntilde;o.</P><P>
Mientras, el presidente de la Comisi&oacute;n de Derechos Humanos e integrante de la Cocopa, Oscar Gonz&aacute;lez Y&aacute;&ntilde;ez, declara que la sentencia con estos dos personajes complica las negociaciones de paz, al establecer que la actuaci&oacute;n del juez no tiene sustento jur&iacute;dico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Recibi&oacute; y Contest&oacute; el Tribunal de Guerrero el Dictamen de la SCJ Sobre Aguas Blancas
</h3><P></P><P>
<B>ENRIQUE DIAZ CLAVEL, corresponsal</P><P></B>
</P><P>
ACAPULCO, Gro., 3 de mayo.- El Tribunal Superior de Justicia del estado recibi&oacute; y contest&oacute; el dictamen enviado por la Suprema Corte de Justicia de la Naci&oacute;n, pero no tendr&aacute; por ahora ninguna injerencia, pues de manera legal el juzgado tercero de primera instancia del ramo penal de Acapulco est&aacute; a cargo del proceso de ex funcionarios y polic&iacute;as motorizados involucrados en la matanza de 17 campesinos en Aguas Blancas, dijo hoy el titular del Poder Judicial de Guerrero, Hugo P&eacute;rez Bautista.</P><P>
Indic&oacute; que en el pleno del Tribunal se ley&oacute; detenidamente el documento enviado por la Corte, que est&aacute; ya en poder del Ejecutivo Federal. Si el juzgado tiene algunas nuevas demandas participar&iacute;a, pero por ahora no hay nada&quot;.</P><P>
P&eacute;rez Bautista, quien fungi&oacute; como titular del Poder Judicial en los gobiernos de los ex gobernadores Israel Soberanis Nogueda, Alejandro Cervantes Delgado y ahora con Angel Heladio Aguirre, se asumi&oacute; respetuoso de la decisi&oacute;n de la Suprema Corte de Justicia.</P><P>
Asimismo, aclar&oacute; que el juez tercero penal, Adolfo van Meeter Roque, &quot;es independiente en sus actuaciones, por lo que la decisi&oacute;n que tome ser&aacute; asunto de &eacute;l&quot;.</P><P>
En relaci&oacute;n con el ex mandatario Rub&eacute;n Figueroa Alcocer y sus colaboradores, asever&oacute; no saber nada. &quot;Lo &uacute;nico es que se recibi&oacute; el dictamen, pero no habr&aacute; ninguna participaci&oacute;n de nuestra parte&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960504/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Aportaci&oacute;n de 291 Millones Para Promover el Desarrollo Social en Tabasco: Lajous
</h3><P></P><P>
<B>JUAN JOSE PADILLA, corresponsal</P><P></B>
</P><P>
VILLAHERMOSA, Tab., 3 de mayo.-Al oficializar la aportaci&oacute;n de 291 millones de pesos para promover el bienestar y desarrollo social de los tabasque&ntilde;os en 1996, as&iacute; como la reactivaci&oacute;n econ&oacute;mica, el director general de Pemex, Adri&aacute;n Lajous Vargas, se&ntilde;al&oacute; que esos recursos son producto de la contribuci&oacute;n de Tabasco a la producci&oacute;n nacional de petr&oacute;leo que asciende en estos momentos a 550 mil barriles diarios de crudo y 750 millones de pies c&uacute;bicos de gas natural.</P><P>
Junto con Roberto Madrazo Pintado, gobernador de la entidad, Lajous Vargas firm&oacute; el Anexo de Ejecuci&oacute;n 1996 del Acuerdo Especial de Coordinaci&oacute;n Pemex-Gobierno del estado, celebrado el a&ntilde;o pasado, durante el cual se canalizaron 277 millones de pesos que permiten que Pemex pueda continuar realizando en territorio tabasque&ntilde;o labores de exploraci&oacute;n, explotaci&oacute;n y comercializaci&oacute;n de los hidrocarburos que son extraidos del subsuelo &quot;y que son propiedad de la naci&oacute;n entera&quot;, remarc&oacute;.</P><P>
En tanto, Madrazo Pintado puntualiz&oacute; que la nueva relaci&oacute;n establecida con la paraestatal ha sido y seguir&aacute; siendo una demanda sostenida del pueblo, as&iacute; como un &quot;anhelo compartido&quot; con el Presidente Ernesto Zedillo, quien con voluntad pol&iacute;tica mediante el Acuerdo Especial en menci&oacute;n sent&oacute; las bases para establecer el nuevo marco de relaci&oacute;n entre Petr&oacute;leos Mexicanos y los tabasque&ntilde;os, fortaleciendo el federalismo.</P><P>
Extern&oacute; su compromiso de ejercer los 291 millones anunciados por Lajous de manera honesta y eficiente, con &quot;escrupulosa transparencia y control institucional&quot; en los que la intervenci&oacute;n de la comunidad ser&aacute; permanente.</P><P>
El director de Pemex, durante su intervenci&oacute;n ante empresarios, alcaldes, diputados y l&iacute;deres sociales que fueron testigos de la firma del documento, afirm&oacute; que la empresa que representa ha concretado la nueva relaci&oacute;n con el reconocimiento de problemas y la voluntad de superarlos a trav&eacute;s de la cooperaci&oacute;n, la coordinaci&oacute;n, la interlocuci&oacute;n constructiva y la identificaci&oacute;n conjunta de programas y proyectos.</P><P>
&quot;Pemex se ha sumado a los esfuerzos locales para mejorar la vida de los tabasque&ntilde;os. Creemos que con la voluntad y el trabajo conjunto en torno a objetivos compartidos, podremos continuar generando y mejorando la relaci&oacute;n de colaboraci&oacute;n que nos hemos propuesto&quot;, puntualiz&oacute;.</P><P>
Hizo despu&eacute;s un desglose de la forma en que ser&aacute;n distribuidos los 291 millones 240 mil pesos. 201 millones 530 mil ser&aacute;n para la ejecuci&oacute;n por parte de la paraestatal de obras de infraestructura y equipamiento en diversos municipios; 34 millones 82 mil pesos de aportaci&oacute;n directa de recursos financieros al gobierno del estado para proyectos de reactivaci&oacute;n econ&oacute;mica y desarrollo comunitario; un mill&oacute;n 605 mil pesos en donaci&oacute;n de combustible, equipos y materiales, y 54 millones 22 mil pesos mediante la entrega de asfaltos, tuber&iacute;as y combustibles para que se concluyan las obras iniciadas en 1995.</P><P>
En su intervenci&oacute;n, el gobernador Roberto Madrazo expres&oacute; a Lajous Vargas que cada peso de esos recursos tiene comprometido un destino social, porque los programas y las acciones se &quot;definen en las comunidades y son sus habitantes quienes participan en la vigilancia del cumplimiento&quot;.</P><P>
Se&ntilde;al&oacute; que en los proyectos productivos se encuentra la clave para transformar, en el corto plazo, un presente de reclamaci&oacute;n en un futuro de producci&oacute;n para Tabasco, porque una buena parte de &eacute;sta &quot;es en el fondo un problema de incapacidad productiva&quot;.</P><P>
</P><P>
PEMEX, ABIERTO AL DIALOGO</P><P>
</P><P>
Al termino de la reuni&oacute;n, Adri&aacute;n Lajous se manifest&oacute; extra&ntilde;ado por la amenaza del senador perredista Auldarico Hern&aacute;ndez Ger&oacute;nimo de tomar de nuevo instalaciones petroleras por incumplimiento en los acuerdos concertados en la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
Se&ntilde;al&oacute; que el di&aacute;logo se ha mantenido en el marco establecido y acordado por las partes e incluso se ha avanzado en la revisi&oacute;n de los dict&aacute;menes para informar a la opini&oacute;n p&uacute;blica en el momento que se terminen los trabajos de campo, estimando que para el d&iacute;a 19 habr&aacute;n ya avances significativos.</P><P>
&quot;Hoy en d&iacute;a estamos en mejores condiciones para evitar acciones directas que no benefician a nadie. Yo apuesto al imperio de la ley&quot;, acot&oacute; el funcionario.</P><P>
Extern&oacute; que aunado a los 291 millones de pesos ser&aacute;n canalizados a la entidad para acciones de car&aacute;cter social, comunitario y de reactivaci&oacute;n econ&oacute;mica, Pemex invertir&aacute; en Tabasco durante 1996 alrededor de 8 millones de pesos, de los cuales ya se ejerci&oacute; su parte correspondiente en el primer trimestre.</P><P>
Adem&aacute;s, a consecuencia de la labor que desarrollen en la empresa 13 mil 500 trabajadores que aqu&iacute; radican, se presenta una derrama salarial superior a los mil 500 millones de pesos anuales.</P><P>
Respecto al convenio que hab&iacute;a signado con Madrazo Pintado, asegur&oacute; que es el m&aacute;s importante que celebra la empresa en relaci&oacute;n con otras entidades del sudeste, como Campeche y Chiapas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
