http://www.excelsior.com.mx/9604/960414/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>No Reacciona la Econom&iacute;a
</h3><P></P><P>
<B>M&aacute;s Ajustes</P><P></B>
</P><P>
<B>PEDRO BAROJA</P><P></B>
</P><P>
ES desconcertante el retraso en el ejercicio del gasto p&uacute;blico. Sobre todo porque hace que la econom&iacute;a no est&eacute; reaccionando como se esperaba y obliga al gobierno a practicar ajustes &quot;a la mitad del r&iacute;o&quot;. Las declaraciones de l&iacute;deres empresariales comprueban el desconcierto que hay en los llamados &quot;agentes productivos&quot; del pa&iacute;s. Germ&aacute;n Gonz&aacute;lez Quintero, l&iacute;der de la Concanaco, dijo en d&iacute;as pasados que la postergaci&oacute;n del presupuesto estatal impedir&aacute; que el sector privado cree los 850 mil empleos previstos. Precis&oacute; que s&oacute;lo generar&aacute; 650 mil, es decir 24% menos de lo establecido en la Alianza para la Recuperaci&oacute;n Econ&oacute;mica.</P><P>
&#191;Por qu&eacute; se retrasa el gasto? El motivo principal lo podemos encontrar en la inflaci&oacute;n. Este mal, aunque se encuentra en niveles controlables, tiene un ritmo de crecimiento que supera las proyecciones gubernamentales. Tanto que el Centro de Estudios Econ&oacute;micos del Sector Privado calcula que, al terminar 1996, el &iacute;ndice inflacionario llegar&aacute; a 38.5%. Es decir, que la realidad superar&iacute;a al proyecto gubernamental en m&aacute;s de 15 puntos porcentuales.</P><P>
</P><P>
*</P><P>
</P><P>
ESTO est&aacute; forzando al equipo econ&oacute;mico de Zedillo a contraer el gasto p&uacute;blico, pues &eacute;ste, en esencia, es detonador de alza de precios. Peor a&uacute;n, si se disparan, jam&aacute;s se lograr&aacute; que bajen las tasas bancarias de inter&eacute;s. Se mantendr&iacute;an en niveles depredadores y empujar&iacute;an a la sociedad y las empresas a la insolvencia absoluta.</P><P>
Debido a eso, el gobierno de Zedillo opt&oacute; por sacrificar el crecimiento econ&oacute;mico y la generaci&oacute;n inmediata de empleo por un combate m&aacute;s duro, de mayores sacrificios sociales, a la inflaci&oacute;n. Por ello, el repunte del crecimiento tendr&aacute; que darse, forzosamente, hasta 1997. El problema radica en que el gobierno no se atreve a decir que est&aacute; ajustando su plan econ&oacute;mico. Esto crea desconfianza y la idea de que no hay firmeza y claridad en el combate a la crisis.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Testimonio Magn&eacute;tico
</h3><P></P><P>
<B>Videojuegos</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
LA aparici&oacute;n del video representa una revoluci&oacute;n sobre varios planos de la actividad social. Hoy no me quiero referir a las grabaciones profesionales ni a las videocaseteras o los videoclubes, sino a las c&aacute;maras caseras de video.</P><P>
Antiguamente s&oacute;lo unos cuantos privilegiados medio snobs pod&iacute;an permitirse filmar en super 8 el cumplea&ntilde;os del nene o la excursi&oacute;n a las lagunas de Zempoala. Entonces hab&iacute;a que mandar a revelar el rollo, esperar una semana e invitar a cenar a los amigos, para endilgarles la obra de arte.</P><P>
Hoy en d&iacute;a son millones los desaprensivos que van por estos mundos de Dios con la &quot;handycam&quot; en el bolsillo, filmando cuanta sandez se les atraviesa. Total, si no les gusta s&oacute;lo lo borran. Y no tienen que invitar a nadie ni hacer ceremonia alguna para verlo. Lo enchufan a la tele y ya. Es m&aacute;s, conozco incluso a quien ya ni siquiera ve lo que filma. Cuando se le acaba el casete lo borra y vuelve a grabar. Lo bonito es filmar, dice; verlo da mucha flojera.</P><P>
</P><P>
*</P><P>
</P><P>
GRABAR, hoy, es tan sencillo y barato que ya ni tiene chiste. El encanto de aquellas viejas peliculitas dom&eacute;sticas en que todos los viejitos ten&iacute;an Parkinson y todos los ni&ntilde;os par&aacute;lisis cerebral ha desaparecido. Sin embargo, la proliferaci&oacute;n del video casero contin&uacute;a, y en Estados Unidos ha llegado ya a niveles epid&eacute;micos. Esto ha dado lugar, entre otras cosas, a esos programas y concursos de &quot;videos chistosos&quot;, &quot;testigo en video&quot; y qu&eacute; s&eacute; yo.</P><P>
Pero la cosa no es tan inocua y juguetona como podr&iacute;a parecer. Los videos, entre ellos los caseros, han empezado a jugar un papel cada vez m&aacute;s significativo en la vida pol&iacute;tica y por lo tanto en el ejercicio del poder en el mundo entero, al registrar y dejar constancia de momentos cruciales y dram&aacute;ticos que, sin el testimonio magn&eacute;tico, hubieran tenido otras consecuencias.</P><P>
El primer video que jug&oacute; tal papel no fue un video. Pero como si lo fuera. De hecho muy r&aacute;pidamente se convirti&oacute; en uno: se trata de la filmaci&oacute;n, en super 8, del asesinato de John F. Kennedy. Gracias a &eacute;l, hoy ya nadie cree en lo que deber&iacute;a creer. A partir de ese momento, en 1963, la lista de &quot;videos reveladores&quot; no ha cesado de enriquecerse y apretarse. Dos d&iacute;as despu&eacute;s, para no ir m&aacute;s lejos, se film&oacute; el &quot;asesinato del asesino&quot;, Lee H. Oswald, para que no quedara duda (&#161;!).</P><P>
Fue tambi&eacute;n un video, esta vez no casero, es verdad, el que permiti&oacute; que todo el mundo viera con sus propios ojos la toma del Parlamento espa&ntilde;ol por los golpistas, en 1981. Y fue un video el que mostr&oacute; la represi&oacute;n de la polic&iacute;a rumana contra los manifestantes de Timisuara, en 1989. Con el tiempo ha habido quien considerara ambos videos como escenificaciones; pero no tiene ninguna importancia. Igual Juan Carlos, el &quot;salvador de la democracia&quot;, ya es tomado en serio, y Ceausescu yace bajo tierra.</P><P>
</P><P>
*</P><P>
</P><P>
EN M&eacute;xico, un video providencial complic&oacute; notablemente la versi&oacute;n oficial de la muerte de Luis Donaldo Colosio, y otro video un poco inexplicable provoc&oacute; la ca&iacute;da del gobernador Rub&eacute;n Figueroa. Hace cuatro a&ntilde;os, en v&iacute;speras de las elecciones presidenciales en Estados Unidos, el video en el que la polic&iacute;a tund&iacute;a a un negro, Rodney King II, le complic&oacute; notablemente las cosas al entonces Presidente George Bush, quien acabar&iacute;a perdiendo la reelecci&oacute;n. Hace unos d&iacute;as apareci&oacute; otro video, tambi&eacute;n en v&iacute;speras de elecciones, y tambi&eacute;n sobre los buenos modales de la polic&iacute;a gringa.</P><P>
As&iacute; que la cosa no es tan inofensiva. La pr&oacute;xima vez que sus hijos digan que van a los videojuegos, cerci&oacute;rese de qu&eacute; quieren decir.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Fascismo Corriente
</h3><P></P><P>
<B>Despotismo Financiero</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
DICE Kundera que lo que ocurre una vez es como si no hubiera ocurrido. Lo cual quiere decir que lo propio de la historia es repetirse m&aacute;s all&aacute; de su propio final. Hoy, una antigua palabra alarmante ha empezado a imprimirse en los medios: &quot;fascismo&quot;. La vieja receta de los a&ntilde;os treinta en Alemania, montada a lomos del capital financiero y una secuela de hambre y millones de ciudadanos muertos; la misma que encontramos en los setenta en Chile, cuando el capital financiero indujo una desestabilizaci&oacute;n criminal contra el gobierno de Salvador Allende, dejando otra estela de muertos y desaparecidos. En ese tiempo, el mundo conoci&oacute; el papel que jug&oacute; la International Telephone and Telegraph y una vasta red de consorcios financieros. Tampoco en los noventa ser&iacute;a sensato descartar en M&eacute;xico una operaci&oacute;n &quot;modernizada&quot; en el mismo sentido, cuyos efectos tienen al pa&iacute;s acorralado por el hambre, el desempleo, la recesi&oacute;n econ&oacute;mica y una consecuente &quot;delincuencia&quot; que le abre el camino a la tentaci&oacute;n autoritaria. Sin duda, ha llegado la hora de someter a reflexi&oacute;n cuanto ha estado ocurriendo en nuestras sociedades a lo largo de las &uacute;ltimas d&eacute;cadas. Atender la naturaleza de fondo de los mercados globalizados, toda vez que a lomos de la inmensa revoluci&oacute;n tecnol&oacute;gica la voracidad financiera se las ha arreglado para saltar por encima de los Estados nacionales.</P><P>
</P><P>
*</P><P>
</P><P>
NO es otra cosa lo que est&aacute; llevando a la Uni&oacute;n Europea a desarrollar un esfuerzo de sondeo profundo en torno de los espacios de negociaci&oacute;n posible entre las necesidades de eficiencia y las necesidades de bienestar de las naciones.</P><P>
Para M&eacute;xico, el despotismo financiero y la l&oacute;gica de los mercados han resultado algo fatal. Lo han desmantelado todo. A tal grado que desde ayer empezamos a reconocer en los medios la voz preocupada de los empresarios clamando por una &quot;reconstrucci&oacute;n del Estado&quot;. Paradoja cruel del neoliberalismo a ultranza. Al mismo tiempo, juristas destacados del pa&iacute;s han puesto el dedo en la llaga de una tendencia legislativa que, fundada en el abatimiento del crimen organizado, arriesga las garant&iacute;as constitucionales de los individuos y los ciudadanos. El mundo, por desgracia, se ha dejado deslizar por la pendiente que le ha abierto la seducci&oacute;n acelerada del mercado. Los resultados est&aacute;n a la vista: el imperio de lo ef&iacute;mero se ha traducido en desigualdad irrefrenable, desocupaci&oacute;n creciente, delincuencia desatada, inestabilidad latente, frivolidad de los funcionarios, represi&oacute;n en cierne. Nada se salva de una afinidad org&aacute;nica con el mercado. En fin, la palabra &quot;fascismo&quot; est&aacute; ah&iacute;. M&aacute;s que la palabra, sin embargo, lo grave son los factores de su incuestionable configuraci&oacute;n hist&oacute;rica.</P><P>
*Correspondencia con el autor: fax 575-58-26</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Fin del &quot;Melting pot&quot;
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
&quot;MELTING pot&quot; es un t&eacute;rmino que se ha universalizado. Su &quot;derecho de ciudad&quot; es tan ostensible que circula en el torrente ling&uuml;&iacute;stico de numerosos idiomas como un punto de referencia colectivo: el sue&ntilde;o que tuvieran los inmigrantes estadunidenses de constituir, en unas generaciones, un solo pueblo dentro de sus diferencias. La ilusi&oacute;n del &quot;melting pot&quot; est&aacute; sufriendo una gigantesca erosi&oacute;n. Al contrario, pues, de lo que se so&ntilde;ara, las tensiones raciales y culturales se han hecho, en gran medida, estructurales, y los conflictos, entre s&iacute;, no se remiten s&oacute;lo a la reacci&oacute;n hist&oacute;rica de los &quot;blancos, sajones y protestantes&quot; frente a los dem&aacute;s, sino al conflicto creciente entre negros, hisp&aacute;nicos y asi&aacute;ticos. Sin olvidar otras tensiones interraciales o culturales</P><P>
</P><P>
*</P><P>
</P><P>
EL inventor del t&eacute;rmino, y por tanto, del concepto, fue Israel Zangwill. Jud&iacute;o brit&aacute;nico, hijo de padres rusos (1864-1926), Zangwill lleg&oacute; a ser considerado novelista, comedi&oacute;grafo y periodista brillante. Amigo de Theodoro Herzl (autor famoso de <b>El Estado jud&iacute;o </b>y, como es bien sabido, l&iacute;der del movimiento sionista), Israel Zangwill tendr&iacute;a un papel relevante en la gran aventura de la creaci&oacute;n de un &quot;hogar nacional&quot; para todos los jud&iacute;os, lo que le condujo, en un momento crucial, a tener posiciones distintas de las de Herzl. De una forma u otra a &eacute;l se debi&oacute; la fundaci&oacute;n de The Jewish Territorial Organization.</P><P>
Esa organizaci&oacute;n tuvo por objeto buscar un territorio, para el Estado jud&iacute;o, en cualquier lugar del mundo. No s&oacute;lo en Palestina. Despu&eacute;s de la Declaraci&oacute;n Balfour (secretario de Relaciones de Inglaterra) de 1917, declaraci&oacute;n que asum&iacute;a la creaci&oacute;n de un hogar nacional (national home) para los jud&iacute;os en Palestina, Zangwill regres&oacute; al sionismo inicial sin olvidar sus presunciones iniciales: un humanismo sobresaliente y central.</P><P>
Durante sus a&ntilde;os de peregrinaje pens&oacute;, inclusive, en Estados Unidos (tambi&eacute;n en M&eacute;xico), como posible espacio para la creaci&oacute;n de un territorio aut&oacute;nomo destinado a los jud&iacute;os dispersos por el mundo. De ah&iacute; surgi&oacute; una de sus obras de teatro, con bastante &eacute;xito, en la cual se planteaba el &quot;melting pot&quot;, esa fusi&oacute;n de razas o creencias, en Estados Unidos. Aunque el Presidente Theodoro Roosevelt le gust&oacute; mucho la obra (era muy sentimental, con una pareja atrapada por los prejuicios y, por amor, en lucha contra ellos), el gobierno estadunidense no estaba dispuesto a ceder ning&uacute;n territorio aunque s&iacute; admitiese, tradicionalmente, a los jud&iacute;os.</P><P>
</P><P>
*</P><P>
</P><P>
ESA obra populariz&oacute; la tesis del &quot;melting pot&quot;, en tanto que concepto y frase universal, y el autor de ella, a quien se llam&oacute; el Dickens jud&iacute;o, desapareci&oacute; de nuestra memoria colectiva. No su frase. Hoy vivimos el final, en Estados Unidos, del &quot;melting pot&quot;. Ese ciclo hist&oacute;rico se termina y uno de los p&aacute;nicos del final de siglo, en todos los pa&iacute;ses industrializados, es el &quot;melting pot&quot; cuya complejidad no han podido integrar sin crisis. Sobre todo, porque la explosi&oacute;n universal de la desigualdad, con la explosi&oacute;n demogr&aacute;fica, coloca a decenas de millones de seres humanos (130 millones est&aacute;n en movimiento permanentemente) en busca de las naciones que les den trabajo y estabilidad. Los pa&iacute;ses hist&oacute;ricos de acogida, al final del milenio, viven una enorme crisis nacional y la guerra, migratoria, ante sus fronteras. Ello obliga, sin admitir las brutalidades, a inventarse nuevos objetivos nacionales. Duro ser&aacute; vivirlo. Es un hecho.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Los Misiles Escondidos
</h3><P></P><P>
<B>Irak y las Sanciones</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
DESDE febrero pasado han sostenido pl&aacute;ticas los representantes de Irak y los de la ONU para discutir la posibilidad de que se le permita a Bagdad vender petr&oacute;leo por mil millones de d&oacute;lares cada 90 d&iacute;as, con el objetivo de poder adquirir con esos recursos art&iacute;culos de primera necesidad destinados al pueblo iraqu&iacute; y empezar asimismo a pagar reparaciones de guerra. Sin embargo, un levantamiento total de las sanciones parece todav&iacute;a lejano en vista de que, al parecer, el &uacute;ltimo reporte de Rolf Ekeus, jefe del equipo de inspecci&oacute;n de la ONU, indica que Irak contin&uacute;a violando las resoluciones acordadas, sobre todo en lo relativo a su persistente ocultamiento de equipo b&eacute;lico altamente riesgoso. Es un hecho que, desde hace tiempo, los iraqu&iacute;es han puesto un sinn&uacute;mero de trabas a la entrada de inspectores de las Naciones Unidas a edificios sospechosos de albergar pruebas de que el formidable armamento iraqu&iacute; a&uacute;n no ha sido desmantelado del todo. Los inspectores opinan que, mientras m&aacute;s tiempo se les obstaculice el ingreso a ciertos lugares claves, m&aacute;s oportunidades tendr&aacute; el r&eacute;gimen de Saddam de destruir documentos relevantes y de ocultar materiales para evitar que la ONU obtenga el recuento completo del arsenal iraqu&iacute;.</P><P>
</P><P>
*</P><P>
</P><P>
AL respecto, Rolf Ekeus calcula que el gobierno de Bagdad puede estar escondiendo cuando menos 16 misiles bal&iacute;sticos capaces de alcanzar con sus cabezas qu&iacute;micas o biol&oacute;gicas a Kuwait, Arabia Saudita o Israel. Los inspectores de la ONU creen igualmente que misiles de mediano alcance est&aacute;n almacenados en camiones, para evitar su detecci&oacute;n. La tenacidad de Saddam en mantener buena parte de su poder&iacute;o b&eacute;lico a toda costa, es sintom&aacute;tica de cu&aacute;les son las prioridades de este dictador. Existen datos muy elocuentes sobre los sufrimientos y las penurias en que se debate la poblaci&oacute;n iraqu&iacute; y, si tal realidad es contrastada con el hecho de que Irak pod&iacute;a haber recibido en estos &uacute;ltimos a&ntilde;os un ingreso total de 75 mil millones de d&oacute;lares por concepto de exportaciones petroleras en caso de que hubiera cumplido con las exigencias de la ONU de efectivamente desmantelar su industria militar, no se puede sino llegar a la conclusi&oacute;n de que se trata de un r&eacute;gimen que, m&aacute;s que estar interesado en el bienestar de su pueblo, persiste en sus objetivos de ser una potencia militar en la zona, de seguir teniendo la capacidad b&eacute;lica para dominar a sus minor&iacute;as descontentas y de concentrar finalmente los medios que le permitan en alg&uacute;n momento de descuido de sus vigilantes volver a aspirar a ser el poseedor de los gigantescos recursos petroleros de sus vecinos, con todo el poder&iacute;o pol&iacute;tico y econ&oacute;mico que ello le significar&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Ahora, Tambi&eacute;n Impunidad
</h3><P></P><P>
<B>Antes, S&oacute;lo Ilegalidad</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
EN la comparecencia ante la Asamblea Legislativa, Luis de la Barreda, presidente de la CDHDF, se manifest&oacute; contra de la reducci&oacute;n de la edad penal; por la supresi&oacute;n en el texto constitucional de la pena de muerte y la precisi&oacute;n del concepto de flagrancia. Aunque dijo que hemos dejado de ser los campeones de la tortura, tambi&eacute;n reconoci&oacute; que carecemos de una polic&iacute;a capaz, lo que ha hecho proliferar la impunidad, que es la violaci&oacute;n de los derechos humanos de todos, y no solamente de la v&iacute;ctima, pero a la vez rehus&oacute; la militarizaci&oacute;n de la ciudad.</P><P>
La g&eacute;nesis tanto de la CNDH como de la CDHDF y las de los estados fue con la buena intenci&oacute;n de proteger al gobernado de actos u omisiones provenientes de cualquier autoridad o servidor p&uacute;blico, o sea, se trat&oacute; de impedir toda clase de violaciones, ilegalidades y tormentos policiacos en los que tradicionalmente viv&iacute;amos, porque las quejas que se o&iacute;an y aquellas que se pod&iacute;an formular como acusaciones, se acumulaban sin que se resolvieran, y mucho menos se sancionara a los culpables. La mayor&iacute;a se radicaban contra agentes policiacos o del Ministerio P&uacute;blico. El juicio de amparo demostr&oacute; su ineficacia para combatir esas tropel&iacute;as, y por lo mismo fue un clamor nacional que copi&aacute;ramos el sistema n&oacute;rdico del &quot;ombudsman&quot;.</P><P>
</P><P>
*</P><P>
</P><P>
ASI pues, la creaci&oacute;n de tales Comisiones fue vista con gran simpat&iacute;a y aliento, pero la verdad, a pesar de su buena voluntad y disposici&oacute;n, ilegalidad e impunidad no han podido ser erradicadas y, como sus integrantes pretenden loablemente atenerse al deber ser, a lo ideal, al respeto a lo que dice la ley, y a procurar contener las iniquidades, la reacci&oacute;n en vez de la esperada, ha sido la contraria.</P><P>
Efectivamente, como en M&eacute;xico, que ha sido gobernado por despojadores a quienes nunca se les ha castigado, y que a estas fechas padece la peor de todas las crisis econ&oacute;mica, de valores y de confianza, resulta que las sanciones impuestas por lo que recomiendan la CNDH y la CDHDF han servido de pretexto para que los encargados de la seguridad se escuden en aquello de que, si violan la ley, pueden ser castigados o hasta cesarlos. Dif&iacute;cil es lograr en las situaciones actuales la preparaci&oacute;n y mejor&iacute;a del sistema policiaco y el judicial y, por su parte, los delincuentes aprendieron en qu&eacute; consiste la flagrancia, que a los menores no se les castiga y que ahora tienen la facilidad de alegar verdaderas o falsas violaciones a sus derechos humanos, que aun por peque&ntilde;as o grandes ilegalidades permitir&aacute; que las comisiones de derechos propongan sanciones y, por eso, la impunidad se ha generalizado. He ah&iacute; la raz&oacute;n de la cantaleta de que se obstruye la persecuci&oacute;n de los delitos. Antes viv&iacute;amos en la ilegalidad, hoy vivimos con la ilegalidad, y con la impunidad.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Sus Promotores Tienen Nombre
</h3><P></P><P>
<B>Neoliberalismo</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
EN las &uacute;ltimas semanas, con la agudizaci&oacute;n de la crisis, la ineptitud y la demagogia gubernamentales, todas las voces se levantan para desaprobar al neoliberalismo, ese proyecto pol&iacute;tico y econ&oacute;mico que pareciera ser invento de Carlos Salinas de Gortari. No hay comentarista que no lo condene y, en Chiapas, los zapatistas convocaron a m&uacute;ltiples fuerzas a luchar contra el neoliberalismo y en favor de la humanidad.</P><P>
Sin embargo, comienza a ser extra&ntilde;o que hasta algunos pri&iacute;stas critiquen una doctrina que no s&oacute;lo se ha impuesto en M&eacute;xico, sino que se extiende implacable por todo el orbe. Es extra&ntilde;o, pienso, porque pareciera de pronto que se trata de una abstracci&oacute;n. Olvidamos que atr&aacute;s de los proyectos y planes pol&iacute;ticos y econ&oacute;micos existen personas de carne y hueso que los crean y mantienen, los pasan del papel a la pr&aacute;ctica.</P><P>
</P><P>
*</P><P>
</P><P>
LA realidad es que el neoliberalismo, que comenzara gradualmente hace tres sexenios, aprovechando la muerte de la Revoluci&oacute;n Mexicana y el proceso de derechizaci&oacute;n internacional, la ca&iacute;da del llamado socialismo real y, por consecuencia, de la bipolaridad, que ha dejado a Estados Unidos como campe&oacute;n y polizonte del planeta, est&aacute; constituido por hombres y mujeres que luchan para consolidarlo. Es, ciertamente obra de estadunidenses y del Fondo Monetario Internacional, pero aqu&iacute; ha encontrado magn&iacute;fica respuesta, yo dir&iacute;a, exagerada respuesta. Para comenzar, en la lista debe estar Ernesto Zedillo, un tecn&oacute;crata formado en sus principios, d&oacute;cil a los dictados de la Casa Blanca, del citado organismo pro capitalista y sensible a los grandes empresarios nacionales y extranjeros. Me parece absurdo criticar la doctrina neoliberal y dejar inc&oacute;lumes a sus principales edificadores. Tampoco el partido oficial est&aacute; exento de responsabilidades: han sido sus dirigentes quienes han apoyado como lacayos a los Presidentes que han optado por este sistema y es obvio que all&iacute; tambi&eacute;n hay nombres y apellidos.</P><P>
Pero no dejemos de lado que en M&eacute;xico se ha seguido un juego poco digno: lo que hace la mano hace la tras. Y de esta manera, cada uno de los gobiernos nacionales ha sido seguido por toda una corte de pol&iacute;ticos y funcionarios, empresarios y banqueros que ven en el Estado la posibilidad, no de hacer el bien com&uacute;n, sino de enriquecerse brutalmente. Esta conducta nos lleva a ver que los charlatanes de Garc&iacute;a Aspe y Serra Puche fueron, en su momento, m&aacute;s neoliberales que el propio Salinas y hoy los secretarios de Estado lo son m&aacute;s que Ernesto Zedillo. No se trata s&oacute;lo de aquel que entrega el petr&oacute;leo y la petroqu&iacute;mica a extranjeros o de quien golpea sindicatos para entregarle empresas &quot;sanas&quot; a los empresarios.</P><P>
</P><P>
*</P><P>
</P><P>
SE trata tambi&eacute;n del grotesco rid&iacute;culo que hacen personajes como la secretaria de Turismo, Silvia Hern&aacute;ndez, que ahora, seg&uacute;n hemos visto, anuncia en Estados Unidos la tarjeta de cr&eacute;dito American Express, olvidando su alta investidura al servicio de M&eacute;xico.</P><P>
Estoy de acuerdo con quienes consideran que el peor de los males que padece M&eacute;xico es por ahora el neoliberalismo, no en vano hemos visto sus resultados y la ruina econ&oacute;mica y moral de la naci&oacute;n, pero no le encuentro sentido a condenarlo como si se tratara de un elemento natural. Hay que condenar asimismo a quienes lo han impuesto y lo siguen sosteniendo en perjuicio del pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>New Age Responde a los Monse&ntilde;ores
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
ACABO de salir de Radio Red (es el viernes por la ma&ntilde;ana) donde se me ha hecho hablar sobre el llamado New Age (nueva edad) atacado duramente por la Iglesia mexicana con la Instrucci&oacute;n pastoral sobre el New Age de monse&ntilde;or Norberto Rivera. Fue ayer a las diez de la noche cuando me lleg&oacute; telef&oacute;nicamente la invitaci&oacute;n a expresar mi pensamiento acerca de esto. Ha sido pues, de mi parte, un atrevimiento: hubiera necesitado m&aacute;s horas para prepararme. Pero se da el caso de que, como escritor y por ende como hombre, yo soy una de las m&aacute;s reconocidas expresiones del New Age que ha surgido en la literatura del mundo occidental. Mi libro Peque&ntilde;o Karma es New Age. Mi ser ps&iacute;quico y espiritual entra, queri&eacute;ndolo yo o no, en el New Age. El altar que me consuela tener en mi casa, y al cual aludo repetidamente en mis art&iacute;culos y en mis libros, es New Age. Mi intervenci&oacute;n de hace una hora en Radio Red ha sido pues improvisada, mas sobre todo fue demasiado breve. Ya el tiempo (con su relativo espacio) se ha vuelto el enemigo m&aacute;ximo de un manifestador de ideas como resulta ser este servidor.</P><P>
</P><P>
*</P><P>
</P><P>
EL documento fuertemente condenatorio emitido por la Iglesia mexicana merecer&iacute;a un comentario mucho m&aacute;s amplio que el que yo puedo consagrarle aqu&iacute;. He de decir de entrada que hay que felicitar a la Iglesia mexicana de Norberto Rivera por dos motivos: primero, por consentir finalmente a expresarse sobre uno de los m&aacute;s entusiasmantes fen&oacute;menos del mundo contempor&aacute;neo; segundo, por su capacidad de definir en palabras perentorias algo tan heterog&eacute;neo y huidizo como lo es justamente el New Age. El cual, dice correctamente la Iglesia mexicana, se caracteriza por su ecologismo, su pante&iacute;smo, su gnosticismo, su cientificismo. En concreto &quot;despersonaliza al Dios de la revelaci&oacute;n cristiana; desfigura la persona de Jesucristo...; vac&iacute;a de su contenido a los conceptos cristianos de creaci&oacute;n y salvaci&oacute;n...; descarta la responsabilidad moral de la persona humana y niega la existencia del pecado&quot;. La jaula de brevedad que en estos art&iacute;culos se me impone no me permite sino transcribir lo indispensable.</P><P>
&#191;Qu&eacute; les puedo oponer a ustedes, monse&ntilde;ores, en el tan poco espacio que se me concede aqu&iacute;? S&oacute;lo unos conceptos b&aacute;sicos. El primero es que el New Age, resurrecci&oacute;n popular de la espiritualidad, ustedes se lo tienen m&aacute;s que merecido pues durante siglos han puesto de lado lo espiritual para ocuparse fren&eacute;ticamente de lo terrenal. A la sed que tiene el ser humano de realidades m&aacute;s all&aacute; de nuestra breve vida, &#191;creen ustedes que sea suficiente un papa soci&oacute;logo y polit&oacute;logo cuyo mayor &eacute;xito ha sido contribuir al derrumbe del ya podrido comunismo? En aras del modernismo &#151;es decir, por su pretensi&oacute;n a caerle bien al mundo&#151; ustedes han vaciado al catolicismo de sus preciosos ritos y hasta de su m&aacute;gico lenguaje, el lat&iacute;n. Ustedes son muy racionales, &#191;c&oacute;mo no?, pero el alma no lo es. El alma necesita de ritos, mantrams, devoci&oacute;n, rosarios, apariciones de la Virgen, agua bendita... y toda la venerable parafernalia definitivamente patrocinada, &#161;hablo en serio!, por el Esp&iacute;ritu Santo.</P><P>
</P><P>
*</P><P>
</P><P>
JUANA de Arco era New Age, monse&ntilde;ores, pero ustedes se burlaron de sus &quot;voces&quot; y la quemaron viva. Alcoh&oacute;licos An&oacute;nimos es New Age porque all&iacute; se salva a millones de seres humanos habl&aacute;ndoles de un Poder Superior &quot;como cada quien lo conciba&quot;. Ustedes olvidan que hoy la ciencia sabe que hasta una piedra tiene un principio de alma... &#161;y siguen tercamente neg&aacute;ndoles el alma a los animales y a las plantas! Ustedes condenan a los &quot;distintos&quot; ignorando que son manifestaci&oacute;n del amor divino. Por razones evidentemente temporales, ustedes han promovido el m&aacute;s descarado ecumenismo &#151;&#161;el Papa rezando con el ate&iacute;sta Dalai Lama!&#151; y ahora se escandalizan de que millones de nosotros no creamos que su Iglesia tiene el monopolio de Dios. Admito que en el marco ahora ya inmenso del New Age haya ridiculeces y hasta imposturas; pero me niego a creer, para darles gusto a ustedes, que el Esp&iacute;ritu Santo no pueda hallarse donde m&aacute;s Le guste. Tal vez el por ustedes llamado Enemigo Invisible sea el mejor amigo de Dios. Y es mucha suerte de ustedes el que aqu&iacute; se me termine el espacio.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Hece 25 A&ntilde;os
</h3><P></P><P>
<B>13 de Abril</P><P></B>
</P><P>
EN una reuni&oacute;n a la que asistieron el Presidente Echeverr&iacute;a y cinco secretarios de Estado, lo que ocurre por primera vez en la historia de los Ferrocarriles Nacionales de M&eacute;xico, el gerente de la empresa, V&iacute;ctor Manuel Villase&ntilde;or, describi&oacute; el fracaso de los Ferronales: obsolescencia, p&eacute;rdidas cuantiosas, deudas y d&eacute;ficit en equipo y dinero. LEA dijo que &quot;los problemas no desalientan, sino que estimulan. Vamos a rehabilitar en este sexenio el sistema ferroviario&quot;.</P><P>
&#151; Salvador Barrag&aacute;n Camacho, secretario del sindicato petrolero, dijo que, para acabar con la corrupci&oacute;n sindical, ser&aacute;n cortadas todas las cabezas que se requiera.</P><P>
</P><P>
14 DE ABRIL</P><P>
</P><P>
EL rector de la UNAM, doctor Pablo Gonz&aacute;lez Casanova, refut&oacute; que la educaci&oacute;n debe ser para una &eacute;lite y considera falso que hay menor calidad en la ense&ntilde;anza superior conforme se imparte a un mayor n&uacute;mero de estudiantes. Agreg&oacute; que es una falacia pensar en seleccionar a los biol&oacute;gicamente dotados, para que s&oacute;lo ellos ingresen en las escuelas superiores. &quot;En el subconsciente de los enemigos de la reforma educativa &#151;dijo&#151; se encuentra el temor a los cambios&quot;. A&ntilde;adi&oacute; que la idea de que la educaci&oacute;n superior no debe ser para las masas &quot;est&aacute; ligado a las ideas esclavistas, racistas y colonialistas&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 13 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>13 de Abril de 1946</P><P></B>
</P><P>
EL Partido Laborista Mexicano design&oacute; candidato a la Presidencia de la Rep&uacute;blica al licenciado Miguel Alem&aacute;n. El l&iacute;der Luis N. Morones dijo, durante el acto de clausura de la Convenci&oacute;n Laborista: &quot;Ahora los campos est&aacute;n deslindados: los enemigos de los intereses de la Revoluci&oacute;n apoyan al licenciado Ezequiel Padilla, a quien tambi&eacute;n respaldan los elementos reaccionarios de Estados Unidos&quot;.</P><P>
&#151; Inici&oacute; el Partido Comunista de EU una intensa campa&ntilde;a de reclutamiento que se concentrar&aacute; principalmente entre los trabajadores de las industrias b&aacute;sicas en Nueva York, con la finalidad de &quot;derrocar al dominio burgu&eacute;s y destruir a la clase capitalista&quot;.</P><P>
</P><P>
14 DE ABRIL</P><P>
</P><P>
&#151; Irving A. Williamson, famoso buzo, anunci&oacute;, en Miami, haber descubierto el gale&oacute;n espa&ntilde;ol Santa Rosa, que se hundi&oacute; hace cuatro siglos con un cargamento de oro robado a los aztecas, con valor de 30 millones de d&oacute;lares.</P><P>
&#151; Los doctores en ciencias Nabor Carrillo, Carlos Graef Fern&aacute;ndez y Manuel Sandoval Vallarta acudir&aacute;n a la prueba de la bomba at&oacute;mica que se va a efectuar en el atol&oacute;n de Bikini en el Pac&iacute;fico.</P><P>
&#151; Adolfo Manero, presidente del Comit&eacute; Central del M&eacute;xico de Afuera, hizo una sensacional revelaci&oacute;n: &quot;El gobierno de Miguel Alem&aacute;n no ser&aacute; de extrema izquierda&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960414/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Sigue el Maltrato
</h3><P></P><P>
EL esc&aacute;ndalo producido por la videocinta que muestra la brutalidad de los polic&iacute;as de Riverside al apalear a compatriotas nuestros indocumentados no parece haber reducido ese tipo de actos. Mientras tres congresistas mexicano-norteamericanos declaraban en un foro legislativo que la golpiza se debi&oacute; a &quot;un feroz clima antiinmigrante y racista&quot;, una indocumentada mexicana con seis meses de embarazo y esposa de un ciudadano estadunidense, fue sometida a maltrato por inspectores y patrulleros de Migraci&oacute;n.</P><P>
La situaci&oacute;n de nuestros paisanos &#151;indocumentados o legales&#151; se agrava y, por desgracia, no es s&oacute;lo debido a la campa&ntilde;a electoral en que los pol&iacute;ticos compiten en mostrarse antiinmigrantes a fin de ganar votos. El asunto es m&aacute;s serio. Estamos frente a una actitud antimexicana sistematizada.</P><P>
En el foro mencionado, los legisladores federales Esteban Torres, Lucille Roybal y Xavier Becerra propusieron cambios profundos en las agencias policiacas y en la Patrulla Fronteriza, &quot;para garantizar el respeto a los derechos de los inmigrantes&quot;. Si lo que piden es nuevo personal, nada se lograr&aacute;. Se requiere un cambio de mentalidad, de actitud, ante gente a la cual consideran inferior. Un problema de educaci&oacute;n que las autoridades de EU seguramente no desean resolver. Ayer mismo, miembros de la Patrulla Fronteriza dispararon contra un grupo de indocumentados, &quot;con la intenci&oacute;n de alcanzar a alguno&quot;, aunque sin herir a nadie. La explicaci&oacute;n dada por los agentes fue que los indocumentados hab&iacute;an lanzado piedras a la patrulla. Balas contra pedradas. La explicaci&oacute;n lo dice todo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Quien se Debe Preocupar
</h3><P></P><P>
SE antoja incre&iacute;ble lo dicho en Nueva York acerca de que los inmigrantes ilegales constituyen para EU una gran preocupaci&oacute;n pol&iacute;tica en este a&ntilde;o de elecciones, cuando lo cierto es que, para los inmigrantes, es m&aacute;s que una gran preocupaci&oacute;n la campa&ntilde;a pol&iacute;tica que los ha convertido en pretexto con el objetivo de que los pol&iacute;ticos de EU obtengan sufragios. Hoy son los inmigrantes, pero pod&iacute;an ser el narcotr&aacute;fico o el Tratado de Libre Comercio el pretexto para atacarnos. Lo peor es que el Presidente Clinton se ha puesto a la cabeza de los antiinmigrantes, un Mandatario dem&oacute;crata que se dijo amigo de M&eacute;xico cuando nos facilit&oacute; 20,000 millones de d&oacute;lares, aun cuando haya sido para que les pag&aacute;ramos sus tesobonos a los especuladores estadunidenses que trajeron aqu&iacute; sus d&oacute;lares para obtener fabulosas ganancias.</P><P>
Y nadie lo ha comentado, pero en el Capitolio se est&aacute;n haciendo cambios radicales a la Ley de Inmigraci&oacute;n, a fin de eliminar normas establecidas desde hace mucho tiempo para limitar el abuso y las injusticias que habitualmente comete el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (SIN). Si son aprobados esos cambios, una persona a quien acusen de estar ilegalmente en EU y que sea convocada a una audiencia de deportaci&oacute;n, no podr&aacute; tener derecho al asesoramiento de un abogado. Esto es abominable, pues alguien en esas condiciones all&aacute; por lo general no habla ingl&eacute;s ni conoce las leyes del pa&iacute;s. Adem&aacute;s, el Senado estudia un proyecto de ley que prohibir&aacute; a las cortes revisar cualquier decisi&oacute;n del SIN en contra de un indocumentado.</P><P>
No parece haber duda de que nuestros paisanos &#151;y M&eacute;xico mismo&#151; se encuentran ante una acometida a fondo en el vecino pa&iacute;s. Por ende, hace falta mucho m&aacute;s que d&eacute;biles protestas diplom&aacute;ticas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Tibias Protestas Aqu&iacute;
</h3><P></P><P>
PERO ante la radical actitud de pol&iacute;ticos, legisladores y ciudadanos estadunidenses en general contra quienes cruzan el r&iacute;o Bravo o se saltan las alambradas para buscar un trabajo que no encuentran en su patria, labor que adem&aacute;s realizar&aacute;n cumplida y honradamente, y con menos sueldo que los de EU, a pesar de la gravedad de la situaci&oacute;n, nuestras autoridades siguen recurriendo a expresar &quot;su indignaci&oacute;n&quot; y a llegar a extremos como el de Antonio de Icaza, representante mexicano en la Comisi&oacute;n de Derechos Humanos de la ONU, quien denunci&oacute; que se multiplican &quot;los casos de violaciones graves&quot; de esos derechos de nuestros compatriotas, &quot;que incluyen tratos degradantes y de crueldad gratuita motivados por el renacimiento de la xenofobia y el racismo en contra de los trabajadores migratorios&quot;.</P><P>
&#191;Cree nuestro gobierno que es necesario &quot;denunciar'' lo que todo el mundo sabe? La videocinta de la paliza en Riverside le ha dado la vuelta al orbe. Y, en cuanto al &quot;trato degradante&quot;, la expresi&oacute;n debi&oacute; ser &quot;asesinatos&quot;, que muchos se han cometido sin castigo para sus autores. En un bolet&iacute;n expedido por la Secretar&iacute;a de Relaciones Exteriores se dice que despu&eacute;s de pedir a las Naciones Unidas que investigue los actos de violencia racista en contra de nuestros nacionales, el gobierno de M&eacute;xico propuso ante la Comisi&oacute;n de Derechos Humanos de dicho organismo internacional la creaci&oacute;n de un mecanismo para establecer normas de conducta a fin de proteger a los inmigrantes en cualquier lugar y cualquiera que sea su calidad migratoria.</P><P>
&#191;As&iacute; es como defiende el gobierno a los migrantes mexicanos? &#191;Recurriendo a la ONU, de cuyos dictados nadie hace caso? Es vergonzosa esa actitud ante las agresiones, no s&oacute;lo a nuestros paisanos, sino a la dignidad nacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 13 de Abril de 1996
</h4>
<h3>Cuidar la Unidad Sindical
</h3><P></P><P>
EN realidad no vale la pena arriesgarse a una ruptura entre los diversos integrantes del movimiento obrero nacional &uacute;nicamente por realizar un gesto de solidaridad equ&iacute;voco y no solicitado por el gobierno de la Rep&uacute;blica. La decisi&oacute;n del Congreso del Trabajo, de no tomar parte en el tradicional desfile obrero del D&iacute;a Internacional del Trabajo, tiene cierto valor pol&iacute;tico para sus dirigentes, explicable, dada la gravedad de la crisis econ&oacute;mica actual.</P><P>
Sin embargo, lo que no resulta conveniente es hacer compulsoria tal decisi&oacute;n a todos los miembros de esa c&uacute;pula obrera. Al fin y al cabo, cada sindicato y central se debe en primer t&eacute;rmino a sus afiliados, y existe s&oacute;lo con el objetivo de dar cumplimiento a la voluntad de sus respectivas bases. Dif&iacute;cilmente pueden aceptar estos grupos una imposici&oacute;n que, salta a la vista, no fue consultada con todos los miembros del Congreso del Trabajo. El presidente de &eacute;ste, Rafael Rivapalacio Pontones, debe revisar su decisi&oacute;n de expulsar a aquellas centrales que decidan participar en el gigantesco acto obrero que habr&aacute; ese d&iacute;a, y debe dejar en una simple recomendaci&oacute;n lo de la no asistencia.</P><P>
Es m&aacute;s probable que una solicitud razonada en ese sentido tenga m&aacute;s efecto que una imposici&oacute;n irreflexiva. Se necesita, ante todo, tener confianza en la innegable responsabilidad de los trabajadores sindicalizados del pa&iacute;s. Ellos y sus dirigentes poseen suficiente madurez y experiencia pol&iacute;tica para comprender qu&eacute; ocurre en M&eacute;xico y el valor de una petici&oacute;n firme y respetuosa para que se modifiquen el curso de nuestra econom&iacute;a y de nuestras finanzas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Topes a Gastos de Campa&ntilde;a y Auditor&iacute;as al IFE: SG y Partidos
</h3><P></P><P>
<B>&quot;Flexibilizaci&oacute;n&quot; de las Coaliciones, Acuerdan</P><P></B>
</P><P>
<B>* Factible que Entre Ma&ntilde;ana y el Martes Concluyan los Trabajos, Coinciden PRI, PRD y PT</P><P></B>
<B>* Importantes Avances en la Conformaci&oacute;n de la Ley Electoral: Emilio Chuayffet Chemor</P><P></B>
<B>* No es Cuesti&oacute;n de Regateo, Sino un Esfuerzo de Construcci&oacute;n Com&uacute;n: O&ntilde;ate Laborde</P><P></B>
<B>* De 15 Puntos Presentados, Seis, en Principio, ya Est&aacute;n Resueltos: Mu&ntilde;oz Ledo</P><P></B>
<B>* Fijar Condiciones Favorables de Competencia es un Logro Significativo: Anaya</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS MARTINEZ</P><P></B>
</P><P>
La Secretar&iacute;a de Gobernaci&oacute;n y los dirigentes del PRI, PRD y PT avanzaron anoche en la conformaci&oacute;n de la Ley Electoral y convinieron en establecer topes a los gastos dee ampa&ntilde;a para que el PRI no se acabe los recursos de la naci&oacute;n para imponer a sus candidatos; hacer auditorias internas y externas al IFE; m&aacute;s tiempo para los partidos en los medios de comunicaci&oacute;n y flexibilizar las candidaturas de coaliciones para Presidente de la Rep&uacute;blica, senador y diputado.</P><P>
Al t&eacute;rmino de una reuni&oacute;n de cuatro horas que se inici&oacute; con la presencia del secretario de Gobernaci&oacute;n, Emilio Chuayffet, los l&iacute;deres del PRI, Santiago O&ntilde;ate; del PRD, Porfirio Mu&ntilde;oz Ledo y del PT, Alberto Anaya, coincidieron que hay importantes avances y que la reforma Electoral se concluir&aacute; entre lunes y martes.</P><P>
El jerarca pri&iacute;sta subray&oacute; que no es cuesti&oacute;n de regateo de una fuerza hacia otra. Es, subray&oacute; O&ntilde;ate, un esfuerzo de construcci&oacute;n com&uacute;n. En ese sentido se revisaron los 15 puntos presentados por el PRD, los 11 del PRI y los 14 que entreg&oacute; el PT. Es un asunto de discusi&oacute;n entre partidos porque la Reforma Electoral se construye de manera colectiva con las tres fuerzas y se espera concluir la semana que se inicia ma&ntilde;ana. En esto coincidieron los tres dirigentes partidistas.</P><P>
Mu&ntilde;oz Ledo manifest&oacute; que de los 15 puntos presentados por su partido, por lo menos 6 en principio ya est&aacute;n resueltos, pero no podr&iacute;a decir un n&uacute;mero exacto, porque depende de la redacci&oacute;n final de esos puntos.</P><P>
Alberto Anaya del PT inform&oacute; que el haber logrado condiciones de competencia electoral y uso de los medios de comunicaci&oacute;n m&aacute;s favorables para todos los partidos, es un logro. Se avanz&oacute; tambi&eacute;n en el establecimiento de topes en ercgasto de campa&ntilde;a que eviten continuar con el sistema de partido &uacute;nico. Tambi&eacute;n se acept&oacute; una doble auditoria sobre el uso de los recursos destinados a las campa&ntilde;as electorales.</P><P>
Anaya dijo que los acuerdos permitir&aacute;n que las condiciones de competencia electoral no conduzcan a una reforma a secas, sino a una verdadera revoluci&oacute;n pol&iacute;tica. El l&iacute;der del PT expres&oacute; que en principio se convino en que el costo del voto para diputados, senadores y para la campa&ntilde;a Presidencial sea de dos pesos por elector. Ello permitir&iacute;a establecer un tope que evite el despilfarro que caracteriza a las campa&ntilde;as electorales.</P><P>
Sobre las candidaturas comunes en donde se trat&oacute; el punto de coaliciones, asegur&oacute; que hubo avances significativos y que el PRI aceptara la flexibilizaci&oacute;n de las coaliciones, abre una v&iacute;a de acuerdo, pues se convino en principio en estratificar las coaliciones y crear reglas para la presidencial, otra para senadores y otras m&aacute;s para diputados.</P><P>
Lo anterior permitir&aacute; abrir las puertas para una coalici&oacute;n parcial porque hasta ahora la ley m&aacute;s que una coalici&oacute;n acepta una fusi&oacute;n debido a los muchos requisitos que exigen. El aceptar que cada partido vaya con sus documentos b&aacute;sicos a la coalici&oacute;n, mantengan su propio logotipo e identidad, es un gran paso que abre espacios para un acuerdo de relevancia en esta materia.</P><P>
Tal asunto de las coaliciones se espera destrabar ma&ntilde;ana aunque se considera que ya hay avances significativos, lo mismo que ratificar el derecho del voto de los ciudadanos mexicanos en el extranjero. Lo &uacute;nico que est&aacute; condicionado es que se inscriban en el Registro Nacional Ciudadano. Anaya indic&oacute; que hay aproximaciones importantes en los tres temas que se consideran los nudos constitucionales: la integraci&oacute;n de las c&aacute;maras, el nombramiento de los &oacute;rganos electorales y del director del IFE, aspectos que generan m&aacute;s debate.</P><P>
Respecto de la integraci&oacute;n camaral, el PT y PRD fijaron una postura: que se acabe la sobrerepresentaci&oacute;n del PRI. Estamos a favor de la proporcionalidad directa. Sin embargo, transitamos a una sobrerepresentaci&oacute;n extrema que es la que quiere el PRI. Si queremos que haya acuerdo debe haber mediaci&oacute;n.</P><P>
O&ntilde;ate expres&oacute; que el PRI, PRD y PT continuar&aacute;n trabajando en sus respectivos partidos pero que hoy domingo regresar&aacute;n a la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
Mu&ntilde;oz Ledo no se mostr&oacute; muy optimista por que &quot;nunca sabe uno como van a terminar las negociaciones&quot;. Hoy hemos avanzado y quiz&aacute; por que tuvimos una buena metodolog&iacute;a de trabajo alcanzamos unos acuerdos, pero todav&iacute;a faltan otros temas que son dif&iacute;ciles de discutir.</P><P>
Para concluir, consider&oacute; que la negociaci&oacute;n es trascendental para el pa&iacute;s y por eso debe hacerse con buena fe por todos los que est&aacute;n participando. Al final de la reuni&oacute;n estuvieron con los dirigentes partidistas los subsecretarios Arturo Nu&ntilde;ez y Jos&eacute; Natividad Gonz&aacute;lez Paras.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Tasas sin Sobresaltos, Inflaci&oacute;n Estable y Finanzas P&uacute;blicas Claras, Exige la IP
</h3><P></P><P>
<B>Mecanismos Para Proteger y Fomentar el Ahorro</P><P></B>
</P><P>
* Son Necesarios Impuestos Competitivos a Escala Internacional</P><P>
* &quot;Ya es Tiempo de Recuperar el Crecimiento&quot;, Dice el CCE</P><P>
</P><P>
NORBERTO LOPEZ Z. y ANTONIO CASTELLANOS</P><P>
</P><P>
Tasas de inter&eacute;s sin sobresaltos; inflaci&oacute;n estable; tipo de cambio competitivo; sistema financiero eficiente; ahorro interno, mecanismos para protegerlo y fomentarlo; impuestos competitivos a nivel internacional; finanzas p&uacute;blicas claras y en equilibrio, exige la c&uacute;pula empresarial, luego de se&ntilde;alar que &quot;ya es tiempo de recuperar el crecimiento&quot;.</P><P>
Aun cuando la econom&iacute;a saldr&aacute; de la crisis en 96, esto ser&aacute; gradual y modestamente, seg&uacute;n el CEESP.</P><P>
Seg&uacute;n el Centro de Estudios Econ&oacute;micos del Sector Privado, un crecimiento m&aacute;s fuerte y r&aacute;pido ir&iacute;a contra su propia permanencia a mediano plazo, porque de inmediato surgir&iacute;an presiones inflacionarias y desequilibrios en los mercados financiero y cambiario, alerta el organismo especializado del Consejo Coordinador Empresarial (CCE).</P><P>
M&eacute;xico requiere una pol&iacute;tica de industrializaci&oacute;n integral que rebase el horizonte sexenal, mencionan CCE, Concamin, Canacintra y Concanaco. Y apuntan la necesidad de que el programa de pol&iacute;tica industrial del Ejecutivo incorpore las aportaciones de los sectores de la producci&oacute;n y &quot;empatarlo&quot; para evitar a toda costa una postura unilateral.</P><P>
Con los considerandos de autoridades e iniciativa privada, que superen el esquema de la administraci&oacute;n en turno, establecer programas de desarrollo bilaterales y se eleve a rango constitucional, que se convierta en ley el cumplirlos sin que importe el cambio de gobierno. De esta forma, subrayan, se establecen las metas y los objetivos a largo plazo, sin dejar el corto y mediano, proponen.</P><P>
La secretar&iacute;a de Comercio y Fomento Industrial envi&oacute; a la directiva empresarial un documento de pol&iacute;tica industrial, y unos ejemplares ya los tienen V&iacute;ctor Manuel D&iacute;az Romero y de Carlos Guti&eacute;rrez, presidentes de Concamin y Canacintra, respectivamente, pero a la fecha el gobierno no da dado a conocer su programa de desarrollo industrial y ya se retras&oacute; para hacerlo.</P><P>
Asimismo, la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional en la C&aacute;mara de Diputados, a trav&eacute;s de la comisi&oacute;n de Apoyo a la Producci&oacute;n, hizo sus propias recomendaciones a las autoridades encargadas, y coincidente con los empresarios urge a la administraci&oacute;n del Presidente Ernesto Zedillo a &quot;recuperar el crecimiento&quot;.</P><P>
&quot;En un mundo cada vez m&aacute;s globalizado, consignan los pri&iacute;stas, el pa&iacute;s requiere una pol&iacute;tica industrial nacional que provea al mercado interno y exporte para generar divisas&quot;.</P><P>
&quot;El sector productivo est&aacute; a favor de una pol&iacute;tica industrial sectorial; que se formen puntos industriales l&iacute;deres en sus ramas y rebase los seis a&ntilde;os y lograr una mayor integraci&oacute;n de cadenas productivas.</P><P>
&quot;La experiencia demuestra que M&eacute;xico necesita una pol&iacute;tica de industrializaci&oacute;n para alcanzar un desarrollo sostenido; existe consenso nacional sobre la necesidad de formular una pol&iacute;tica industrial que consolide el cambio estructural en el cual estamos inmersos&quot;.</P><P>
De acuerdo con el documento de los legisladores oficialistas, la pol&iacute;tica industrial debe ser resultado de un trabajo conjunto entre gobierno, industriales y trabajadores.</P><P>
Empresarios y legisladores coinciden en la necesidad de establecer tasas de inter&eacute;s sin sobresaltos y competitivas; inflaci&oacute;n moderada; relaci&oacute;n peso-d&oacute;lar predecible; saneamiento y equilibrio en las finanzas p&uacute;blicas.</P><P>
Frente a las dif&iacute;ciles circunstancias de la econom&iacute;a, ambas instancias resaltan como uno de los t&oacute;picos a atender en este mismo contexto, el sistema financiero; adecuadas y suficientes reservas internacionales; pol&iacute;tica monetaria contra choques externos; inversi&oacute;n constante en infraestructura; ahorro interno; pol&iacute;tica fiscal con facilidades de pago y acorde con el entorno internacional.</P><P>
En sus propuestas establecen como imperativo reorientar el gasto social del Estado hacia la educaci&oacute;n como prioridad estrat&eacute;gica; establecer un programa intensivo de vinculaci&oacute;n de las universidades con el sector productivo, incentivos a las empresas que inviertan en la capacitaci&oacute;n de sus empleados.</P><P>
Para el propio CEESP, complementar y reforzar los avances en la recuperaci&oacute;n obliga a proseguir con las reformas estructurales dirigidas a incrementar la competencia en los mercados, la desregulaci&oacute;n de las actividades productivas y la instrumentaci&oacute;n de una reforma fiscal con incentivos al trabajo y la inversi&oacute;n.</P><P>
</P><P>
GOBIERNO EN AUXILIO DE CASAS DE BOLSA</P><P>
</P><P>
No s&oacute;lo la banca, sino tambi&eacute;n el sistema burs&aacute;til podr&iacute;a ser absorbido por el gobierno federal al rebasar las casas de bolsa m&aacute;s de 50 por ciento de los recursos provenientes de fondos similares al que protege al sistema bancario (Fobaproa), afirma el presidente de la Comisi&oacute;n de Instituciones de Cr&eacute;dito, Ernesto Navarro Gonz&aacute;lez. Debe modificarse la pol&iacute;tica econ&oacute;mica y revisarse el contenido del TLC, a&ntilde;adi&oacute;.</P><P>
A su vez, el senador panista Luis Felipe Bravo Mena, presidente de la Comisi&oacute;n de la Peque&ntilde;a y Mediana Industria, manifiesta que el gobierno debe &quot;tomar al toro por los cuernos&quot; y definir de acuerdo a la reglamentaci&oacute;n y normas de la Comisi&oacute;n Nacional Bancaria, cu&aacute;les instituciones se encuentran ya en quiebra t&eacute;cnica.</P><P>
En este caso, dice, frente a la incapacidad del sector privado, debe hacerse cargo temporalmente de las instituciones crediticias, proteger a los ahorradores, no a los banqueros, limpiar la situaci&oacute;n de quiebra que enfrentan y vender las instituciones, porque no debe caerse en la estatizaci&oacute;n.</P><P>
Por separado, Navarro Gonz&aacute;lez y Bravo Mena coinciden en la necesidad de que se contin&uacute;e con el proceso de venta de las empresas del Estado. Navarro, senador del PRD, expresa que es preocupante el &quot;tama&ntilde;o del aparato gubernamental; no se observa ning&uacute;n adelgazamiento&quot;.</P><P>
No hay soluciones m&aacute;gicas para la situaci&oacute;n econ&oacute;mica dif&iacute;cil que enfrenta M&eacute;xico, precis&oacute; Bravo Mena; lo que es necesario es descargar a la sociedad de impuestos, y al respecto, Navarro Gonz&aacute;lez adelanta que la pr&oacute;xima semana el Senado analizar&aacute; diversas adecuaciones que presenta el Ejecutivo Federal con respecto a los impuestos sobre la renta y al valor agregado.</P><P>
Navarro hizo ver que la &uacute;nica soluci&oacute;n es cambiar el rumbo de la pol&iacute;tica econ&oacute;mica. Es preciso abandonar el neoliberalismo. El capital no debe imponer las condiciones, sino el gobierno. De ninguna manera &eacute;ste debe perder la rector&iacute;a econ&oacute;mica y por eso hay necesidad de revisar el contenido del TLC.</P><P>
Indica que muchas de los problemas que padece el pa&iacute;s son resultado de imposiciones desde el exterior. Responden a condiciones que se derivan de lo pactado con Estados Unidos y Canad&aacute; mediante el tratado trilateral de libre comercio.</P><P>
Reconoce que la situaci&oacute;n por la que atraviesa el sistema financiero de M&eacute;xico no tiene precedente. Se ha llegado al problema de quiebra t&eacute;cnica, en la que el Estado tiene responsabilidad, y debe respaldar a las instituciones para proteger a los ahorradores.</P><P>
Hay riesgo de un quebranto tal, que tendr&iacute;a que aplicarse la Ley de Quiebras para encararlo, y en &eacute;l los ahorradores tambi&eacute;n tuvieron responsabilidad al elegir a las instituciones de mayor riesgo porque pagan mejores rendimientos.</P><P>
Al respecto expresa: &quot;creo que debe haber modificaciones a las instituciones de cr&eacute;dito para que los ahorradores asuman un riesgo en caso de quebranto y no sea s&oacute;lo el gobierno el que tenga que entrar para salvar sus intereses.</P><P>
Por &uacute;ltimo se&ntilde;ala que por ahora no se puede pensar en reactivar la econom&iacute;a mediante el ahorro, simplemente porque la capacidad para impulsarlo no existe. Primero hay que reactivar a las empresas para que haya empleo y despu&eacute;s, a largo plazo, haya disponibilidad de recursos de los particulares para ahorrar.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Levantan su Huelga de Hambre 1,182 Campesinos
</h3><P></P><P>
<B>* Resolver&aacute; el Gobierno Parte de sus Demandas</P><P></B>
<B>* Apoyo a Quienes MenogaTienen: S&aacute;nchez Unzueta</P><P></B>
</P><P>
<B>ETHEL RIQUELME F., enviada</P><P></B>
</P><P>
</P><P>
EJIDO LA MARINA, SLP, 13 de abril.- Con una hoja bajo el brazo, que representa el compromiso m&aacute;s fresco del gobierno para dar respuesta a parte de sus demandas ancestrales, 1,182 ind&iacute;genas y campesinos huastecos han levantado su huelga de hambre.</P><P>
Abandonan paulatinamente este ejido, enredan hamacas, tiendas de campa&ntilde;a y sarapes, para iniciar el retorno masivo y esperar &quot;s&oacute;lo que se aplique la ley&quot;.</P><P>
Por la vereda polvosa que sale de este ejido ca&ntilde;ero caminan bajo 40 grados de temperatura y un sol que perfora, con sus mujeres e hijos detr&aacute;s, sus botes con agua apilados, sus huaraches al hombro y a&uacute;n con las mantas de protesta extendidas: &quot;la lucha continuar&aacute;&quot;, &quot;Municipios Vecinos, No Se Rindan&quot;, y una pancarta queda aqu&iacute;, colgada de los &aacute;rboles: &quot;Si no cumplen, la Huasteca va a estallar&quot;.</P><P>
Decenas de caminos que llevan hacia los 49 diferentes poblados y municipios de donde todos llegaron hace tres d&iacute;as se han cubierto de sombreros. Algunos van de regreso con indicios de hipoglucemia, consecuencia de 69 horas de ayuno, otros con principios de enfermedades respiratorias, y todos los ni&ntilde;os con un nivel de desnutrici&oacute;n mayor al que ya es normal en la Huasteca, dice el epidemi&oacute;logo Fidencio Hern&aacute;ndez.</P><P>
Los m&eacute;dicos de la jurisdiccion cinco de la Secretar&iacute;a de Salud han permanecido en esta zona para atender los desvanecimientos que ya se presentaron anoche y los que pudieran surgir en las pr&oacute;ximas horas; permanecer&aacute;n, dicen, hasta que se vaya el &uacute;ltimo de los integrantes de este Movimiento de la Huasteca Democr&aacute;tica. Esa fue la &uacute;ltima de las peticiones presentadas por el dirigente Said L&oacute;pez Olmos.</P><P>
Durante toda la noche, a&uacute;n en huelga de hambre y en v&iacute;speras de la negociada soluci&oacute;n, el Consejo de Campesinos, formado por un representante de cada comunidad -pero excluidos los que llegaron de Tamaulipas, Veracruz y Quer&eacute;taro para presentar tambi&eacute;n sus demandas-, se dedicaron a elaborar una agenqu de soluciones, que por la ma&ntilde;ana el gobierno acept&oacute; como un &quot;plan operativo de respuesta&quot;.</P><P>
Y esta ma&ntilde;ana, a las 10:27, con el bast&oacute;n de mando ente sus manos, al lado de la bandera nacional &quot;el Totem&quot;, condicionaban participar en la resoluci&oacute;n del punto m&aacute;s urgente a partir del lunes: una auditor&iacute;a por parte de la Contralor&iacute;a General para el Desarrollo Administativo, a la Comisi&oacute;n Nacional del Agua y a la Reforma Agraria, para investigar el destino final de una extaordinaria partida por millones de d&oacute;lares, otorgados desde 1973 para el gran proyecto hidroagr&iacute;cola Pujal-Coy, que dotar&iacute;a de presas, canales de riego y agua a m&aacute;s de 300 mil hect&aacute;reas de la Huasteca nacional.</P><P>
De esa promesa de agua, &quot;lo &uacute;nico que hemos tenido son estos botes&quot;, se&ntilde;ala Said L&oacute;pez, los garrafones usados para sostener la huelga de hambre s&oacute;lo con agua, miel y suero oral.</P><P>
Veintitr&eacute;s a&ntilde;os despu&eacute;s, los ind&iacute;genas nahuas en su mayor&iacute;a, han obtenido respuesta positiva de los gobiernos Federal y estatal para reabrir el caso, que tambi&eacute;n obligar&aacute; a revisar la situacion general de la tenencia de la tierra, la legalizaci&oacute;n de predios, el respeto al minifundismo, establecer l&iacute;mites al cacicazgo, detener los acelerados procesos de expropiaci&oacute;n y pagar hasta el &uacute;ltimo centavo de indemnizaci&oacute;n a los campesinos que han sido expropiados de sus tierras desde 1973.</P><P>
Dentro del Movimiento de la Huasteca Potosina, tambi&eacute;n han incorporado su demanda los campesinos huastecos deudores de la banca, m&aacute;s de 30 mil con una cartera vencida &quot;impagable de 3 mil millones de pesos&quot;.</P><P>
La resoluci&oacute;n alcanzada &quot;es una respuesta al 90 por ciento de nuestas demandas. Seguiremos insistiendo en la contrarreforma al art&iacute;culo 27 Constitucional y advertimos que si no se cumplen estos convenios, esta huelga se repetir&aacute;, iniciaremos movilizaciones por todo el estado, incendiaremos la Huasteca&quot;. Una zona, donde el caf&eacute; obscuro de los pastizales secos es el &uacute;nico panorama en kil&oacute;metros.</P><P>
Aqu&iacute;, el gobernador potosino, Horacio S&aacute;nchez Unzueta, quien permaneci&oacute; en el campamento duante 60 de las 69 horas de ayuno, garantiz&oacute; que su gobierno respaldar&aacute; todas las iniciativas que logren mejorar la justicia, todas las que est&eacute;n sustentadas en la aspiraci&oacute;n leg&iacute;tima por mejorar las condiciones de vida de quienes menos tienen, toda las que se sit&uacute;en dentro de la ley y, por ello, se mantendr&aacute; en el estado un irrestricto respeto hacia cualquier forma de expresi&oacute;n que encuentre los cauces legales.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>A la Mitad del Foro
</h3><P></P><P>
<B>*Los Campesinos Saben que no se Volver&aacute;n Agricultores</P><P></B>
<B>*California Revivi&oacute; Impetus Tribales y Desat&oacute; la Indignaci&oacute;n</P><P></B>
<B>*Cuando el PRD Volvi&oacute; a las Mesas, se Levant&oacute; Acci&oacute;n Nacional</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
Los campesinos se incorporan al ej&eacute;rcito n&oacute;mada y los obreros se dispersan. Aqu&eacute;llos se quedaron sin interlocutor alguno; vueltos sujetos de mercado por obra y gracia de las reformas al 27 Constitucional, no tienen qui&eacute;n les escriba ni d&oacute;nde acudir porque se acab&oacute; el paternalismo, se conden&oacute; el clientelismo y el populismo se hizo anatema: ah&iacute; vienen tus socios capitalistas y la rentabilidad del campo ser&aacute; milagro a contrapelo del de la revoluci&oacute;n tecnol&oacute;gica que expulsa a los hombres del campo y los ha hecho urbanos desde mediados del siglo XIX. Desde que John Deere sustituy&oacute; el aradoetgipcio con el de hierro y a los bueyes con mulas, y &eacute;stas dieron paso al tractor. El que desfile el 1&#186; de mayo ser&aacute; expulsado del Congreso del Trabajo y el movimiento obrero organizado seguir&aacute; el camino de aquellos bueyes decimon&oacute;nicos.</P><P>
Claro que aqu&iacute; subsiste el arado egipcio. Qu&eacute; digo, subsiste la coa y todav&iacute;a hay profetas que anuncian la reivindicaci&oacute;n de usos y costumbres ind&iacute;genas para exorcizar la permanencia del antiguo r&eacute;gimen.</P><P>
Aislados, vueltos siervos de la gleba en espera de la asociaci&oacute;n con capitales que no acudir&aacute;n nunca, los campesinos saben que no se volver&aacute;n agricultores y que la tecnificaci&oacute;n, como en las f&aacute;bricas, expulsa mano de obra, hace la productividad y genera desempleo en espera de que la modernidad traiga la demanda de nuevos empleos en novedosas &aacute;reas. Dicen los del Primer Mundo que ser&aacute;, que ya es, en la de servicios. Dice la terca realidad que hasta hoy son pocos y mal pagados los que suplen a la mano de obra calificada que la rob&oacute;tica y la computarizaci&oacute;n ha hecho obsoletll Los del campo ya est&aacute;n en el mercado y ni con qui&eacute;n hablar.</P><P>
Tan desde&ntilde;ado, tan mal visto el agrarismo mexicano que ni los empresarios de la revoluci&oacute;n institucionalizada le agradecieron haberle creado el mercado local y cautivo por la pol&iacute;tica de sustituci&oacute;n de importaciones. En lo pol&iacute;tico, en lo que hace a la vida p&uacute;blica y el inter&eacute;s com&uacute;n, peor todav&iacute;a. La leyenda negra lo convirti&oacute; en el &quot;voto verde&quot; que seg&uacute;n los te&oacute;ricos de la dictadura perfecta garantizaba las victorias del partido de Estado frente a opositores que no se bajaban de la banqueta y mal pod&iacute;an tener presencia en el feudo electorero del PNR-PRM-PRI. La tierra no crece, dice la terca realidad. Y la recomposici&oacute;n socioecon&oacute;mica -no s&oacute;lo el reformismo hace los cambios-desplaz&oacute; poblaci&oacute;n rural, la hizo urbana. Y n&oacute;mada: la demograf&iacute;a en aumento. Qu&eacute; digo crece: en explosi&oacute;n.</P><P>
Usos y costumbres alentados por la intolerancia religiosa. Desde el p&uacute;lpito que hoy es tribuna pol&iacute;tica para la clerigalla resurgente. La Ciudad y el Campo, se llamaba vieja obra del talento portugu&eacute;s. Del mismo que escribi&oacute; El Gran Pacheco, de Eca de Queiros, creador del pol&iacute;tico admirado hasta el d&iacute;a que abri&oacute; la boca y habl&oacute; en el Parlamento. Se hizo urbana, dije. A medias: en realidad se hizo n&oacute;mada y ni tiempo ha tenido de adaptarse a los avatares proletarios de lumpen a obrero y de obrero a lumpen. Hubo y hay suced&aacute;neos al clientelismo agrario. Ah&iacute; est&aacute;n Ruta 100, el SUTAUR y el MPI, criaturas de aprendices de brujos con las que, por fin, llega a un acuerdo el DDF tras prolongado combate y alto costo. Esos, urbanos, tienen con qui&eacute;n hablar, tienen qui&eacute;n les escriba.</P><P>
</P><P>
<B>Tiempo en que el Cr&eacute;dito Flu&iacute;a</P><P></B>
</P><P>
Habitantes de islas de propiedad social en mar capitalista, los ejidatarios y comuneros jam&aacute;s obtuvieron m&aacute;s de 16% del cr&eacute;dito que flu&iacute;a -s&iacute;, hubo tiempo en que el cr&eacute;dito flu&iacute;a- y se convirtieron de clientes en obligados c&oacute;mplices de los administradores de la banca ejidal y agr&iacute;cola. Los directores de &eacute;sta hac&iacute;an como que les prestaban -tarde y menos de lo que se anotaba- y los del campo hac&iacute;an como que se compromet&iacute;an a pagar. &quot;Borr&oacute;n y cuenta nueva&quot; se convirti&oacute; en bandera. No es novedad El Barz&oacute;n, lo nuevo es que las protestas son a bordo de tractores y a lomo de buenos cuacos. Los otros, los campesinos, &eacute;sos no tiene ni con qui&eacute;n hablar. La modernidad cort&oacute; el nudo gordiano de las corruptelas: de un tajo deja a la banca privada a cargo del cr&eacute;dito agropecuario; permanece Banrural, pero todo cr&eacute;dito superior a 300,000 devaluados pesos ha de dejarlo en manos de los instrumentos dise&ntilde;ados para la banca privada.</P><P>
Total, ya no hay islas en el mar capitalista. La religi&oacute;n del mercado rige y los n&oacute;madas se multiplican. No es novedad que marchen hacia la frontera norte y la crucen en busca de trabajo. En el Banco de M&eacute;xico, hoy aut&oacute;nomo y con gobernadores bien conformados a las exigencias de la globalidad tecnocr&aacute;tica, suman los millones de d&oacute;lares enviados por esos n&oacute;madas al M&eacute;xico sediento de divisas: el video de la sevicia policiaca de Riverside, California, revivi&oacute; los &iacute;mpetus tribales y desat&oacute; la indignaci&oacute;n nacionalista; no hubo video de los accidentados y muertos unos d&iacute;as despu&eacute;s, pero las fotos de los dolientes en pueblos michoacanos mantuvieron vivo el fuego del patriotismo temporalero. Nacionalismo que no olvida los valores financieros: los env&iacute;os de emigrados, &quot;ilegales&quot; en los USA, son superados &uacute;nicamente por los ingresos de las exportaciones de Pemex.</P><P>
N&oacute;madas aqu&iacute; y all&aacute;. El arquitecto Rivapalacio, l&iacute;der, dije l&iacute;der, de los bur&oacute;cratas que preside el Congreso del Trabajo y amenaza con la exclusi&oacute;n a los contingentes obreros que desfilen el 1&#186; de mayo, &#191;ser&iacute;a capaz de exigir a Ernesto Zedillo y al distra&iacute;do se&ntilde;or Bonilla que se aplique la Ley Federal del Trabajo y los jornaleros agr&iacute;colas recibieran salarios dignos, seguridad social y aportaciones para los Afores cuya administraci&oacute;n desvela a operadores nacionalistas y funcionarios convencidos de la globalidad del nuevo orden financiero? Cuando los campesinos todav&iacute;a ten&iacute;an interlocuci&oacute;n con el munao oficial, con la pol&iacute;tica, con lo pol&iacute;tico, con la res p&uacute;blica, un director del Banco de M&eacute;xico, Ernesto Fern&aacute;ndez Hurtado, hizo famosa su pegunta a toda solicitud de ejidatarios: &quot;Qu&eacute; quieren ahora los panzas vac&iacute;as?&quot; Ya ni eso.</P><P>
Los n&oacute;madas que cruzan la frontera conservan bandera, im&aacute;genes de la Guadalupana, tradiciones orales, familiares. &quot;Cultura&quot;, dir&iacute;a alg&uacute;n soci&oacute;logo de la modernidad rampante; &quot;nacionalismo&quot;, dir&iacute;an los agitados por la realidad que los agravia. &quot;Mandan d&oacute;lares, aportan a la econom&iacute;a de all&aacute; y de ac&aacute;&quot;, dice puntualmente la &eacute;tica de mercaderes. Si el mercado vota todos los d&iacute;as, seg&uacute;n la sentencia del poderoso se&ntilde;or Soros, &#191;no votan nuestros n&oacute;madas al pasar la frontera? La mejor tradici&oacute;n mexicana nos viene del nacionalismo defensivo, del af&aacute;n de preservar la identidad nacional: se hizo internacional ese nacionalismo nuestro al hacerse exigencias de no intervenci&oacute;n. El otro se parece a la xenofobia, al patriotismo de campanario. Los mexicanos que se van vontan contra ese nacionalismo y le dan la raz&oacute;n a P&iacute;o Baroja: &quot;el nacionalismo es un mal que se cura viajando&quot;.</P><P>
</P><P>
<B>&quot;Congruo, Vetusto y Llano&quot;</P><P></B>
</P><P>
N&oacute;madas aqu&iacute;. Los de Tepoztl&aacute;n se adaptaron a los acomodos socioecon&oacute;micos, al tr&aacute;nsito del calpulli al fraccionamiento; del tianguis rural al urbano; del lenguaje &quot;congruo, venusto y llano&quot; que respet&oacute; Sahag&uacute;n al del tartajeo politiquero con rastros de esoter&iacute;a. Pero lleg&oacute; la religi&oacute;n del mercado y se acab&oacute; la interlocuci&oacute;n con la res p&uacute;blica; campo de golf y centro de comunicaciones globales electr&oacute;nicas sobre terrenos que alguna vez fueron comunales y sobre &aacute;gora pueblerina que incorpor&oacute; los de sociedad civil cosmopolita y de intereses encontrados en el plano material y an&iacute;mico: &#161;Zapata vive! Y es n&oacute;mada al que en Chiapas hermanan con Vot&aacute;n. &#191;con qui&eacute;n hablar? Si est&aacute;n en el mercado las tierras (y ellos) no queda m&aacute;s que el Consejo de Administraci&oacute;n de la empresa que ofrece cientos de millones de d&oacute;lares de inversi&oacute;n.</P><P>
Y empleos, dicen, adem&aacute;s. No quieren. Sin interlocutor, les queda la traducci&oacute;n a lo pol&iacute;tico; llevar al campo de la representaci&oacute;n y representatividad directa lo que debiera haberse resuelto v&iacute;a el mandato del voto: la autoridad somos nosotros. Y por n&oacute;madas, porque se prolongan los mon&oacute;logos a fuer de di&aacute;logo, llega la efem&eacute;rides y se ponen en marcha. Para topar con la polic&iacute;a, con las fuerzas del orden, con las revisiones &quot;de rutina&quot; que violentan la libertad de tr&aacute;nsito. Y con la violencia: golpes, heridos y un muerto, que muerto y todo, sigue su ruta n&oacute;mada para reaparecer en otro lado, a distancia del encuentro, lejos de los polic&iacute;as que s&iacute; llevaban armas. El vocero presidencial interviene; el gobernador Jorge Carrillo Olea solicita de inmediato la intervenci&oacute;n de la Comisi&oacute;n Nacional de Derechos Humanos, &quot;a fin de dar transparencia y credibilidad a cualesquiera conclusiones a que el Ministerio P&uacute;blico pudiera arribar&quot;.</P><P>
Y los promotores del Club de Golf dicen que siempre no, que han decidido &quot;cancelar este desarrollo, ya que no existen las condiciones que garanticen los beneficios que conlleva la inversi&oacute;n a los habitantes del municipio de Tepoztl&aacute;n y a la sociedad morelense&quot;. Lo que ya conllev&oacute; la interlocuci&oacute;n finiquitada con la ilusa pretensi&oacute;n de que las reformas al 27 &quot;capitalizaran al agro&quot; y favorecieran las asociaciones de campesinos y empresarios, es otro enfrentamiento de n&oacute;madas y polic&iacute;as que, algunos de ellos por lo menos, llevan armas a los operativos &quot;por lo que se pudiera ofrecer&quot;. Jorge Carrillo Olea de inmediato precis&oacute; qui&eacute;nes son las v&iacute;ctimas y que hay que deslindar responsabilidades. Pero el rejuego maximalista lo lleva a &quot;la mesa de coyunturas&quot; de la reforma pol&iacute;tica. Por lo pronto, a desayunar con los representantes del PRD, ayer mismo.</P><P>
A las mesas ambulantes de la &quot;Reforma del Estado&quot;. Caminan, ni ah&iacute; est&aacute; ausente la vocaci&oacute;n nom&aacute;dica. Los del PRD se sientan y se levantan al agitado ritmo de los imponderables que dominan la escena en el nuevo r&eacute;gimen que no acaba de digerir la incertidumbre que acompa&ntilde;a a la democracia que lo devora. Por eso, dijeron, montaron las mesas de coyuntura, de modo que ah&iacute; puedan debatirse y resolverse los conflictos que brotan por doquier y que empantanan las buenas voluntades a golpes fallidos de operadores pol&iacute;ticos. Del gobierno &eacute;stos, del r&eacute;gimen institucional que vela al cad&aacute;ver del sistema. Del sistema pol&iacute;tico que muri&oacute; pac&iacute;ficamente en su cama. Como Franco, para pasmo y placer de quienes buscan a toda costa identidades con la transici&oacute;n espa&ntilde;ola. Por ah&iacute; pas&oacute; Guerrero y se fue Rub&eacute;n Figueroa.</P><P>
Caminan. Cuando el PRD volvi&oacute; a las mesas, se levant&oacute; el PAN. Carlos Castillo Peraza recuper&oacute; en Huejotzingo la vocaci&oacute;n peripat&eacute;tica; Felipe de Jes&uacute;s Calder&oacute;n vio reverdecer la higuera del viejo patio panista en el que floreci&oacute; la doctrina opositora. Lo del centro es mercadotecnia electoral, oferta a favor del rechazo de los votantes a todo extremismo. No volver&eacute;, dice el PAN. Saben que en Los Pinos y en Bucareli llevan las cuentas de los votos obtenidos y del potencial que reside en las urbesplel peregrinar n&oacute;mada. Tanto Ernesto Zedillo como Emilio Chuayffet piensan que es indispensable el 30% panista del electorado, aunque en el PRI sue&ntilde;en con un centrismo distante del centroderecha que los at&oacute; al PAN; con una alianza de centroizquierda circunstancial con el PRD que les devuelva la imagen perdida de la justicia social y el despilfarrado legado del nacionalismo revolucionario.</P><P>
</P><P>
<B>Sin AN y sin el PRD no se Puede</P><P></B>
</P><P>
Sin el PAN no se puede, dicen. Sin el PRD, tampoco. No por la obsesi&oacute;n con el consenso que aqueja a los negociadores en tr&aacute;nsito; con el consenso que es contrapunto, si no negaci&oacute;n, de lo democr&aacute;tico, en tanto que no gana la mayor&iacute;a ni &eacute;sta se obliga a respetar a las minor&iacute;as disidentes, ni &eacute;stas se someten a la decisi&oacute;n mayoritaria. Hay puntos de acuerdo, &quot;de consenso&quot;: bienvenidos. Pero aun en &eacute;stos hay diferencias operativas, de forma, de tiempos. Nueve meses, lapso humano entre concepci&oacute;n y parto, dura la campa&ntilde;a presidencial en M&eacute;xico: absurdo. Hay consenso para fijar un plazo razonable, pero discuten todav&iacute;a si ha de ser de cuatro o de seis meses. Est&aacute;n de acuerdo en el gasto fiscalizado, reducido a m&iacute;nimos viables que den a las contiendas mayor equidad; pero Porfirio Mu&ntilde;oz Ledo pide que los fondos provengan &uacute;nicamente del gasto p&uacute;blico y se proh&iacute;ban las aportaciones de simpatizadores o militantes.</P><P>
Todav&iacute;a no est&aacute; el PAN y aunque en Gobernaci&oacute;n piensan que no se vencen los tiempos sino hasta septiembre, los imponderables, la recuperaci&oacute;n que no llega y la crispaci&oacute;n creciente de la sociedad agobiada precipitan los pasos de la tentaci&oacute;n autoritaria y las fantas&iacute;as del aventurerismo. Santiago O&ntilde;ate y Porfirio Mu&ntilde;oz Ledo conciliaron las diferencias en torno del voto ausente de los mexicanos residentes en el extranjero: que para las elecciones del a&ntilde;o 2000 podr&aacute;n votar nuestros n&oacute;madas allende fronteras, dijeron los medios de informaci&oacute;n masiva. Y ese masivo voto, calculado en cinco millones de sufragantes, &#191;con qu&eacute; padr&oacute;n se controlar&aacute;, en qu&eacute; casillas se depositar&aacute;? Y de hacerse por correo, seg&uacute;n civilizada y moderna propuesta del PRD, &#191;cu&aacute;nto tardar&iacute;a el recuento?</P><P>
Nada m&aacute;s justo que garantizar el derecho a voto de los compatriotas que residen en el extranjero. El sufragio universal fue y es fuente y cimiento de la democracia. No s&oacute;lo iguales ante la ley sino en la facultad de decidir qui&eacute;n ha de d&aacute;rnosla y obligarse a que se cumpla. Democracia representativa, de iguales, con ventaja para el mandante sobre el mandatario. El siglo de las luces que prohij&oacute; dicha igualdad condicion&oacute; qui&eacute;n y c&oacute;mo pod&iacute;a sufragar. Paso a paso, propietarios primero y luego todo poblador asentado en el territorio; varones y de cierta edad, luego, antes de incorporar a las mujeres. Todo eso que el PRI presume haberle dado a los mexicanos a cambio de efectividad en el sufragio. Y ya reformista, en las vueltas del tiempo, el voto activo a los ministros de cultos religiosos que el PRD pide sea tambi&eacute;n voto pasivo.</P><P>
</P><P>
<B>Lo Ideal es Enemigo de lo Bueno</P><P></B>
</P><P>
Pero todav&iacute;a hay limitantes, cualitativas, de edad, entre otras, al voto universal. En pol&iacute;tica, en la vida toda, lo ideal es enemigo de lo bueno. Desde luego que en las cuentas de PRD y del PAN, esos cinco millones de votos son potencialmente de protesta, reafirmaci&oacute;n formal del voto n&oacute;mada en contra que se expresa con la emigraci&oacute;n penosa, a la ilegalidad, a enfrentar lo desconocido y chocar con el racismo. M&aacute;s para el PRD, seg&uacute;n las expectativas alentadas por las manifestaciones de simpat&iacute;a con el frentismo de Cuauht&eacute;moc C&aacute;rdenas en el 88 y con el PRD a lo largo de su asaroza vida. Pero lo m&aacute;s seguro es que qui&eacute;n sabe. Y el nacionalismo que se cura viajando tambi&eacute;n se contagia del que profesan otros, all&aacute; donde hace uno la vida y nacen los hijos. Hic sunt leones, dec&iacute;an los viejos mapas de Terra Incognita: Aqu&iacute; hay imperio...</P><P>
Por lo pronto caminan. Ma&ntilde;ana lunes, declar&oacute; el secretario de Gobernaci&oacute;n, habr&aacute; buenas noticias de los acuerdos logrados. Atr&aacute;s o en ancas, el representante del PT manifest&oacute; su entusiasmo: una verdadera revoluci&oacute;n, dijo. Se sienta y se levantan: Mu&ntilde;oz Ledo dej&oacute; la silla a Ricardo Valero porque el subsecretario Arturo N&uacute;&ntilde;ez dijo que el gobierno quer&iacute;a tener injerencia en la designaci&oacute;n del director del IFE. &#191;Veto presidencial?: Que se espere &quot;a que los partidos aprueben la reforma para despu&eacute;s vetarla si &eacute;se es su deseo&quot;, dijo Mu&ntilde;oz Ledo que le dijo a Li&eacute;bano S&aacute;enz, secretario de Ernesto Zedillo. Total, otro malentendido. Volvi&oacute; a la mesa el del PRD y ni siquiera hay quien le aclare que no ser&aacute;n &quot;los partidos&quot; sino el Congreso quien apruebe la reforma.</P><P>
No hay tiempo para jugar con los pasos formales de un quehacer pol&iacute;tico atrapado en la transici&oacute;n interminable; con un calendario electoral que sirvi&oacute; durante largas d&eacute;cadas para posponer toda reforma porque se sobrepondr&iacute;a a las elecciones inminentes, de tracto continuo en &quot;el sistema m&eacute;trico sexenal&quot;. Ya se les agot&oacute; el tiempo. Ya ni las ef&eacute;merides sirven para celebrar la permanencia. Los n&oacute;madas se han puesto en marcha y Zapata vive en todos los caminos polvosos que partieron de Anenecuilco. Y el D&iacute;a del Trabajo se convierte en d&iacute;a del descanso in&uacute;til de dirigentes sindicales que proh&iacute;ben las marchas de obreros y se sientan a esperar que pase la revoluci&oacute;n tecnol&oacute;gica y la productividad del robot y la computadora haga realidad la utop&iacute;a para liberar al hombre de la sentencia b&iacute;blica de ganar el pan con el sudor de la frente.</P><P>
El reformismno (neoliberal, dice el simplismo gemelo del que acu&ntilde;&oacute; el t&eacute;rmino liberalismo-social) cay&oacute; en el s&iacute;ndrome del freno y arranque diagnosticado a nuestra econom&iacute;a en crisis recurrentes: par&oacute; y puso en marcha a las fuerzas de poder real. &#191;Qui&eacute;n sabe hacia d&oacute;nde y qui&eacute;n sabe hasta cu&aacute;ndo? Pero con tanta prisa por lograr el Estado eficaz, ligero de equipaje, dejaron a las instituciones a la vera del camino. La Rep&uacute;blica permanece. Pero la patria se hace n&oacute;mada. Ya no queda tiempo. Ah&iacute; s&iacute; hace falta adelantar los relojes.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Zozobra en Chiapas por el Arribo de Unos 400 Efectivos del Ej&eacute;rcito
</h3><P></P><P>
<B>Piden la Intervenci&oacute;n de la Conai y la Cocopa</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
OVENTIC, San Andr&eacute;s Larrainzar, Chis., 13 de abril.- El ingreso hoy de unos 400 soldados a comunidades zapatistas provoc&oacute; desconcierto y zozobra entre la poblaci&oacute;n, que demand&oacute; la urgente intervenci&oacute;n de la Conai y la Cocopa; &quot;si no se hace nada puede haber choques y empezar&aacute;n los enfrentamientos&quot;, advirtieron.</P><P>
Fuentes militares, en las inmediaciones del Aguascalientes II del EZLN, revelaron que su presencia se debe a la localizaci&oacute;n de un plant&iacute;o de mariguana.</P><P>
&quot;Y lo vamos a destruir&quot;, dijeron.</P><P>
Este nuevo episodio de tensi&oacute;n ocurre a cinco d&iacute;as de que las negociaciones entre el Gobierno Federal y el EZLN sobre Democracia y Justicia se reanuden en San Andr&eacute;s Larrainzar, cabecera municipal y sede permanente de las pl&aacute;ticas de paz.</P><P>
Ind&iacute;genas tzotziles de este sitio denunciaron que, desde esta madrugada, grupos de soldados, acantonados desde diciembre pasado en el ejido San Cayetano, avanzaron hacia este paraje donde se encuentra el Aguascalientes II, centro de convenciones zapatista donde apenas ayer finalizaron los trabajos del Foro Nacional Ind&iacute;gena, convocado por los rebeldes.</P><P>
A su vez, funtes de la VII regi&oacute;n militar, con sede en Tuxtla Guti&eacute;rrez, declararon ayer p&uacute;blicamente que precisamente en este ejido se hab&iacute;a localizado un plant&iacute;o de enervantes, mismo que ser&iacute;a destruido, como parte de la campa&ntilde;a permanente antidrogas que realiza el Ej&eacute;rcito Mexicano, y &quot;ya nada tiene qu&eacute; ver con el conflicto&quot;.</P><P>
Sin embargo, representantes de cinco parajes ind&iacute;genas, simpatizantes de la lucha del EZLN, en una misiva enviada hoy a la Comisi&oacute;n Nacional de Intermediaci&oacute;n (Conai), piden su intervenci&oacute;n y tambi&eacute;n la de la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa), &quot;para detener todo esto, porque si no se hace nada puede haber choque y empiezan los enfrentamientos&quot;, dice la carta redactada a mano.</P><P>
Y mientras se realizaba la movilizaci&oacute;n de los efectivos militares con trajes de campa&ntilde;a, armas montadas y mochilas a cuestas, entre el caser&iacute;o de la comunidad denominada Batzitetic, un helic&oacute;petro de color azul realiz&oacute; un vuelo de inspecci&oacute;n en torno de este sitio y a muy baja altitud, y con un hombre filmando el aspecto del lugar.</P><P>
En ese paraje, los federales llegaron hasta donde se encuentra la base de radio civil de la comunidad, que fue &quot;defendido&quot; por un grupo de mujeres, que finalmente &quot;impidi&oacute; que los ej&eacute;rcitos destruyeran el lugar@', dijo uno de los testigos de los hechos ocurridos esta ma&ntilde;ana.</P><P>
Por la tarde, integrantes de la Conai se trasladaron desde San Crist&oacute;bal de Las Casas para verificar la denuncia hecha por los representantes de cinco comunidades, que le pidieron a la mediaci&oacute;n que &quot;le pregunte al gobierno por qu&eacute; est&aacute; provocando y amenazando, por qu&eacute; se est&aacute;n metiendo cada vez m&aacute;s en nuestras comunidades, queremos que diga claro el gobierno qu&eacute; es lo qu&eacute; quiere, porque ya es mucha provocaci&oacute;n, la amenaza y el patrullaje d&iacute;a y noche&quot;.</P><P>
Entretanto, el Centro de Derechos Humanos Fray Bartolom&eacute; de Las Casas, que junto con la Conai condenaron los hechos, manifestando que &quot;en nada ayudan al proceso de paz acciones de esta naturaleza&quot;, document&oacute; los hechos, junto a los que de manera similar se han registrado cuando est&aacute; cercana la fecha de la reuni&oacute;n entre las partes de la negociaci&oacute;n de paz en Chiapas.</P><P>
Tanto las comunidades ind&iacute;genas como la Conai esperan que la Secretar&iacute;a de Gobernaci&oacute;n, a quien se dio aviso de lo ocurrido, tome cartas en el asunto y d&eacute; por terminado este tipo de acciones.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>&quot;Kamikases&quot; Sobre Tel Aviv Para &quot;Vengar a V&iacute;ctimas del L&iacute;bano&quot;
</h3><P></P><P>
<B>Ataca Israel Aldeas Sudlibanesas; 8 Muertos</P><P></B>
</P><P>
<B>TEODORO DUCACH,corresponsal</P><P></B>
</P><P>
TEL AVIV, 13 de abril.- Solidarios con el Hezbol&aacute;, los movimientos integristas Hamas y Jihad decidieron hoy lanzar ataques suicidas contra esta ciudad &quot;para vengar a las v&iacute;ctimas del L&iacute;bano&quot;, mientras Israel volvi&oacute; a bombardear aldeas sudlibanesas y caus&oacute; la muerte de otras 8 personas, tras rechazar una oferta de mediaci&oacute;n de Egipto. Por su parte, Libia e Ir&aacute;n llamaron a formar el &quot;frente amplio musulm&aacute;n contra el enemigo sionista&quot;.</P><P>
Entretanto 200 mil libaneses huyen penosamente al norte del pa&iacute;s.</P><P>
Alentado por ese respaldo, el movimiento proiran&iacute; Hezbol&aacute; lanz&oacute; tres ataques con cohetes katiushas contra poblaciones del norte israel&iacute;, entre ellas Nahariya, Jaqatun y Yassod Moola, sin que se reportaran v&iacute;ctimas.</P><P>
Las dos agrupaciones isl&aacute;micas dijeron en un comunicado que &quot;el coraz&oacute;n del sionismo (Tel Aviv) ser&aacute; blanco de nuestros kamikazes&quot;. Israel, por su parte, volvi&oacute; a bombardear posiciones chi&iacute;tas y caus&oacute; la muerte de ocho libaneses, cuatro de ellos ni&ntilde;os heridos ayer que iban en una ambulancia a un hospital de Tyro.</P><P>
Desde Estados Unidos se inform&oacute; que el gobierno de Bill Clinton &quot;renov&oacute;&quot; su apoyo a Israel en su campa&ntilde;a de represalias contras las bases del movimiento proiran&iacute;. Por la noche, Israel reinici&oacute; ataques contra poblados del sur liban&eacute;s; dispar&oacute; obuses, seis proyectiles por minuto, causando mayor desconcierto entre los chi&iacute;tas y palestinos reacios al &eacute;xodo iniciado ayer por los libaneses.</P><P>
Por su lado, m&aacute;s de 200 mil campesinos de L&iacute;bano meridional huyen hacia el norte del pa&iacute;s sin ninguna opci&oacute;n de seguridad ni v&iacute;veres. Israel rechaz&oacute; una oferta de mediaci&oacute;n hecha por Egipto y reafirm&oacute; que sutaperaci&oacute;n llamada &quot;Vi&ntilde;as de ira&quot; seguir&aacute; &quot;hasta el final&quot;.</P><P>
Los gobiernos de Ir&aacute;n y Libia, por su parte, condenaron &quot;los criminales ataques&quot; y llamaron a crear un &quot;frente amplio musulm&aacute;n contra el enemigo sionista&quot;.</P><P>
Los pa&iacute;ses musulmanes &quot;debemos tomar inmediatas medidas eficaces para impedir la agresi&oacute;n israel&iacute; contra territorios palestinos y libaneses&quot;, dijo el Presidente de Ir&aacute;n, Akbar Hashemi Rafsanjani, en una conversaci&oacute;n telef&oacute;nica con el l&iacute;der libio Muhamar Khadafi, seg&uacute;n un reporte de la televisi&oacute;n iran&iacute;.</P><P>
Por su parte, Khadafi calific&oacute; las acciones israel&iacute;es como &quot;una prueba del terrorismo de Estado patrocinado por Estados Unidos&quot; y tambi&eacute;n llam&oacute; a los pa&iacute;ses &aacute;rabes y musulmanes &quot;a unirse frente al enemigo sionista&quot;.</P><P>
Un vocero militar de Israel dijo que la flota naval jud&iacute;a mantiene el bloqueo al puerto de Beirut y que los helic&oacute;pteros artillados seguir&aacute;n incursionando sobre esa urbe. Los guerrilleros chi&iacute;tas dispararon una andanada de cohetes katiushas, pero los proyectiles estallaron antes de caer en la Galilea occidental, &quot;gracias a un radar israel&iacute; que logra detectar los misiles y acelera su impacto&quot;, seg&uacute;n otro vocero militar jud&iacute;o..</P><P>
El documento de Jihad y Hamas es distribuido profusamente en la Franja de Gaza y en &eacute;l se asevera que Israel &quot;est&aacute; masacrando a nuestros hermanos libaneses que se mantienen firmes en las monta&ntilde;as y poblaciones fronterizas, y tenemos que acudir en su defensa&quot;.</P><P>
Mientras tanto, el ministro de Relaciones Exteriores de Egipto, Amer Musa, ofreci&oacute; mediar entre Israel y L&iacute;bano para lograr el cese de la violencia, gesto que fue rechazado por el canciller de Israel, Ehud Barak, seg&uacute;n inform&oacute; la emisora del ej&eacute;rcito jud&iacute;o.</P><P>
El ministro Barak dijo que &quot;una mediaci&oacute;n est&aacute; descartada&quot; mientras el L&iacute;bano no cumpla con su obligaci&oacute;n de impedir las acciones que la milicia proiran&iacute; Hezbol&aacute; realiza desde su territorio contra Israel.</P><P>
Los ataques israel&iacute;es de ayer incluyeron los suburbios de Beirut, el primero desde la ocupaci&oacute;n militar hebrea a esta capital en 1982, que provoc&oacute; el &eacute;xodo masivo de miles de refugiados palestinos hacia otros pa&iacute;ses &aacute;rabes.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>El Hombre N&oacute;mada
</h3><P></P><P>
<B>Incertidumbre, Inc&oacute;moda Compa&ntilde;&iacute;a</P><P></B>
</P><P>
<B>* Sentido Humanista, uno de los Objetivos</P><P></B>
<B>* Urge Denfender los Derechos Humanos</P><P></B>
<B>* Exportar Manufactura no Mano de Obra</P><P></B>
</P><P>
<B>SOCORRO DIAZ</P><P></B>
</P><P>
La realidad finisecular nos ha tra&iacute;do una certeza may&uacute;scula: la incertidumbre. Con esa inc&oacute;moda compa&ntilde;&iacute;a estamos viviendo los hechos tumultuosos de una d&eacute;cada que re&uacute;ne conceptos, criterios y esquemas de un siglo que quiz&aacute; termin&oacute; en 1989 y presenta ya los rasgos y acontecimientos de lo que ser&aacute; M&eacute;xico la primera parte del siglo XXI.</P><P>
En el torbellino de semejante mezcla hay dos objetivos que me parecen irrenunciables: lograr una naci&oacute;n viable.</P><P>
Y hablamos de un M&eacute;xico territorialmente asentado y completo, y organizar las instituciones pol&iacute;ticas, econ&oacute;micas y sociales con un sentido humanista. Despu&eacute;s de todo, s&oacute;lo el ser humano de carne y hueso -contradictorio, multitudinario, com&uacute;n- puede ser eje de los esfuerzos del desarrollo y darle sentido a las grandes o peque&ntilde;as obras del gobierno.</P><P>
Con esa br&uacute;jula vale tratar algunos asuntos que integran la surtida agenda nacional. Las migraciones constituyen uno de los grandes temas de nuestro tiempo. Amerita reflexi&oacute;n suficiente y un tratamiento pol&iacute;tico flexible y objetivo. La revoluci&oacute;n cient&iacute;fica y tecnol&oacute;gica cuya cuna fue, principalmente, Estados Unidos derrot&oacute; por nocaut t&eacute;cnico a un proyecto de revoluci&oacute;n social. Pero la revoluci&oacute;n cient&iacute;fica y tecnol&oacute;gica tambi&eacute;n transform&oacute; las comunicaciones. Incub&oacute; la creencia de que la aldea global existe y esa naci&oacute;n, ayudada por la falta de oportunidades para vivir -empleo, alimentaci&oacute;n, salud, escuela- ha puesto a caminar a millones de hombres y mujeres.</P><P>
Las cosas se resuelven en movimiento y toda agua estancada se pudre. Las migraciones masivas se empiezan a presentar como la respuesta inesperada por los ide&oacute;logos del fin de la historia. No previeron, pertrechados en su dogmatismo y en su comodidad que la pobreza abrir&iacute;a una nueva era de nomadismo. No vamos a la posthistoria sino a la prehistoria; y, en otro sentido, a la eterna historia del hombre que lucha por vivir en cualquier parte. Las migraciones masivas est&aacute;n configurando otro rostro de lo que se llam&oacute; la lucha de clases. No hay una, sino varias largas marchas en curso. Van con su hambre, ignorancia y enfermedades de los pa&iacute;ses miserables a romper el esquema de la Arcadia feliz que idearon los pa&iacute;ses industrializados.</P><P>
La respuesta com&uacute;n de los pa&iacute;ses con fronteras agujeradas es la xenofobia. Hay que ver lo que sucede en Alemania, con turcos, curdos, polacos; en Francia, con &aacute;rabes, marroqu&iacute;es, argelinos; en Italia, con los emigrantes de la ex Yugoslavia; en Francia, con rusos, norafricanos y sudamericanos, despectivamente llamados &quot;sudacos&quot;.</P><P>
De repente en primavera, una c&aacute;mara infraganti, logr&oacute; hacer noticia relevante y agitada discusi&oacute;n pol&iacute;tica un fen&oacute;meno migratorio y represivo, que se repite todos los d&iacute;as por cientos de casos en California y en otros lugares de Estados Unidos.</P><P>
La defensa de los derechos humanos de los mexicanos que cruzan la frontera en busca de trabajo, aun en el caso de que transgredan las leyes migratorias de Estados Unidos, es una obligaci&oacute;n prioritaria del gobierno de M&eacute;xico y un ejercicio de solidaridad y de conciencia pol&iacute;tica para los mexicanos de aqu&iacute; y para los ciudadanos mexico-norteamericanos.</P><P>
En medio del ruido y la furia por los atropellos ha salido a la superficie la expresi&oacute;n amarga de nuestro trauma hist&oacute;rico con el vecino. Se registra, por ejemplo, en la tendencia a concebir a Estados Unidos y a su gobierno como una realidad monol&iacute;tica. El prejuicio es suscrito hasta por nuestros escritores m&aacute;s cosmopolitas. Carlos Fuentes acaba de escribir que &quot;ca&iacute;do el comunismo sovi&eacute;tico&quot; Estados Unidos &quot;busca afanosamente un enemigo confiable. Est&aacute; en puerta. Se llama M&eacute;xico&quot;. Cabe desear que en esta percepci&oacute;n como en el s&iacute;mil de Hitler y Polonia el ilustre escritor haya empleado un recurso literario. De no ser as&iacute;, que sus &eacute;xitos como ar&uacute;spice sean proporcionalmente contrarios a los que tiene como novelista.</P><P>
En la sociedad y en el gobierno de Estados Unidos concurren los intereses m&aacute;s diversos y encontrados. Una de las tareas de la directiva pol&iacute;tica de M&eacute;xico y de nuestros centros de investigaci&oacute;n y docencia es precisamente identificar esos intereses, ubicarlos con objetividad, y dise&ntilde;ar estrategias que permitan, en un tablero de sumas y restas, defender con eficacia y oportunidad los intereses de nuestro pa&iacute;s.</P><P>
Nadie ignora que Estados Unidos vive un proceso preelectoral. Es igualmente claro que el gobernador de California, Pete Wilson, es hoy un lastre, m&aacute;s que un activo, para el Partido Republicano. En ese tenor me pregunto si la oportuna grabaci&oacute;n de la golpiza a nuestros paisanos fue mera casualidad y si su difusi&oacute;n ayudar&aacute; a dar un rejonazo electoral a los sectores pol&iacute;ticos m&aacute;s extremistas e irracionales.</P><P>
El gobierno de M&eacute;xico ha actuado con firmeza y rumbo en este y otros casos menos sonados. Lo ha hecho con base en los intrumentos operativos y jur&iacute;dicos de que dispone, pero resulta obvio que son insuficientes para tratar el problema migratorio entre Estados Unidos y M&eacute;xico.</P><P>
Como se recuerda, porque fue y es informaci&oacute;n p&uacute;blica, el asunto de los trabajadores migratorios qued&oacute; fuera de las negociaciones para el Tratado de Libre Comercio. Tambi&eacute;n qued&oacute; fuera del TLC el petr&oacute;leo, por parte de M&eacute;xico; los puertos, por parte de Estados Unidos; y el agua, por parte de Canad&aacute; que -supongo- de cara a las carencias estrat&eacute;gicas del pr&oacute;ximo siglo quiere mantener bajo resguardo sus grandes dep&oacute;sitos de agua dulce.</P><P>
La decisi&oacute;n bilateral para dejar fuera del TLC a los trabajadores mexicanos que van a Estados Unidos a buscar trabajo, no a delinquir, puede explicarse l&oacute;gicamente a partir de conveniencias mutuas. M&eacute;xico y su d&eacute;ficit de empleos necesita una v&aacute;lvula de escape para la presi&oacute;n social (los emigrantes env&iacute;an al pa&iacute;s entre 2,500 y 3,000 millones de d&oacute;lares anuales). Para Estados Unidos es la posibilidad discrecional de contratar mano de obra barata, temporal y sin derechos laborales, lo cual aumenta sus m&aacute;rgenes de competitividad comercial en los mercados internacionales. Todo suena bien, menos los huesos rotos de nuestros esforzados compatriotas, molidos a macanazos por la xenofobia y el primitivismo.</P><P>
En el &aacute;nimo de aportar ideas para mejorar la defensa de los inmigrantes mexicanos, s&iacute; me parece pertinente abrir, con la prudencia del caso, la discusi&oacute;n bilateral sobre el presente y el futuro de los trabajadores migratorios mexicanos en Estados Unidos. Esta propuesta puede documentarse con el car&aacute;cter irreversible que tienen las migraciones, la necesidad de dar un tratamiento humano y social al problema, los indicios de recuperaci&oacute;n que muestra la econom&iacute;a del pa&iacute;s vecino, y la conveniencia de no agregar irritaci&oacute;n adicional a una relaci&oacute;n compleja y traum&aacute;tica.</P><P>
En la negociaci&oacute;n deben participar legisladores, acad&eacute;micos y representantes sociales. S&eacute; que M&eacute;xico quiere exportar manufacturas y no mano de obra; pero no siempre hay una l&iacute;nea recta entre lo deseable y lo posible. Hace cuatro a&ntilde;os la exclusi&oacute;n del tema migratorio podr&iacute;a encontrar razones y perspectivas l&oacute;gicas. Fue una t&aacute;ctica, no un dogma. No hay que convertir las t&aacute;cticas en dogmas, porque est&aacute; probado que hasta los dogmas se desmoronan.</P><P>
En otra &aacute;rea, la falta de acuerdos gubernamentales proh&iacute;ja negocios clandestinos. Alrededor de estos mexicanos y sus familias se ha desarrollado el tr&aacute;fico vil de esclavos y semiesclavos, controlado por verdaderas bandas de delincuentes, que trafican personas, drogas y armas. En un ambiente de respeto las autoridades migratorias de ambos pa&iacute;ses est&aacute;n &eacute;tica y pol&iacute;ticamente obligadas a mejorar los medios jur&iacute;dicos, a coordinar esfuerzos y a cumplir acuerdos para desmantelar este negocio criminal.</P><P>
Tengo una duda que har&eacute; p&uacute;blica: &#191;Cu&aacute;ntos de los m&aacute;s implacables cr&iacute;ticos de la supuesta tibieza del gobierno mexicano estaban en California durante la Semana Santa sosteniendo con sus inversiones en bienes ra&iacute;ces, sus impuestos por servicios, sus fondos de ahorro y sus compras y consumos a un gobierno racista y violento y a una econom&iacute;a -la octava en el mundo- malagradecida e hip&oacute;crita? Entre 7 y 10 millones de turistas mexicanos visitan cada a&ntilde;o Estados Unidos. &#191;Ser&iacute;a posible evitar California como destino tur&iacute;stico, mientras pasa ese mal gobierno?</P><P>
Ese ya no es asunto del gobierno de M&eacute;xico. Se trata de ejercer una solidaridad eficaz con los mexicanos que necesitan buscar su comida en tierra ajena.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Trampa Para Ingenuos
</h3><P></P><P>
<B>Bienestar en el Retiro</P><P></B>
</P><P>
<B>* Afores y Fertilizantes Para el Desierto</P><P></B>
<B>* Dinero a Pemex y Seguridad Para Todos</P><P></B>
<B>* Realizaci&oacute;n y Planes Antidesesperaci&oacute;n</P><P></B>
</P><P>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
Son muy conflictivas las decisiones que ponderar&aacute; en estos d&iacute;as el Presidente Ernesto Zedillo, por los poderosos grupos de intereses que pretenden que se les conf&iacute;e la administraci&oacute;n del dinero para las pensiones de retiro futuras de muchos millones de trabajadores; y tambi&eacute;n c&oacute;mo conseguir que se plantee t&eacute;cnicamente y con acierto patri&oacute;tico la circunstancia inmediata de la industria petrolera nacional en t&eacute;rminos que no podr&aacute;n ser reversibles.</P><P>
En su iniciativa de ley, que dictaminar&aacute; la Comisi&oacute;n de Hacienda de la C&aacute;mara de Diputados, estableciendo las reglas de operaci&oacute;n de las Afores, se decidir&aacute; si se reconoce a los trabajadores su derecho de manejar su dinero mediante una Afore del Instituto del Seguro Social u otras que ellos mismos seleccionen; si se permitir&aacute; hacerlo a los bancos comerciales o a las instituciones nacionales de cr&eacute;dito; si se obsequiar&aacute; con el negocio a los bancos extranjeros y\o en asociaci&oacute;n con los de mexicanos que no han ense&ntilde;ado su habilidad de competir y progresar sin muletas del gobierno y\o de nacionales de otros pa&iacute;ses.</P><P>
Se indicar&aacute;n los campos de las inversiones permitidas porque se les considere seguros, rentables, administrados honestamente, con garant&iacute;as de solvencia; con supervisi&oacute;n efectiva; con sistemas que los protejan contra los riesgos previsibles y los contingentes y que, sirvi&eacute;ndoles contribuyan, asimismo, al progreso local, regional, nacional.</P><P>
El malinchismo pudiera abrir puertas a los fondos mutualistas de Estados Unidos que perdieron en estos a&ntilde;os muchos miles de millones de d&oacute;lares y que spoinclinar&iacute;an por llevarse todo el dinero a Estados Unidos o Europa o Jap&oacute;n o a invertir desde aqu&iacute; en sus valores y en sus monedas, o que se nos enga&ntilde;ara con proyectos de inversiones que burlan hasta a profesionales competentes y de buena fe.</P><P>
O en planes financieros sin coberturas contra el desacierto de sus operadores, su gangsterismo, su c&iacute;nico saqueo del dinero de los dem&aacute;s, como han demostrado muchos banqueros, aqu&iacute;, en Estados Unidos, en Jap&oacute;n, en Suiza, en Inglaterra, Francia y en todos los sitios de m&aacute;s aparente decencia, seguridad y solvencia.</P><P>
</P><P>
LA SUBASTA, &#161;ERROR MONUMENTAL!</P><P>
</P><P>
Cosoleacaque le llamaron al proyecto de Pemex que se construy&oacute; en las inmediaciones de Minatitl&aacute;n, en el sexenio del Presidente Gustavo D&iacute;az Ordaz. Son cinco grandes f&aacute;bricas de amoniaco, una de paraxileno, otra de hidr&oacute;geno y una m&aacute;s de isomerizaci&oacute;n.</P><P>
Ocupa unas 100 hect&aacute;reas -un mill&oacute;n 100 mil metros de terreno-. Produce el principal componente de los fertilizantes que utilizamos en M&eacute;xico. Aqu&iacute; consumimos el 80 por ciento de su producci&oacute;n y Pemex exporta el 20 restante.</P><P>
Es el principal de tres desarrollos. Otros dos est&aacute;n en Salamanca, Guanajuato, y en Camargo, Chihuahua. Ya se quedaron peque&ntilde;as en capacidad de producci&oacute;n y son m&aacute;s viejas. Juntas producen casi un veinte por ciento de la producci&oacute;n nacional.</P><P>
La capacidad de producci&oacute;n conjunta es de dos millones cien mil toneladas de amoniaco al a&ntilde;o. Pemex abastece a Cosoleacaque unos 260 millones de pies c&uacute;bicos de gas natural cada d&iacute;a, para una producci&oacute;n de unas 6,350 toneladas cada 24 horas. En algunas zonas lo inyectan directamente en el suelo. El mayor volumen es materia prima de los fertilizantes nitrogenados y otros. Producen anhidrocarb&oacute;nico (CO2) para la fabricaci&oacute;n de urea y paraxilenos usando xilenos que vienen de la refiner&iacute;a de Minatitl&aacute;n -los adquiere Tereftalatos Mexicanos para elaborar fibras sint&eacute;ticas-y se produce hidr&oacute;geno para la refiner&iacute;a (se suma al que llega de La Cangrejera). Se complementan con las instalaciones de almacenamiento, en el Complejo y en lugares diversos del pa&iacute;s.</P><P>
La subasta -no Cosoleacaque- es un yerro incomprensible: es la productora de poco m&aacute;s del 80 a 84 por ciento de nuestro consumo nacional. &#191;A qui&eacute;n van a venderla que les garantice destinarles casi toda su producci&oacute;n permanentemente o por el periodo de a&ntilde;os que tarde Pemex en construir otro Complejo de igual capacidad o m&aacute;s? &#191;A qu&eacute; precio? &#191;D&oacute;nde?</P><P>
&#191;Aceptar&iacute;a el comprador rehusar pedidos de clientes diversos, inclusive a precios m&aacute;s altos y con menos control de calidad? &#191;Y si es gringo o nip&oacute;n o germano, qu&eacute; presiones har&iacute;an sus gobiernos para que se le reconozca libertad de vender a quien le pague m&aacute;s? &#191;Racionar&iacute;a el abasto de los agricultores mexicanos y les cobrar&iacute;a m&aacute;s?</P><P>
Y si est&aacute; resuelto a vender nuestras f&aacute;bricas de amoniaco, &#191;por qu&eacute; comienza con la de 84 a 86 por ciento de producci&oacute;n, en vez de subastar primero Salamanca o Camargo, que le har&iacute;an menor agujero en cualquier momento?</P><P>
&#191;Por qu&eacute; han de correr tama&ntilde;o riesgo los agricultores y, por supuesto, de importar, todos los mexicanos que somos consumidores de sus producciones?</P><P>
</P><P>
&#191;CONSEJO DE ADMINISTRACION&quot;NEOLIBERAL&quot; EN 1992?</P><P>
</P><P>
Ahora que regresa el Presidente Ernesto Zedillo de visitar a los campesinos y ganaderos del norte &aacute;rido, seco, terrible, con su riqueza y su trabajo condenados por el calor y el fr&iacute;o extremos y sin agua, &#191;qu&eacute; pensar&aacute; del Consejo de Administraci&oacute;n de Pemex, de 1992, con doctos secretarios de Hacienda, Comercio, Energ&iacute;a, Nafin, Banco de M&eacute;xico? &#161;De lujo! &#191;verdad? &#191;y el actual?</P><P>
El d&iacute;a que la nueva administraci&oacute;n de Pemex dio a conocer la convocatoria, en 1995, para la subasta de Cosoleacaque, el director general concedi&oacute; entrevista de prensa colectiva y contest&oacute; a la pregunta de Javier Cer&oacute;n, reportero de El Universal: &#191;cu&aacute;nto se ha invertido en los complejos y cu&aacute;nto van verdaderamente a rendir para hacerlos competitivos? Contest&oacute;: &quot;Se ha buscado mantener &iacute;ntegros cada uno de estos complejos productivos... Por eso se va a proceder complejo por complejo para poder mantener la integraci&oacute;n que est&aacute; impl&iacute;cita en el dise&ntilde;o de los mismos. No estamos desmantelando activos; lo que se est&aacute; haciendo es desestatizando algunos de estos activos&quot;. &#191;Reducir la &quot;integraci&oacute;n a 15 por ciento, sin corporativo? (GMD).</P><P>
&quot;Usted sabe muy bien que este proceso (de Cosoleacaque y las otras petroqu&iacute;micas, GMD), se decidi&oacute; originalmente en 1992. Despu&eacute;s de haber iniciado el proceso, el gobierno y Petr&oacute;leos decidieron dar marcha atr&aacute;s, dado que las condiciones del mercado internacional y de la petroqu&iacute;mica hac&iacute;an recomendable no llevar a cabo el proceso en ese momento&quot;.</P><P>
&quot;Este es un proceso largamente meditado, que la primera vez que se llev&oacute; al Consejo de Administraci&oacute;n de Pemex fue en 1992. Entonces, no es que ahorita alguien se est&eacute; sacando de la manga y con toda prisa actuando de una manera no meditada&quot;.</P><P>
&quot;De que esto representa un paquete o alg&uacute;n tipo de compromiso con el Fondo Monetario Internacional, yo desconozco tal compromiso, si es que lo hay... El destino de los recursos que se obtengan de la privatizaci&oacute;n, van a ser las actividades propias del &aacute;mbito del monopolio estatal: exploraci&oacute;n y producci&oacute;n de petr&oacute;leo y de gas, refinaci&oacute;n, proceso de gas y transporte de gas y petroqu&iacute;mica b&aacute;sica&quot; (versi&oacute;n estenogr&aacute;fica de Pemex).</P><P>
&#161;No fue, pues, el Presidente Ernesto Zedillo, sino el Consejo anterior quien acaso autoriz&oacute; la venta y el proceso!</P><P>
</P><P>
ES TIEMPO Y DE SABIOSRECTIFICAR, AHORA, YA!</P><P>
</P><P>
No es la forma conveniente de financiar dinero que le falte a Pemex. Ahorren. Mejoren Cosoleacaque, Salamanca y Camargo. Programen crecimiento en lo que agrega valor a la producci&oacute;n de Pemex. Hagan m&aacute;s productivos sus activos.</P><P>
Si insisten en vender -&#161;qu&eacute; locura!-, no piensen en los extranjeros ni en los d&oacute;lares, sino en los mexicanos y en pesos. No contraigan deuda!, creen capital. Y capital para Pemex y para los trabajadores, particularmente cuando se trata de sus fondos de retiro.</P><P>
&#191;Deciden la venta de Cosoleacaque y otras plantas? Prop&oacute;nganlas a la AFORE del IMSS o de los trabajadores visionarios. &#161;Sin duda, ser&iacute;a inversi&oacute;n mexicana segura, permanente, en crecimiento, operando, con mercado en firme, con materia prima y clientela cumpliendo, con tecnolog&iacute;a que puede superarse.</P><P>
Comprar&iacute;an en pesos, no en d&oacute;lares. No crecer&iacute;a deuda externa. Contratar&iacute;an administraci&oacute;n profesional y abrir&iacute;an oportunidades para las generaciones sucesivas de trabajadores, sin ser carga del gobierno ni de Pemex. Mantendr&iacute;an la planta de personal, con opci&oacute;n a que participen. Si lo desearan, Pemex mismo podr&iacute;a administrar.</P><P>
Si compraran autom&aacute;ticamente se cancelar&iacute;an los subsidios que ha venido concediendo por a&ntilde;os. Ser&iacute;a privatizaci&oacute;n. Pero &#161;qu&eacute; diferente! Y Pemex invertir&iacute;a en nuevas plantas o en refinaci&oacute;n contra la contaminaci&oacute;n.</P><P>
Y empezar&iacute;a a sustituirse el regateo por el precio del ma&iacute;z, las tortillas y la leche para los pobres; por la administraci&oacute;n de precios mayores, justos a los grandes industriales que ganan mucho dinero con el abasto directo de Pemex, o precios menores en el campo.</P><P>
&#191;Es una mina que le explotar&iacute;a al Presidente Zedillo en el camino? Hag&aacute;mosla una oportunidad de avanzar m&aacute;s hacia el bienestar de las familias de todos los mexicanos.</P><P>
Lo alentar&iacute;a un vocer&iacute;o de pasi&oacute;n por M&eacute;xico, que sustituir&iacute;a los meses que llevamos de marchas, plantones, conflictos con ind&iacute;genas choles acarreados a invadir los campos petroleros en Tabasco; acabar&iacute;a con la agitaci&oacute;n y la incertidumbre en el sur de Veracruz; con la confusi&oacute;n entre los petroleros y, quiz&aacute;s, hasta con la campa&ntilde;a planeada de L&oacute;pez Obrador para sustituir a Mu&ntilde;oz Ledo y, en su momento, a Cuauht&eacute;moc, en el PRD!</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* Por m&aacute;s que Quieran no Puede Soslayarse la Importancia de la Reforma Pol&iacute;tica</P><P></B>
<B>* Explicaci&oacute;n que no Convenci&oacute; al PRD, Pero que Sirve Para Evitar Nueva Fractura</P><P></B>
<B>* Nadie Sabe qu&eacute; Hacer Para Hallar Soluciones a la Violencia en la Frontera con EU</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
&#191;Ultima llamada?</P><P>
Todo parecer&iacute;a indicar que es as&iacute;. La semana que se inicia este domingo podr&iacute;amos considerarla como la &uacute;ltima llamada para definir si el pa&iacute;s ser&aacute; capaz de pactar por consenso una reforma pol&iacute;tica que verdaderamente merezca el calificativo de &quot;definitiva&quot;, tal y como lo ha venido planteando desde el momento mismo de su toma de posesi&oacute;n el Presidente de la Rep&uacute;blica.</P><P>
La importancia de la reforma no puede soslayarse, por m&aacute;s que algunos sectores de los partidos se empe&ntilde;an en menospreciar el esfuerzo que pudiera realizarse en ese rubro; son ya muchos los a&ntilde;os, 32 para ser exactos, en los que cada trienio el pa&iacute;s se embarca en este tipo de procesos, erogando montos descomunales de recursos para que al poco tiempo el pa&iacute;s descubra que ni eran ni pod&iacute;an ser definitivos, simple y sencillamente porque las condiciones que impon&iacute;an s&oacute;lo eran &uacute;tiles para enfrentar la coyuntura.</P><P>
El costo que ha tenido para el pa&iacute;s esa conducta puede ser medido desde distintas perspectivas, bastar&iacute;a considerar, sin embargo, la presi&oacute;n que llegaron a imponer sobre el pa&iacute;s temas como el de los observadores electorales extranjeros o el de las denuncias presentada por las oposiciones ante organismos internacionales como la Comisi&oacute;n Interamericana de Derechos Humanos, as&iacute; como las cr&iacute;ticas reiteradas y desde ninguna perspectiva convenientes para el pa&iacute;s que se presentaban en distintos medios de comunicaci&oacute;n extranjeros.</P><P>
El Presidente Ernesto Zedillo enfrent&oacute; en su gira por Europa ese tipo de presi&oacute;n. Fue as&iacute; que debi&oacute; reconocer una vez m&aacute;s la necesidad de desarrollar un amplio y efectivo ajuste de la legislaci&oacute;n electoral, del mismo modo que introdujo &eacute;l al debate un concepto que despu&eacute;s motiv&oacute; algunos problemas para el discurso oficial sobre los alcances de la reforma, cuando &eacute;l reconoci&oacute; que era necesario que M&eacute;xico transitara a la democracia, concepto que en distintas ocasiones hab&iacute;an rechazado Mar&iacute;a de los Angeles Moreno y Santiago O&ntilde;ate Laborde (en tanto presidentes del Revolucionario Institucional), as&iacute; como otros distinguidos integrantes de la directiva nacional pri&iacute;sta que se consideraban en mayor o menor medida ofendidos cuando desde la oposici&oacute;n o la academia se formulaban solicitudes para que el pa&iacute;s transitara a la democracia.</P><P>
En Europa, adem&aacute;s, el Jefe del Ejecutivo debi&oacute; reconocer que, si bien su triunfo hab&iacute;a sido legal, no hab&iacute;a ofrecido condiciones semejantes para el conjunto de los contendientes, asunto que fue vinculado de inmediato con uno de los temas m&aacute;s sensibles de la reforma, que es el de si establecer&aacute;n l&iacute;mites efectivos a los montos de gasto de campa&ntilde;a y si ese tipo de controles se har&aacute;n extensivos tambi&eacute;n a los tiempos de radio y televisi&oacute;n que los partidos pudieran disfrutar.</P><P>
La necesidad de hacer ajustes de fondo a la legislaci&oacute;n electoral o por lo menos a un aspecto muy importante de &eacute;sta, fue reconocida tambi&eacute;n por el propio Gobierno Federal cuando el 21 de marzo pasado el secretario de Gobernaci&oacute;n present&oacute; en nombre del Titular del Ejecutivo la propuesta de incorporar la figura del referendo a la legislaci&oacute;n mexicana, propuesta que -sin embargo- no fue articulada suficientemente en ese momento y que dio paso a que el sistema tuviera otra tormenta en la infinita inmensidad de los vasos de agua en la que nuestros diputados federales sacian su sed.</P><P>
En cualquiera de los casos, el hecho es que este viernes, a pesar de las grandes expectativas que la opini&oacute;n p&uacute;blica se hab&iacute;a formado sobre el futuro de la reforma, un nuevo sacudimiento oblig&oacute; a repensar lo que se consideraba ya como un avance posible y plausible, pues -aparentemente- un comentario del secretario de Gobernaci&oacute;n, que suponemos habr&iacute;a sido presentado de alguna manera capaz de perturbar a Porfirio Mu&ntilde;oz Ledo, motiv&oacute; que el presidente del CEN perredista se levantara de la mesa y colocara a quienes siguen este peculiar debate, en medio del maremagnum de informaci&oacute;n econ&oacute;mica y pol&iacute;tico-policiaca, en el filo de la butaca pues parec&iacute;a que una vez m&aacute;s el futuro de la reforma en su conjunto pend&iacute;a de fr&aacute;giles hilos.</P><P>
</P><P>
EXPLICACIONES</P><P>
</P><P>
Para fortuna del proceso, la Secretar&iacute;a de Gobernaci&oacute;n, abrumada en estos momentos por presiones que provienen de conductas que parecen alejarla del discurso modernizante y democr&aacute;tico que en ocasiones exhibe en actos p&uacute;blicos, pudo ofrecer una explicaci&oacute;n que, si bien no convenci&oacute; al PRD, sirvi&oacute; para evitar una nueva fractura del de por s&iacute; delicado proceso y abri&oacute; la puerta para que este s&aacute;bado la direcci&oacute;n nacional perredista se reuniera.</P><P>
De ese c&oacute;nclave el partido del Sol Azteca ha salido con dos se&ntilde;alamientos. Uno que habla de la existencia de por lo menos 15 puntos que no han sido suficientemente definidos en las negociaciones y otro que se&ntilde;ala la necesidad de prolongar por dos d&iacute;as m&aacute;s las negociaciones que eventualmente permitir&iacute;an que la Mesa Central presentara una propuesta consensada a las C&aacute;maras del Congreso.</P><P>
No est&aacute; de m&aacute;s recordar que en este tiempo, gracias al caprichoso arrebato del panismo que se vuelve a arropar en el manto del hip&oacute;crita fundamentalismo antigubernamental, la nave azul y blanca ha preferido esperar en el puerto seguro que le ofrece el Congreso de la Uni&oacute;n y presentar ah&iacute; propuestas, que sumamente limitadas, parecen m&aacute;s bien una agenda m&iacute;nima del PAN para la reforma que un proyecto de largo aliento que, seguramente, esperan poder realizar m&aacute;s bien una vez que se cumplan sus apocal&iacute;pticas expectativas del asalto al poder.</P><P>
El panorama, desde esta perspectiva, habla de tiempos que se agotan, que parecen no poder cumplirse; de la impresionante acumulaci&oacute;n de asuntos pendientes y de la duda recurrente sobre si nuestros partidos son o no capaces de sacar adelante procesos tan importantes como sensibles, en particular el de la reforma pol&iacute;tica.</P><P>
</P><P>
DINEROS</P><P>
</P><P>
El tema que parece ser m&aacute;s dif&iacute;cil de negociar en estos momentos es el de los gastos de campa&ntilde;a, base de gran parte de la efectividad de la maquinaria electoral pri&iacute;sta que hace todo lo posible -desde luego- por preservar la ventaja comparativa que le ofrece contar con el respaldo de algunos de los m&aacute;s importantes capitales del pa&iacute;s que no han dudado en ponerse al servicio de la causa tricolor cada vez que son convocados, pero que despierta un n&uacute;mero tan amplio como preocupante de cr&iacute;ticas y se&ntilde;alamientos.</P><P>
Estas provienen tanto de los partidos pol&iacute;ticos de la oposici&oacute;n, como de los observadores independientes nacionales y extranjeros y, sobre todo, de la opini&oacute;n p&uacute;blica nacional que, si nos atenemos a los resultados de la encuesta elaborada por el Instituto de Investigaciones Sociales de la UNAM a petici&oacute;n del IFE, es uno de los temas en los que un mayor n&uacute;mero de ciudadanos estiman necesario incorporar controles efectivos, siendo de llamar la atenci&oacute;n el que haya un n&uacute;mero muy importante de mexicanos que estiman que todos los partidos deber&iacute;an contar con montos iguales, no proporcionales de recursos y con montos tambi&eacute;n iguales, no proporcionales como proponen PRI y PAN, para el acceso a los medios de comunicaci&oacute;n electr&oacute;nicos, asunto que es siempre de los m&aacute;s dif&iacute;ciles de resolver en cualquier democracia.</P><P>
No menos importante es lo referente a la designaci&oacute;n del director general del Instituto Federal Electoral, rubro en el que se pueden presentar serias diferencias, especialmente si no hay la suficiente flexibilidad para comprender que, por una parte, ser&iacute;a dif&iacute;cil que el gobierno se retirara de manera definitiva y, por la otra, que ser&iacute;a tambi&eacute;n dif&iacute;cil que las oposiciones y la opini&oacute;n p&uacute;blica aceptaran de nueva cuenta una situaci&oacute;n en la que el director del IFE se convirtiera en un engrane m&aacute;s de la maquinaria electoral pri&iacute;sta como, en opini&oacute;n de los dirigentes de la oposici&oacute;n, lleg&oacute; a suceder con los secretarios t&eacute;cnicos de la vieja Comisi&oacute;n Federal Electoral e incluso -en su opini&oacute;n- con quienes ha sido directores del IFE.</P><P>
Est&aacute;n presentes ah&iacute; otros temas no menos delicados como el de si saldr&aacute;n o no los representantes del Poder Legislativo Federal, pues en la actualidad el PRI y el PAN indirectamente controlan votos en el seno del Consejo General gracias a esta prerrogativa del Legislativo.</P><P>
M&aacute;s all&aacute; de estas consideraciones t&eacute;cnicas y ateni&eacute;ndonos exclusivamente al an&aacute;lisis de la coyuntura que enfrentan en estos momentos el Revolucionario Institucional y el Gobierno Federal, ser&iacute;a importante destacar el hecho de que perder en estos momentos el consenso con el PRD ser&iacute;a tanto como dar la raz&oacute;n a los sectores duros del Partido Acci&oacute;n Nacional, situaci&oacute;n que se traducir&iacute;a en una discusi&oacute;n legislativa mucho m&aacute;s r&iacute;spida que las que hemos conocido en fechas anteriores y que, por otra parte, podr&iacute;a dejar al PRI como &uacute;nico responsable de la nueva legislaci&oacute;n federal en la materia.</P><P>
De ser as&iacute; el adjetivo que quiere hacer de esta reforma la &quot;definitiva&quot;, es decir la que marcara el estado de madurez democr&aacute;tica del sistema pol&iacute;tico en su conjunto, podr&aacute; convertirse en otro ejercicio malogrado que nuevamente tuviera que ser reconsiderado en v&iacute;speras de la elecci&oacute;n del 2000 o, lo que ser&iacute;a peor, que fuera una legislaci&oacute;n que abriera una puerta m&aacute;s a la irracionalidad contra la que advirti&oacute; el propio Presidente de la Rep&uacute;blica este viernes pasado al hablar de lo importante que es conservar la confianza en el esfuerzo que se hace en estos momentos.</P><P>
El momento es crucial para la reforma en su conjunto, adem&aacute;s, porque no podemos perder de vista que el reloj del liderazgo de Porfirio Mu&ntilde;oz Ledo se agota y, como se ven las cosas, parece dif&iacute;cil que en el corto plazo pudi&eacute;ramos pensar que quienquiera que asuma la direcci&oacute;n del Partido de la Revoluci&oacute;n Democr&aacute;tica pudiera suscribir compromisos como los que se necesitan para impulsar la reforma pol&iacute;tica.</P><P>
Es un escenario que ya se present&oacute; en el caso del Partido Acci&oacute;n Nacional y que no es conveniente ni para el PRD, en lo particular, ni para el proceso de reforma pol&iacute;tica (especialmente si se desea que en realidad sea definitiva), pues colocar&iacute;a al PRI como el &uacute;nico garante de la reforma.</P><P>
Es importante destacar, nuevamente a la luz de la encuesta ISS-UNAM-IFE, que la opini&oacute;n p&uacute;blica nacional estima que ning&uacute;n partido puede por s&iacute; mismo garantizar las bondades de la reforma, hecho que tendr&iacute;a que ser tomado en cuenta por el Revolucionario Institucional si es que ha pensado en impulsarla por &eacute;l mismo y sin el concurso de otras fuerzas.</P><P>
En lo que hace el tema de los tiempos de la reforma, ser&iacute;a importante considerar que ya en estos momentos habr&aacute; medidas que, en caso de aceptarse (como la de crear listados nominales con fotograf&iacute;a para las 32 entidades de la Rep&uacute;blica), podr&iacute;an enfrentar graves problemas para hacerse realidad, pues el ejercicio requerir&iacute;a de sacar adelante programas que tienen casi 14 meses de retraso en el IFE y que no han sido debidamente actualizados ahora que esa dependencia ha permanecido ac&eacute;fala desde que Arturo N&uacute;&ntilde;ez la dejara para integrarse primero a la direcci&oacute;n del Infonavit y luego a la subdirecci&oacute;n de Gobernaci&oacute;n, de la que sali&oacute; para hacer cargo del IFE en 1994.</P><P>
Ello, sin olvidar otros aspectos como el de la redistritaci&oacute;n tema que seguramente levantar&aacute; m&aacute;s de una &aacute;mpula al ser tratado por las comisiones t&eacute;cnicas que presenten las primeras propuestas y por quienes en el IFE tengan que tomar la &uacute;ltima decisi&oacute;n en torno de este delicado asunto.</P><P>
Un tema en el que ser&iacute;a importante que PRI, PRD y PAN revisaran tambi&eacute;n la encuesta IIS-UNAM-IFE es el del uso de los colores patrios, asunto que mueve a frecuentes desgarres de vestiduras en el seno del Partido Acci&oacute;n Nacional, que se opone a cualquier uso de ellos, mientras que el Partido Revolucionario Institucional considera que deber&iacute;a ser de su exclusivo patrimonio y el Partido de la Revoluci&oacute;n Democr&aacute;tica estima necesario poder usar tanto como el partido de la revoluci&oacute;n institucionalizada.</P><P>
De acuerdo con el estudio de opini&oacute;n citado, la mayor&iacute;a de los mexicanos est&aacute;n de acuerdo en que los partidos los utilicen, pero que no se conviertan en patrimonio exclusivo de uno de ellos, aun cuando en estricto sentido se antoja dif&iacute;cil pensar que un asunto como el de los colores tuviera que ser considerado como de car&aacute;cter central para una reforma como &eacute;sta.</P><P>
La pausa que ofrecieron estos d&iacute;as del fin de semana tendr&iacute;a que ser el par&eacute;ntesis &uacute;ltimo antes de que los partidos dieran una demostraci&oacute;n de verdadero compromiso democr&aacute;tico para dejar resuelto de una vez y para siempre un asunto tan delicado como &eacute;ste y pasar a otros temas que son mucho m&aacute;s importantes para el futuro del pa&iacute;s.</P><P>
</P><P>
HACE FALTA REFORMAR LAS RELACIONES CON EU</P><P>
</P><P>
Las relaciones entre M&eacute;xico y Estados Unidos est&aacute;n marcadas por el conflicto en todos los &oacute;rdenes: migraci&oacute;n, TLC, combate al narcotr&aacute;fico, finanzas. No hay un campo en el que no exista crisis y parece que ahora todas se precipitaron al mismo tiempo, porque en el pasado aparec&iacute;an de una por una y no en forma simult&aacute;nea.</P><P>
El TLC es objeto de incumplimientos por parte de Washington, quien de hecho ha anulado la cl&aacute;usula referente al transporte, pretende aplicar una pol&iacute;tica proteccionista en el caso de las importaciones de tomate, existe la amenaza de que no se reanuden las exportaciones mexicanas de aguacates y at&uacute;n y todo esto en medio de un clima de antilibre comercio que est&aacute; afectando negativamente no s&oacute;lo a M&eacute;xico sino a toda Am&eacute;rica Latina, especialmente a Chile cuyo ingreso al TLC se encuentra congelado.</P><P>
Por lo que respecta a la migraci&oacute;n, la Secretar&iacute;a de Relaciones Exteriores ha estado dedicada estos d&iacute;as a denunciar golpizas de indocumentados mexicanos, presentar demandas ante tribunales estadunidenses, quejas diplom&aacute;ticas ante la Casa Blanca y a trasladar cad&aacute;veres de mexicanos que murieron en Estados Unidos en un accidente cuando hu&iacute;an en una camioneta para no ser capturados por la polic&iacute;a.</P><P>
La migraci&oacute;n, en este momento, es el tema m&aacute;s espectacular y candente en las relaciones entre nosotros y los vecinos del norte, el que llama la atenci&oacute;n de los pol&iacute;ticos, de los medios de comunicaci&oacute;n, de los especialistas en la materia, tanto de aqu&eacute;l como de este lado.</P><P>
El asunto de la batalla contra el narcotr&aacute;fico ha sido revisado por Estados Unidos, cuyos gobernantes pretenden arrsitrar a M&eacute;xico a una lucha cuasi militar contra el comercio il&iacute;cito de estupefacientes.</P><P>
En estas circunstancias, lo que parece claro es que los problemas se acumulan y deben enfrentarse no s&oacute;lo de uno por uno sino tambi&eacute;n en conjunto y considerarse en perspectiva.</P><P>
&#191;C&oacute;mo conseguir que se respete el TLC ahora y en el futuro? Es una de las preguntas que encara la Secretar&iacute;a de Comercio. &#191;Ser&aacute; necesaria una revisi&oacute;n del tratado despu&eacute;s de dos a&ntilde;os de haber entrado en vigor? Esa es otra cuesti&oacute;n que est&aacute; a la orden del d&iacute;a y que exige un debate amplio de alcance nacional y binacional</P><P>
En lo que concierne a la migraci&oacute;n, la verdad es que nadie sabe qu&eacute; hacer para encontrar soluciones a la violencia fronteriza, a las violaciones a los derechos humanos de los indocumentados y a la campa&ntilde;a antiinmigrante y antimexicana que en forma desenfrenada invade a la Uni&oacute;n Americana.</P><P>
Y luego tenemos el asunto del narcotr&aacute;fico. En la contienda contra las drogas carecemos de una estrategia, siempre reaccionamos a las presiones de Estados Unidos, en funci&oacute;n de los intereses de Estados Unidos. Nos hemos sumado a una estrategia a cuyo trazo hemos contribuido muy poco porque la lucha contra las drogas la iniciamos bajo la coacci&oacute;n, los apremios de Washington. En este punto tenemos que redefinir nuestro lugar en las acciones conjuntas con Estados Unidos. No podemos admitir que el vecino del norte nos certifique, y si lo hace, entonces debemos abandonar la alianza antidrogas.</P><P>
Cada tema, cada problema nos indica que la relaci&oacute;n con Estados Unidos entr&oacute; en crisis y por lo tanto es necesario reexaminarla para reformarla y de esa manera encontrar soluciones, si no a todas por lo menos a varias de las grandes dificultades que hoy tenemos.</P><P>
La pr&aacute;ctica de responder a cada conflicto seg&uacute;n vayan explotando es necesaria e inevitable, pero tambi&eacute;n es preciso considerarlos en conjunto, en forma global para buscar salidas globales, para no ir s&oacute;lo al d&iacute;a. Hay que renovar las relaciones con Estados Unidos en forma general y particular.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El secretario general y director general en funciones del IFE, <b>Agust&iacute;n Ricoy Salda&ntilde;a</b>, se reuni&oacute; con dirigentes de los partidos pol&iacute;ticos, organismos electorales y los miembros de las comisiones locales de vigilancia de los estados de Guanajuato y Quer&eacute;taro ante quienes present&oacute; los proyectos de redistritaci&oacute;n de ambas entidades... A partir del pr&oacute;ximo martes 16 de abril se reunir&aacute;n en Juriquilla, Quer&eacute;taro, los integrantes de la Federaci&oacute;n Iberoamericana de Defensores del Pueblo, Procuradores, Comisionados y Presidentes de Comisiones P&uacute;blicas de Derechos Humanos. El encuentro ser&aacute; inaugurado por el gobernador, <b>Enrique Burgos</b>, y participar&aacute; el presidente de la CNDH, <b>Jorge Madrazo Cu&eacute;llar</b>... El presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, <b>Humberto Roque Villanueva</b>, y la titular de la Unidad de Participaci&oacute;n Ciudadana en Asistencia Social, <b>Guadalupe Haro de Roque</b>, inauguraron la exposici&oacute;n pict&oacute;rica &quot;Inspiraci&oacute;n, color y vida&quot; de la autora <b>Edith Mart&iacute;nez del Campo</b>. Roque Villanueva expres&oacute; la preocupaci&oacute;n de la LVI Legislatura por apoyar la presentaci&oacute;n de las diversas manifestaciones art&iacute;sticas y culturales de nuestro pa&iacute;s... Uno de los diputados que ha adoptado como sana costumbre informar a sus representados de las actividades que realiza por el distrito que representa, el XIV, es <b>Jos&eacute; Castelazo</b>, quien hizo p&uacute;blicas las adecuaciones -detalladas y mediante gr&aacute;ficas expl&iacute;citas- del Presupuesto de Egresos de la Federaci&oacute;n. El diputado Castelazo hizo hincapi&eacute; en que el trabajo cronol&oacute;gico en el aspecto legislativo &quot;implica servir a la comunidad desde la m&aacute;s alta tribuna de la naci&oacute;n ratificando compromisos por el bienestar de la comunidad, la democracia plena y la justicia social&quot;... Migraci&oacute;n y Derechos Humanos ser&aacute;n temas en los que pondr&aacute; mayor &eacute;nfasis la delegaci&oacute;n mexicana durante la XXXV Reuni&oacute;n Indarparlamentaria M&eacute;xico-Estados Unidos, donde tambi&eacute;n se tratar&aacute;n aspectos como la exportaci&oacute;n del tomate y la liberalizaci&oacute;n fronteriza del transporte, entre otros. As&iacute; lo manifest&oacute; el presidente de la Comisi&oacute;n de Relaciones Exteriores de la C&aacute;mara de Diputados, <b>Augusto G&oacute;mez Villanueva</b>, al informar que &eacute;sta, en coordinaci&oacute;n con el Senado de la Rep&uacute;blica y el presidente de la delegaci&oacute;n estadunidense, <b>Jim Kolbe</b>, trabaja actualmente sobre la agenda tem&aacute;tica del encuentro m&aacute;s importante entre los Poderes Legislativos de ambos pa&iacute;ses... El secretario de Relaciones Exteriores, <b>Jos&eacute; Angel Gurr&iacute;a</b>, participar&aacute; en la VI Reuni&oacute;n Institucionalizada del Grupo de R&iacute;o y la Uni&oacute;n Europea que tendr&aacute; lugar en Cochabamba, Bolivia, el 15 y 16 de abril y donde se abordar&aacute;n los temas de desarrollo ostensible, econom&iacute;a, comercio e inversi&oacute;n y la cooperaci&oacute;n en la lucha contra el narcotr&aacute;fico... La Sedesol aclara que el Gobierno Federal continuar&aacute; otorgando subsidios al consumo de productos b&aacute;sicos. Inform&oacute; que durante 1996 se canalizan 10,831 millones de pesos a los programas alimentarios, nutricionales y de becas, lo que significa 2.85 por ciento del presupuesto programable... La Contralor&iacute;a General del DDF dio a conocer el informe de la auditor&iacute;a integral realizada a la dseegaci&oacute;n Cuauht&eacute;moc y sali&oacute; a flote que dicha jurisdicci&oacute;n presenta un presunto da&ntilde;o al patrimonio de 44 millones de pesos. Las anomal&iacute;as observadas hasta la fecha muestran un presunto da&ntilde;o en varios rubros como recursos materiales, recursos humanos, obra p&uacute;blica, entre otros. De lo anterior vale la pena destacar el m&aacute;s significativo, giros mercantiles y licencias de construcci&oacute;n, uso de suelo... La delegada de Miguel Hidalgo, <b>Mar&iacute;a Esther Sherman</b>, se reuni&oacute; con asamble&iacute;stas y representantes de organizaciones populares para anunciarles la puesta en marcha de un programa para reubicar al comercio ambulante en distintas colonias de la demarcaci&oacute;n... Este a&ntilde;o el ISSSTE invertir&aacute; 233,640 pesos en su programa de infraestructura hospitalaria, al dar mantenimiento mayor, rehabilitaci&oacute;n y reordenamiento a 213 inmuebles, de los cuales en doce ya est&aacute;n en marcha las obras, seg&uacute;n lo inform&oacute; el subdirector general m&eacute;dico de ese instituto, <b>Javier Castellanos Couti&ntilde;o</b>, quien precis&oacute; que dichas obras se efectuar&aacute;n en unidades de medicina familiar, centros hospitalarios, hospitales generales y cl&iacute;nicas de medicina familiar distribuidas en todo el pa&iacute;s y se tiene prevista una inversi&oacute;n total de 125,157 pesos... Las fracturas al interior del movimiento obrero oficial contin&uacute;an conforme se acerca el 1&#186; de mayo. Ahora resulta que la CROC tambi&eacute;n se uni&oacute; a la posici&oacute;n de <b>Francisco Hern&aacute;ndez Ju&aacute;rez</b>, l&iacute;der de los telefonistas, y manifiesta su decisi&oacute;n de desfilar y plantea como estrategia una cruzada nacional por la sindicaci&oacute;n en la que exigir&aacute;n m&aacute;s empleos y mayor desgravaci&oacute;n de los salarios... Pero tambi&eacute;n hay reacciones en la C&aacute;mara de Diputados; en este sentido el diputado <b>Alfonso Reyes Medrano</b>, secretario de la Comisi&oacute;n de Hacienda de la C&aacute;mara Baja, asesor de la CTM, inform&oacute; que su sector demandar&aacute; adecuaciones a la ARE, siendo la m&aacute;s importante el establecimiento de la escala m&oacute;vil de salarios, esto es, ajustes mensuales o bimestrales a los salarios de los trabajadores... El pr&oacute;ximo lunes en el tradicional kiosko de Santa Mar&iacute;a la Ribera, el dirigente del PRI-DF, <b>Roberto Campa Cifri&aacute;n</b>, se reunir&aacute; con organizaciones juveniles para tratar un tema que causa debate: la disminuci&oacute;n de la edad penal... El asamble&iacute;sta <b>Rafael Luviano Delgado</b> denunci&oacute; que se contin&uacute;an presentando irregularidades en las agencias investigadoras del Ministerio P&uacute;blico, por lo que -propuso- es vital la creaci&oacute;n de un sistema de observadores comunitarios, cuya presencia lograr&iacute;a una notable disminuci&oacute;n de esta problem&aacute;tica y permitir&iacute;a al ombudsman capitalino y a la Comisi&oacute;n de Derechos Humanos de la I ALDF estar al tanto de las acciones negativas, su frecuencia y gravedad... A fin de reducir los &iacute;ndices de reprobaci&oacute;n y deserci&oacute;n escolar, e impulsar un aprendizaje m&aacute;s firme en los alumnos de primaria, secundaria y poblaci&oacute;n adulta, la SEP lleva a cabo los programas &quot;Propuestas para el Aprendizaje de la Lengua Escrita y las Matem&aacute;ticas&quot; (PALEM) y &quot;Fortalecimiento de la lectura y escritura en la educaci&oacute;n b&aacute;sica&quot; (Pronales)... En las conocidas y nada agradablemente recordadas oficinas de Popotla, no dar&aacute;n servicio temporalmente todas las &aacute;reas, salvo la de conflictos de titularidad, a fin de levantar el nuevo padr&oacute;n de veh&iacute;culos como taxis y microbuses. Pero &#191;sabr&aacute; el titular de la DGAU, <b>Fernando Pe&ntilde;a Garavito</b>, el verdadero viacrucis -a prop&oacute;sito de la Semana Santa- que se tiene que padecer ah&iacute;, entre tr&aacute;mites burocr&aacute;ticos y coyotaje?...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960414/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Foro de EXCELSIOR
</h3><P></P><P>
<B>Residentes de Polanco se Oponen a la Destrucci&oacute;n de Parques en la Zona</P><P></B>
</P><P>
SE&Ntilde;OR Director: En Polanco todos recordamos agradecidos la carta que EXCELSIOR, el 10 de octubre de 1988, public&oacute; bajo el t&iacute;tulo de: &quot;Polanco est&aacute; en pie de guerra por la defensa de sus parques&quot;. Hoy -7 a&ntilde;os despu&eacute;s-, Polanco sigue en pie de guerra, y sus autoridades parecen todav&iacute;a no haberse dado cuenta de ello.</P><P>
Quieren destruir el parque del Reloj y el de los columpios, con la excusa de construir un enorme estacionamiento casi al ras del suelo, (1) pese a que existen soluciones alternativas, (2) pese a que los estacionamientos existentes trabajan al m&iacute;nimo de su capacidad por no haber dinero para pagarlos, y (3) pese a que no tienen potestad para disponer de una zona verde de propiedad p&uacute;blica.</P><P>
Tambi&eacute;n quieren poner un tianguis permanente sobre Mazarik (en las &quot;cuchillas&quot; de la zona comercial). Por si esto no fuera ya demasiado, tambi&eacute;n quieren plantar parqu&iacute;metros en las banquetas de toda la colonia, en lugar de &aacute;rboles. Todo ello, expl&iacute;citamente excluido del Plan de Desarrollo Controlado (ZEDEC) que autoridades y vecinos firmamos hace alrededor de 6 a&ntilde;os.</P><P>
La ciudadan&iacute;a, en masa, se opone a estas medidas por sus evidentes consecuencias negativas -inseguridad, p&eacute;rdida de &quot;pulmones&quot;, previsible abandono de la zona por parte de sus habitantes y visitantes habituales, etc.-, y ha hecho llegar m&aacute;s de quinientas firmas mostrando su desaprobaci&oacute;n al consejero ciudadano correspondiente, sin que al parecer esto importe a las autoridades: los gobernantes han otorgado ya la concesi&oacute;n de la obra y del estacionamiento -seg&uacute;n se nos ha dicho.</P><P>
Se ha sabido que iban a comenzar la obra en Semana Santa, para aprovechar la ausencia de la gente (por las vacaciones); as&iacute;, al volver, nos encontraremos todos con que, &#161;ya no hay &aacute;rboles! (no pueden excavar y construir ocho pisos subterr&aacute;neos, con &aacute;rboles de m&aacute;s de cuarenta a&ntilde;os de edad y doce metros de alto encima). Por su parte, un l&iacute;der de ambulantes ha asegurado que cuenta con 200 lugares para puestos en pleno Mazarik... &#191;Lo sabr&aacute; la Secretar&iacute;a de Ecolog&iacute;a?</P><P>
Entre unas cosas y otras, los residentes de Polanco pagamos los impuestos m&aacute;s altos de la ciudad, solamente para ver pisoteada nuestra vida, nuestra voluntad y nuestro derecho.</P><P>
Colonos: &#161;Movil&iacute;zate! Cuelga cartulinas y mantas expresando tu oposici&oacute;n, y ACUDE, A MAS TARDAR EL MIERCOLES 27, CON EL PORTERO DEL EDIFICIO RIVIERE (Anatole France N&#186; 71, esquina E. Castelar) a FIRMAR QUE ESTAS EN CONTRA DE ESTE PAQUETE DE MEDIDAS.</P><P>
Porque es tu patrimonio y el de tus hijos el que est&aacute; en juego, porque es la seguridad de todos la que peligra, porque son nuestros &aacute;rboles y nuestros escasos parques lo que necesitamos defender... &#161;Actuemos ahora, de inmediato, para no tener que arrepentirnos despu&eacute;s!</P><P>
Atentamente,</P><P>
Asoc. Pro-Dignificaci&oacute;n de Polanco</P><P>
(4 Secci&oacute;n)</P><P>
Patricio Mart&iacute;nez S.</P><P>
y 88 firmas m&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Cree Ineficiente la Democracia Representativa
</h3><P></P><P>
SE&Ntilde;OR Director: En la edici&oacute;n de EXCELSIOR del 9 de marzo pasado, p&aacute;gina 17-A, Jes&uacute;s Rodr&iacute;guez y Rodr&iacute;guez escribi&oacute; acerca de la democracia, reconociendo que es &quot;sin duda perfectible&quot; y que entre los procedimientos que actualmente se proponen para lograr dicha perfectibilidad est&aacute;n los del refer&eacute;ndum, el plebiscito y la revocaci&oacute;n del mandato, que corresponden a la democracia indirecta (junto con la iniciativa popular) y que son procedimientos correctivos de la llamada democracia representativa ejercida por los supuestos representantes populares.</P><P>
El articulista argumenta contra las instituciones de la democracia indirecta la falta de antecedentes hist&oacute;ricos en nuestra vida constitucional, pero el argumento es deleznable porque el injerto de la representaci&oacute;n proporcional a nuestro sistema electoral fue tomado de un pa&iacute;s europeo para darle mayor amplitud a la democracia representativa; de la que &eacute;l se declara totalmente partidario, como beneficiario directo del sistema. Los legisladores mexicanos deber&iacute;an tomar nota de que recientemente (EXCELSIOR 22-III-96) el Congreso venezolano rechaz&oacute; la petici&oacute;n del Presidente Rafael Caldera para aumentar los impuestos. As&iacute; se explica y justifica la divisi&oacute;n de poderes.</P><P>
En la misma edici&oacute;n vemos que en la columna Hace 50 a&ntilde;os -9 de marzo de 1946-, se comenta un incide; e que llev&oacute; a que se propusiera a Mario Moreno como candidato a diputado, por lo que dijo P.P. lo siguiente: &quot;Si Cantinflas ha de ir\ a la C&aacute;mara a sentarse,\ con calor hay que aplaudir\ porque es mejor enredarse\ que hablar claro y no cumplir&quot;. Evidenciando la ineficacia de la democracia representativa.</P><P>
Afortunadamente en la columna Megal&oacute;polis 2000, de la misma edici&oacute;n, se comenta el famoso discurso que pronuci&oacute; LDC el 6 de marzo de 1994, fecha hasta la que entonces la vida pol&iacute;tica de M&eacute;xico hab&iacute;a transcurrido sobre el esquema de la democracia representativa, y que para el sentir popular deja mucho que desear porque los representantes que en principio debieran serlo del pueblo, ya en su funci&oacute;n legislativa s&oacute;lo han estado para obsequiar a los deseos del Ejecutivo Federal. Mucha raz&oacute;n ten&iacute;a LDC cuando dijo: &quot;M&eacute;xico quiere democracia pero rechaza su perversi&oacute;n: la demagogia&quot;, de ah&iacute; tambi&eacute;n que declarara: &quot;Es la hora de reformar el poder, de construir un nuevo equilibrio en la vida de la Rep&uacute;blica; es la hora del poder del ciudadano; es la hora de la democracia en M&eacute;xico; es la hora de hacer la buena aplicaci&oacute;n de la justicia...&quot;</P><P>
Como ciudadano independiente he logrado constatar las muchas deficiencias de la llamada democracia representativa y si queremos perfeccionar nuestro sistema democr&aacute;tico debemos pugnar para que se reinscriba en la Constituci&oacute;n el derecho de refer&eacute;ndum que se suprimi&oacute; al concluir el mandato del Presidente De la Madrid; tambi&eacute;n el derecho de iniciativa popular que fue suprimi al t&eacute;rmino del sexenio del Presidente Salinas de Gortari. Y junto a estas instituciones de las que s&iacute; hay antecedente constitucional, considero que tambi&eacute;n debe crearse la revocaci&oacute;n de mandato como procedimiento civilizado, ya que el representante popular en cuanto se aleje de su responsabilidad no tiene por qu&eacute; ser un enga&ntilde;o para el pueblo con car&aacute;cter de fatalidad pol&iacute;tica. Inclusive, el juicio pol&iacute;tico es un procedimiento eficaz ya que s&oacute;lo funciona cuando as&iacute; lo quiere la m&aacute;xima autoridad pol&iacute;tica; en el caso del ex presidente Salinas ya se comprob&oacute; su ineficacia. La llamada democracia representativa s&oacute;lo ha servicio para hacerle creer al pueblo que participa en el poder, pero la democracia indirecta es un mecanismo efectivo para que el pueblo participe en el destino del pa&iacute;s.</P><P>
Atentamente.</P><P>
Luis Alberto Guti&eacute;rrez Meneses</P><P>
Auditores N&#186; 46</P><P>
Col. Sif&oacute;n</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Problemas Para Pagarle a Hacienda y la Tesorer&iacute;a
</h3><P></P><P>
SE&Ntilde;OR Director: Contra los pobres capitalinos tan sufridos por el tr&aacute;fico, tan amolados de las v&iacute;as respiratorias y tan asustados por los asaltos; ahora la Secretar&iacute;a de Hacienda, la Tesorer&iacute;a del DF y los centros de verificaci&oacute;n vehicular se confabulan para hacernos la vida imposible.</P><P>
La facilidad de pagar los impuestos y tenencias en cualquier sucursal bancaria era sumamente conveniente, as&iacute; como llevar el coche a verificar al lado de mi casa, inclusive el d&iacute;a que no circulaba, quedando listo en unos minutos.</P><P>
Ahora, primero form&eacute; una larga cola de una hora para pagar el impuesto predial en donde nunca dicen lo que va uno a pagar sino hasta llegar a la caja.</P><P>
Para pagar las tenencias vehiculares form&eacute; otra hora de cola en una Tesorer&iacute;a del DF en donde todo fue tan lento que llegamos los &quot;contribuyentes&quot; a l&iacute;mites intolerables de deseperaci&oacute;n, incluso porque no ten&iacute;an cambio, etc&eacute;tera.</P><P>
El colmo es la verificaci&oacute;n vehicular que dizque para asegurarse de que no contamine uno, hay que formar muchas horas de cola (con todo y coche), avanzando poco a poco y con el motor prendido, contaminando peor que en el Perif&eacute;rico a las horas &quot;pico&quot;. &#191;Qui&eacute;n habr&aacute; sido el idiota al que se le ocurri&oacute; cancelar todos los centros particulares de verificaci&oacute;n? Yo tengo placas del DF y siempre verificaba en Naucalpan, ahora ya no.</P><P>
En cualquier avenida, Perif&eacute;rico o Viaducto me toca ir detr&aacute;s de veh&iacute;culos que medio matan con sus humos negros. &#191;Qu&eacute; esos no se verifican, o qui&eacute;n se la perdonan?</P><P>
Y, por ah&iacute; sali&oacute; alguien que ampli&oacute; a tres meses el plazo para verificar y sali&oacute; peor, pues si enero y febrero no alcanz&oacute; para los amarillos, ahora en marzo verificamos amarillos, rojos y los de los mi&eacute;rcoles y as&iacute; cada mes, con la gran ventaja de que al acabar de verificar, se vuelve uno a formar, pues ya le toca la segunda del a&ntilde;o.</P><P>
Para verificar c&oacute;modamente hay talleres que, s&oacute;lo para sus clientes, hacen el servicio de ajustar y carburar los coches haci&eacute;ndoles una preverificaci&oacute;n para no arriesgarse a ser rechazados, al otro d&iacute;a env&iacute;an a choferes con los coches a formarlos; todo esto por una buena cantidad, pero vale la pena aunque tiene uno que quedarse d&iacute;a y medio o dos d&iacute;as sin coche con tal de no perder el empleo ni de hacer corajes innecesarios.</P><P>
Cu&aacute;nto agradecimiento debemos tener hacia los funcionarios que se empe&ntilde;an en complicarnos la vida &#191;Con qu&eacute; derecho toman el tiempo de empresarios, profesionistas, obreros, estudiantes, amas de casa? Como ellos cobran el mismo sueldo hagan algo o no hagan nada. Adem&aacute;s todos los impuestos est&aacute;n alt&iacute;simos, como para quebrar a cualquiera. &#191;Qu&eacute; pretende el gobierno? &#191;Recuperarse con nosotros de lo que sus antecesores han robado? Totalmente injusto.</P><P>
Atentamente.</P><P>
Laura Carolina Fas&eacute;n</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Hace su Cr&oacute;nica de una Elecci&oacute;n Frustrada
</h3><P></P><P>
SE&Ntilde;OR Director: Erase una vez un d&iacute;a 21 de marzo, d&iacute;a vital para el desarrollo de las elecciones para jefe de manzana, todo se encuentra en calma chicha y en espera a que den las 7 de la noche para la realizaci&oacute;n de la elecci&oacute;n programada.</P><P>
En los d&iacute;as previos se ha visto poca propaganda hecha por los candidatos aspirantes dentro de la manzana de la colonia Del Valle Centro, aunque algunos pretenden ganar con obsequios los votos del electorado. Ha desaparecido la manta que puso la delegaci&oacute;n para anunciar las elecciones as&iacute; como los avisos de la convocatoria que se pusieron en la casa destinada para la votaci&oacute;n, los vecinos alertados y comprometidos con el bienestar de su manzana y comunidad comentan esta situaci&oacute;n y se preparan para cualquier eventualidad, se comenta la consulta al padr&oacute;n de la manzana, en el cual aparecieron 37 personas en dicho listado, ya que el n&uacute;mero de personas que habitan en la manzana es de 21, toda vez que las mismas se han negado a abandonar sus casas, ya que la mayor&iacute;a de las casas de esta manzana se han convertido en oficinas y comercios.</P><P>
Todo listo, son las 7 de la noche y comienza el proceso mediante el registro de vecinos y propuestas de candidatos; s&oacute;lo se proponen dos para jefes de manzana. El proceso se inicia y se verifica que los votantes cumplan los requisitos para poder votar: &eacute;stos son tener credencial de electorr o el tal&oacute;n de solicitud de credencial electoral y por &uacute;ltimo estar en el padr&oacute;n de la manzana, pero, oh sorpresa, uno de los candidatos protesta y hace votar a personas que se identifican como vecinos con boletas prediales y credenciales y esto es admitido por el representante delegacional y como en esto todo se vale, otra sorpresita, el mismo de uno de los candidatos por perder la elecci&oacute;n hace que afloren las marruller&iacute;as y sorprenda a los vecinos atacando al otro candidato con una carta donde se se&ntilde;ala que &eacute;ste fue destituido por la Junta de Vecinos, esto es cierto, mas nunca ley&oacute; el contenido de dicho escrito, en donde se destitu&iacute;a al otro candidato por no vivir ya en esa colonia como lo se&ntilde;alaba el reglamento de las Juntas de Vecinos; claro, esto confundi&oacute; a los electores y dieron su voto al otro candidato, pero qu&eacute; triste que este tipo de personas recurran a estas cosas s&oacute;lo para llenar su ego propio y tratar de ocultar sus intereses.</P><P>
Bueno, ni modo, se acab&oacute; la elecci&oacute;n, los vecinos se despidieron y se fueron a su casa a dormir y al otro d&iacute;a salieron a la calle y vieron que todo segu&iacute;a igual. Y todo seguir&aacute; hasta que una persona sienta verg&uuml;enza, adquiera dignidad y decida de una vez por todas que las cosas cambien.</P><P>
Desde la selva de asfalto de la colonia Del Valle Centro el comandante Fer.</P><P>
Fernando Soto Medina,</P><P>
Av. Col. Del Valle 426,</P><P>
Delegaci&oacute;n Benito Ju&aacute;rez,</P><P>
M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960414/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>La Seguridad P&uacute;blica Corresponde a Polic&iacute;as, no al Ej&eacute;rcito: JMC
</h3><P></P><P>
<B>Falso que la CNDH Defiende a Delincuentes</P><P></B>
</P><P>
<B>* Pidi&oacute; Reformar el Art. 102 Para dar Autonom&iacute;a a Comisiones de DH</P><P></B>
<B>* Nuestro Deseo, un Pa&iacute;s Donde la ley sea Imparcial: Adri&aacute;n de Jes&uacute;s Ruiz</P><P></B>
</P><P>
<B>MANUEL ROJAS y ELIZABETH VELASCO</P><P></B>
</P><P>
Las funciones de seguridad p&uacute;blica corresponden a los cuerpos policiacos y no al Ej&eacute;rcito Mexicano, salvo aquellos casos extraordinarios donde est&eacute; en riesgo la seguridad nacional e interior, opin&oacute; el presidente de la Comisi&oacute;n Nacional de Derechos Humanos (CNDH), Jorge Madrazo Cu&eacute;llar, al participar en la inauguraci&oacute;n de las &quot;Jornadas de derechos humanos para el personal del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos&quot;.</P><P>
Ante el secretario de la Defensa, Enrique Cervantes Aguirre, el ombudsman nacional subray&oacute; que las acusaciones contra la CNDH en el sentido de que &quot;defiende a delincuentes son una falacia, nunca nos hemos opuesto contra el uso leg&iacute;timo de la fuerza, sino contra el ejercicio abusivo de esa facultad&quot;.</P><P>
De su lado, las fuerzas armadas, en voz del general de divisi&oacute;n Adri&aacute;n de Jes&uacute;s Ruiz, expresaron que &quot;comprendemos su delicada labor y le externamos nuestro decidido apoyo, con el deseo de tener un pa&iacute;s en donde la ley sea imparcial y nada est&eacute; al margen de ella, y nuestra contribuci&oacute;n es el cumplimiento del deber, acatar la ley y ser leales a nuestro pueblo&quot;.</P><P>
Dijo que en el combate al narcotr&aacute;fico las fuerzas armadas y las polic&iacute;as judiciales tienen que ser respetuosas de los derechos humanos.</P><P>
El ombudsman se pronunci&oacute; ante las fuerzas armadas por una reforma al Art&iacute;culo 102 constitucional -que da existencia y regula a las Comisiones de Derechos Humanos- para darles mayor autonom&iacute;a en la designaci&oacute;n de los titulares y en materia presupuestal, y pidi&oacute; que se les reconozcan facultades para solicitar amparo ante la Suprema Corte de Justicia de la Naci&oacute;n en caso de que alguna reforma constitucional viole las garant&iacute;as individuales.</P><P>
La impunidad, record&oacute; Jorge Madrazo, es una violaci&oacute;n a los derechos colectivos. No es posible que algunos sectores &quot;no identificados&quot; acusen a los defensores de derechos humanos de solapar delincuentes para &quot;esconder una profunda ineficacia&quot;, falta de m&eacute;todos cient&iacute;ficos para investigar y violaciones a las garant&iacute;as individuales de parte de los cuerpos policiacos.</P><P>
La funci&oacute;n del ombudsman no es intervenir en el juicio, ni mucho menos juzgar a un presunto delincuente, sino estar atento de que en el proceso no se cometan violaciones a las garant&iacute;as individuales que la Constituci&oacute;n ofrece a todos los mexicanos. Incluso los delincuentes tienen derechos que las polic&iacute;as y los ministerios p&uacute;blicos tienen obligaci&oacute;n de respetar, abund&oacute; Madrazo Cu&eacute;llar.</P><P>
Nunca un delincuente ha salido libre por acci&oacute;n de la CNDH porque est&aacute; no tiene facultad de exonerar,n ino por decisi&oacute;n del juez que no encuentra elementos para consignar y probablemente por errores en la investigaci&oacute;n, sostuvo el defensor del pueblo.</P><P>
En su ponencia, Madrazo Cu&eacute;llar indic&oacute; que en M&eacute;xico existe una gran tradici&oacute;n jur&iacute;dica en la promoci&oacute;n y defensa de las garant&iacute;as individuales, desde las Leyes de Indias en el siglo XVI hasta la Constituci&oacute;n vigente. Tenemos leyes, pero falta una cultura de los derechos humanos.</P><P>
Todas las instituciones tienen la obligaci&oacute;n de respetar la dignidad de losineres humanos. Los soldados -record&oacute; el ombudsman nacional- tambi&eacute;n tienen derechos humanos, porque antes que nada son seres humanos.</P><P>
El mayor Miguel Hurtado cuestin&oacute; al presidente de la CNDH en relaci&oacute;n al hecho de que la instituci&oacute;n del ombudsman pudiera suplir las funciones del Poder Judicial como garante de las garant&iacute;as individuales, a lo que Madrazo Cu&eacute;llar respondi&oacute; que aun con el juicio de amparo, se violan los derechos humanos. El papel de las Comisiones de Derechos Humanos es complementaria, en este sentido.</P><P>
Luego de la ponencia del ombudsman nacional, el general de divisi&oacute;n Adri&aacute;n de Jes&uacute;s Ruiz y Esquivel expres&oacute; que las instituci&oacute;n armada est&aacute; comprometida a cumplir su misi&oacute;n constitucional con apego irrestricto a los derechos humanos.</P><P>
&quot;Estamos conscientes de que la sociedad es un agente de cambio que exige a las organizaciones y a sus representantes la observancia de estas normas; cualquier m&iacute;nima violaci&oacute;n a la dignidad del ser humano no s&oacute;lo ocasiona da&ntilde;o f&iacute;sico o moral a la v&iacute;ctima, sino que degrada a qui&eacute;n la infiere&quot;, concluy&oacute; el militar.</P><P>
Las Jornadas de Derechos Humanos para las fuerzas armadas han sido impartidas por funcionarios de la CNDH a unidades, dependencias y escuelas militares en todo el pa&iacute;s; el programa concluir&aacute; en junio pr&oacute;ximo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Permanece el PRD en el Di&aacute;logoPol&iacute;tico; Rechazaremos Presiones
</h3><P></P><P>
<B>MANUEL NOGUEZ VIGUERAS</P><P></B>
</P><P>
El Comit&eacute; Ejecutivo Nacional del PRD resolvi&oacute;, luego de una reuni&oacute;n de m&aacute;s de cinco horas, seguir en las negociaciones de la reforma electoral en la Secretar&iacute;a de Gobernaci&oacute;n, sin dejarse presionar por los tiempos que pretende la parte oficial.</P><P>
Porfirio Mu&ntilde;oz Ledo, dirigente del partido del sol azteca, dio a conocer la lista de los doce puntos que mantienen atorada la negociaci&oacute;n y dijo que de ninguna manera permitir&aacute;n la intervenci&oacute;n del Ejecutivo en la designaci&oacute;n del director general del IFE, e indic&oacute; que se reservan la decisi&oacute;n que tomar&aacute;n ante el documento que surja de esa mesa.</P><P>
En reuni&oacute;n por separado, los diputados perredistas que forman parte de comisiones que trabajan en la reforma electoral, determinaron seguir en las pl&aacute;ticas y plante&oacute; que si las cosas siguen como van en la mesa de Goberanci&oacute;n, cabe la posibilidad de que se llegue a un documento sin consenso, frente al cual se preparan para debatirlo a fondo. Indicaron que si los legisladores del partido oficial no ceden, y &quot;en su acostumbrada obediencia al Ejecutivo intentan el mayoriteo, votar&aacute;n en contra&quot;.</P><P>
En conferencia de prensa, Mu&ntilde;oz Ledo se&ntilde;al&oacute; que ayer mismo inform&oacute; v&iacute;a telef&oacute;nica la decisi&oacute;n del CEN de su partido de retomar cuanto antes la negociaci&oacute;n al secretario de Gobernaci&oacute;n, Emilio Chuayffet, y al l&iacute;der nacional del PRI, Santiago O&ntilde;ate.</P><P>
Destac&oacute; que el PRD tiene conciencia de que los tiempos est&aacute;n apretados, pero aclar&oacute; que est&aacute;n dispuestos a seguir trabajando a marchas forzadas en la mesa, para ver si la semana pr&oacute;xima puede surgir el consenso.</P><P>
Al referirse a lo que defini&oacute; como &quot;s&iacute;ntesis fundamental para que salga la negociaci&oacute;n, el l&iacute;der perredista se&ntilde;al&oacute; que su partido no permitir&aacute; ninguna intervenci&oacute;n del Ejecutivo en la designaci&oacute;n del director general del IFE, &quot;ni siquiera aceptaremos que surja de una terna como pretenden&quot;. Pelearemos, agreg&oacute;, condiciones an&aacute;logas para la estructura del Tribunal Electoral.</P><P>
Otro punto en el que no dar&aacute;n marcha atr&aacute;s es en su demanda de que en &eacute;pocas de campa&ntilde;a electoral la totalidad del tiempo de radio y televisi&oacute;n pasen a control del IFE y que se prohiba el uso de tiempo pagado a los partidos. Aclar&oacute; que el PRI ha manifestado que estar&iacute;a de acuerdo en que se reduzca el uso de tiempo comercial en 10 por ciento, pero se mantiene reacio a eliminarlo.</P><P>
Dijo que el esfuerzo de su partido por reducir al m&aacute;ximo la sobrerepresentaci&oacute;n en las c&aacute;maras es otra de las determinaciones del PRD y que su propuesta es que se defina mediante el mecanismo de proporcionalidad, pues la actual forma s&oacute;lo beneficio al PRI y al PAN.</P><P>
En cuanto al uso de los emblemas nacionales por parte de los partido, Mu&ntilde;oz Ledo se&ntilde;al&oacute; que hay el acuerdo de que se utilicen los colares nacionales, pero no en la forma como est&aacute;n en la bandera, como hasta hoy lo hace el PRI.</P><P>
Coment&oacute; Mu&ntilde;oz Ledo que en lo referente a los topes de campa&ntilde;a est&aacute;n cerca de alcanzar el acuerdo. &quot;El PRD, dijo, no aceptar&aacute; que el gasto electoral rebase los dos pesos. El gasto privado seguramente quedar&aacute; en un m&aacute;ximo de 10 por ciento y no permitiremos que el gasto del IFE se aumente un solo centavo&quot;.</P><P>
Respecto a los umbrales de votaci&oacute;n, el perredista coment&oacute; que la propuesta de su partido es que el m&iacute;nimo de votos para ingresar a las c&aacute;maras sea del 3 por ciento y el m&iacute;nimo para mantener el registro de 5 por ciento. &quot;Ha habido resistencia del PT y del PRI; no estamos cerrados, podr&iacute;amos bajar nuestra propuesta a 2 y 3 por ciento respectivamente&quot;.</P><P>
Otro de los temas pendientes de acuerdo son las candidaturas comunes. el jefe del perredismo se&ntilde;al&oacute; al respecto que no firmar&aacute;n si no se permite esa modalidad. En esta parte coment&oacute; que las coaliciones ya no funcionan como est&aacute;n definidas en la ley y que por lo tanto no tienen por que permanecer</P><P>
Dijo que el voto de los mexicanos en el extranjero ya esta pr&aacute;cticamente acordado, pero todav&iacute;a hay marcada resistencia de parte de los pri&iacute;stas.</P><P>
El PRD insiste en la instalaci&oacute;n de centros de votaci&oacute;n, lo que implicar&iacute;a unir varias casillas en un determinado radio, a fin de permitir un mejor control de la papeler&iacute;a electoral. Coment&oacute; el dirigente perredista que la represenaci&oacute;n del PRI se opone, con el argumento de que ese mecanismo dificultar&iacute;a la votaci&oacute;n.</P><P>
Finalmente dijo que seguir&aacute;n insistiendo en la incorporaci&oacute;n de las distintas modalidades, como el refer&eacute;ndum, las facultativas y las obligatorias.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Desfilaremos en Demanda de m&aacute;s Empleos y una Canasta B&aacute;sica Accesible: CROC
</h3><P></P><P>
<B>Anuncia que Emprender&aacute; Otra Cruzada Nacional por la Sindicalizaci&oacute;n y la Contrataci&oacute;n Colectiva</P><P></B>
</P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
La Confederaci&oacute;n Revolucionaria de Obreros y Campesinos (CROC), ratific&oacute; su decisi&oacute;n de desfilar el pr&oacute;ximo primero de mayo, cuando emprender&aacute; una vez m&aacute;s su cruzada nacional por la sindicalizaci&oacute;n y la contrataci&oacute;n colectiva, y exigir&aacute; m&aacute;s empleos, canasta b&aacute;sica accesible y mayor desgravaci&oacute;n de los salarios.</P><P>
La agrupaci&oacute;n obrera, al recordar que tal determinaci&oacute;n fue tomada durante su reciente Consejo Nacional Ordinario, asegur&oacute; que esa decisi&oacute;n est&aacute; basada en sus principios ideol&oacute;gicos y por ser el primero de mayo una fecha con la que se recuerda a los m&aacute;rtires obreros, como los de Chicago.</P><P>
Ellos dieron su vida para dignificar la vida y la labor de los trabajadores, y fruto de ese esfuerzo es la jornada de ocho horas, pago justo a sus labores y mejor trato y condiciones de trabajo.</P><P>
Por ello, subray&oacute; la CROC, ese d&iacute;a &quot;saldremos a la calle&quot; con nuestra reiterada demanda de mayor empleo, as&iacute; como para exigir mejores condiciones de desarrollo para el sector de los trabajadores no asalariados.</P><P>
La CROC resalt&oacute; que compatriotas obreros como los de R&iacute;o Blanco y Cananea lucharon, en su momento, por el reconocimiento a sus derechos, los cuales quedaron plasmados en nuestra Constituci&oacute;n.</P><P>
En este importante documento jur&iacute;dico que rige la vida de los mexicanos, se desprende, por ejemplo, el derecho a la contrataci&oacute;n colectiva, a la seguridad social, la educaci&oacute;n , la vivienda, utilidades y dem&aacute;s prerrogativas para los trabajadores.</P><P>
Todo ello es motivo importante para no dejar de conmemorar el D&iacute;a Internacional del Trabajo, con la finalidad adicional de que las nuevas generaciones tengan conciencia de las luchas sindicales, que indudablemente han servido para el avance y progreso de la sociedad mexicana.</P><P>
La Confederacion Revolucionaria de Obreros y Campesinos reafirm&oacute; finalmente que el Primero de Mayo reforzar&aacute; su lucha en favor de la sindicalizaci&oacute;n y la contrataci&oacute;n colectiva, para que los obreros que carecen de este instrumento gocen de mejores condiciones de trabajo, mayores salarios, acceso a la seguridad social, fondo de ahorro, vales de despensa, apoyo al transporte, m&aacute;s aguinaldo, mejor prima vacacional, ya que los trabajadores no sindicalizados son quienes reciben los ingresos m&aacute;s bajos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Resistencia sin Fundamento a la Escala M&oacute;vil de Salarios: CTM
</h3><P></P><P>
<B>MIGUEL BARBA, enviado, y GERMAN CONTRERAS</P><P></B>
</P><P>
CORDOBA, Ver., 13 de abril.- El sector obrero sindical del pa&iacute;s advirti&oacute; que la crisis es la falta de empleo, que pese a informes estad&iacute;sticos, planes reiterados y anuncios de un futuro mejor, sigue destrozando familias, desesperando a personas, propiciando la delincuencia y descomponiendo la estrcutura social de M&eacute;xico; en tanto, la CTM afirm&oacute; que el gobierno se resiste, sin fundamento, al establecimiento de la escala m&oacute;vil de salarios, que es la &uacute;nica variable econ&oacute;mica no indexada a la inflaci&oacute;n. Sin embargo, la clase obrera organizada exigir&aacute; adecuaciones a la ARE para fijar ajustes autom&aacute;ticos -mensuales o bimestrales- a los ingresos de los trabajadores, conforme al &iacute;ndice inflacionario.</P><P>
Durante la Asamblea Nacional Informativa del Sindicato de Trabajadores de la Industria Azucarera (STIA), realizada en esta ciudad veracruzana, y ante el gobernador Patricio Chirinos y miles de obreros de esa rama productiva, el l&iacute;der de esa central, Enrique Ramos Rodr&iacute;guez, se&ntilde;al&oacute; que &quot;la crisis es la inflaci&oacute;n desenfrenada que aniquil&oacute;, en unos cuantos d&iacute;as, la capacidad adquisitiva de los m&iacute;nimos y vuelve inserrvibles los salarios&quot;, lo que obliga a frenar la escalada imisponsable en el alza de precios.</P><P>
Ante esta cr&iacute;tica situaci&oacute;n, aclar&oacute; que &quot;no habr&aacute; recortes de personal injustificados&quot; en los 68 ingenios del pa&iacute;s y adelant&oacute; nuevos beneficios laborales para unos cuatro mil jubilados.</P><P>
En tanto, el gobernador de la entidad, Patricio Chirinos, resalt&oacute; que el STIA es una agrupaci&oacute;in comprometida con la consolidaci&oacute;n de la industria azucarera, y sostuvo, ante miles de trabajadores, que los ingenios azucareros son pieza fundamental para Veracruz, pues generan empleo en la entidad para un mill&oacute;n de personas.</P><P>
El mandatario veracruzano agreg&oacute; que en el estado se sit&uacute;an 22 de 68 ingenios del pa&iacute;s, que logran prodrucir 40 por ciento del az&uacute;car que se produce a escala nacional.</P><P>
En su momento, Ramos Rodr&iacute;guez asegur&oacute; que con este encuentro sindical azucarero se deja establecido que &quot;estamos en pie de lucha, aqu&iacute; y en todas las entidades federativas donde, con nuestra fuerza de trabajo, colaboramos sin regateos a la recuperaci&oacute;n econ&oacute;mica nacional&quot;.</P><P>
Resalt&oacute; que con las miEas heridas sociales y con los mismos ideales de los mexicanos, que sufren y enfrentan el desamparo y la pobreza, tenemos un gran reto frente a una crisis injusta que &quot;nosotros no generamos&quot;.</P><P>
Llam&oacute; a los azucareros a trabajar &quot;por una patria que se debate en el conflicto&quot;, y por una sociedad que deseamos sea m&aacute;s digna, m&aacute;s equitativa y m&aacute;s justa para todos los que la habitamos.</P><P>
Dej&oacute; establecido que para el sector obrero del pa&iacute;s, la crisis &quot;no es un concepto aprendido en las universidades&quot;, sino una realidad lacerante que se manifiesta cada d&iacute;a en la falta de habitaci&oacute;n digna, en la imposibilidad, casi total, de una alimentaci&oacute;n adecuada, as&iacute; como en la dificultad de emplear al mayor n&uacute;mero de mexicanos que demandan una fuente de trabajo.</P><P>
Dijo que ante ello, la lucha sindical deber&aacute; mantenerse vigente, con demandas sustentadas en aspectos reales y puntos precisos como son un mejor salario, vivienda, alimentaci&oacute;n y mejores condiciones generales de trabajo.</P><P>
</P><P>
POR UNA ESCALA SALARIAL MOVIL</P><P>
</P><P>
En concordancia con el l&iacute;der azucarero, el asesor econ&oacute;mico de la CTM y secretario de la Comisi&oacute;n de Hacienda de la C&aacute;mara de Diputados, Alfonso Reyes Medrano, manifest&oacute; en la ciudad de M&eacute;xico que &quot;a fuerza, a como d&eacute; lugar, lograremos indexar los salarios, pues ya es tiempo de que los trabajadores dejen de subsidiar a otros agentes econ&oacute;micos; es absurdo que los ingresos de los obreros no avancen a la par que los precios&quot;.</P><P>
A&ntilde;adi&oacute; que tanto el gobierno como el sector privado mantienen indexados sus precios al ritmo en que se ajustan los precios. El primero, alza los precios y tarifas de sus bienes y servicios, en tanto los empresarios decretan incrementos &quot;a cada rato, cuando quieren y sin pedir permiso a nadie&quot;.</P><P>
Por ello, subray&oacute; el subsecretario de Asuntos Econ&oacute;micos de la CTM, la Alianza para la recuperaci&oacute;n Econ&oacute;mica requiere ser modificada, de modo que las percepciones de la clase trabajadora se adecuen de manera permanente a la tasa de inflaci&oacute;n.</P><P>
El 12 por ciento de aumento salarial vigente desde el pasado primero de abril &quot;ya se esfum&oacute;&quot;, si se suma la inflaci&oacute;n de 8.6 por ciento en el primer trimestre de este a&ntilde;o y 4.2 por ciento registrado en diciembre anterior. destac&oacute;. En consecuencia, resulta justo que los ingresos de los trabajadores corran a la velocidad en que lo hace el Indice Nacional de Precios al Consumidor.</P><P>
Por su parte, el secretario de Acci&oacute;n Pol&iacute;tica de la misma central obrera, Jos&eacute; Ram&iacute;rez Gamero, advirti&oacute; que la econom&iacute;a seguir&aacute; estancada mientras la poblaci&oacute;n carezca de poder de compra suficiente para adquirir productos. La &uacute;nica posibilidad de frenar el grave deterioro salarial es acordar movimientos peri&oacute;dicos en las percepciones de los trabajadores.</P><P>
Por &uacute;ltimo, el dirigente cetemista critic&oacute; la escasa representatividad del gobierno y la iniciativa privada para dar respuesta a las demandas salariales de los obreros, y reiter&oacute; que &quot;insistiremos en la escala m&oacute;vil de salarios, pues ya no hay salario que alcance&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>A&uacute;n no hay Fecha Para que Ingresen Transportistas a EU
</h3><P></P><P>
<B>Insostenible el Argumento de que Incumplen las Normas: D&aacute;vila R.</P><P></B>
</P><P>
No hay fecha para que los transportistas mexicanos ingresen libremente a las carreteras de Estados Unidos. Sin embargo, el gobierno de Bill Clinton no puede esgrimir por m&aacute;s tiempo el argumento de que cerca de mil unidades de carga mexicanas, seg&uacute;n la SCT, incumplen las normas y disposiciones de tr&aacute;nsito para internarse en el vecino pa&iacute;s del norte.</P><P>
Lo anterior lo afirm&oacute; el secretario de la Comisi&oacute;n de Comunicaciones y Transportes de la C&aacute;mara de Senadores, Francisco D&aacute;vila Rodr&iacute;guez, a su llegada al Aeropuerto Internacional de la ciudad de M&eacute;xico, al ser interrogado por los reporteros.</P><P>
&quot;Fecha no tenemos todav&iacute;a, pero se espera que a la brevedad se resuelva el problema y se abra la posibilidad de que los transportistas mexicanos puedan ir m&aacute;s all&aacute; de la frontera&quot;, dijo el senador D&aacute;vila Rodr&iacute;guez, quien extern&oacute; adem&aacute;s que las negociaciones en torno al problema del ingreso de unidades de carga mexicanas al territorio estadunidense &quot;est&aacute;n muy avanzadas&quot;.</P><P>
De hecho, anunci&oacute; que en los pr&oacute;ximos d&iacute;as habr&aacute; nuevas reuniones con el secretario de Comunicaciones y Transportes, Carlos Ruiz Sacrist&aacute;n y la Comisi&oacute;n de Comunicaciones y Transportes de las C&aacute;maras de Diputados y Senadores, con el prop&oacute;sito de ponerse el d&iacute;a del estado de las negociaciones.</P><P>
D&aacute;vila Rodr&iacute;guez a&ntilde;adi&oacute; que cualquier encuentro con legisladores de Estados Unidos como el que se realiz&oacute; hace unos d&iacute;as favorece &quot;el di&aacute;logo y la negociaci&oacute;n&quot; entre los diferentes gobiernos y poderes de ambos pa&iacute;ses. Asegur&oacute; que ese encuentro &quot;fue muy fruct&iacute;fero&quot; y &quot;nos llevar&aacute; a encontrar soluciones por la v&iacute;a diplom&aacute;tica&quot;. Sin embargo, aclar&oacute;, todav&iacute;a no hay fechas establecidas para el ingreso de los camiones de carga de M&eacute;xico en territorio de Estados Unidos.</P><P>
El senador pri&iacute;sta sostuvo que los acontecimientos de violencia contra indocumentados mexicanos han afectado los cronogramas de las negociaciones en torno al problema de las restricciones a veh&iacute;culos de carga mexicanos que pretende imponer Estados Unidos.</P><P>
No obstante ello, dijo que &quot;hay que tomar acciones muy serias para buscar los mecanismos que impidan este tipo de violaciones a los derechos humanos&quot;.</P><P>
Manifest&oacute; que esos hechos constituyen un llamado de atenci&oacute;n al gobierno para que encontremos en nuestro pa&iacute;s formas de recuperaci&oacute;n econ&oacute;mica que generen empleo en el territorio mexicano.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Basura; Bot&iacute;n de Pocos y Explotaci&oacute;n de Miles
</h3><P></P><P>
<B>* Llegar a ser Pepenadores, Unico Futuro que Tienen Miles de Ni&ntilde;os</P><P></B>
<B>* Diario se Desechan 19,621 Toneladas en el DF y Area Metropolitana</P><P></B>
</P><P>
<B>JUAN GERARDO REYES</P><P></B>
- I -</P><P>
</P><P>
Envuelto en una esfera de mitos y leyendas, pero tambi&eacute;n de corrupci&oacute;n, agresi&oacute;n y violencia, el problema de la basura en el Distrito Federal es -como hace muchos a&ntilde;os- bot&iacute;n para pocos y explotaci&oacute;n de miles de familias que por d&eacute;cadas viven esclavizadas a una actividad poco remunerativa y lastimosa, donde los ni&ntilde;os que se cuentan por miles tienen como &uacute;nico futuro ser pepenadores, como lo es su padre y lo fueron sus abuelos, en los tiraderos a cielo abierto que son, adem&aacute;s, un foco de infecci&oacute;n y contaminaci&oacute;n.</P><P>
En la ciudad de M&eacute;xico y 19 municipios del &aacute;rea metropolitana se desechan 19 mil 621 toneladas de basura el d&iacute;a, lo que representa en promedio 1.04 kilogramos por persona, seg&uacute;n los estudios de la UNAM y de la Asamblea Legislativa del Distrito Federal, dados a conocer en su revista Asamblea.</P><P>
Tal cantidad de desechos llenar&iacute;an el estadio Azteca tres veces cada mes, se&ntilde;alan los estudiosos, quienes califican adem&aacute;s esta situaci&oacute;n como un problema ambiental, econ&oacute;mico y social, no s&oacute;lo por el desmedido incremento de las cantidades de basura, sino porque la composici&oacute;n de los desechos tambi&eacute;n se transform&oacute;. Los pl&aacute;sticos desplazaron en los a&ntilde;os 70 al vidrio y al papel, y aumentaron su proporci&oacute;n en la composici&oacute;n de la basura.</P><P>
Cabe se&ntilde;alar que el incremento en el volumen de desechos ha sido paralelo al incremento de la poblaci&oacute;n, la cual se duplic&oacute; de 1940 a 1970 y luego en 1990, para situarse en promedio de 20 millones de habitantes en el Distrito Federal y la zona metropolitana, que incluye parte del Estado de M&eacute;xico.</P><P>
Por ello, las proyecciones establecen que dentro de 15 a&ntilde;os la poblaci&oacute;n del &aacute;rea metropolitana de la ciudad de M&eacute;xico se duplicar&aacute; y la generaci&oacute;n de basura aumentar&aacute; seis millones de toneladas. Ya no habr&aacute; espacios para rellenos sanitarios si los desechos contin&uacute;an deposit&aacute;ndose al ritmo actual, por ello es necesario mejorar los sistemas de consumo.</P><P>
Se necesitan campa&ntilde;as permanentes a todos los niveles, para imponer nuevas condiciones a los fabricantes de productos, invertir mayores esfuerzos en tecnolog&iacute;a industrial, reorientar la pol&iacute;tica hacia el aprovechamiento de los desechos y consensar el manejo y disposici&oacute;n final de la basura, a partir de la coordinaci&oacute;n metropolitana entre el gobierno y la sociedad.</P><P>
Luego de la industrializaci&oacute;n del pa&iacute;s, sobre todo del &aacute;rea urbana del DF, que se efectu&oacute; en la d&eacute;cada de los 40 y 50, los desechos biodegradables se redujeron de 90 por ciento del total de la basura a poco m&aacute;s de 40 por ciento en los &uacute;ltimos a&ntilde;os.</P><P>
Lucila Carrasco, en su estudio para la Asamblea Legislativa, indica que a esta situaci&oacute;n se ha relacionado el incremento en gastos m&eacute;dicos por enfermedades infecciosas, el bajo rendimiento laboral de quienes residen en zonas aleda&ntilde;as a lo tiraderos y la proliferaci&oacute;n de roedores que son agentes portadores de enfermedades gastrointestinales, as&iacute; como la rabia y la tifoidea.</P><P>
Adem&aacute;s de estas repercusiones en la salud, tambi&eacute;n el aire, agua y suelo resultan da&ntilde;ados por la producci&oacute;n de lixiviados -l&iacute;quidos producidos por la reacci&oacute;n o infiltraci&oacute;n de residuos h&uacute;medos que van a dar a los mantos fre&aacute;ticos-; los tiraderos a cielo abierto son un riesgo potencial deexplosiones e incendios debido a que los desechos generan gas metano.</P><P>
De la producci&oacute;n diaria de basura, llamada t&eacute;cnicamente residuos s&oacute;lidos municipales, 75 por ciento se recolecta y 35 por ciento permanece en la v&iacute;a p&uacute;blica y en los terrenos bald&iacute;os. Del total recolectado, aproximadamente se recicla entre 20 y 35 por ciento, 35 por ciento pasa a los rellenos sanitarios y el resto queda depositado en predios a cielo abierto.</P><P>
Todo esto no tendr&iacute;a un mayor problema si no fuera porque la mayor parte del agua que consumen los capitalinos es de pozos que extraen de los mantos acu&iacute;feros del Distrito Federal.</P><P>
Para el a&ntilde;o 2010, la metr&oacute;poli tendr&aacute; una poblaci&oacute;n de 22 millones 247 mil 96 habitantes, seg&uacute;n las estad&iacute;sticas oficiales, por lo que su generaci&oacute;n total de desechos s&oacute;lidos municipales ser&aacute; de 24 millones 78 mil 543 toneladas.</P><P>
Sin embargo, actualmente los reglamentos de los que se dispone, tanto en el DF como en el pa&iacute;s, no se encuentran actualizados y se carece de control en una o varias etapas del ciclo de la basura.</P><P>
Con base en la encuesta realizada por EXCELSIOR, no hay una separaci&oacute;n de origen de los desechos, por lo que se dificulta su reciclaje, adem&aacute;s de que no se da oportunidad para nuevas empresas recicladoras y las autoridades no han impuesto medidas a los fabricantes para tener un m&iacute;nimo de reciclaje, o proporcionar est&iacute;mulos e informaci&oacute;n a los consumidores, como en otros pa&iacute;ses.</P><P>
Por si fuera poco, es f&aacute;cil detectar que existe una serie de intereses econ&oacute;micos y pol&iacute;ticos de quienes intervienen en cada una de las etapas por las que necesariamente atraviesan los desperdicios y que se oponen al reciclaje.</P><P>
El Instituto Nacional de Reciclaje (Inaire), calcula que del negocio de la basura dependen siete mil personas en la ciudad de M&eacute;xico y 72 mil en todo el pa&iacute;s, cantidad que se eleva a partir de la crisis de 1995, en donde ha sido la incorporaci&oacute;n de ni&ntilde;os, ancianos y amas de casa.</P><P>
De cada negocio establecido que compra al menudeo materiales como cart&oacute;n, vidrio y metales, depende entre tres y cuatro personas con el mismo n&uacute;mero de familias, adem&aacute;s de los proveedores que llevan los materiales en bicicletas, carretas tiradas por caballo, patinetas, diablos o cargados sobe la espalda.</P><P>
Te&oacute;ricamente 50 por ciento del total de los residuos s&oacute;lidos es susceptible de ser reciclado, pero la falta de est&iacute;mulos para plantas recicladoras y lo rudimentario de la selecci&oacute;n de basura (pepena) s&oacute;lo se logra reciclar 25 por ciento, el resto al re glverse con la materia h&uacute;meda, se ensucia y queda inhabilitada, por lo que se recomienda que la separaci&oacute;n empiece desde los hogares.</P><P>
No obstante, se refiri&oacute; el caso de la colonia Portales, donde en fecha reciente los vecinos comenzaron a seleccionar los materiales, situaci&oacute;n que trajo como consecuencia que el carro recolector dejara de pasar un mes sin que las autoridades del DDF hicieran algo en favor de los vecinos.</P><P>
Esta falta de organizaci&oacute;n origina cuantiosas p&eacute;rdidas econ&oacute;micas en materiales que podr&iacute;an aprovecharse en diversos sectores industriales: se pierden 800 toneladas de biofertilizantes, 120 de papel y cart&oacute;n, 400 de pl&aacute;stico, 150 toneladas de vidrio y 300 de metales.</P><P>
Diariamente se desperdicia un potencial no s&oacute;lo en cuanto a materiales reciclables, sino en energ&iacute;a. Por ejemplo, se podr&iacute;a industrializar el gas metano que emana de los rellenos sanitarios y de los tiraderos de basura. En pa&iacute;ses como Jap&oacute;n, Suiza o Suecia, los desechos s&oacute;lidos se manejan por un sistema de incineraci&oacute;n que genera energ&iacute;a el&eacute;ctrica, pero en M&eacute;xico se carece de recursos para utilizar una adecuada tecnolog&iacute;a.</P><P>
Pero m&aacute;s a&uacute;n, seg&uacute;n el especialistas del Instituto de Investigaciones Sociales de la UNAM y autor de varios libros sobre el tema, H&eacute;ctor Castillo Berthier, el gobierno capitalino paga anualmente 500 millones de pesos en el manejo de la basura, y por su fuera poco: &quot;antepone los intereses pol&iacute;ticos frente a las estrategias urbanas&quot;.</P><P>
Con base en lo anterior, consider&oacute; que lo que ahora hace falta es la decisi&oacute;n, &quot;primero, para sanear los tiraderos y m&aacute;s tarde para organizar los sistemas de acopio y reciclaje, puesto que la disposici&oacute;n final que se realiza actualmente est&aacute; mal planteada y, por tanto, tiene resultados negativos.</P><P>
Ante la carencia de recursos para invertir en el tratamiento de residuos s&oacute;lidos, diversas instancias valoran concesionar el servicio de limpia a la iniciativa privada, propuesta que tiene el apoyo de los partidos Acci&oacute;n Nacional y del Trabajo, as&iacute; como especialistas en la materia, como Castillo Berthier.</P><P>
En tanto que el PRI y PRD se oponen a esta situaci&oacute;n por considerarla que no es apropiada y que redundar&iacute;a un pago m&aacute;s de la comunidad para este servicio. Lo cierto es que el gobierno debe optimizar los recursos que frenan la contaminaci&oacute;n por residuos, acabar con la explotaci&oacute;n, miseria, ignorancia y marginalidad que propician los tiraderos a cielo abierto y fomentar una conciencia ciudadana para el adecuado manejo de la basura, as&iacute; como racionalizar los h&aacute;bitos de consumo y desperdicio, al tiempo que se sancione la irresponsabilidad y abuso de autoridades.</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960414/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 14 de Abril de 1996
</h4>
<h3>Reflexionar Sobre los Riesgos de las Plantas Nucleares: Greenpeace, a 10 a&ntilde;os de Chernobyl
</h3><P></P><P>
<B>ELIZABETH VELASCO CONTRERAS</P><P></B>
</P><P>
A diez a&ntilde;os de la explosi&oacute;n en la planta nuclear de Chernobyl, Ucrania, que liber&oacute; una radiaci&oacute;n equivalente a la de 90 bombas del tipo de Hiroshima, provocando enfermedades cancerosas, mutaciones, muerte y contaminaci&oacute;n radiactiva a aproximadamente nueve millones de personas, Greenpeace exhort&oacute; a los pa&iacute;ses que cuentan con plantas de ese tipo a la reflexi&oacute;n sobre los eminentes riesgos que representan.</P><P>
En el caso de M&eacute;xico, expuso que existe la amenaza latente de ocurrir un siniestro nuclear en Laguna Verde, Veracruz, pues desde su construcci&oacute;n ha presentado varias irregularidades, como el golpeo accidental de la vasija del Reactor I.</P><P>
En una exposici&oacute;n fotogr&aacute;fica organizada por esa agrupaci&oacute;n internacional en el centro de Coyoac&aacute;n, como testimonio de las repercusiones de la explosi&oacute;n, el 26 de abril de 1986, Alejandro Calvillo, coordinador de la campa&ntilde;a contra la contaminaci&oacute;n, de Greenpeace, manifest&oacute; que el uso de la energ&iacute;a nuclear se ha agudizado en el mundo, &quot;a pesar de ser una silenciosa amenaza para la supervivencia de la humanidad&quot;.</P><P>
Hace ya diez a&ntilde;os, explic&oacute;, que los restos del reactor siniestrado de Chernobyl quedaron cubiertos por un sarc&oacute;fago inestable de concreto para evitar la liberaci&oacute;n de mayor radiactividad y, sin embargo, hoy presenta grietas que pueden generar otra explosi&oacute;n de consecuencias similares a las de 1986.</P><P>
A causa del fatal accidente, indic&oacute; Calvillo, millones de habitantes de Ucrania, Bielorrusia y de la Federaci&oacute;n Rusa se vieron expuestos a enfermedades del sistema nervioso; se increment&oacute; en 28 por ciento la incidencia de diabetes infantil, la aparici&oacute;n de tumores malignos se elev&oacute; en 38 por ciento y siete mil ni&ntilde;os nacidos despu&eacute;s delepercance asisten a centros de rehabilitaci&oacute;n para su restablecimiento social, sicol&oacute;gico y de salud, debido a las malformaciones f&iacute;sicas con que nacieron.</P><P>
Independientemente de ellos, resultaron contaminados 800 mil trabajadores que participaron en las labores de limpieza del reactor y se estima que por ello han muerto siete mil personas.</P><P>
Por otro lado, el complejo nuclear de Kiev contin&uacute;a en operaci&oacute;n no obstante que una d&eacute;cada atr&aacute;s, la explosi&oacute;n radiactiva alter&oacute; para siempre el equilibrio ecol&oacute;gico y la salud de aproximadamente nueve millones de habitantes de la ex Uni&oacute;n Sovi&eacute;tica. A la fecha, persiste la contaminaci&oacute;n radiactiva emitida en aguas, suelos, tejidos de animales, plantas y seres humanos, sin que existan a&uacute;n m&eacute;todos para eliminarla.</P><P>
La amenaza nuclear, declar&oacute; Calvillo, debe llevar a la comunidad internacional a la reflexi&oacute;n, especialmente a las naciones con plantas nucleares, como M&eacute;xico.</P><P>
Al respecto, Calvillo manifest&oacute; que en Laguna Verde se debe realizar una inspecci&oacute;n t&eacute;cnica independiente por &quot;el golpeo accidental de la vasija del Reactor I, las radiaciones que emite al ambiente y por la incineraci&oacute;n de residuos radiactivos que junto con el centralismo y corrupci&oacute;n hacen dudar del buen funcionamiento de la central&quot;.</P><P>
Es necesario, adem&aacute;s, &quot;realizar una auditor&iacute;a contable a la planta, ya que de un costo inicial de 128 millones de d&oacute;lares (mdd), se ha pasado a una erogaci&oacute;n superior a 4 mil 400 mdd, aunque estimaciones independientes consideran que en realidad se han invertido m&aacute;s de 7 mil mdd en la central&quot;.</P><P>
Finalmente, Greenpeace exhort&oacute; a disminuir el uso de energ&iacute;a nuclear e incrementar las inversiones en energ&iacute;a renovable, como la solar y ae&oacute;lica, as&iacute; como a optimizar el consumo energ&eacute;tico, con el prop&oacute;sito de no correr las consecuencias devastadoras de la radiactividad.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
