http://www.excelsior.com.mx/9605/960510/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
La ONU negocia con Irak el programa &quot;petr&oacute;leo por comida&quot;.</P><P>
</P><P>
Ese trueque ha de ser rudo</P><P>
por su lenguaje manido:</P><P>
&quot;Ustedes nos dan su crudo</P><P>
&#161;y nosotros el cocido..!&quot;</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>Tigre Enjaulado
</h3><P></P><P>
<B>Como el Chupacabras...</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
UN fantasma recorre M&eacute;xico, el fantasma del chupacabras. A &uacute;ltimas fechas, una extra&ntilde;a pasi&oacute;n recorre el reino, a uno y otro extremo. Espont&aacute;neos profetas anuncian la llegada de un ser m&iacute;tico, mezcla extra&ntilde;a de todos los temores, frustraciones, deseos y angustias de los habitantes.</P><P>
Son muchos ya quienes proclaman a uno y otro extremo de las comarcas haber sido v&iacute;ctimas de este ser. Los cient&iacute;ficos, desde luego, preguntan a la ciencia, al mismo tiempo que no pocos brujos y sacerdotes de todo tipo de confesiones desean encontrar en &eacute;l el signo que hable de alg&uacute;n apocalipsis pr&oacute;ximo.</P><P>
Lo interesante del caso es que a la luz de las tragedias que han asolado el reino en los &uacute;ltimos a&ntilde;os, en realidad el asunto del chupacabras no s&oacute;lo podr&iacute;a considerarse como un ejercicio jocoso de creaci&oacute;n fant&aacute;stica colectiva. Podr&iacute;amos decir que, m&aacute;s importante que dar con el chupacabras, tendr&iacute;amos que buscar a quien se chup&oacute; los cr&eacute;ditos, a quien se chup&oacute; los empleos, a quien se chup&oacute; los apoyos al campo, a quien se chup&oacute; los recursos de la Conasupo y en general, al ser m&iacute;tico que pudiera ser el verdadero responsable de la crisis que asuela al reino.</P><P>
Podr&iacute;amos pensar, inclusive que, ya en esto de padecer males colectivos, los habitantes del reino tienen tanta experiencia que el chupacabras ha pasado a ser un divertimento, una v&aacute;lvula de escape a las m&aacute;s terror&iacute;ficas historias que d&iacute;a a d&iacute;a teje la realidad.</P><P>
*</P><P>
PENSEMOS por ejemplo qu&eacute; clase de poderes fuera de este mundo necesit&oacute; el &quot;chupaconasupo&quot;, esa bestia m&iacute;tica que gracias a sus formidables poderes pudo desviar cientos de millones de d&oacute;lares y ponerlos a &quot;buen&quot; resguardo m&aacute;s all&aacute; de nuestras fronteras, as&iacute; para ello se tuviera que matar de hambre a millones de personas que hubieran sido beneficiadas por los programas de desarrollo social de donde esos muchos d&oacute;lares provinieron.</P><P>
Imaginemos, por ejemplo, qu&eacute; clase de fant&aacute;sticas habilidades se necesitaron para planear y perpetrar los dos cr&iacute;menes que siguen chupando la sangre de la dignidad nacional, sin que hasta el momento quede claro si hay o no la capacidad o la voluntad para actuar contra los responsables de semejantes desprop&oacute;sitos.</P><P>
Pensemos por un momento qu&eacute; clase de conjuros requerir&iacute;an quienes desearan enga&ntilde;ar a millones de personas prometi&eacute;ndoles el oro y el moro para despu&eacute;s despertarlos en la dura realidad de la ausencia total de futuro, de posibilidades de desarrollo, de esperanzas.</P><P>
Por ello, no resulta dif&iacute;cil comprender por qu&eacute; los habitantes del reino han tomado con tan jocoso &aacute;nimo el asunto este del chupacabras. Al lado de la realidad cotidiana nacional, lo que quiera que sea ese m&iacute;tico ser que nos ha llegado del Caribe parece ser un perrito faldero, una imagen que podr&iacute;a pasar por inocua, intrascendente.</P><P>
Los verdaderos peligros, los que son desde todo concepto dignos de aterrar lo m&aacute;s profundo de nuestras conciencias, son los que se han construido en la llamada vida real, es ah&iacute; donde los &quot;chupaconasupos&quot;, los &quot;chupadonaldos&quot; y &quot;chupajosefranciscos&quot; han sentado sus reales, para tragedia del pa&iacute;s en su conjunto. No son los &uacute;nicos, tenemos tambi&eacute;n a los &quot;chupaprocesosdepaz&quot;, sin olvidar &#151;desde luego&#151;ÿ20a los &quot;chupacarteras&quot; o los &quot;chupapatrimonios y a una multitud de &quot;chupaetc&eacute;teras&quot; que quiz&aacute; no reciben tanta publicidad, pero han hecho mucho m&aacute;s da&ntilde;o del que podr&iacute;amos imaginar que este mito colectivo que ahora recorre el pa&iacute;s de un extremo a otro.</P><P>
*</P><P>
UN ejemplo de chupacabras de la vida real, podr&iacute;an ser esos singulares ejecutivos de cuenta de los bancos que han logrado drenar el patrimonio no s&oacute;lo de miles de mexicanos a los que les han impuesto intereses dignos del agio, y tambi&eacute;n el patrimonio nacional al que se aferran cual peque&ntilde;a ternera a la ubre materna, sin que &#151;por lo visto&#151; haya disposici&oacute;n alguna de que el Estado deje de amamantarlos tiernamente.</P><P>
Ahora el chupacabras es oportunidad para que los noticieros de televisi&oacute;n distraigan la atenci&oacute;n de sus auditorios de problemas mucho m&aacute;s graves, pero ello no impide que en la conciencia del pa&iacute;s quede claro que, antes del chupacabras, otras muchas bestias, esas s&iacute; reales, han realizado el m&aacute;s despiadado ejercicio de destrucci&oacute;n del que se tenga memoria.</P><P>
Si el reino ha de embarcarse en la cacer&iacute;a de bestias fant&aacute;sticas como el chupacabras ser&iacute;a importante tambi&eacute;n que alguien dedicara sus mejores  esfuerzos a cazar a esas otras bestias, las que identificamos aqu&iacute; y otras muchas m&aacute;s que por ah&iacute; andan.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>Jurisimprudencia
</h3><P></P><P>
<B>Pol&iacute;tico, no: s&iacute; Impol&iacute;tico</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
ERA de esperarse. No bien se conoci&oacute; la sentencia contra Elorriaga (sin mucho acordarse de Etzin, el &quot;indito'' compadre de prisi&oacute;n), le llovi&oacute; al Supremo en su milpita de incredulidad y desprestigio. Es, d&iacute;jose de inmediato a todo lo que dan los pulmones emocionales, una condena de &iacute;ndole pol&iacute;tica, fraguada por el &quot;mal gobierno'' que, a la manera antigua, maneja a los jueces como marionetas.</P><P>
Bien se sabe cu&aacute;ntos palos hicieron arisca a la colectiva mula mexicana, ni soy de quienes creen &#151;si los hay&#151; que ya, como por ensalmo, se hizo aqu&iacute; el deslinde real de los poderes existentes en la letra constitucional. Sin embargo, discrep&eacute; desde el primer momento porque, pese a los peores indicios, supongo vestigios de artes gubernamentales pervivientes, y nada menos pol&iacute;tico, sino muy impol&iacute;tico, me pareci&oacute; el rumbo de la desatentada sentencia.</P><P>
As&iacute; se haya apegado a lo legal estricto, el juez Alc&aacute;ntara llev&oacute; el c&aacute;ntaro quebradizo al pozo. O, al modo que lo ha dicho Miguel Covi&aacute;n, abogado estudioso del derecho (lo cual no es siempre sin&oacute;nimo), &quot;...si bien nadie que ejerce una funci&oacute;n jurisdiccional est&aacute; obligado a ponderar los impactos pol&iacute;ticos de su actuaci&oacute;n, ...la prudencia debe ser inseparable de la aplicaci&oacute;n de la ley...''</P><P>
*</P><P>
APELA Covi&aacute;n a la ense&ntilde;anza de sus viejos maestros para meter baza de raz&oacute;n: &quot;No olvidemos que, desde su origen, la ciencia del derecho se llam&oacute; jurisprudencia, porque los encargados de impartir justicia `deb&iacute;an ser m&aacute;s prudentes que sabios'...'' Covi&aacute;n subraya la palabra jurisprudencia, de cuyo empleo se infiere que Alc&aacute;ntara ha sido un &quot;jurisimprudente''.</P><P>
Y vaya que arm&oacute; l&iacute;o como si quisiera darle a L&oacute;pez Velarde nuevo pie para el verso aquel en que vio &quot;...lo que es/ Poder Ejecutivo aturrullado''. Este de ahora no en las puras &quot;memorias del circo'' inspiradoras del poeta, pero haciendo equilibrios sobre la cuerda floja en que su pol&iacute;tica de paz se quiere poner en entredicho, a riesgo del rid&iacute;culo en los saltos mortales de rectificaciones sin cuento ni concierto.</P><P>
Como que al maestrito del solo librito se le empastelan las l&iacute;neas del texto. O se tiene a Chuayffet en las cabriolas por volver a la delicada definici&oacute;n pol&iacute;tica del marquismo llamado zapatismo. Y Lozano a la b&uacute;squeda de la red para evitar el costalazo, dibujada en la amnist&iacute;a que &eacute;l presenta con el abrupto brochazo jur&iacute;dico de &quot;amnesia'', olvidado de que en el lenguaje tambi&eacute;n tiene efecto la modulaci&oacute;n o el &quot;tonito'' que L&aacute;zaro C&aacute;rdenas aconsejaba. Mientras el sub Marcos, iniciador de la guerra, se jacta de ser el campe&oacute;n de la paz con otra batalla sicol&oacute;gica en su haber, vitoreado por abajo firmantes con pluma de pasi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>Huejotzingo
</h3><P></P><P>
<B>&#191;Se Cumplir&aacute; el Capricho del PAN?</P><P></B>
</P><P>
<B>VICENTE FUENTES DIAZ</P><P></B>
</P><P>
SI, como se dice, al tra&iacute;do y llevado &quot;caso Huejotzingo'' se le da una soluci&oacute;n en contra de la voluntad mayoritaria de los ciudadanos del municipio, expresada incuestionablemente en las urnas, se habr&aacute; consumado un oprobio. Un oprobio contra todos: los votantes defraudados, el PRI, la ley electoral de Puebla, la decantada democracia, y aun en cierto modo contra el PAN, que llevar&aacute; para siempre la desverg&uuml;enza de haber obtenido un &quot;triunfo'' mediante el chantaje m&aacute;s burdo, concebido dentro del laberinto de inconsecuencias y falacias de quienes no tienen m&aacute;s apelaci&oacute;n que la mentira.</P><P>
Escribo el lunes 6 en la tarde, cuando en los c&iacute;rculos de opini&oacute;n no se habla de otra cosa de que, en Huejotzingo, tras la dimisi&oacute;n del edil pri&iacute;sta, habr&aacute; un concejo presidido por un ciudadano sin partido. Se vuelve, as&iacute;, al camino trillado que ya se cre&iacute;a parte de un pasado irrepetible.</P><P>
*</P><P>
&#191;QUE ocurre en este pa&iacute;s cuando se producen estos casos ominosos despu&eacute;s de escuchar, una y mil veces, y hasta en voces de gran altura, que avanzamos en un nuevo camino? &#191;Va a valer el capricho de un hombre descalificado como Diego Fern&aacute;ndez de Cevallos m&aacute;s que la opini&oacute;n manifiesta de todo un conglomerado social? &#191;Le van a entregar a los habitantes de Huejotzingo un harapo salpicado de cieno como modelo de la nueva democracia a la que todos los d&iacute;as cantamos loas? &#191;Se quiere hundir m&aacute;s, en el peor de los fangos, la credulidad pisoteada de un municipio? &#191;Por este camino vamos a hacer la cacareada reforma del Estado y la consiguiente de car&aacute;cter electoral? Quienes est&aacute;n frangollando este batidero de anomal&iacute;as parecen no darse cuenta del da&ntilde;o que le causan a M&eacute;xico.</P><P>
Yo proclamaba a los cuatro vientos que en Chuayffet ten&iacute;amos al mejor secretario de Gobernaci&oacute;n de varios sexenios. A menos que &eacute;l no haya metido las manos o que la versi&oacute;n circulante devenga en un &quot;borrego'' m&aacute;s de nuestra vers&aacute;til pol&iacute;tica, me parece que ruedo en el precipicio de una lamentable decepci&oacute;n.</P><P>
No cuenta en este caso, por lo visto, el car&aacute;cter (que lo tiene de melcocha) ni el criterio (que parece hecho de chicle) de un hombre, dizque presidente del PAN, y que ha resultado un maniqu&iacute; en manos manipuladoras y sucias. Lo que puede prevalecer, si se confirma la rodante especie, es la soberbia y omnipresencia de Fern&aacute;ndez de Cevallos, quien es, por parte de Acci&oacute;n Nacional este tinglado de la transa, y quien fue el candidato a la Presidencia repudiado por los electores en 1994, litigante de p&eacute;simos antecedentes, negociante al que le gustan las cosas no muy claras, y pol&iacute;tico lleno de las peores deformaciones.</P><P>
Es Fern&aacute;ndez de Cevallos el intransigente palad&iacute;n de una causa con la que trata de poner en evidencia a las instituciones legales. Y parece que lo va a lograr. Pero... &quot;no tiene la culpa &eacute;l, sino el que lo hace compadre''. Se vuelve a complacer a este negociador sin escr&uacute;pulos. &#191;No que se hab&iacute;an acabado las concertacesiones?</P><P>
*</P><P>
PARECE que el PAN nunca abandonar&aacute; el discurso del fraude y del chantaje quejumbroso. No se sabe otra. Ha demostrado, una vez m&aacute;s, que no es capaz de acatar el fallo de la ley ni la voluntad de los ciudadanos, sino de llegar a la cima a como d&eacute; lugar. Con raz&oacute;n dec&iacute;a Madrazo que, arrastr&aacute;ndose, hasta las lagartijas llegan a la cumbre.</P><P>
Ning&uacute;n galard&oacute;n va a a&ntilde;adir Acci&oacute;n Nacional a su cauda de decisiones logradas en la sombra. Lo de Huejotzingo, de consumarse, va a ser un triunfo p&iacute;rrico, propio para causar m&aacute;s desdoro que satisfacci&oacute;n. Pero hay entes, por lo visto, que se refocilan engullendo los frutos podridos. All&aacute; ellos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>Ferronales
</h3><P></P><P>
<B>Su Manifiesto Destino</P><P></B>
</P><P>
<B>JOHN SAXE-FERNANDEZ</P><P></B>
</P><P>
DENTRO del &aacute;rea de transportaci&oacute;n y dadas las dimensiones del territorio nacional, el ferrocarril contin&uacute;a siendo hoy en d&iacute;a el medio tecnol&oacute;gico y econ&oacute;micamente m&aacute;s eficaz para el transporte de bienes y de personas. Es internacionalmente reconocido que, en comparaci&oacute;n con el transporte por carretera, el ferrocarril es de tres a cuatro veces m&aacute;s econ&oacute;mico en consumo de energ&iacute;a, que su infraestructura y equipo son de mayor capacidad, que posee vida &uacute;til m&aacute;s prolongada y en M&eacute;xico un alto potencial de crecimiento en t&eacute;rminos de capacidad utilizada si se tiene presente que, seg&uacute;n fuentes oficiales, en 1994 se estimaba que los FNM manejaban s&oacute;lo 1.5% del movimiento de personas y menos de 15% de la carga total y que, adem&aacute;s, 15% de ese volumen se transporta en s&oacute;lo 40% de las v&iacute;as principales.</P><P>
*</P><P>
ASI, los FNM representan el medio m&aacute;s adecuado, desde la perspectiva de los costos, para el transporte terrestre eficaz y con bajo consumo energ&eacute;tico por tonelada m&eacute;trica/kil&oacute;metro. Europa y Jap&oacute;n han demostrado que el ferrocarril, lejos de ser un resabio decimon&oacute;nico como lo ha asumido en las &uacute;ltimas d&eacute;cadas buena parte de la direcci&oacute;n pol&iacute;tica del pa&iacute;s, es la forma tecnol&oacute;gica y energ&eacute;ticamente m&aacute;s eficaz y econ&oacute;mica para la transportaci&oacute;n.</P><P>
Seg&uacute;n recientes estad&iacute;sticas publicadas por FNM, se cuenta con 20 mil 445 kil&oacute;metros de v&iacute;a principal, 4,460 kil&oacute;metros de v&iacute;as secundarias y 1,540 kil&oacute;metros de v&iacute;as particulares, que dan un total de 26,445 kil&oacute;metros de v&iacute;a. Esto significa que, en 85 a&ntilde;os, la red &#151;incluidas en el c&aacute;lculo las v&iacute;as secundarias y las particulares&#151; s&oacute;lo creci&oacute; 33% y la v&iacute;a principal s&oacute;lo 3.5%. Este raqu&iacute;tico desarrollo es notable de cara a lo que ocurre en otros pa&iacute;ses. Como lo apunta Salvador Zarco Flores en un valioso an&aacute;lisis presentado en el Foro Nacional para formular el Plan Nacional de Desarrollo 1995-2000.</P><P>
&quot;Estados Unidos de Am&eacute;rica cuenta con 182,348 kil&oacute;metros de v&iacute;a; Canad&aacute; con  91,652 kil&oacute;metros; Argentina con 34,944 kil&oacute;metros, Rusia con 85,629 kil&oacute;metros; Espa&ntilde;a, con un territorio de la cuarta parte del nuestro, tiene 12,570 kil&oacute;metros de v&iacute;a y, Jap&oacute;n, con un territorio de menos de una quinta parte del de M&eacute;xico, tiene una red ferroviaria de 20,252 kil&oacute;metros de v&iacute;a''.</P><P>
Adem&aacute;s del descuido hist&oacute;ricamente imperdonable de este vital sector, el  Banco Mundial, por medio de los &uacute;ltimos gobiernos &quot;neoliberales'' mexicanos, ha venido preparando el traspaso de toda la operaci&oacute;n ferrocarrilera mexicana a manos de los grandes consorcios estadunidenses. Los argumentos son los mismos usados para la &quot;privatizaci&oacute;n'' bancaria y la azucarera. Pero como lo hemos visto por 15 a&ntilde;os, se trata de la transferencia de activos a los cuates o, en el escenario m&aacute;s halag&uuml;e&ntilde;o, al &quot;mejor postor'', de tal suerte que lo que los funcionarios denominan como &quot;concesiones'' es una venta con resultados contrapuestos al inter&eacute;s p&uacute;blico nacional.</P><P>
*</P><P>
DISE&Ntilde;ADAS por el BM tanto para M&eacute;xico como en el caso del resto de Am&eacute;rica Latina &#151;y con la activa participaci&oacute;n de las mismas empresas consultoras y corredur&iacute;as&#151;, las propuestas de &quot;desincorporaci&oacute;n'' de FNM, as&iacute; como la de Pemex Petroqu&iacute;mica y Gas Natural &#151;con la que da inicio formalmente la venta de la principal empresa de la naci&oacute;n&#151;, se basan en consideraciones que corresponden a los intereses transnacionales y geoestrat&eacute;gicos estadunidenses y en ning&uacute;n momento fueron concebidas en funci&oacute;n al desarrollo de la econom&iacute;a nacional. En este caso con el agravante de que FNM y Pemex no son empresas redundantes o in&uacute;tiles, sino esenciales en toda articulaci&oacute;n macroecon&oacute;mica y cuyo traspaso a manos extranjeras conlleva, por a&ntilde;adidura, profundos riesgos para la seguridad nacional mexicana.</P><P>
   </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Febril Tensi&oacute;n Fabril</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
SE entiende que se esperase, con tanta impaciencia, un proyecto que plantear&aacute; la proyecci&oacute;n futura de la industria en M&eacute;xico. Baste considerar que el &iacute;ndice sobre poblaci&oacute;n ocupada en el sector manufacturero de M&eacute;xico ha sufrido una gigantesca demolici&oacute;n. Los datos fehacientes del INEGI, que tiene que convertirse en un instrumento esencial de la transici&oacute;n democr&aacute;tica pac&iacute;fica (con el Banco de M&eacute;xico que tiene que asumir su papel constitucional de banco central de defensa de la moneda y de bar&oacute;metro real contra la inflaci&oacute;n, es decir, pasar a ser un instrumento fiable de la sociedad), no dejan lugar a dudas: &quot;en 1980 el &iacute;ndice de personal ocupado en el sector manufacturero (equivalente a 100) fue, en enero de 1996, equivalente a 68.3% incluyendo a obreros y empleados. Los primeros (el cercano 1&#186; de mayo nos dice d&oacute;nde est&aacute;n) tuvieron un declive inusitado: 66.5; los empleados, 71.9. Respecto a 100 de 1980.</P><P>
*</P><P>
EL &iacute;ndice de horas-hombre trabajadas por el sector manufacturero (examinadas 129 clases de actividad seg&uacute;n el INEGI) nos demuestra, de acuerdo con la misma informaci&oacute;n, un declive igualmente importante: de 1980-100 se pasa, en enero de 1996, a 67.5 para los obreros y 74.2 por ciento para los empleados.</P><P>
El &iacute;ndice de las remuneraciones medias reales y totales por persona ocupada &#151;indicador esencial para ver c&oacute;mo se efect&uacute;a la distribuci&oacute;n del ingreso y las posibilidades objetivas de la clase trabajadora para participar en la vida econ&oacute;mica de la naci&oacute;n&#151; no nos deja tampoco, la miel en los labios.</P><P>
En efecto, en orden a los sueldos, salarios y prestaciones sociales a precios de 1980 y en las mismas 129 clases de actividad (1980-100) los datos son abrumadores. Dicho de otra forma: los salarios pagados a los obreros en enero de 1996 representaron 51.2% respecto a 1980. Los salarios pagados a los empleados supusieron 82.5%. Parece in&uacute;til decir que esa situaci&oacute;n es absolutamente intolerable. Un plan industrial de largo plazo tiene que considerar, de la misma forma que la pol&iacute;tica est&aacute; hecha para la sociedad y no al rev&eacute;s, que resulta indispensable considerar, entender e integrar cualquier proyecto de futuro industrial en el cuadro de las necesidades reales de la clase m&aacute;s expropiada de las clases mexicanas. Entendido el concepto de clase no como una revelaci&oacute;n, prof&eacute;tica, de la clase trabajadora, sino de las clases que, en la globalizaci&oacute;n del trabajo, se definen como &quot;masa salarial&quot;. Masa salarial que en 1980 represent&oacute; poco m&aacute;s de 36% del PIB para descender, en 1992, a 27.3% y que, fuentes cuidadosas, se&ntilde;alan que puede ser, hoy, de 25%. Enti&eacute;ndase que en las sociedades industrializadas del modelo capitalista democr&aacute;tico la masa salarial, como promedio, representa 50% del producto interno bruto.</P><P>
*</P><P>
UNA transformaci&oacute;n del modelo industrial de M&eacute;xico, que posee bases notables y que se ha explicitado en un considerable y valioso modelo exportador, no puede descansar s&oacute;lo sobre las exportaciones, sino sobre la revoluci&oacute;n de la producci&oacute;n y el consumo, en el pa&iacute;s mismo, para que la exportaci&oacute;n sea la continuidad hist&oacute;rica de una revoluci&oacute;n productiva y no de una angustiosa necesidad de subvaluaci&oacute;n de la moneda (14% actualmente) para exportar o con una industria maquiladora dominante. Industria que es la &uacute;nica que crece. Sin olvidar, que esa industria, con 692,100 trabajadores, revelaba que 324,300 en enero de 1996, eran mujeres. Mucha mano de obra barata (altamente calificada) y explotaci&oacute;n de la mujer que representa ya &quot;su&quot; revoluci&oacute;n productiva.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>O&ntilde;ate Renunciar&iacute;a
</h3><P></P><P>
<B>&quot;Concertacesi&oacute;n&quot; en el a&ntilde;o 2000</P><P></B>
</P><P>
<B>EDMUNDO DOMINGUEZ ARAGONES</P><P></B>
</P><P>
SEA por propia y convencida decisi&oacute;n o debido a presiones de los partidos y otras fuerzas de oposici&oacute;n y la externa estadunidense, que el Presidente Zedillo se afana en &quot;acotar&quot; el poder presidencial cediendo inclusive a varias de las atribuciones que le otorga la Constituci&oacute;n y aquellas megaconstitucionales que se le toleran y estimulan.</P><P>
La malicia pol&iacute;tica desenmara&ntilde;a tal l&iacute;mite autoimpuesto como el hecho de eliminar el &quot;dedazo&quot; que favoreciera a un militante pri&iacute;sta ser designado candidato a la Presidencia de la Rep&uacute;blica, para con &eacute;l se&ntilde;alar al candidato del PAN y que &eacute;ste, finalmente, se hiciese con el cargo en el a&ntilde;o 2000.</P><P>
Zedillo estar&iacute;a poniendo valladar para desalentar a aquellos miembros de su gabinete que esperar&iacute;an, como ha sido tradicional, el dedazo ungidor y, as&iacute;, poder maniobrar, libremente, para conseguir que la alternancia en la Presidencia recaiga sobre un militante del PAN.</P><P>
Este guiso, se dice y espanta, se est&aacute; cocinando en Los Pinos y tiene inquietos, preocupados e irritados a militantes y dirigentes del PRI.</P><P>
*</P><P>
ASI, en la reuni&oacute;n del presidente del CEN del PRI, Santiago O&ntilde;ate Laborde, con articulistas de EXCELSIOR, le expuse el tema. O&ntilde;ate Laborde reconoci&oacute; que la preocupaci&oacute;n existe, sin que &quot;al menos su servidor conozca la instrucci&oacute;n que, de conocerla, me llevar&iacute;a a tomar otro tipo de posiciones. No estoy en la direcci&oacute;n del partido para ayudarlo a bien morir. Para entregar el poder a otra fuerza pol&iacute;tica&quot;. Y as&iacute;, el dirigente del PRI describi&oacute; el origen de la inquietud y las bases pol&iacute;ticas que le est&aacute;n dando sustento. Precis&oacute;: &quot;Aspiro a que los mexicanos podamos tener un sistema muy sencillo: el que gana, gana, y el que pierde, pierde, y que el &uacute;nico que no puede perder una elecci&oacute;n sea el votante. Los partidos estamos para ganarlas o perderlas, pero no concibo dise&ntilde;os artificiales que ahora, para demostrar que s&iacute; hay democracia, vamos a echarnos una alternancia de probeta&quot;.</P><P>
O&ntilde;ate Laborde &quot;no concibe&quot; tales intrigas y est&aacute; en posici&oacute;n correcta. Lo desastroso es que pudieran llevarse a cabo y as&iacute; &quot;instruirlo&quot; desde el Ejecutivo. O&ntilde;ate Laborde, a no dudarlo, dicho por &eacute;l, renunciar&iacute;a a la dirigencia del PRI, para dar paso a quien s&iacute; sometidamente contribuyese a darle cabal sepultura al presidencialismo pri&iacute;sta. La alerta se ha hecho p&uacute;blica.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>Regente Nacido Aqu&iacute;
</h3><P></P><P>
<B>Faltar&iacute;an Candidatos</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
NO sabemos bien a bien, ni siquiera mal a mal si la reforma pol&iacute;tica del Distrito Federal prevenga que los regentes por elecci&oacute;n a partir del a&ntilde;o pr&oacute;ximo sean nacidos entre el comienzo y el final del esmog altipl&aacute;nico, igual que los estados de la Rep&uacute;blica exigen placentas geogr&aacute;ficas a sus mandatarios.</P><P>
De ser as&iacute;, los partidos electorales se las van a ver en chino. En la capital y sus aleda&ntilde;os conurbados, el casi absoluto demogr&aacute;fico es provinciano. En rigor aqu&iacute; nadie nace ni nadie muere originario del solar. Todos hemos sido tra&iacute;dos del interior todav&iacute;a de brazos y rebautizados o registrados artificialmente como chilangos y s&oacute;lo las esquelas dan cuenta de las procedencias reales.</P><P>
De los que tienen en plaza, calidad para ser postulados, sus madres rompieron aguas amni&oacute;ticas en el interior del pa&iacute;s. Y los que aqu&iacute; nacieron carecen de nombrad&iacute;a bastante para aspirar a serlo. Que los soci&oacute;logos y ecologistas &#151;el hombre, se dice, es como el paisaje que lo ve nacer&#151; expliquen esto. Quienes cuentan y tienen peso espec&iacute;fico son provincianos.</P><P>
*</P><P>
NINGUN regente ha sido capitalino o adyacente al rumbo, pero todos llegaron al desempe&ntilde;o por ukase presidencial y a partir de 1997 lo ser&aacute;n por elecci&oacute;n. De ah&iacute; lo importante de que la reforma pol&iacute;tica del Distrito Federal se abra a todos con nacencias variopintas y no se ejerza en contra de los provincianos &quot;chauvinismo&quot; electoral.</P><P>
Que el regente del a&ntilde;o que viene y los sucesivos sean originarios de donde fuere, con tal que tengan llen&aacute;ndoles el cr&aacute;neo, el Elan bergsoniano que inspira la ciudadan&iacute;a trascendente. Se nace ciudadano, s&iacute;. Pero no se merece ese t&iacute;tulo en tanto no se demuestra serlo.</P><P>
Yo exijo que el documento reformador elimine la cursiler&iacute;a geogr&aacute;fica. Igual que Espinosa Villarreal, obsesivo de repeticiones, que Fern&aacute;ndez de Cevallos, que Porfirio Mu&ntilde;oz Ledo, que Manuel Jim&eacute;nez Guzm&aacute;n, pareja fantasiosa del actual regente &#151;si &eacute;ste gana en 1997 lo jala con &eacute;l; si el asamble&iacute;sta consigue el puesto, lo incorpora a su equipo&#151;, yo tengo ganas de rifarme en el ayuntamiento precursor. Y siendo como ellos provinciano, pues...</P><P>
Los estados de la Rep&uacute;blica dan el s&iacute;mil preocupante: se dan gobernadores con yema lugare&ntilde;a, pero con los dedos de una sola mano se pueden contar los que han sido felices.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>Hace 25 a&ntilde;os
</h3><P></P><P>
<B>10 de mayo de 1971</P><P></B>
</P><P>
RAFAEL Murillo Vidal, gobernador de Veracruz, dijo hoy en Boston, Massachusetts, que un defraudador de Pemex, el ingeniero Jaime J. Merino, puede volver a M&eacute;xico cuando quiera, pues ya prescribi&oacute; la acci&oacute;n penal en su contra. Agreg&oacute; que Merino no rob&oacute; a Petr&oacute;leos Mexicanos. A ra&iacute;z del fraude, Merino huy&oacute; a Estados Unidos y el gobierno de M&eacute;xico no pudo lograr su extradici&oacute;n, pues el Presidente L&oacute;pez Mateos dijo, ante una multitud y elevando la voz: &quot;&#161;No queremos m&aacute;s Merinos en M&eacute;xico!&quot; Fue f&aacute;cil para el defensor de &eacute;ste hacer ver que su defenso ya hab&iacute;a sido declarado culpable por el propio Presidente de la Rep&uacute;blica y que, entonces, su juicio no ser&iacute;a imparcial. Entrevistado por Carlos Borbolla, enviado de EXCELSIOR a Boston, Murillo Vidal tambi&eacute;n habl&oacute; del nuevo sistema de gobierno impuesto por el Presidente Echeverr&iacute;a. &#151;&#191;Usted fomenta la autocr&iacute;tica, como lo hace el Presidente de la Rep&uacute;blica?, le pregunt&oacute;. &#151;&#191;Y por qu&eacute; voy a fomentarla?, fue la respuesta. &quot;Que me critiquen si quieren. No puedo evitarlo, pero, &#191;por qu&eacute; voy a fomentar la autocr&iacute;tica?&quot;, agreg&oacute; el gobernador.</P><P>
&#151; Do&ntilde;a Mar&iacute;a Esther Zuno, esposa del Presidente Echeverr&iacute;a, presidi&oacute; hoy en el Auditorio Nacional el festival con que anualmente conmemora EXCELSIOR el D&iacute;a de las Madres.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>10 de Mayo de 1946</P><P></B>
</P><P>
LA Junta Interamericana de Defensa propuso en Washington algo que M&eacute;xico siempre ha rechazado: la uniformidad de las fuerzas militares de los pa&iacute;ses americanos, a fin de integrarlas de tal manera que puedan ser concentradas r&aacute;pidamente en un punto dado, para repeler una invasi&oacute;n. Esto se supo cuando el texto de un informe de esa Junta sobre dicha organizaci&oacute;n uniforme, el cual se manten&iacute;a en secreto, fue obtenido por la Prensa Asociada. La Junta propone que la integraci&oacute;n de las fuerzas militares del continente se haga de arriba hacia abajo, de tal manera que los cuerpos armados de todas las naciones puedan ser unidos r&aacute;pidamente sin tropezar con las dificultades que representar&iacute;an los servicios de estado mayor, abastecimiento y adiestramiento distintos.</P><P>
&#151; Seg&uacute;n Luis Spota, enviado de EXCELSIOR a Quintana Roo, Yucat&aacute;n est&aacute; tratando de &quot;anexarse&quot; dicho territorio, para tener un puerto en el Caribe y una nueva e inagotable fuente de riquezas. Los quintanarroenses califican de totalitaria la pretensi&oacute;n expansionista de sus vecinos. &quot;Necesitamos espacio&quot;, es frase atribuida por Spota a los yucatecos, quienes dicen que se refieren al territorio que alguna vez form&oacute; parte de Yucat&aacute;n. El puerto en el mar Caribe abrir&iacute;a grandes l&iacute;neas de navegaci&oacute;n entre EU, las Antillas y Sudam&eacute;rica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 10 de Mayo de 1996
</h5>
<h3>Frontera Norte
</h3><P></P><P>
<B>Triunfo Diplom&aacute;tico</P><P></B>
</P><P>
<B>JORGE A. BUSTAMANTE</P><P></B>
</P><P>
Felicidades a todas las mam&aacute;s y a la m&iacute;a en particular: Elo&iacute;sa Fern&aacute;ndez de Bustamante.</P><P>
EL Presidente Zedillo y su secretario de Relaciones, Jos&eacute; Angel Gurr&iacute;a, se anotaron un triunfo diplom&aacute;tico, en la forma y en el fondo, con la firma de acuerdo sin precedente al culminar esta semana la reuni&oacute;n binacional M&eacute;xico-EU. En la forma, se logr&oacute; que el Presidente Clinton mandara aqu&iacute; a nueve miembros de su gabinete. El alto nivel de los representantes enviados por &eacute;l (forma) fue un factor crucial en el n&uacute;mero (11) de acuerdos firmados (fondo). El clima antiinmigratorio que prevalece en EU, reflejado recientemente en las votaciones, en abril, la de la C&aacute;mara de Representantes y, la semana pasada, la de la C&aacute;mara de Senadores, en favor de proyectos de reforma a la ley de inmigraci&oacute;n, con disposiciones m&aacute;s xen&oacute;fobas (prohibir el acceso de hijos nacidos en EU de padres mexicanos indocumentados) y antimexicana (autorizar la construcci&oacute;n de una triple barda de acero entre San Diego y Tijuana) que las de la &quot;Propuesta 187'', ofrece, por contraste, el contexto en el cual los acuerdos logrados por la &quot;bilateral'' celebrada a principios de esta semana deben ser considerados como una victoria de M&eacute;xico. Sin subestimar lo logrado en cuestiones ambientales fronterizas y en la prevenci&oacute;n de problemas bilaterales de salud, creo que la historia juzgar&aacute; como el logro diplom&aacute;tico m&aacute;s importante de esta reuni&oacute;n el acuerdo sobre protecci&oacute;n consular, el instrumento normativo bilateral de mayor trascendencia en materia de protecci&oacute;n a los derechos humanos de los migrantes mexicanos en aquel pa&iacute;s, documentados o indocumentados. No se logr&oacute; con vociferaciones ni bravuconadas, sino con una habilidad diplom&aacute;tica de la cual los mexicanos nos debemos de sentir orgullosos.</P><P>
*</P><P>
A negociaci&oacute;n sobre esto, tan justamente reclamado en una nota de protesta del gobierno de M&eacute;xico inmediatamente despu&eacute;s de la brutal golpiza en Riverside (de polic&iacute;as que a&uacute;n se encuentran suspendidos con goce de sueldo), tuvo que darse bajo presiones xen&oacute;fobas de poderosos sectores de opini&oacute;n en EU, m&aacute;s fuertes que acerca de ning&uacute;n otro tema bilateral. No ser&iacute;a justo soslayar el &aacute;nimo de concreci&oacute;n de los negociadores de EU en esa materia ni la &quot;l&iacute;nea'' en esta direcci&oacute;n del Presidente Clinton, sin la cual no se habr&iacute;a llegado a la firma. Sobre todo, al pensar en una muy previsible virtual factura pol&iacute;tica que le van a pasar por este acuerdo a Clinton sus contrincantes pol&iacute;ticos este a&ntilde;o de contienda electoral. Es cierto que se necesitan dos para bailar un tango, pero ese acuerdo de protecci&oacute;n consular fue un triunfo mexicano. Aunque no para echar las campanas al vuelo. Es s&oacute;lo un principio, no el fin de una carrera en contra de la irracionalidad y la injusticia que imperan en perjuicio de los mexicanos m&aacute;s vulnerables en el extranjero. Pero se ha logrado ante condiciones pol&iacute;ticas de EU particularmente adversas a lo conseguido. Sus art&iacute;fices mexicanos merecen las felicitaciones de todos los que somos conscientes de lo que les debemos a los migrantes mexicanos, quienes aportan con sus remesas la cuarta fuente de divisas m&aacute;s importante para la econom&iacute;a nacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960510/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Optimismo Oficial
</h3><P></P><P>
SE puede advertir ya que el discurso del gobierno respecto al futuro econ&oacute;mico de M&eacute;xico entr&oacute; a una etapa tendiente al provocar franco optimismo. Las palabras del secretario de Comercio, Herminio Blanco Mendoza, son elocuentes: A partir de 1997, dijo, habr&aacute; &quot;posibilidades de crear un mill&oacute;n de empleos anuales y lograr crecimientos de 5% anuales&quot;.</P><P>
&#191;Tiene sustento el entusiasmo con que se mira al porvenir? Hasta ahora, las autoridades suponen que los avances macroecon&oacute;micos terminar&aacute;n por traducirse en un fuerte y sano despegue. En esa dimensi&oacute;n, existen logros importantes: estabilidad cambiaria, descendente ritmo de crecimiento inflacionario y tasas de inter&eacute;s a la baja. Seg&uacute;n el funcionario, &quot;la estabilidad macroecon&oacute;mica estar&aacute; garantizada por una pol&iacute;tica fiscal sana, directrices monetarias congruentes con las metas inflacionarias y con un tipo de cambio que no est&eacute; sobrevaluado&quot;.</P><P>
La tasa de crecimiento y el n&uacute;mero de empleos previstos ayudar&aacute;n a reducir la pobreza de los mexicanos. Sin embargo, a&uacute;n persisten problemas considerados como peligrosos, pues podr&iacute;an acabar con los anhelos de un crecimiento sano y de larga duraci&oacute;n. El m&aacute;s grave se encuentra en el volumen y los compromisos de la deuda externa. Tambi&eacute;n, el pa&iacute;s deber&aacute; restaurar una planta productiva descapitalizada y, en algunos casos, se tendr&aacute; que restablecer eslabones econ&oacute;micos destruidos por la crisis y el desplome del mercado interno. Lo peor del colapso econ&oacute;mico ya pas&oacute;, pero a&uacute;n no hay claridad sobre los esquemas para implantar un crecimiento econ&oacute;mico con reparto justo de la riqueza. El simple aumento de la producci&oacute;n no reduce la pobreza.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Super&aacute;vit en Comercio
</h3><P></P><P>
INFORMA la Secretar&iacute;a de Hacienda &#151;como dependencia oficial que es, siempre suele dar cifras positivas, aunque reales&#151; que al primer trimestre de este a&ntilde;o nuestro pa&iacute;s ten&iacute;a ya un super&aacute;vit comercial de 1,846 millones de d&oacute;lares, como producto de ventas al exterior por 21,781 millones de d&oacute;lares e importaciones por 19,935 millones de d&oacute;lares. Esto &uacute;ltimo equivale a un repunte de 9.6% y las exportaciones han tenido un aumento anualizado de 15.9%. Adem&aacute;s, dice Hacienda, por ventas for&aacute;neas, el nivel trimestral ha sido el m&aacute;s alto en la historia econ&oacute;mica del pa&iacute;s y concluye que este motor de la econom&iacute;a &quot;avanza conforme a lo previsto&quot;.</P><P>
Falta ahora nada m&aacute;s que tanta bonanza redunde en beneficio de los sectores de la poblaci&oacute;n m&aacute;s necesitados y se traduzca tambi&eacute;n en fuentes de empleo. Que el repunte en las ventas no nada m&aacute;s beneficie a los olig&aacute;rquicos grupos que ya manejan la riqueza, sino que &eacute;sta se distribuya entre quienes nada manejan y se encuentran a la expectativa de a ver cu&aacute;nto les dan; a quienes no tienen empleo o viven de un trabajo mal pagado, caso en el que la mayor parte del pueblo est&aacute;.</P><P>
Por otra parte, el super&aacute;vit comercial no nos viene nada m&aacute;s graciosamente del TLC, pues la pobreza del peso hace que en el exterior nos compren y, aun cuando vendemos m&aacute;s, nosotros adquirimos poco. Las mismas reales cifras, manejadas de manera euf&oacute;rica o con pesimismo, pueden ha?cer llegar a conclusiones diferentes.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Mal Reparto de Utilidades
</h3><P></P><P>
LA situaci&oacute;n de la clase trabajadora es desesperada en lo general, porque muchas empresas siguen cerrando y lanzan a la calle a sus empleados. Por ejemplo, en los Ferrocarriles Nacionales de M&eacute;xico est&aacute;n siendo cesados muchos, para hacer m&aacute;s apetecible la empresa con miras a privatizarla. Quienes han tenido mejor suerte est&aacute;n trabajando a medio sueldo, &uacute;nico modo de conservar la planta. Y ahora se enfrentan a la negativa patronal para pagar el reparto de utilidades, porque no ha habido ganancias y, en muchos casos, p&eacute;rdidas.</P><P>
H&eacute;ctor Larios Santill&aacute;n, dirigente del Consejo Coordinador Empresarial, calcul&oacute; ayer que s&oacute;lo 40% de las empresas &#151;en total son un mill&oacute;n 400 mil&#151; generaron utilidades y pueden cumplir con esa conquista del trabajador. Fidel Vel&aacute;zquez, el l&iacute;der de la CTM, por su parte, ha dicho que todos los empresarios obtuvieron ganancias, aunque pocas, y deber&aacute;n cumplir con el reparto.</P><P>
La crisis, la contracci&oacute;n econ&oacute;mica, ha afectado a todos, incluidos los empresarios, particularmente los medianos y los peque&ntilde;os. Por lo tanto, es cre&iacute;ble la afirmaci&oacute;n de Larios Santill&aacute;n. Pero Vel&aacute;zquez, quien conoce todas las artima&ntilde;as patronales para no pagar el reparto de utilidades, tambi&eacute;n merece ser cre&iacute;do. Tal vez un mill&oacute;n 400 mil auditor&iacute;as har&iacute;an posible saber qui&eacute;n dice la verdad. El l&iacute;der empresarial afirm&oacute; adem&aacute;s que hay comprensi&oacute;n entre obreros y patrones, lo cual no confirman las diferencias antes mencionadas. Tambi&eacute;n, que la huelga perjudica a las dos partes, aserto inaceptable para los obreros, que la consideran su mejor arma de lucha.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Alto Indice Inflacionario
</h3><P></P><P>
EL Banco de M&eacute;xico inform&oacute; ayer que el &iacute;ndice de inflaci&oacute;n durante abril alcanz&oacute; 2.84%, con lo cual el acumulado, en el primer cuatrimestre del a&ntilde;o, asciende a 11.43%. Los niveles de la canasta b&aacute;sica tuvieron un incremento de 3.25%. Las alzas de precios en gasolina, leche, tortillas, frijol, tomate, cerveza y transporte, entre otros, influyeron en el aumento. El &iacute;ndice anualizado se situ&oacute; as&iacute; en 36.93%.</P><P>
Si bien esa cifra es 18% menor que la inflaci&oacute;n de 1995, significa todav&iacute;a un fuerte golpe al peque&ntilde;o consumidor. Los escasos aumentos salariales decretados no guardan proporci&oacute;n con los de precios, por lo cual el poder adquisitivo se sigue desplomando acentuadamente. Es cierto que hay s&iacute;ntomas alentadores. El peso se mantiene firme, la actividad de la Bolsa de Valores aumenta, las tasas de inter&eacute;s decrecen, el super&aacute;vit comercial est&aacute; alcanzando cifras que inducen al optimismo. Tambi&eacute;n hay se&ntilde;ales de una recuperada confianza que habr&iacute;a incitado a los inversionistas extranjeros a depositar sus fondos en nuestro pa&iacute;s. Pero debemos estar alertas para que no vuelvan a repetirse amargas experiencias del pasado, con la entrada de capitales especulativos que nada s&oacute;lido dejan tras su ef&iacute;mero paso y no hay, sin embargo, s&iacute;ntomas de que la calidad de vida se ha recuperado. Al contrario, cada d&iacute;a constatamos una contracci&oacute;n de los h&aacute;bitos de consumo, una renuncia a los niveles m&iacute;nimos requeridos para sobrevivir con decoro.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Mill&oacute;n de Empleos y Crecimiento de 5%, Desde 97: Blanco M.
</h3><P></P><P>
<B>Estar&aacute; Garantizada la Estabilidad Macroecon&oacute;mica</P><P></B>
</P><P>
<B>* Pol&iacute;tica Fiscal Sana y Directrices Monetarias Congruentes con las Metas Inflacionarias</P><P></B>
<B>* Recuperaci&oacute;n Gradual, Pero Sostenida; no hay Forma de Volver a las Crisis del Pasado</P><P></B>
<B>* Aspira la Naci&oacute;n a Obtener Ingresos por 200 mil Millones de D&oacute;lares Para el a&ntilde;o 2000</P><P></B>
<B>* Asumir&aacute; el Estado un Papel Activo Para Impulsar ya la Competitividad Interna y Externa</P><P></B>
<B>*  El Nuevo Programa Industrial Atiende a Justas Demandas de los Sectores Productivos</P><P></B>
<B>* No se Dejar&aacute; Todo Simplemente a las Fuerzas del Mercado, Afirma el Titular de Secofi</P><P></B>
<B>* Otro Objetivo es Sustituir Eficientemente Buena Parte de las Importaciones de Insumos</P><P></B>
<B>* Descarta F&oacute;rmulas o Esquemas Burocr&aacute;ticos que Lesionen las Actividades de Empresas</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
A partir de 1997, la naci&oacute;n estar&aacute; en posibilidades de crear un mill&oacute;n de empleos por a&ntilde;o y lograr crecimientos hasta de 5 por ciento anuales, dijo el secretario de Comercio, Herminio Blanco Mendoza, y consider&oacute; que en los pr&oacute;ximos a&ntilde;os la estabilidad macroecon&oacute;mica estar&aacute; garantizada por una pol&iacute;tica fiscal sana; directrices monetarias congruentes con las metas inflacionarias y con un tipo de cambio que no se sobreval&uacute;e.</P><P>
&quot;No hay forma de que entremos en las crisis del pasado&quot;, afirm&oacute; al dar a conocer de forma detallada el Programa de Pol&iacute;tica Industrial y Comercio Exterior y exponer que &quot;estamos saliendo de la crisis de una manera muy efectiva, con una recuperaci&oacute;n gradual pero sostenida y, para ello, s&oacute;lo hay que ver que en febrero tuvimos un crecimiento cinco por ciento superior al del mismo mes del a&ntilde;o pasado&quot;.</P><P>
En conferencia de prensa, Blanco Mendoza asegur&oacute; que el nuevo programa no responde a los reproches planteados contra la econom&iacute;a neoliberal, sino a las &quot;justas demandas&quot; de los sectores productivos. Ahora, prosigui&oacute;, tras un diagn&oacute;stico nacional, el Estado asume que debe jugar un papel activo para ayudar a las industrias a ser competitivas dentro y fuera del pa&iacute;s, sin dejar todo simplemente a las fuerzas del mercado.</P><P>
&quot;Consideramos -puntualiz&oacute;- que del diagn&oacute;stico que hemos hecho de nuestra realidad industrial nacional e internacional, este programa reconoce que el gobierno s&iacute; tiene que jugar un papel muy activo en ayudar a las empresas a ser competitivas.</P><P>
No simplemente es abrir la econom&iacute;a; no simplemente es pedirle a las empresas que sean competitivas; no simplemente es confiar en la fuerza del mercado. El gobierno debe jugar un papel activo en ayudar a que las empresas ganen en la competencia, tanto en el mercado nacional como en el internacional&quot;.</P><P>
Este programa, dijo, es una respuesta a la justa demanda que nos hab&iacute;an hecho los sectores productivos de contar con un marco que ponga muy claramente cu&aacute;les son las pol&iacute;ticas que el Gobierno de la Rep&uacute;blica llevar&aacute; a cabo en el resto de esta administraci&oacute;n para ayudarle a la industria a competir y hacerlo exitosamente.</P><P>
</P><P>
ASEGURAR EL CRECIMIENTO</P><P>
</P><P>
Los planes hasta el a&ntilde;o 2000, mencion&oacute;, se centran en ayudar a las industrias a asegurar el crecimiento y la productividad frente a la competitividad externa e interna. Empero dijo desconocer a cu&aacute;nto ascender&aacute;n los montos que el pa&iacute;s deber&aacute; invertir en materia de importaci&oacute;n de insumos, renovaci&oacute;n de maquinaria, instalaciones y contratos con empresas extranjeras, capacitaci&oacute;n para lograr incrementos de 20 por ciento en las exportaciones que lleven a M&eacute;xico a obtener ingresos por casi 200 mil millones de d&oacute;lares para el a&ntilde;o 2000.</P><P>
Es dif&iacute;cil -resalt&oacute;-estimar estos costos. Lo que s&iacute; podemos decir es que M&eacute;xico importa anualmente 60 mil millones de d&oacute;lares en insumos productivos. Uno de los objetivos del programa es sustituir de manera eficiente, sin proteccionismos, buena parte de las importaciones.</P><P>
Tras de subrayar que el peso no est&aacute; sobrevaluado, garantiz&oacute; que en lo relacionado a incentivos fiscales, los sectores productivos, conjuntamente con Hacienda y Secofi dise&ntilde;ar&aacute;n una pol&iacute;tica tributaria que promueva el desarrollo industrial.</P><P>
Distingui&oacute; que este programa industrial puede operar con los recursos previstos ya para este a&ntilde;o y ser&aacute; dentro de la Comisi&oacute;n Intersecretarial de Pol&iacute;tica Industrial donde se decidir&aacute; cualquier apoyo econ&oacute;mico adicional que se necesite, mismos que ser&aacute;n solicitados al Congreso de la Uni&oacute;n cuando as&iacute; se requiera.</P><P>
Tambi&eacute;n revel&oacute; que el pr&oacute;ximo d&iacute;a 15 se dar&aacute;n a conocer las acciones de desregulaci&oacute;n que har&aacute; la secretar&iacute;a a su cargo. Los mismos pasos, prosigui&oacute;, ser&aacute;n asumidos por la Secretar&iacute;a de Relaciones Exteriores y despu&eacute;s sigue la de Salud.</P><P>
Luego descart&oacute; que la creaci&oacute;n de esta Comisi&oacute;n Intersecretarial de Pol&iacute;tica Industrial apunte hacia f&oacute;rmulas o esquemas burocr&aacute;ticos donde se lesione la actividad industrial y la buena marcha de las empresas, con retrasos en las decisiones.</P><P>
El responsable de la pol&iacute;tica comercial, acompa&ntilde;ado de los subsecretarios Decio de Maria Serrano y Jaime Zabludovsky, explic&oacute; que el nuevo programa es parte del Plan Nacional de Desarrollo, donde se fijan los objetivos b&aacute;sicos para que M&eacute;xico crezca a tasas de cinco por ciento. Nuestro esfuerzo -distingui&oacute;- no deber&aacute; estar enfocado a las grandes empresas que cuentan con todo para exportar, sino a las empresas de menor tama&ntilde;o.</P><P>
&quot;Es un objetivo ambicioso -reconoci&oacute;-, pero tenemos que ser en este momento muy ambiciosos en el sentido de estar dispuestos, nosotros y el sector productivo, a fijar este tipo de metas y trabajar por ellas. Lo fundamental es crecer a tasas de cinco por ciento despu&eacute;s de este a&ntilde;o. En 1996, creceremos cerca de tres por ciento; la din&aacute;mica del mercado interno con el externo nos indica que podemos llegar a esta meta&quot;.</P><P>
El secretario de Comercio descart&oacute; que las exportaciones sean en este proceso de recuperaci&oacute;n s&oacute;lo un paliativo. En su opini&oacute;n -pese a los d&eacute;ficits promediados que hay en el &aacute;mbito exportador privado- las exportaciones son redituables no s&oacute;lo porque hacen de M&eacute;xico un pa&iacute;s para invertir, sino tambi&eacute;n porque han sido un soporte de la recuperaci&oacute;n econ&oacute;mica del pa&iacute;s.</P><P>
Cada una de las exportaciones, argument&oacute;, que est&aacute; realizando nuestro pa&iacute;s y aquellas plantas que se est&aacute;n estableciendo tanto de empresas mexicanas como de extranjeras, buena parte est&aacute; dedicada a exportaciones. Y es as&iacute;, porque reconocen en M&eacute;xico a trav&eacute;s de las diferentes reformas, de los tratados que hemos negociado ya con diversos pa&iacute;ses, que M&eacute;xico es un buen pa&iacute;s para invertir y para de aqu&iacute;, de esta plataforma, exportar hacia el sur, norte, este y oeste.</P><P>
Las exportaciones -prosigui&oacute;- son redituables y no simples paliativos porque son uno de los motores fundamentales del crecimiento.</P><P>
</P><P>
EN EL TERRENO MACROECONOMICO</P><P>
</P><P>
Blanco Mendoza especific&oacute; que mientras que los precios mantendr&aacute;n f&oacute;rmulas realistas y se analizar&aacute;n en el seno de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica &quot;tratando de mantenerlos lo m&aacute;s bajo posible para no impactar la canasta b&aacute;sica&quot;, el terreno macroecon&oacute;mico ser&aacute; objeto de un especial cuidado por parte del Gobierno Federal, para con ello lograr la recuperaci&oacute;n y el crecimiento estable y sostenido.</P><P>
Sustentado en los signos de recuperaci&oacute;n que desde agosto del a&ntilde;o pasado se observan en el pa&iacute;s de forma gradual y sostenida estim&oacute; que la capacidad ociosa del sector fabril -calculada en 45 por ciento- desaparecer&aacute; en la medida en que la recesi&oacute;n baje.</P><P>
&quot;Los episodios de freno y arranque en el terreno macroecon&oacute;mico -coment&oacute;-los evitaremos con una pol&iacute;tica fiscal sana; con una pol&iacute;tica monetaria que sea congruente con las metas de inflaci&oacute;n, y de una manera muy importante, con la determinaci&oacute;n que existe de que nuestro tipo de cambio no se sobreval&uacute;e. Esto, unido a los grandes cambios que ha llevado el Presidente de la Rep&uacute;blica y el Congreso de la Uni&oacute;n en lo que se refiere a instrumentos para que en nuestro pa&iacute;s podamos generar el ahorro privado nacional suficiente -me refiero a la reforma de pensiones-, nos permitir&aacute; generar ahorro interno&quot;.</P><P>
En estos frentes, fiscal, monetario y tipo de cambio real se fincar&aacute;n las posibilidades para generar ahorro interno y que esto sea la base para financiar nuestra inversi&oacute;n. Con estos cuatro puntos, no hay forma de que entremos otra vez en las crisis a las que hemos entrado en el pasado en nuestro pa&iacute;s y as&iacute; tengamos un crecimiento que sea permanente y sostenido.</P><P>
</P><P>
APOYO A EMPRESAS</P><P>
</P><P>
Durante la hora y media que dur&oacute; la conferencia de prensa, Blanco Mendoza precis&oacute; que las metas espec&iacute;ficas de cada sector productivo ser&aacute;n determinadas en los programas que conjuntamente se concertar&aacute;n y negociar&aacute;n con las diferentes &aacute;reas, mientras que los problemas financieros se conjugar&aacute;n de manera efectiva para la promoci&oacute;n industrial y las exportaciones.</P><P>
Vamos a apoyar -sentenci&oacute;- a las empresas, a las industrias y las regiones que requieran apoyos. No hay selecci&oacute;n de ramas o agrupamientos para respaldar. Si se requieren m&aacute;s recursos para ayudar a las empresas, ciertamente ser&aacute; alguno que estar&iacute;amos comentando con el Presidente de la Rep&uacute;blica, y as&iacute; se decide solicitando en el presupuesto para el a&ntilde;o que viene al Congreso de la Uni&oacute;n.</P><P>
El hecho de que sea el mandato del Presidente a cada una de las diferentes secretar&iacute;as e instituciones -Bancomext, Nafin, Conacyt- nos da la seguridad de que podremos utilizar los recursos que existen hoy en d&iacute;a de una manera m&aacute;s efectiva.</P><P>
M&aacute;s adelante sostuvo que el programa de este sexenio, elaborado con el consenso de los sectores productivos, deber&aacute; ser reexaminado por estos mismos sectores en poco m&aacute;s de cinco a&ntilde;os y hacer que otras administraciones contin&uacute;en aplicando de una manera permanente este tipo de pol&iacute;tica industrial.</P><P>
No hay candados -concluy&oacute;- para que la aplicaci&oacute;n de este programa de pol&iacute;tica industrial se extienda despu&eacute;s del a&ntilde;o 2000. No existen tales candados. Corresponde &uacute;nicamente al sector productivo determinar si esta pol&iacute;tica industrial ha funcionado bien e insistir en su permanencia.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>S&oacute;lo 360 mil Empresas, 40% del Total en el Pa&iacute;s, Podr&aacute;n Pagar Utilidades: CCE
</h3><P></P><P>
<B> Quebraron 15 mil Fuentes de Trabajo en 95</P><P></B>
</P><P>
<B>* Las Sobrevivientes Tienen Problemas Para Salir Adelante</P><P></B>
<B>* Conservar la Planta Productiva es hoy lo m&aacute;s Importante</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
S&oacute;lo 40 por ciento de un mill&oacute;n 400 mil empresas que operan en el pa&iacute;s generaron utilidades y estar&aacute;n en condiciones de pagar y cumplir con esta conquista del sector laboral. Las sobrevivientes atraviesan por serios problemas para salir adelante; conservar la planta productiva en estos momentos es lo m&aacute;s importante, pues se evita recorte de personal; tan s&oacute;lo el a&ntilde;o pasado cerraron 15 mil unidades.</P><P>
El m&aacute;ximo l&iacute;der del Consejo Coordinador Empresarial (CCE), H&eacute;ctor Larios Santill&aacute;n, subray&oacute; que los acuerdos alcanzados entre la C&aacute;mara Nacional de la Industria de la Transformaci&oacute;n (Canacintra) y la Confederaci&oacute;n de Trabajadores de M&eacute;xico (CTM), entre ellos no optar por movimientos huelgu&iacute;sticos, contribuye a preservar la vida de la empresa, mejorar las condiciones de ingreso y desarrollo de los obreros.</P><P>
Existe comprensi&oacute;n entre las partes, aclar&oacute;, pues acciones de esta &iacute;ndole no constituyen el renunciar a sus leg&iacute;timos derechos, la iniciativa privada no busca atentar contra la propia Ley Federal del Trabajo.</P><P>
Larios Santill&aacute;n fue entrevistado al t&eacute;rmino de la firma del Pacto Obrero-Industrial que celebraron en la sede de la Canacintra, tras de apuntar que 30 &oacute; 40 por ciento de la planta productiva nacional registr&oacute; ganancias y, por ende, podr&aacute;n pagar utilidades 560 mil empresas.</P><P>
Cubrir el pago de utilidades es una obligaci&oacute;n constitucional y bajo esta premisa, subray&oacute;, los empresarios las cubriremos, siempre y cuando sea en aquellas donde se hayan generado. La unidad entre trabajadores y empresarios, &quot;codo con codo&quot; es preservar la sobrevivencia de la planta fabril nacional, sobre todo cuando se van superando los momentos m&aacute;s cr&iacute;ticos.</P><P>
La situaci&oacute;n ha sido grave. Trabajadores, empleados y obreros se han dado cuenta de las viscisitudes por las que se han desenvuelto las unidades fabriles, comercial, industrial, etc&eacute;tera, que atravesaron los propios patrones para mantener su patrimonio de toda una vida.</P><P>
Necesitamos ahora conservar las fuentes de trabajo y segundo preservar el empleo; adem&aacute;s, las empresas deben allegarse aquellos insumos de car&aacute;cter primario o del campo, donde se pueden constituir agroempresas para generar un proceso con valor agregado, a fin de industrializar al pa&iacute;s como ocurre en el mundo entero.</P><P>
Al referirse a los alcances de este convenio, el representante del sector privado acept&oacute; que la huelga se aplica cuando hay incumplimiento de los empresarios a los compromisos generales en materia laboral; mientras mayor responsabilidad exista menos acciones de este tipo habr&aacute;.</P><P>
La huelga, continu&oacute;, siempre ser&aacute; un elemento del movimiento obrero, aun cuando se reconoce que optar por esta salida resulta perjudicial para cada una de las partes. Hoy el escenario es totalmente diferente, ahora se cuenta con un pacto obrero-industrial.</P><P>
Hay unidad entre obreros e iniciativa privada para comprender los problemas del sector productivo; los organismos c&uacute;pula del CCE, precis&oacute;, est&aacute;n a favor por este sindicalismo de tipo moderno, el cual debe conformarse por el trinomio sindicato, obreros y empresas.</P><P>
Y explic&oacute;: las organizaciones sindicales deben estar cerca de las necesidades de sus representados y de la propia unidad productiva, pues s&oacute;lo de esta manera se logra avanzar.</P><P>
En otra parte de la conversaci&oacute;n, el ex presidente de la Coparmex mencion&oacute; que actualmente no es viable elevar los salarios; los incrementos para mejorar el poder adquisitivo de la clase laboral es por medio de los convenios de productividad.</P><P>
Todo este tipo de acuerdos contribuir&aacute;n a crear nuevos empleos y consecuentemente restituir el ingreso de las familas. Y consign&oacute;: hasta antes de la crisis 3 &oacute; 4 personas aportaban sus recursos y ello ayudaba a la econom&iacute;a de las mismas, e incluso acceder a una casa y autom&oacute;vil, pero con el desempleo se perdi&oacute; el ingreso, adem&aacute;s de agravarse la situaci&oacute;n.</P><P>
El reto, puntualiz&oacute;, est&aacute; en generar nueva inversi&oacute;n para dar trabajo a un mayor n&uacute;mero de personas en M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Super&aacute;vit Comercial de 1,846 Millones de Dls. en el Primer Trimestre: Hacienda
</h3><P></P><P>
<B>Aumentaron 15.9% las Exportaciones y 9.6% las Importaciones</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Al primer trimestre del a&ntilde;o en curso M&eacute;xico ten&iacute;a ya un super&aacute;vit comercial de mil 846 millones de d&oacute;lares, producto de ventas al exterior por 21 mil 781 millones de d&oacute;lares aumento anualizado de 15.9% e importaciones por 19 mil 935 millones de d&oacute;lares; es decir, repuntaron 9.6%. Por ventas for&aacute;neas ese nivel trimestral ha sido el m&aacute;s elevado en la historia econ&oacute;mica del pa&iacute;s, sin&oacute;nimo de que este motor de la econom&iacute;a, como lo ha denominado el propio sector p&uacute;blico, avanza conforme a lo previsto.</P><P>
As&iacute; lo se&ntilde;al&oacute; ayer la Secretar&iacute;a de Hacienda y agreg&oacute; que el saldo del intercambio de mercanc&iacute;as con el exterior resulta positivo por quinto trimestre consecutivo. Por meses, las ventas externas alcanzaron 7 mil 147 millones de d&oacute;lares en enero, 7,113 millones de d&oacute;lares en febrero y 7,521 millones de d&oacute;lares en marzo anterior. En el caso de las adquisiciones externas repuntaron las de bienes intermedios con un alza de 12.5% para el lapso mencionado, se&ntilde;al de que &quot;la actividad productiva ya comienza a repuntar&quot;, detall&oacute;.</P><P>
Por lo que hace a las exportaciones de manufacturas, en los primeros noventa d&iacute;as del a&ntilde;o representaron 17 mil 938 millones de d&oacute;lares; es decir, hubo un repunte de 20.5 por ciento con respecto a igual lapso de 1995, hizo ver la dependencia y mencion&oacute; que mientras las operaciones con productos maquiladores alcanzaron 11.8 por ciento, el resto de los bienes manufactureros crecieron a una tasa de 28.4 por ciento.</P><P>
Sin embargo, las ventas for&aacute;neas de los sectores agropecuario y extractivo se desplomaron en el primer trimestre en 28.1 y 16.6 por ciento, respectivamente. Curiosamente, mientras que Hacienda s&iacute; detall&oacute; que las exportaciones del primer caso llegaron a s&oacute;lo 1,283 millones de d&oacute;lares, no precisa el monto de los bienes mineros, y se limit&oacute; a apuntar que en este caso la baja es consecuencia de la &quot;evaluaci&oacute;n desfavorable del precio internacional de algunos de ellos&quot;.</P><P>
</P><P>
&quot;UN INVIERNO MUY SEVERO&quot;</P><P>
</P><P>
En lo referente a las exportaciones petroleras, aumentaron 23.3 por ciento a tasa anual con respecto al mismo trimestre del a&ntilde;o anterior, mencion&oacute; la SHCP y apunt&oacute; que totalizaron 2 mil 451 millones de d&oacute;lares. Esta alza obedeci&oacute; a que en el lapso de referencia el precio de la mezcla de crudo exportado se vio favorecido por un invierno &quot;particularmente severo en algunos de los principales pa&iacute;ses importadores, por un bajo nivel de inventarios internacionales y por la ausencia de un acuerdo sobre el posible retorno de Irak al mercado petrolero internacional&quot;.</P><P>
En cuanto a las adquisiciones del exterior, la Secretar&iacute;a de Hacienda mencion&oacute; que en el primer trimestre totalizaron 19 mil 935 millones de d&oacute;lares, lo que signific&oacute; un aumento de 9.6 por ciento comparado con igual periodo del a&ntilde;o pasado. Cabe mencionar que durante enero se importaron mercanc&iacute;as por 6 mil 474 millones de d&oacute;lares, en febrero se trajeron art&iacute;culos por 6 mil 622 md y en marzo el monto alcanz&oacute; los 6 mil 839 millones de d&oacute;lares.</P><P>
Resalt&oacute; el informe oficial que durante el primer trimestre las adquisiciones externas de bienes de consumo se contrajeron en 0.9 por ciento respecto a las registradas en igual periodo del a&ntilde;o previo. Las de bienes de capital, a su vez, cayeron en 1.3 por ciento; pero en contrapartida, las importaciones de bienes intermedios se elevaron en 12.5 por ciento &quot;lo que constituye un indicio de que la actividad productiva nacional ya comienza a repuntar&quot;, subray&oacute; la dependencia.</P><P>
La SHCP indic&oacute; finalmente que las compras externas de insumos relacionados con procesos productivos de exportaci&oacute;n, mostraron un crecimiento anualizado de 16.0 por ciento, en tanto que las correspondientes de bienes de capital aumentaron 11.7 por ciento.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Sociedad Alerta y Mejor Informada, Pide Zedillo
</h3><P></P><P>
<B>* Es Factor Esencial Para Superar los Retos del Pa&iacute;s</P><P></B>
<B>* Sepultemos el Odio y la Flojera: Manuel Ramos</P><P></B>
<B>* Respetarnos, no Destrozarnos Entre Hermanos, Demanda</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ</P><P></B>
</P><P>
A sepultar odio, flojera y rencor; dejar intransigencia e intolerancia para no destrozarnos entre hermanos como ocurre en otras latitudes, y respetarnos unos a otros sin perjudicar soberan&iacute;a, historia, creencias ni dignidad, llam&oacute; el l&iacute;der de la Uni&oacute;n de Expendedores y Vocedores de los Peri&oacute;dicos de M&eacute;xico, Manuel Ramos Rivadeneyra, ante el Presidente Ernesto Zedillo, quien dijo que para que el pa&iacute;s supere sus retos debe contar con una sociedad m&aacute;s alerta, mejor informada y m&aacute;s participativa.</P><P>
Ramos Rivadeneyra aprovech&oacute; para patentizar al Primer Magistrado que el ramo editorial, hoy m&aacute;s que nunca, requiere de mayor comprensi&oacute;n y apoyo del gobierno; &quot;necesitamos sentirnos reoxigenados para que esta industria no desaparezca&quot;.</P><P>
En el D&iacute;a del Voceador, festejado ayer en la Sala de Armas Fernando Montes de Oca, ante poco m&aacute;s de dos mil pregoneros de la noticia, editores de diarios y revistas, as&iacute; como funcionarios del Gobierno Federal, el Presidente de la Rep&uacute;blica se&ntilde;al&oacute; que una informaci&oacute;n objetiva, veraz, completa y oportuna es esencial para formar y normar nuestro criterio y para tomar decisiones con pleno conocimiento de causa.</P><P>
El Ejecutivo Federal, qui&eacute;n comi&oacute; con los voceadores y celebr&oacute; tambi&eacute;n el LXXIII Aniversario de su Uni&oacute;n, calific&oacute; la labor de estos incansables trabajadores como v&iacute;nculo indispensable entre la libertad de expresi&oacute;n y el derecho a la informaci&oacute;n, al respaldar la important&iacute;sima labor de editores, reporteros, articulistas, fot&oacute;grafos y trabajadores de prensa.</P><P>
En el acto entreg&oacute; reconocimientos a Jovita Contreras Su&aacute;rez por sus 66 a&ntilde;os dedicados a la venta de diarios y revistas; a Jos&eacute; Pedro Santoyo por 73 a&ntilde;os en esta actividad y a Rosal&iacute;o Santill&aacute;n Mendoza, con 68 a&ntilde;os en este medio; este &uacute;ltimo fue recibido por su hijo.</P><P>
Reiter&oacute; el Ejecutivo Federal que el trabajo de voceadores y expendedores es indispensable para que los mexicanos ejerzan una de las garant&iacute;as fundamentales del ser humano: el derecho de informaci&oacute;n, esencial para una participaci&oacute;n basada en los hechos y dirigida al beneficio de la sociedad, as&iacute; como para desplegar nuestras capacidades y responder a quienes conf&iacute;an en nosotros y a quienes debemos servir con invariable esmero.</P><P>
Zedillo Ponce de Le&oacute;n resalt&oacute; que toda la sociedad reconoce y estima la puntualidad, la eficiencia y el esmero de los voceadores, pues su trabajo exige desvelos, orden y cuidado, adem&aacute;s de no admitir retrasos, porque la informaci&oacute;n est&aacute; marcada con la oportunidad y la puntualidad.</P><P>
Refrend&oacute; el Primer Mandatario que los vocedores y expendedores tienen todo su respeto, que siempre contar&aacute;n con su apoyo y afecto, lo que motiv&oacute; un fuerte aplauso que el Presidente no dej&oacute; correr y prosigui&oacute; la lectura de su discurso.</P><P>
</P><P>
UNA RELACION FORTALECIDA</P><P>
</P><P>
En su calidad de secretario general de la Uni&oacute;n de Expendedores y Voceadores de los Peri&oacute;dicos de M&eacute;xico, Manuel Ramos Rivadeneyra resalt&oacute; que es innegable que los voceadores estamos contribuyendo con nuestra modesta actividad para fortalecer cada vez m&aacute;s el ejercicio pleno de la libertad de expresi&oacute;n, y asegur&oacute; que la relaci&oacute;n con editores, periodistas, fot&oacute;grafos y gente de prensa se ha fortalecido de tal manera que estamos unidos con lazos que ni la intriga ni la prepotencia de algunas personas de antes o de ahora, han podido desatar. El nudo est&aacute; m&aacute;s fuerte nunca.</P><P>
Estim&oacute; el l&iacute;der de los voceadores que es impostergable la comprensi&oacute;n y el apoyo del gobierno a la industria editorial, porque &quot;de su producto y del p&uacute;blico dependemos; necesitamos sentirnos reoxigenados para que esta industria no desaparezca y se cumpla aquella sentencia que aludi&oacute; hace un a&ntilde;o, en esta misma fecha, de que un pueblo mal informado es un pueblo pobre, un pueblo ciego&quot;.</P><P>
En su discurso Ramos manifest&oacute; tambi&eacute;n que es impostergable sacudir las conciencias de los compatriotas y sumar esfuerzos: la Rep&uacute;blica est&aacute; necesitada de esto y no se vale decir &quot;yo no&quot;, cuando comprobamos que las varitas m&aacute;gicas y los milagros con los que nos ilusionamos, no existen, ni existieron.</P><P>
Y concluy&oacute;, a nombre de los voceadores que &quot;nunca seriamos nada como pueblo, sin creer que somos alguien, pero alguien capaz de mucho e incluso de todo&quot;.</P><P>
Al t&eacute;rmino de la comida, a la que asistieron el secretario de Gobernaci&oacute;n, Emilio Chuayffet; el jefe del DDF, Oscar Espinosa Villarreal, y por esta casa editorial un distinguido grupo de directivos encabezados por Ricardo Perete, subgerente general de EXCELSIOR y presidente de la Asociaci&oacute;n de Editores de Peri&oacute;dicos Diarios de la Rep&uacute;blica Mexicana, el Jefe del Ejecutivo abandon&oacute; la Sala de Armas, donde los voceadores disfrutaron de un festival art&iacute;stico que abri&oacute; el famoso G&uuml;icho Dom&iacute;nguez con su show.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Inflaci&oacute;n de 11.43% de Enero a Abril; el Indice Anualizado, de 36.93%: BdeM
</h3><P></P><P>
<B>Se Encareci&oacute; 3.25% la Canasta B&aacute;sica el mes Pasado</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
La inflaci&oacute;n avanz&oacute; con fuerza al primer cuatrimestre del a&ntilde;o y ya acumulaba 11.43 por ciento, a partir de incrementos en los precios durante abril por 2.84 por ciento, cuatro cent&eacute;simas por arriba de sus mismas proyecciones, indic&oacute; ayer el Banco de M&eacute;xico.</P><P>
La inflaci&oacute;n anualizada se situaba, en consecuencia, en 36.93 por ciento, a&ntilde;adi&oacute; el propio instituto emisor y detall&oacute; que los niveles inflacionarios de la canasta b&aacute;sica durante el cuarto mes fueron a la alza en 3.25 por ciento -41 cent&eacute;simas arriba de la media nacional- y los precios-productor, los que rigen al aparato productivo, se ubicaron en el mismo mes en 2.89 por ciento, cinco cent&eacute;simas m&aacute;s del promedio al consumidor en el pa&iacute;s.</P><P>
La variaci&oacute;n del Indice Nacional de Precios al Consumidor en la segunda quincena de abril, acorde con los registros oficiales, &quot;fue de s&oacute;lo 0.9 por ciento&quot;, en tanto que la observada en los primeros quince d&iacute;as del mes pasado alcanz&oacute; 1.78 por ciento.</P><P>
Conviene resaltar que durante los primeros 120 d&iacute;as del a&ntilde;o los precios si bien se hab&iacute;an movido casi 11.5 por ciento en todo el pa&iacute;s, esta cifra se compara favorablemente con el mismo nivel de hace un a&ntilde;o, cuando estaba en 23.66 por ciento; es decir, la inflaci&oacute;n es la mitad de la que se ten&iacute;a hace exactamente 12 meses, mencion&oacute; el Banxico.</P><P>
La carest&iacute;a azot&oacute; con mayor fuerza durante abril a partir de las alzas de precios en gasolinas, leche pasteurizada, el salario m&iacute;nimo y tortillas, observ&oacute; el instituto central y detall&oacute; otros ajustes en bienes que tambi&eacute;n impactaron desfavorablente los niveles inflacionarios:</P><P>
Frijol, tomate, gas dom&eacute;stico, cerveza, refrescos, autom&oacute;viles, pasajes de autob&uacute;s, restaurantes y loncher&iacute;as, pescados y mariscos, naranja, tomate verde, papa, quesos, pan, servicio telef&oacute;nico local, jabones, pasta dental, papel higi&eacute;nico, pantalones, ropa interior, calzado y material escolar, entre otros, detall&oacute; el Banco de M&eacute;xico.</P><P>
En paralelo, y tambi&eacute;n durante abril, el Indice Nacional de Precios Productor -sin petr&oacute;leo crudo de exportaci&oacute;n- aument&oacute; en 2.89 por ciento con respecto a marzo, con lo que el ascenso acumulado en los primeros cuatro meses del a&ntilde;o ya era de 11.27 (contra 27.13 de hace un a&ntilde;o) y el anualizado a este mes se ubicaba en 37.33 por ciento.</P><P>
Este mismo indicador, pero con servicios y sin petr&oacute;leo aclar&oacute; el Banxico, tuvo en abril un alza de 2.84 por ciento con respecto a marzo. Su incremento acumulado en 120 d&iacute;as de 1996 ya era de 10.85 por ciento y la elevaci&oacute;n anual respectiva (abril contra abril) se situaba en 33.51 por ciento, destac&oacute; el informe oficial.</P><P>
Las alzas de precios m&aacute;s relevantes en los servicios durante abril, puntualiz&oacute; el banco, fueron de la distribuci&oacute;n de gas dom&eacute;stico e industrial, servicios de comercializaci&oacute;n, transporte carretero de pasajeros y carga, servicios profesionales, publicidad en radio y televisi&oacute;n as&iacute; como restaurantes y similares.</P><P>
Por rubros, arriba de la media se situaron Alimentos, Bebidas y Tabaco con 4.08 por ciento; Transporte, 3.34; y Otros Servicios, 2.93; mientras que por debajo del promedio nacional quedaron Ropa y Calzado con 2.45 por ciento; Vivienda, que incluye renta, electricidad, gas, tel&eacute;fono, 2.07; Salud y Cuidado Personal con 1.89; Muebles y Enseres Dom&eacute;sticos con 1.55; as&iacute; como Educaci&oacute;n y Esparcimiento que alcanz&oacute; en este lapso un alza de 1.12 por ciento.</P><P>
El Banco de M&eacute;xico detall&oacute; finalmente que las ciudades m&aacute;s caras en el periodo de referencia fueron: el DF (3.21 por ciento); Tijuana (2.91); Tapachula y Campeche (2.89 por ciento); mientras que las alzas menos pronunciadas se presentaron en Matamoros (2.16 por ciento); Monterrey (2.18); Chetumal (2.24); Villahermosa (2.26); Monclova (2.27); Torre&oacute;n (2.40); y Durango (2.43 por ciento).</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>La Atadura Visible
</h3><P></P><P>
<B>El Discurso de Aguascalientes</P><P></B>
</P><P>
<B>* Los Gobernantes Favorecen a la Minor&iacute;a</P><P></B>
<B>* Desastrosa Servidumbre de Campesinos</P><P></B>
<B>* Caridad P&uacute;blica Como Pol&iacute;tica Social</P><P></B>
</P><P>
<B>GASTON GARCIA CANTU</P><P></B>
</P><P>
Gobernar es elegir perjudicados.</P><P>
No es verdad, jam&aacute;s lo ha sido, que se gobierne para todos. S&oacute;lo una clase es siempre la beneficiada en perjuicio de las otras. En nuestro pa&iacute;s, en casi dos siglos de independencia, los gobernantes han favorecido a la minor&iacute;a que tiene en su poder los medios de la producci&oacute;n, sin embargo, el origen mismo de la independencia, una revoluci&oacute;n de esclavos en el campo, las minas y los obrajes, hasta la aparici&oacute;n en el Constituyente de 1857 de dos proposiciones innovadoras en el orden capitalista: la de Ignacio Ram&iacute;rez respecto de los trabajadores, y la de Ponciano Arriaga en lo que ata&ntilde;e a campesinos, le dieron a M&eacute;xico una direcci&oacute;n diferente a su pasado colonial.</P><P>
Proposiciones, las de Ram&iacute;rez y Arriaga, marginadas en la carta por exceder a su tiempo al condenar una situaci&oacute;n que el porfiriato extremar&iacute;a.</P><P>
De tal experiencia social provinieron los art&iacute;culos 27 y 123 en 1917.</P><P>
Al decir el Presidente de la Rep&uacute;blica en Aguascalientes, que las reformas al 27 (ordenadas por Salinas de Gortari) son irreversibles, ha sellado el destino de los campesinos a la m&aacute;s desastrosa servidumbre y pobreza. Los ejidos, enajenados mediante la asociaci&oacute;n con peque&ntilde;os y grandes agricultores, ser&aacute;n jornaleros en su propia tierra o la abandonar&aacute;n para aumentar &quot;el ej&eacute;rcito industrial de reserva&quot; en torno de las ciudades o como emigrantes -siempre los m&aacute;s j&oacute;venes- hacia los Estados Unidos.</P><P>
El Presidente ha descubierto la pol&iacute;tica social de su programa: privilegiar a la minor&iacute;a y, en consecuencia, desalojar a los campesinos de los ejidos. A las reformas al 27 seguir&aacute;n las del art&iacute;culo 123, como lo han demandado algunos empresarios y anunciado el dirigente del PAN en su pr&oacute;xima cruzada. Es imposible que propusieran, unos y otro, cambios m&aacute;s avanzados. Tratar&aacute;n de abrogar entre otras fracciones el contrato colectivo que impide el retorno del capitalismo salvaje. Campesinos y trabajadores han tendido siempre el mismo destino en el sistema de la producci&oacute;n.</P><P>
El programa de gobierno, en los hechos y en algunas declaraciones, descubre cu&aacute;l es la clase de los perjudicados frente a la minor&iacute;a que se beneficia de la exportaci&oacute;n, no pocos de cuyos art&iacute;culos son de empresas trasnacionales o nacionales con participaci&oacute;n extranjera. Programa que parece desprendido del Tratado de Libre Comercio lo cual indica que contin&uacute;a la empresa de demolici&oacute;n del Estado emprendida por el gobierno precedente. En su hora fue criticado por esa labor, m&aacute;s profunda que la crisis de diciembre en 1994.</P><P>
En lo pol&iacute;tico, el programa es continuaci&oacute;n del improvisado durante el sexenio de Salinas de Gortari. Es una iron&iacute;a que el Presidente de la Rep&uacute;blica recomendara a los trabajadores, despu&eacute;s del 1&#186; de mayo -m&aacute;s que sindicatos independientes milicias de la protesta- que no vean el pasado; es decir, que ignoren la historia de sus luchas, cuando el propio gobierno est&aacute; asociado con un convenio que debi&oacute; denunciarse al permanecer cerrada la frontera a productos mexicanos, lo que hace del compromiso de los Estados Unidos una ficci&oacute;n humillante.</P><P>
La obra de aquel gobierno, proseguida por el actual, redobla la atadura del pa&iacute;s a esa naci&oacute;n, haciendo que el pueblo se divida en extremos inconciliables: el de los cada hora m&aacute;s pobres y el de los cada d&iacute;a m&aacute;s ricos.</P><P>
&#191;C&oacute;mo afirmar, entonces, que no disminuir&aacute; el alcance ni la intensidad en las acciones sociales porque son obligaciones esenciales del Estado, si de una parte del art&iacute;culo 27 no ser&aacute; revisado en sus desastrosos efectos, y de otra se supone que la pol&iacute;tica social consiste en repartir m&aacute;s desayunos escolares para enmendar las consecuencias de la pobreza, porque trabajadores y empleados de la clase media no puedan sostener a sus hijos?</P><P>
La pol&iacute;tica social, as&iacute; entendida, consolida los extremos entre las clases. En lugar de un programa basado en las leyes demandadas por los campesinos, los trabajadores y la parte m&aacute;s progresiva de la clase media, se ha elegido la caridad p&uacute;blica anteriormente titulada solidaridad y, ahora, acciones frente a los retos. No son desaf&iacute;os sino deberes insoslayables. Pol&iacute;tica fundida a la moral para establecer la justicia.</P><P>
La continuidad del programa de gobierno se corresponde con el uso del poder en nuestro pa&iacute;s. Existe una regla impl&iacute;cita en el sistema: el sucesor emprende la cr&iacute;tica verbal como candidato y, despu&eacute;s, como Presidente, en los hechos. Desde 1940, con m&aacute;s o menos intensidad, tal pol&iacute;tica ha regulado el r&eacute;gimen presidencialista. Es una manera de corregir los excesos o los resultados adversos y de atender, por sobre todo, las demandas de la mayor&iacute;a lo cual ha evitado la lucha violenta entre las clases. La sobrevivencia de esa regla ha influido en la paz interna. El presidencialismo es contrario a la dictadura. Es una estupidez calificarla de &quot;blanda&quot;. Las dictaduras son sistemas de clase opuestas a ser discutidas. M&eacute;xico fue precursor con el porfiriato de un gobierno prolongado sin fisuras para consolidar la victoria social de una clase en Latinoam&eacute;rica. El presidencialismo concentr&oacute; el poder en un partido con reglas extra&iacute;das de la democracia. Sistema que no puede prolongarse m&aacute;s por varias causas, entre otras, el ascenso del proletariado, de la clase media y de la democracia en la globalizaci&oacute;n de la econom&iacute;a.</P><P>
Carlos Salinas de Gortari quebrant&oacute; la regla del presidencialismo, lo que dio a su obra la apariencia, durante los dos primeros a&ntilde;os de gobierno, de un puente tendido con el de su antecesor. Vinieron los preliminares del TLC y con ellos el uso y abuso en Solidaridad, el centralismo y la obra de zapa contra el PRI que favoreci&oacute; el arribo de una derecha decidida a cambiar principios por una parte m&iacute;nima del poder. El presidencialismo, as&iacute;, alcanz&oacute; sus notas m&aacute;s altas hasta culminar en la sucesi&oacute;n. Colosio, de colaborador paciente se invisti&oacute; a s&iacute; mismo de sucesor. Al desaparecer ocurri&oacute; lo inaudito: trasponiendo los hechos, Colosio, en la imagen de un video, apareci&oacute; designando el sucesor. El inequ&iacute;voco compromiso quiz&aacute; se rompi&oacute; en lo &iacute;ntimo por el proceso penal a Ra&uacute;l Salinas de Gortari, no as&iacute; en lo pol&iacute;tico. Si lo primero era inevitable ante el asesinato de Jos&eacute; Francisco Ruiz Massieu, lo segundo ha marcado la continuidad en dos aspectos: la atadura del TLC y la formaci&oacute;n del gobierno con subsecretarios. La administraci&oacute;n anterior se desliz&oacute; a la actual por la v&iacute;a de la identidad y de la n&oacute;mina. Tal es la liga, hasta ahora intacta, en los usos del poder.</P><P>
El programa, en consecuencia, puede reconocerse en el camino trazado lo cual ha creado buena parte de los problemas que padecemos. Se eligi&oacute; a la clase perjudicada hist&oacute;ricamente porque tales son las l&iacute;neas fundamentales del neoliberalismo que sustenta al TLC. Imposible, en consecuencia, ser&aacute; vencer la crisis a la que se agrega el olvido de no haber roto con los errores del antecesor. Dos ejemplos del pasado, hoy maldecido, cabe recordar: la ruptura de Manuel Avila Camacho con C&aacute;rdenas, nada personal y s&iacute; profundamente pol&iacute;tica en cuanto a los fines del poder, y el corte tajante, sin aspavientos ni discursos, de Adolfo Ruiz Cortines con Miguel Alem&aacute;n, en la direcci&oacute;n y la cordura en el gobierno.</P><P>
Pasado que es necesario conocer, hoy m&aacute;s que en otros tiempos, ante las intromisiones del gobierno de los Estados Unidos.</P><P>
Todo programa de gobierno hace inseparable la pol&iacute;tica interna de la exterior en dos ejes hist&oacute;ricos: la soberan&iacute;a y la independencia.</P><P>
Nota. La premisa de este art&iacute;culo proviene del editorial de El Pa&iacute;s, El Canon de Aznar, del 8 de mayo de este a&ntilde;o.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* Contin&uacute;a la Incertidumbre Sobre el Futuro de la Negociaci&oacute;n de paz en Chiapas</P><P></B>
<B>* En Definitiva no Habr&aacute; Amnist&iacute;a Para Elorriaga y Etzin; se Prepara Para el EZLN</P><P></B>
<B>* Indiscutible Necesidad, Contar con un Organo Como la Comisi&oacute;n Permanente</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
En momentos en que crece la tensi&oacute;n en zonas distintas de las que tradicionalmente se hab&iacute;an considerado como &quot;de conflicto&quot; en Chiapas, sigue sin existir claridad sobre el futuro de la negociaci&oacute;n de la paz en la regi&oacute;n de influencia del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional.</P><P>
Quiz&aacute; no se ha advertido la gravedad que entra&ntilde;a el que all&aacute; en Chiapas, en el municipio de Chil&oacute;n, en el poblado de Bachaj&oacute;n haya surgido ya el primer grupo paramilitar que registra la historia p&uacute;blica reciente del pa&iacute;s. Los llamados &quot;chinchulines&quot; aparecen como una realidad, con un efecto en m&aacute;s de un sentido l&oacute;gico de la situaci&oacute;n que desde hace varios a&ntilde;os viene prevaleciendo en Chiapas, entidad en la que el EZLN es apenas uno m&aacute;s de varios problemas que, por necedad o tonter&iacute;a de m&aacute;s de una instancia gubernamental, no se han querido reconocer en todo su potencial de conflicto y tensi&oacute;n social.</P><P>
La historia de los &quot;chinchulines&quot; est&aacute; por escribirse, pero lo que resulta muy interesante es advertir que tanto este grupo como en su momento el EZLN son reacciones de una sociedad que no percibe a las instituciones del Estado nacional mexicano como capaces de resolver graves problemas y tensiones que se vienen acumulando en Chiapas desde hace muchos a&ntilde;os.</P><P>
Ya con el surgimiento del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional quedaba o habr&iacute;a tenido que quedar claro que a Chiapas le urg&iacute;a una clara reformulaci&oacute;n de las pol&iacute;ticas p&uacute;blicas federales y estatales que permitiera resolver las muchas contradicciones que, a flor de piel, surgen casi como en una permanente reacci&oacute;n en cadena.</P><P>
Adem&aacute;s, con la aparici&oacute;n p&uacute;blica de los &quot;Chinchulines&quot; se evidencia la fragilidad de las instituciones p&uacute;blicas, del mismo modo que ser&iacute;a deseable que semejante situaci&oacute;n forzara al propio Estado a redoblar esfuerzos para hacerse presente en un terreno en el que en m&aacute;s de una ocasi&oacute;n brilla por su ausencia.</P><P>
Desafortunadamente, al revisar este acontecimiento y contrastarlo con lo que ha sido la conducta de distintas dependencias del Estado en todo lo que ha sido la tragedia chiapaneca, lo que parecer&iacute;a quedar claro es que esas dependencias, el Estado en su conjunto, no cuenta con un diagn&oacute;stico claro, preciso, ajustado a la realidad, de lo que est&aacute; sucediendo en esa entidad, lo que genera una suerte de &quot;estado de naturaleza&quot;, una suerte de estado en el que no hay disposici&oacute;n ni capacidad alguna para imponer la ley.</P><P>
En situaciones como &eacute;sta no podemos dejar de pensar que puede haber intereses preocupados por crear una situaci&oacute;n de ingobernabilidad que hiciera naufragar el experimento de cohabitaci&oacute;n pol&iacute;tica que protagonizan Julio C&eacute;sar Ruiz Ferro, el gobernador constitucional sustituto y Eraclio Zepeda, el secretario general de Gobierno, pri&iacute;sta el primero, perredista el segundo.</P><P>
Este experimento ha sido provechoso en m&aacute;s de un sentido, sin embargo tendr&iacute;amos que reconocer que tanto en el PRI como el PRD hay fracciones interesadas en que el modelo se malogre, lo que ser&iacute;a necesario advertir es que hasta donde se puede observar los &quot;Chinchulines&quot; estar&iacute;an vinculados en mayor o menor medida con grupos de poder relacionados con el Partido Revolucionario Institucional.</P><P>
Un elemento m&aacute;s a considerar en esta situaci&oacute;n es el peligroso parecido que tiene con algunos fen&oacute;menos observados en Centroam&eacute;rica durante los conflictos que asolaron pa&iacute;ses como Nicaragua y particularmente El Salvador y Guatemala, en las d&eacute;cadas de los 70 y 80, naciones en las que la presencia de &quot;guardias blancas&quot;, grupos paramilitares y otras organizaciones semejantes fue uno de los comunes denominadores de los conflictos militares de baja intensidad en esa regi&oacute;n.</P><P>
</P><P>
&#191;DESCOMPOSICION?</P><P>
</P><P>
Ser&iacute;a importante que a la luz de estas primeras manifestaciones de descomposici&oacute;n, el Estado mexicano, las dependencias encargadas de la Seguridad Nacional, reconocieran el car&aacute;cter grave desde cualquier perspectiva de an&aacute;lisis de un fen&oacute;meno como &eacute;ste y redoblaran esfuerzos para impedir la propagaci&oacute;n de situaciones como &eacute;sta.</P><P>
Los &quot;Chinchulines&quot; son, hasta el momento, un fen&oacute;meno aislado en la realidad chiapaneca, aun cuando es frecuente escuchar quejas en distintos estados de la Rep&uacute;blica en los que ya se habla de fen&oacute;menos de clara inspiraci&oacute;n fascistoide como &eacute;sta. No atajar desde ahora problemas como &eacute;ste, no someter al imperio de la ley a grupos como el que nos ocupa, podr&iacute;a ser el primer momento de un largo y lamentable proceso de descomposici&oacute;n pol&iacute;tica que a nadie conviene.</P><P>
Lo importante ahora ser&iacute;a advertir que el &uacute;nico remedio a una situaci&oacute;n como &eacute;sta es el del ejercicio de una pol&iacute;tica activa de integraci&oacute;n, as&iacute; como tomar las medidas de seguridad nacional pertinentes para evitar que grupos como &eacute;ste se armen y sean financiados.</P><P>
No menos importante es advertir que esta primera aparici&oacute;n p&uacute;blica de los &quot;chinchulines&quot; tiene lugar en un momento en que el proceso de pacificaci&oacute;n en Chiapas se encuentra en un bache tan peligroso como pocos en la historia de poco m&aacute;s de 29 meses de conflicto, un momento en el que las torpezas de la PGR, sumadas a un pobre discernimiento de la realidad chiapaneca (que no sabemos si sea por incapacidad te&oacute;rica o anal&iacute;tica o como resultado de las presiones de los grupos de inter&eacute;s que desean impedir a toda costa que esta situaci&oacute;n se traduzca en el fin de sus privilegios), se convierten en un peligroso coctel, al que, por si le faltara alg&uacute;n grado de explosividad, habr&iacute;a que sumar el componente de la miseria, la pobre integraci&oacute;n etnoling&uuml;&iacute;stica y el amplio y dilatado proceso de transici&oacute;n religioso-cultural que tiene lugar desde hace varios a&ntilde;os en esa entidad.</P><P>
Coincidencia o no, los tumbos dados por el Estado en el manejo del caso Elorriaga, se suman a este fen&oacute;meno, arrojando un saldo tan preocupante como lamentable que ha llevado -por ejemplo- a que este jueves un grupo de integrantes del EZLN se entregaran a la justicia federal, declar&aacute;ndose c&oacute;mplices de Javier Elorriaga de los delitos de terrorismo que -importa recordarlo- la PGR formul&oacute; al momento de &quot;engrosar&quot; el expediente a partir del cual resolvi&oacute; el juez federal que lleva el caso.</P><P>
Ser&iacute;a necesario preguntarnos si frente a estas manifestaciones de lo indeseable del M&eacute;xico profundo, del M&eacute;xico de la sangre y el hierro, ya existe un discernimiento claro, preciso, bien estructurado de lo que tendr&aacute; que hacerse de aqu&iacute; en adelante.</P><P>
No puede perderse de vista el hecho de que si bien situaciones como la del municipio de Chil&oacute;n o la regi&oacute;n de Los Altos-Las Ca&ntilde;adas de Chiapas no guardan relaci&oacute;n directa alguna con situaciones como las que derivaron en la matanza del vado de Aguas Blancas o en la tensi&oacute;n que se vive a flor de piel en entidades como Oaxaca, Michoac&aacute;n y en otras del sur y centro de la Rep&uacute;blica, hablan todas ellas de un malestar que crece, que recorre el pa&iacute;s de manera preocupante y frente al cual la respuesta del Estado tendr&iacute;a que ser suficientemente inteligente, suficientemente sensible.</P><P>
Ello sin olvidar las crecientes tensiones que marcan el funcionamiento -por ejemplo- de un partido como el Revolucionario Institucional en situaciones como la que se present&oacute; el li&eacute;rcoles en la Plaza Meave del primer cuadro capitalino, y que expresan en su conjunto una situaci&oacute;n que comprueba en efecto el agotamiento de un modelo de intermediaci&oacute;n y movilizaci&oacute;n pol&iacute;tica, pero que no cuenta con un nuevo modelo capaz de resolver las nuevas demandas planteadas por esa realidad que se ha salido del viejo cors&eacute;.</P><P>
En algunos casos el Estado mexicano parece haberse retra&iacute;do, en el ejercicio de facultades que en momentos como este son important&iacute;simas de cumplir, de ejercer, a riesgo de que la situaci&oacute;n en su conjunto se salga de control y sean esos peque&ntilde;os se&ntilde;ores feudales capaces de financiar ej&eacute;rcitos de bolsillo como los &quot;Chinchulines&quot;, o los barones de la droga o personas como el subcomandante Marcos que usufruct&uacute;an en su beneficio situaciones objetivas de vac&iacute;o, de renuncia a facultades y resultado tambi&eacute;n del pobre diagn&oacute;stico de la realidad nacional que hacen funcionarios p&uacute;blicos y dirigentes pol&iacute;ticos.</P><P>
</P><P>
NO HABRA AMNISTIA</P><P>
</P><P>
Resuelta ya la &quot;salida&quot; al conflicto pol&iacute;tico derivado de la torpe condena a Javier Elorriaga Verdegu&eacute; y Sebasti&aacute;n Etzin G&oacute;mez por los delitos de terrorismo, rebeli&oacute;n y conspiraci&oacute;n, por parte del juez primero de distrito en Tuxtla Guti&eacute;rrez, Juan Manuel Alc&aacute;ntara Moreno, s&oacute;lo falta esperar a ver si el tiempo que habr&aacute; de transcurrir para que por la v&iacute;a jur&iacute;dica de la apelaci&oacute;n al Tribunal Colegiado de Distrito se d&eacute; marcha atr&aacute;s y se liberen a los miembros del EZLN, es suficiente para evitar el deterioro total de las negociaciones por la paz en ese atribulado estado.</P><P>
En definitiva no habr&aacute; amnist&iacute;a a Elorriaga y Etzin, porque este es un beneficio que se ofrece en grupo y debe ser votado por el Congreso, luego de una negociaci&oacute;n. Este recurso de la amnist&iacute;a se prepara, s&iacute;, pero para todos los activistas del EZLN al concluir las negociaciones por la paz, y anular los efectos jur&iacute;dicos de cualquier violaci&oacute;n a la ley en que hayan incurrido.</P><P>
Tampoco procede el indulto por no poderse aplicar en caso del delito de terrorismo.</P><P>
As&iacute;, cerradas las v&iacute;as r&aacute;pidas de una determinaci&oacute;n pol&iacute;tica, el Gobierno Federal tuvo que adoptar otro camino, que aunque m&aacute;s largo, es el &uacute;nico que le puede allanar las dificultades y devolver la libertad a Elorriaga y Etzin, mediante la revocaci&oacute;n de la pena por parte del Tribunal Colegiado de Distrito.</P><P>
Sin embargo, la pretensi&oacute;n de que todo parezca haber seguido el proceso jur&iacute;dico, no se lograr&aacute;, pues resultar&aacute; obvio que hubo una decisi&oacute;n de muy alto, para que la apelaci&oacute;n a la Segunda Instancia se resuelva en semanas y no meses o hasta a&ntilde;os como sucede en cualquier apelaci&oacute;n normal.</P><P>
Adem&aacute;s, el camino adoptado reclama la paciencia de quienes se molestaron por las condenas, pues si &eacute;sta no se da, la soluci&oacute;n jur&iacute;dica de mediano plazo ser&iacute;a tard&iacute;a.</P><P>
De esta suerte de entrampamiento en que el Gobierno Federal se envolvi&oacute; gracias a la &quot;acuciosidad jur&iacute;dica&quot; del Ministerio P&uacute;blico Federal -l&eacute;ase Procuradur&iacute;a General de la Rep&uacute;blica-, tendr&aacute; que salir mediante una intensa labor pol&iacute;tica, cuyos costos ser&aacute;n muy altos, adem&aacute;s de dejar ver que sigue siendo el poder Ejecutivo el que va por encima del Legislativo y el Judicial.</P><P>
</P><P>
TEMAS PENDIENTES</P><P>
</P><P>
La Constituci&oacute;n de la Rep&uacute;blica, en el art&iacute;culo 78, recogi&oacute; el sentido previsor de los constituyentes de 1916-17.</P><P>
En t&eacute;rminos generales y en aquellos pa&iacute;ses donde existe una vida legislativa uni o bicamaral, los periodos de sesiones se dividen en ordinarios y extraordinarios. Los primeros son considerados como espacios de tiempo h&aacute;bil en los cuales las c&aacute;maras trabajan en el desarrollo de sus funciones exclusivamente legislativas.</P><P>
En la edad media, cuando aparecen las Asambleas, los Parlamentos o los Congresos, no tienen m&aacute;s que un car&aacute;cter meramente eventual y transitorio.</P><P>
Con el arribo de la modernidad, adquieren una permanencia institucional, aunque no significa de funcionamiento continuo. Por ahora, la regla es que todos los Congresos o Parlamentos tiene lapsos en los cuales su funcionamiento se alterna con otros recesos.</P><P>
Sin embargo hay pa&iacute;ses, como la Rep&uacute;blica Federal Alemana, en los cuales propiamente hay una Asamblea Permanente que se re&uacute;ne y deja de hacerlo cuando as&iacute; se estima conveniente. En Inglaterra es muy parecido y existe la tendencia de juntar los dos periodos. No ocurre as&iacute; en otros pa&iacute;ses como Espa&ntilde;a, Italia, Francia y M&eacute;xico, donde los periodos de sesiones se encuentran perfectamente delimitados en cuanto a su inicio y t&eacute;rmino.</P><P>
Adem&aacute;s, y bajo el principio generalmente aceptado de velar por la unidad nacional, hay sistemas como el nuestro que establecen diputaciones o comisiones permanentes, con el prop&oacute;sito muy acertado, a nuestro juicio, de depositar en el Congreso de la Uni&oacute;n, reflejo de la unidad de las dos c&aacute;maras, y de sus respectivos representantes -popular y federal-, la estabilidad entre los diversos Poderes de la propia Uni&oacute;n.</P><P>
As&iacute; se percibe claramente por el c&uacute;mulo de facultades que se le otorgan en la propia Carta Magna. Hay que recordar que el primer antecedente mexicano de la Comisi&oacute;n Permanente, data de la Constituci&oacute;n de 1824. En ella se estableci&oacute; un consejo de gobierno, integrado por la mitad de los senadores; es decir, uno por cada estado. Despu&eacute;s en 1857, al no haber C&aacute;mara Alta, era un diputado por estado y territorio, y es hasta 1874 cuando se restableci&oacute; en el Senado que se forma la Comisi&oacute;n Permanente, de una manera muy parecida a la actual.</P><P>
Ahora bien, la pr&aacute;ctica que en muchas ocasiones se ha convertido en abusiva, ha deformado este concepto te&oacute;ricamente correcto. De esta manera, la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n se ha convertido en una especie de tribuna para abordar asuntos de toda &iacute;ndole y dimensi&oacute;n. Lo mismo se hacen se&ntilde;alamientos de indudable inter&eacute;s nacional, que planteamientos puramente individualistas y por intereses personales.</P><P>
Por &uacute;ltimo, quiz&aacute; lo que m&aacute;s ha movido a un Senado de la Rep&uacute;blica a plantear la desaparici&oacute;n de esta Comisi&oacute;n Permanente, tambi&eacute;n es principio de derecho parlamentario, mayoritariamente aceptado, que los Congresos o los Parlamentos o las Asambleas Legislativas, no deban actuar todo el tiempo. Es necesario por la misma eficiencia y salud legislativa, que haya periodos de descanso, dedicados no al ocio, sino a la revisi&oacute;n, al ajuste y a la preparaci&oacute;n de otras tareas legislativas y de fiscalizaci&oacute;n del gobierno, responsabilidad que por cierto no cesa nunca, incluso en los periodos de receso.</P><P>
As&iacute; las cosas, la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n empez&oacute; a funcionar el pasado mi&eacute;rcoles y ya le esperaba el primer asunto. Se trata de una acci&oacute;n pol&iacute;tica de car&aacute;cter estrictamente municipal que tiene que ver con las protestas de habitantes de cinco municipios de Oaxaca los cuales son: San Juan Coatzospan, San Miguel Huatepec, San Pedro Amuzgo, Jamiltepec y Mazatl&aacute;n Villa de Flores.</P><P>
Se quejan de irregularidades electorales y una decena de pobladores de esos mismos lugares, iniciaron el pasado martes al mediod&iacute;a, una huelga de hambre frente al Senado de la Rep&uacute;blica, donde sesion&oacute; dicha Comisi&oacute;n Permanente por segundo a&ntilde;o consecutivo.</P><P>
Desde luego el resultado es indiscutible en el alto inter&eacute;s que para los habitantes de esas municipalidades tiene la posibilidad de que se trate este asunto. Lo que no queda claro, es qu&eacute; papel puede asumir la Comisi&oacute;n Permanente con respecto a las quejas que le hicieron llegar dichas personas.</P><P>
A los ojos de algunos observadores, esta medida extrema (la huelga de hambre) est&aacute; err&oacute;neamente dirigida y por tanto sus efectos ser&aacute;n mucho m&aacute;s escasos que si hubieran preparado sus demandas ante otra instancia.</P><P>
Esos mismos observadores se preguntan si esta acci&oacute;n tendr&aacute; un fin diferente al de promover los intereses personales de alg&uacute;n pol&iacute;tico de oposici&oacute;n que, desde ahora, empieza a promoverse con vistas a algo que todav&iacute;a se ve muy lejano: la sucesi&oacute;n gubernamental en el estado de Oaxaca.</P><P>
Para esos mismos conocedores, la respuesta es obvia. Se trata de enfrentar, verbalmente hablando, a dos posiciones distintas: los adversarios del gobernador Di&oacute;doro Carrasco y sus defensores.</P><P>
Como quiera que sea, la comisi&oacute;n permanente, adem&aacute;s de la funci&oacute;n constitucional de tutelar por el adecuado ejercicio de los Poderes de la Uni&oacute;n, durante los recesos del Poder Legislativo, cumple sobradamente con otra tarea eminentemente pol&iacute;tica y social: la de ser un foro de expresi&oacute;n diverso, desde el cual se puede manifestar, casi sin l&iacute;mite alguno, cualquier asunto, sea de importancia nacional o no. Es una especie, dicen algunos, de v&aacute;lvula de escape que en &eacute;pocas tan cr&iacute;ticas como en la presente, acrecenta su importancia y el papel que le toca desempe&ntilde;ar en el escenario pol&iacute;tico tan complicado que vive toda la naci&oacute;n.</P><P>
De esa manera, y por medio de esa vertientes: la Constituci&oacute;n y la puramente pol&iacute;tica, se advierte a las claras la conveniencia, dir&iacute;amos necesidad, de contar con un &oacute;rgano pol&iacute;tico como es la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n.</P><P>
Desde ahora se puede adelantar que lo mismo se ver&aacute;n temas como el que mencionamos y hasta la convocatoria de que habr&aacute; un periodo de sesiones extraordinario, del que se asegura ser&aacute; en junio o quiz&aacute; hasta julio y en el cual se discutir&aacute; la tan llevada y tra&iacute;da Reforma del Estado.</P><P>
</P><P>
SIN IMPORTAR CLIMA NI DISTANCIAS: EZP</P><P>
</P><P>
&quot;La labor de ustedes es el v&iacute;nculo entre la libertad de expresi&oacute;n y el derecho a la informaci&oacute;n&quot;. El Presidente Ernesto Zedillo hac&iacute;a as&iacute; un reconocimiento a los 2,600 integrantes de la Uni&oacute;n de Expendedores y Voceadores de los Peri&oacute;dicos de M&eacute;xico, cuyo secretario general es Manuel Ramos Rivadeneyra, que ayer en la sala de Armas Fernando Montes de Oca de la Magdalena Mixhiuca comieron con el Jefe del Ejecutivo al celebrarse el XLIV D&iacute;a del Voceador, &quot;... la importante labor que ustedes realizan sin importar el clima ni las distancias. Su trabajo no admite retrasos porque la informaci&oacute;n est&aacute; marcada por la oportunidad y la puntualidad&quot; y al tiempo que pronunciaba estas palabras, el Primer Mandatario record&oacute; aquellos tiempos de su ni&ntilde;ez, donde tambi&eacute;n tuvo que salir a gritar la noticia a las calles, con enjundia, con ganas de vender.</P><P>
En su justa val&iacute;a, el Jefe del Ejecutivo ubic&oacute; la informaci&oacute;n, &quot;veraz y oportuna, esencial para una participaci&oacute;n basada en los hechos y dirigida a la sociedad; esa informaci&oacute;n nos permite poner en perspectiva lo que pasa en el mundo; desplegar la vigorosa pluralidad de nuestra ciudadan&iacute;a&quot;.</P><P>
Fue acompa&ntilde;ado por el secretario de Gobernaci&oacute;n, Emilio Chuayffet; el jefe del DDF, Oscar Espinosa Villarreal; el vocero presidencial, Carlos Almada; el secretario de la Uni&oacute;n de Expendedores y Voceadores; de Adalberto Santoyo, secretario del interior; Guillermo Vela Briones, secretario del Exterior; Guillermo Ben&iacute;tez, tesorero; Gloria Anaya Cort&eacute;s, secretaria de Asuntos Femeniles de la Uni&oacute;n y Jos&eacute; Garc&iacute;a Arredondo, secretario de Asuntos Educativos. Tambi&eacute;n estuvieron directores de medios como: R&oacute;mulo O'Farrill, Beatriz Pag&eacute;s y Carlos Pay&aacute;n. El Presidente Zedillo hizo entrega de reconocimientos a voceadores que han ejercido este oficio desde hace sesenta y setenta a&ntilde;os, recorriendo as&iacute; la historia.</P><P>
En su oportunidad, Manuel Ramos Rivadeneyra ley&oacute; un discurso al que de manera improvisada quit&oacute; algunos p&aacute;rrafos y en el que destac&oacute; que los voceadores est&aacute;n unidos con gente de prensa, &quot;con lazos que ni la intriga ni la prepotencia de algunas personas que antes de ahora, han podido desatar. El nudo est&aacute; m&aacute;s fuerte que nunca&quot;.</P><P>
Indic&oacute; que el sector que representa estima que se debe soportar el momento, &quot;sin quejidos ni lamentaciones. Si algo est&aacute; claro es que la crisis es muy dif&iacute;cil de solucionar de la noche a la ma&ntilde;ana&quot;.</P><P>
Tambi&eacute;n estuvieron Ricardo Perete, subgerente general de esta casa; Melchor Villag&oacute;mez, subgerente de administraci&oacute;n; Lourdes Hoyos; jefa del Departamento de Auditor&iacute;a y V&iacute;ctor Pay&aacute;n, coordinador de Ediciones Especiales.</P><P>
A la salida del Jefe del Ejecutivo se dio paso al show art&iacute;stico y al esparcimiento. En tanto, las grabadoras y los micr&oacute;fonos corrieron detr&aacute;s del secretario de Gobernaci&oacute;n, Emilio Chuayffet, que con una sonrisa asegur&oacute;: &quot;No, no, no voy a declarar nada&quot;.</P><P>
-&quot;Aunque sea de la Reforma, se&ntilde;or&quot;.</P><P>
-&quot;&#161;Ah! &#191;aunque sea?&quot;, e igualmente sonriente se march&oacute; conduciendo &eacute;l mismo su veh&iacute;culo de un color poco com&uacute;n: verde seco.</P><P>
El jefe del DDF, Oscar Espinosa Villarreal, habl&oacute; de lo que acaba de pasar en la Plaza Meave, &quot;no creo yo que se pueda juzgar la situaci&oacute;n de toda la ciudad por este hecho; la polic&iacute;a actu&oacute; en apoyo de las tareas para que la ley se cumpla, lo que despu&eacute;s se dio fue una reacci&oacute;n ante el haber afectado intereses&quot;.</P><P>
</P><P>
LA REFORMA ELECTORAL</P><P>
</P><P>
En una reuni&oacute;n sin precedente en el estado de Guerrero, el gobernador Angel Aguirre y las directivas del PAN, PRI y PRD, acordaron una reforma electoral de avanzada con miras a los comicios del pr&oacute;ximo 6 de octubre. Dicha reforma electoral a la que adem&aacute;s de las coincidencias alcanzadas entre los partidos se adicionan los acuerdos federales en la materia, garantizan la homologaci&oacute;n de la legislaci&oacute;n federal en relaci&oacute;n a la legislaci&oacute;n guerrerense. Sin embargo, es importante destacar que la ley guerrerense va m&aacute;s all&aacute; en el prop&oacute;sito de garantizar elecciones transparentes, presentando algunos avances en la materia, tales como la elaboraci&oacute;n de un padr&oacute;n nominal de electores con fotograf&iacute;a, as&iacute; como la ciudadanizaci&oacute;n total de los organismos electorales; con ello, la objetividad y legalidad de los pr&oacute;ximos comicios del 6 de octubre en Guerrero est&aacute;n garantizados. En el acto participaron la nueva directiva estatal del PRD, encabezada por su presidente Octaviano Santiago Dionisio, la diputada federal Leticia Burgos y diputados locales de dicho partido. Tambi&eacute;n estuvieron el dirigente estatal del PAN, Enrique Caballero Peraza y la diputada local Cecilia S&aacute;nchez de la Barquera, as&iacute; como el diputado federal Ren&eacute; Ju&aacute;rez Cisneros, presidente del CDE del PRI.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Ahora resulta que la Federaci&oacute;n Nacional de Organizaciones y Ciudadanos (FNOC), antes UNE, retoma su nombre original, CNOla y para ello se requiri&oacute; una prolongada reuni&oacute;n en la sede nacional pri&iacute;sta en la que el presidente de ese partido, Santiago O&ntilde;ate Laborde, urgi&oacute; sobre una reorganizaci&oacute;n y redefinici&oacute;n del sector popular para atender las demandas de democracia y justicia social. En ese acto, O&ntilde;ate Laborde tom&oacute; protesta al Consejo Consultivo del sector popular que encabeza Carlos Jim&eacute;nez Mac&iacute;as quien resumi&oacute; la demanda de este sector en el rechazo a la improvisaci&oacute;n, el compadrazgo y la falta de sensibilidad pol&iacute;tica y social en cargos de elecci&oacute;n... El gobernador de Durango, Maximiliano Silerio Esparza, inaugur&oacute; cuatro maquiladoras m&aacute;s que generar&aacute;n cuatro mil 200 empleos directos y en las cuales se invirtieron siete millones de d&oacute;lares. En la ceremonia, Rosario Castro Lozano, alcaldesa de extracci&oacute;n panista, hizo un reconocimiento p&uacute;blico a la &quot;capacidad de respuesta del gobierno de Silerio Esparza, al satisfacer con hechos la demanda m&aacute;s sentida de los lerdenses y de los habitantes del resto del estado&quot;... Ante un auditorio compuesto por j&oacute;venes que cursan el quinto semestre de derecho en la Universidad An&aacute;huac, Unidad Tecamachalco, Alfredo Valdez Rivas, titular de la Direcci&oacute;n General de Seguridad P&uacute;blica y Tr&aacute;nsito, en el Estado de M&eacute;xico, habl&oacute; sobre el matiz jur&iacute;dico, la situaci&oacute;n actual y los avances de la Polic&iacute;a Estatal. En ese foro, Valdez Rivas asegur&oacute; a los estudiantes que existe plena coordinaci&oacute;n de las corporaciones policiacas en el territorio mexiquense, para que, haciendo equipo con la sociedad se logren buenos resultados en la prevenci&oacute;n y combate del delito... A nombre del l&iacute;der de la C&aacute;mara de Diputados, Humberto Roque Villanueva, la titular de la Unidad de Participaci&oacute;n Ciudadana en Asistencia Social, Guadalupe Haro de Roque, hizo un reconocimiento y felicit&oacute; a las madres que laboran en este &oacute;rgano legislativo en su d&iacute;a... El jefe del DDF, Oscar Espinosa Villarreal, se reuni&oacute; con el presidente de la Canacintra, Carlos Guti&eacute;rrez Ruiz, para solicitar su participaci&oacute;n activa en el Programa Especial para la Revisi&oacute;n de las Empresas de Alto Riesgo que operan en la zona urbana para prevenir los riesgos de siniestros en procesos industriales...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Banxico Rompe la Burbuja Inflacionaria y Modifica Expectativas
</h3><P></P><P>
<B>Se Crecer&aacute; 5% en el II Trimestre</P><P></B>
</P><P>
<B>* Para Conservar la Tendencia se Mantendr&aacute; el Peso Subvaluado: Scotia Mc</P><P></B>
<B>* El Costo, Atraer Flujos de Capital For&aacute;neo de Corto Plazo Indeseados</P><P></B>
<B>* Se Provocar&iacute;a una &quot;Sobrevaluaci&oacute;n Artificial&quot; que Da&ntilde;ar&iacute;a al Peso</P><P></B>
<B>* El Banco Central, Logr&oacute; Frenar el Alza de Precios al Restringir el Circulante</P><P></B>
</P><P>
<B>SERGIO MIRANDA GONZALEZ</P><P></B>
</P><P>
El d&iacute;a de ayer el Banco Central dio a conocer que la cifra oficial de inflaci&oacute;n para el cuarto mes de este a&ntilde;o fue de 2.84%. El resultado qued&oacute; por abajo de las expectativas quepea mayor&iacute;a de los agentes econ&oacute;micos ten&iacute;an sobre una inflaci&oacute;n para el mes de abril, que pr&aacute;cticamente esperaba un crecimiento de precios de 3.0 por ciento.</P><P>
Hace unas semanas, el gobernador del Banco de M&eacute;xico pronostic&oacute; que la inflaci&oacute;n para el mes de abril ser&iacute;a de 2.80%, noticia que inmediatamente fue descontada favorablemente por el mercado financiero a trav&eacute;s de una significativa reducci&oacute;n en las tasas de inter&eacute;s. De un nivel de 37.43% que ten&iacute;a el cete a 28 d&iacute;as en la subasta n&uacute;mero 15, el r&eacute;dito primario est&aacute; actualmente en 30.60%, lo que represent&oacute; una reducci&oacute;n de 6.83 puntos. Los mismos resultados se pudieron observar en el mercado de cambios, que a pesar de la elevaci&oacute;n en las tasas de inter&eacute;s en Estados Unidos, ha colocado al peso frente al d&oacute;lar en una relaci&oacute;n por abajo de los 7.50.</P><P>
La confirmaci&oacute;n de que los precios crecieron por abajo de lo pronosticado, a pesar de que durante el mes de abril se llev&oacute; a cabo un importante n&uacute;mero de ajustes en precios de productos clave de la econom&iacute;a, permite pensar que efectivamente el programa de control a la inflaci&oacute;n est&aacute; dando sus primeros resultados.</P><P>
Esta situaci&oacute;n y el anunci&oacute; del crecimiento de la producci&oacute;n industrial de 4.1% en febrero, provoc&oacute; que varias corredur&iacute;as modificaran sus expectativas de crecimiento, por ejemplo, la empresa canadiense Scotia McLeod, comunic&oacute; a sus clientes que M&eacute;xico alcanzar&aacute; en el segundo trimestre del a&ntilde;o un crecimiento econ&oacute;mico de cinco por ciento, aunque para conservar la tendencia debe mantener el peso subvaluado, consider&oacute; la corredur&iacute;a .</P><P>
&quot;Esta perspectiva macroecon&oacute;mica positiva es una espada de doble filo, ya que podr&iacute;a atraer flujos de capital de corto plazo indeseados que podr&iacute;an provocar una sobrevaluaci&oacute;n artificial del peso&quot;, estim&oacute; la firma en su bolet&iacute;n Latino Views.</P><P>
El grupo Scotia Capital Markets indic&oacute; este mes a sus clientes que se cumplir&aacute; la meta del gobierno mexicano de un crecimiento de cinco por ciento en el Producto Interno Bruto en el segundo trimestre.</P><P>
La firma Scotia Capital Markets, subsidiaria de Scotia McLeod y del Banco de Nueva Escocia, &quot;favorece una pol&iacute;tica mediante la cual la tasa de cambio real mantenga una ligera subvaluaci&oacute;n&quot;.</P><P>
Adem&aacute;s, se puede inferir en que efectivamente, en los pr&oacute;ximos meses, el nivel de crecimiento de los precios observar&aacute; una significativa reducci&oacute;n de tal manera que los agentes econ&oacute;micos vayan convergiendo en sus pron&oacute;sticos de precios, con los que las autoridades han establecido previamente.</P><P>
La estrategia monetaria que ha llevado a cabo Banco de M&eacute;xico en los &uacute;ltimos meses explica en gran medida este comportamiento que est&aacute; registrando los precios.</P><P>
Teniendo la restricci&oacute;n de que la pol&iacute;tica monetaria se implanta en condiciones de un r&eacute;gimen de libre flotaci&oacute;n, el manejo de la oferta de base monetaria por parte del Banco Central, a trav&eacute;s de una variable instrumental que, en este caso, es el cr&eacute;dito interno o primario, ha permitido que el Banco de M&eacute;xico pueda influir paralelamente en dos variables monetarias: tasas de inter&eacute;s y tipo de cambio con el objetivo de que ambas afecten la evoluci&oacute;n de la demanda, agregando que a su vez incide directamente sobre el comportamiento de los precios. Hay que reconocer que la medicina no es del todo grata, ya que la estrategia monetaria tiene un car&aacute;cter restrictivo sobre el resto de la econom&iacute;a.</P><P>
Dos objetivos conducen la pol&iacute;tica monetaria en el plano macroecon&oacute;mico: la convergencia de una inflaci&oacute;n de 20.5% con un crecimiento de 3.0%, elementos que deber&aacute;n alcanzarse con una disciplina monetaria que permita una expansi&oacute;n m&aacute;xima del cr&eacute;dito primario de 15 mil millones de pesos que, lleve a un crecimiento de la base monetaria (dinero de alta potencia o la parte m&aacute;s l&iacute;quida de las magnitudes monetarias) de 23.8% en relaci&oacute;n con el saldo con el que cerr&oacute; 1995.</P><P>
Esto significa que las autoridades monetarias a trav&eacute;s de la realizaci&oacute;n en operaciones de mercado abierto estar&iacute;an induciendo a que paulatinamente los agentes econ&oacute;micos reduzcan la demanda de dinero a los niveles que permitan lograr el objetivo de expansi&oacute;n de la oferta de base monetaria, que permita recuperar y reducir los niveles de crecimiento de los precios.</P><P>
Sin embargo, la disciplina monetaria no representa, desgraciadamente, qui&eacute;n d&eacute; la &uacute;ltima palabra, ya que la vulnerabilidad de la pol&iacute;tica monetaria de M&eacute;xico depende de las decisiones monetarias que marque la Reserva Federal de Estados Unidos. Es decir, la pol&iacute;tica monetaria mexicana es receptora de los impulsos monetarios que se generan en otras econom&iacute;as. Recientemente la estrategia monetaria de la Reserva Federal de elevar las tasas de inter&eacute;s de los bonos de deuda de largo plazo y su efecto sobre los flujos de la inversi&oacute;n externa, es una muestra inequ&iacute;voca de que M&eacute;xico es receptor y no hacedor de pol&iacute;tica monetaria.</P><P>
La vulnerabilidad de la pol&iacute;tica monetaria en cuanto a conseguir su objetivo inflacionario, radica precisamente en la trayectoria que pueda observar el tipo de cambio. Y es aqu&iacute; en donde a&uacute;n no est&aacute; todo dicho, pues como se ha observado en la historia reciente de la pol&iacute;tica cambiaria de libre flotaci&oacute;n, la paridad del peso frente al d&oacute;lar se ha movido mucho en funci&oacute;n de los caprichos del capital externo. En el pasado, el silencio de los mercados financieros fue lo que sedujo al ahorro externo. El ruido cada vez m&aacute;s frecuente que hace el mercado financiero mexicano parece ya no estar gustando a los inversionistas y se ha convertido en uno de los principales mecanismos desestabilizadores del mercado cambiario.</P><P>
La eventual mayor demanda de base monetaria por encima de los 15 mil millones de d&oacute;lares ser&aacute; satisfecha mediante incrementos en los activos internacionales netos, es decir, mediante una mayor disposici&oacute;n de reservas internacionales, diferentes a los pasivos contratados en el paquete financiero, de no ocurrir as&iacute;, el Banco Central tendr&iacute;a que adoptar una mayor pol&iacute;tica contractiva v&iacute;a cr&eacute;dito interno.</P><P>
El grupo Scotia McLeod recomend&oacute; a sus clientes en Norteam&eacute;rica, Asia y Europa &quot;estar extremadamente alertas a los vaivenes del capital for&aacute;neo que podr&iacute;an provocar una revalorizaci&oacute;n del tipo de cambio y amenazar la bien merecida estabilidad del peso&quot;.</P><P>
Consider&oacute; posible la introducci&oacute;n de medidas fiscales en M&eacute;xico que desalienten el ingreso de capital de corto plazo, y se&ntilde;al&oacute; que mientras el preso de revaloriza en forma real, se requiere de una &quot;inversi&oacute;n p&uacute;blica agresiva&quot; que promueva la recuperaci&oacute;n.</P><P>
Scotia Capital Markets indic&oacute; que eduobjetivo de lograr un mayor ahorro interno y un crecimiento econ&oacute;mico sostenido, prioridades del gobierno para evitar futuras crisis de liquidez, s&oacute;lo podr&aacute; alcanzarse con el fortalecimiento del sector financiero.</P><P>
&quot;Ninguno de estos objetivos se materializar&aacute; sin un sector financiero fortalecido y profesional. 1996 representa el contexto ideal para restructurar la industria bancaria y sentar las bases de sofisticados servicios financieros&quot;, explic&oacute;.</P><P>
Seg&uacute;n la firma, es necesario mantener el apoyo del Fondo Monetario Internacional a la asistencia gubernamental al sector financiero.</P><P>
Adem&aacute;s, la corredur&iacute;a James Capel manifest&oacute; que revis&oacute; al alza su pron&oacute;stico para el producto interno bruto (PIB) del primer trimestre de este a&ntilde;o a menos 1.5 por ciento respecto del anterior menos 2.0 por ciento, con base en las recientes cifras de actividad industrial.</P><P>
&quot;Con base en el reporte de la producci&oacute;n industrial de febrero estamos revisando nuestro pron&oacute;stico del PIB para el primer trimestre&quot;, afirm&oacute; la corredur&iacute;a en un comunicado.</P><P>
Gray Newman, economista en James Capel, dijo a Reuters que la compa&ntilde;&iacute;a tambi&eacute;n estaba aumentando ligeramente su pron&oacute;stico del PIB para 1996 a 2.7 por ciento respecto de 2.6 por ciento previo.</P><P>
La corredur&iacute;a, agreg&oacute;, planea una revisi&oacute;n m&aacute;s significativa a su estimaci&oacute;n anueal del PIB luego de que el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica (INEGI) d&eacute; a conocer un nuevo sistema de ponderaci&oacute;n para calcular el tama&ntilde;o de la econom&iacute;a.</P><P>
La Secretar&iacute;a de Hacienda inform&oacute; el mi&eacute;rcoles que la producci&oacute;n industrial creci&oacute; 4.1 por ciento en febrero, por arriba del promedio obtenido en una encuesta realizada por Reuters entre economistas y casas de bolsa.</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>El Increment&oacute; del R&eacute;dito a Largo Plazo Frenar&aacute; el Crecimiento de EU
</h3><P></P><P>
<B>&quot;Sin Embargo, no se Desatar&aacute; una Recesi&oacute;n&quot;</P><P></B>
</P><P>
<B>No se Presentar&aacute;n Mayores Tensiones en la Econom&iacute;a, en el Segundo Semestre</P><P></B>
</P><P>
<B>M. KARMIN y V. DEL GIUDICE, Bloomberg</P><P></B>
</P><P>
WASHINGTON, 9 de mayo.- El incremento en este a&ntilde;o en las tasas de inter&eacute;s a largo plazo frenar&aacute; el crecimiento econ&oacute;mico estadunidense en el segundo semestre de este a&ntilde;o -aunque la posibilidad de una recesi&oacute;n est&aacute; limitada, se&ntilde;alan economistas.</P><P>
&quot;Tuvimos un buen primer trimestre en este a&ntilde;o&quot;, indic&oacute; Alicia Munnell, miembro del Consejo de Asesores Econ&oacute;micos de la Casa Blanca. &quot;En alg&uacute;n sentido el incremento en la tasa de inter&eacute;s refleja el cambio en el crecimiento&quot;.</P><P>
Desde febrero el rendimiento del bono del Tesoro a 30 a&ntilde;os ha aumentado a partir de seis a 7.11% la semana pasada, a medida que los inversionistas conclu&iacute;an que la Reserva Federal podr&iacute;a ser obligada a elevar las tasas de inter&eacute;s para frenar el crecimiento y evitar que se dispare la inflaci&oacute;n.</P><P>
&quot;Posiblemente ya hemos visto suficientes aumentos en las tasas de inter&eacute;s para que &eacute;stos tengan un efecto en el crecimiento en la segunda mitad del a&ntilde;o&quot;, manifest&oacute; Lyle Gramley, ex gobernador de la Reserva Federal, actualmente un economista de asesor&iacute;a en la Asociaci&oacute;n de Banqueros Hipotecarios de Norteam&eacute;rica. El aumento en las tasas podr&iacute;a reducir la mitad de un punto porcentual de la tasa de crecimiento en el segundo semestre, indic&oacute; David Wyss, economista en DRI\MCGraw-Hill en Lexington, Massachusetts. Otro incremento de medio punto a un punto porcentual en los rendimientos de los bonos podr&iacute;a ser suficiente para llevar a la econom&iacute;a a un colapso prolongado, se&ntilde;alan economistas.</P><P>
No obstante, a como se encuentran las cosas ahora, las posibilidades de una recesi&oacute;n son de &quot;una en 10&quot;, expres&oacute; Chris Varvares, vicepresidente de la firma de consultor&iacute;a Laurence H. Meyer &amp; Associates, con sede en St. Louis.</P><P>
&quot;No hay nada en el horizonte ahora que indique una recesi&oacute;n&quot;, manifest&oacute; Alan Blinder, profesor de la Universidad de Princeton, quien renunci&oacute; a su cargo como vicepresidente de la Reserva Federal en el mes de enero.</P><P>
El optimismo de la mayor&iacute;a de los analistas est&aacute; basado en importantes diferencias entre la econom&iacute;a actual y la econom&iacute;a de 1990, la &uacute;ltima vez que se elevaron las tasas surgi&oacute; una recesi&oacute;n.</P><P>
Tomemos los precios del petr&oacute;leo por ejemplo. A finales del verano y oto&ntilde;o de 1990, los precios del petr&oacute;leo crudo aumentaron casi 15 d&oacute;lares el barril en un periodo de dos meses, despu&eacute;s de que las fuerzas del dictador iraqu&iacute; Saddam Hussein invadieron a Kuwait.</P><P>
Aunque los precios del petr&oacute;leo subieron en este a&ntilde;o, no hay nada &quot;en las cartas&quot; que sugiera un aumento similar en los precios. Por lo contrario, la mayor&iacute;a de los analistas anticipan una baja en los precios del petr&oacute;leo en este verano, el cual podr&iacute;a ser acentuado m&aacute;s tarde en este a&ntilde;o si se le permite a Irak regresar su producci&oacute;n al mercado mundial del petr&oacute;leo.</P><P>
No obstante, quiz&aacute; la diferencia m&aacute;s importante entre ahora y 1990, es la abundante reserva de cr&eacute;dito disponible hoy d&iacute;a. Hace seis a&ntilde;os la econom&iacute;a qued&oacute; atrapada en una severa contracci&oacute;n crediticia a medida que el sistema bancario, debilitado por las fuertes p&eacute;rdidas en bienes ra&iacute;ces, se mostraba renuente a arriesgarse a emitir pr&eacute;stamos. En contraste, &quot;hoy d&iacute;a el sistema bancario est&aacute; tan saludable como siempre y el cr&eacute;dito est&aacute; muy disponible&quot;, indic&oacute; Blinder.</P><P>
Finalmente, la contracci&oacute;n corporativa, con su elevado &iacute;ndice de despidos, que estaba acumulando &iacute;mpetu en 1990 probablemente haya alcanzado el nivel m&aacute;s alto ahora.</P><P>
&quot;Debe haber menos de esto en el futuro cercano&quot;, abund&oacute; Blinder.</P><P>
En lugar de 1990, Wyss elabora un paralelo con 1987, cuando las crecientes tasas de inter&eacute;s, un crac en el mercado accionario y los altos niveles de inflaci&oacute;n no eran suficientes para hacer que la econom&iacute;a cayera en una recesi&oacute;n.</P><P>
Debido al reciente aumento en las tasas, Wyss agreg&oacute; que la tasa de crecimiento de la econom&iacute;a disminuir&aacute; a 1.8% en el segundo semestre del a&ntilde;o. &quot;Pudo haber alcanzado 2.3%&quot; de no haber sido por el incremento en las tasas, expres&oacute; Wyss.</P><P>
Los pronosticadores esperan que la econom&iacute;a, la cual se expandi&oacute; a una tasa anual de 2.8% en el primer trimestre, crezca a una tasa anual de 3.5% en el segundo trimestre, antes de que disminuya.</P><P>
A medida que la econom&iacute;a lucha por recuperarse de la recesi&oacute;n registrada en 1990-91, el presidente del consejo de la Reserva Federal, Alan Greenspan, atribuy&oacute; la dificultad a &quot;los vientos de frente que viajan a 50 millas por hora&quot; que imped&iacute;an los avances.</P><P>
Actualmente, la amenaza de recesi&oacute;n es m&iacute;nima debido a &quot;que no tenemos que luchar contra esos vientos de frente de 50 millas por hora&quot;, indic&oacute; Varvares.</P><P>
Eso no quiere decir que no haya peligro.</P><P>
Si el precio del petr&oacute;leo se disparara a 40 d&oacute;lares el barril, abund&oacute; Blinder, &quot;entonces las posibilidades de una recesi&oacute;n ser&iacute;an mayores&quot;. Adem&aacute;s, la econom&iacute;a contin&uacute;a vulnerable a un &quot;shock externo&quot; tal como la crisis en el Oriente Medio, se&ntilde;al&oacute; Wyss.</P><P>
O, si las tasas de inter&eacute;s contin&uacute;an dispar&aacute;ndose, eso tambi&eacute;n podr&iacute;a elevar las posibilidades de una recesi&oacute;n. Es decir, el alza en las tasas ha &quot;eliminado por completo&quot; el efecto de la reducci&oacute;n de la tasa de cr&eacute;dito bancario de un d&iacute;a para otro por la Fed que empez&oacute; el pasado mes de julio, mencion&oacute; Blinder.</P><P>
Si el rendimiento de los bonos del Tesoro a 30 a&ntilde;os aumenta otro medio punto para alcanzar 7.50%, expres&oacute; Blinder, &quot;estar&iacute;a m&aacute;s preocupado que ahora&quot;.</P><P>
David Orr, economista en jefe en First Union Corp., en Charlotte, Carolina del Norte, manifest&oacute; lo mismo de manera distinta. Si la tasa hipotecaria fija promedio, actualmente por encima de ocho por ciento, alcanzar&aacute; nueve por ciento, eso podr&iacute;a llevar a la econom&iacute;a a una recesi&oacute;n. &quot;Ese es el punto de asfixia&quot;, indic&oacute; Orr.</P><P>
En el corto plazo, las tasas de inter&eacute;s podr&iacute;an subir m&aacute;s despu&eacute;s de que el Departamento del Trabajo d&eacute; a conocer sus m&aacute;s recientes lecturas de la inflaci&oacute;n, las cuales reflejar&aacute;n un alza temporal en los precios del petr&oacute;leo tras un invierno &aacute;spero.</P><P>
Las tasas estuvieron al alza despu&eacute;s de que el gobierno reportara que las solicitudes de beneficios por desempleo cayeran inesperadamente por segunda semana consecutiva, al mostrar mercados de empleo m&aacute;s fuertes y las crecientes preocupaciones sobre la inflaci&oacute;n.</P><P>
No obstante, se espera que el panorama mejore a medida que el aumento en los precios de la gasolina disminuye este verano. La perspectiva favorable de la inflaci&oacute;n, junto con una econom&iacute;a en reducci&oacute;n de ritmo, deber&aacute; provocar una baja en las tasas de inter&eacute;s a niveles por debajo de donde se encuentran ahora, se&ntilde;alan economistas.</P><P>
El rendimiento del bono del Tesoro a 30 a&ntilde;os, en 6.99% hoy d&iacute;a, se espera que disminuya a 6.75% a finales de a&ntilde;o. Tambi&eacute;n se pronostica que el rendimiento del bono a 10 a&ntilde;os, actualmente en 6.82%, baje a 6.25% en diciembre.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Peque&ntilde;a Empresa
</h3><P></P><P>
<B>A las Madres... &#161;Felicidades!</P><P></B>
</P><P>
<B>JOSE R. MARTINEZ BOLIO</P><P></B>
</P><P>
A mis Marbellas... La primera, mi esposa; la segunda, mi hija.</P><P>
Si a alguien le deber&iacute;a ofrecer disculpas el Presidente Ernesto Zedillo por la debacle financiera y econ&oacute;mica, es a las mujeres de este pa&iacute;s, ya que ellas -administradoras por excelencia de la econom&iacute;a dom&eacute;stica- creyeron en su palabra y capacidad, y dieron como un hecho su abortado eslogan de &quot;bienestar familiar&quot;.</P><P>
A este respecto, una lectora me escribi&oacute;: &quot;...Soy una mujer de 52 a&ntilde;os, desesperada y endeudada. Sobre mis hombros llevo una hipoteca impagable, la pena de ver a mi esposo enfermo de los nervios y tambale&aacute;ndose en su peque&ntilde;o negocio; a dos hijos solteros que dependen de nuestra precaria econom&iacute;a familiar y que, a pesar de haber estudiado una carrera, no han podido encontrar trabajo en sus respectivas profesiones.</P><P>
&quot;Adem&aacute;s, me hunden la elevaci&oacute;n constante de impuestos prediales, de la luz, gas, gasolina, honorarios m&eacute;dicos, medicinas, la necesidad de comprar -por lo menos una vez al a&ntilde;o- algo de ropa y, con el poco dinero que me queda semana a semana, debo convertirme en mago para ir al supermercado -siempre busco las ofertas- a adquirir los alimentos necesarios para mi familia.</P><P>
&#191;Qu&eacute; le parecen estas declaraciones, amigo lector?</P><P>
Sin duda, ser&iacute;a un magn&iacute;fico golpe sicol&oacute;gico -que levantar&iacute;a la deteriorada imagen del Jefe del Ejecutivo Federal- que hoy, 10 de mayo, a las 21:00 horas en cadena nacional, dijera con humildad a las madres mexicanas: &quot;Les pido perd&oacute;n porque no pude cumplir mi promesa de bienestar familiar y, tambi&eacute;n, por haberles arrebatado el que anta&ntilde;o tuvieron&quot;.</P><P>
Esta declaraci&oacute;n ser&iacute;a el mejor regalo que presidente alguno hiciera a las madres y, as&iacute;, se enfriar&iacute;an los caldeados &aacute;nimos exacerbados por tantas promesas incumplidas.</P><P>
Efectivamente, sobre las mujeres recaen numerosas responsabilidades morales, sociales y econ&oacute;micas. Ellas han sido las grandes perdedoras de esta crisis, ya que son el coraz&oacute;n de la m&aacute;s grande y sagrada empresa que existe, piedra angular de la sociedad: la familia.</P><P>
En este art&iacute;culo, que escribo a manera de homenaje a todas las madres mexicanas, presento la vida de una de ellas, a quien conozco desde hace muchos a&ntilde;os. Su inteligencia, integridad, valor, cualidades humanas, su tit&aacute;nica lucha por mantener unida a su familia y por rescatar a su esposo de serias dificultades y motivarlo a seguir adelante, seguramente dejar&aacute;n un mensaje positivo en nuestros lectores.</P><P>
Se cas&oacute; a los 18 a&ntilde;os, actualmente tiene 49. Es madre de tres hijos -dos mujeres y un var&oacute;n- de 30, 27 y 14 a&ntilde;os. Su esposo es un peque&ntilde;o empresario agobiado por la situaci&oacute;n econ&oacute;mica. Al respecto, me dijo: &quot;Todo mundo se queja de la crisis; sin embargo, yo vivo los d&iacute;as m&aacute;s felices y tranquilos de mi existencia por la simple raz&oacute;n de que, cuando hab&iacute;a dinero, mi esposo se dedic&oacute; a las relaciones p&uacute;blicas de manera intensa, cocteles, comidas y cenas con funcionarios principalmente de grandes empresas y del gobierno, y cay&oacute; en el alcoholismo... Nuestra vida familiar y de pareja, as&iacute; como los negocios, casi se destruyeron.</P><P>
&quot;No s&eacute; de d&oacute;nde ni c&oacute;mo saqu&eacute; fuerzas para aguantar tanto sufrimiento, pero luch&eacute; y finalmente lo convenc&iacute; de asistir a grupos especializados; incluso, en muchas ocasiones lo acompa&ntilde;&eacute; cuando no quer&iacute;a ir. Con la ayuda de Dios, se recuper&oacute;: hace 11 a&ntilde;os dej&oacute; de beber. &#161;Fue un verdadero milagro! Pero, el milagro mayor fue que mis hijos y yo tambi&eacute;n nos recuperamos y lo perdonamos; hoy, lo admiramos, respetamos y lo aceptamos tal como es, con sus cualidades y defectos.</P><P>
&quot;Cambi&oacute; totalmente nuestra vida; acab&oacute; aquella angustia de verlo llegar a la casa en estado inconveniente o... no llegar. Ahora, trabajamos en equipo; yo atiendo la casa y &eacute;l, el negocio; sin embargo, yo coopero con &eacute;l de la misma manera que &eacute;l cuenta conmigo. Mi hijo, no obstante haber estudiado una carrera profesional, decidi&oacute; -sin ninguna presi&oacute;n- trabajar con su padre. A pesar del recuerdo de una relaci&oacute;n extremadamente dif&iacute;cil, hoy entre ellos existe respeto, comprensi&oacute;n y admiraci&oacute;n en el &aacute;mbito laboral y familiar&quot;.</P><P>
Al preguntarle qu&eacute; mensaje le dar&iacute;a a las madres en su d&iacute;a, me dijo: &quot;Que no se materialicen demasiado... El dinero es importante, pero hay sufrimientos en una familia que el dinero no resuelve; por ejemplo, la falta de amor y respeto entre los c&oacute;nyuges, las adicciones, la infidelidad, la inmoralidad, la carencia de valores&quot;.</P><P>
Y agrega, &quot;te repito, Jos&eacute;, lo mismo que le digo a mi esposo cuando lo veo preocupado y deca&iacute;do por la situaci&oacute;n econ&oacute;mica: soy capaz de volver a empezar, no me asusta quedarme sin nada. Lo &uacute;nico que no soportar&iacute;a -aunque en nuestro hogar hubiese todo el dinero del mundo- es que volvieran los negros d&iacute;as de su terrible adicci&oacute;n&quot;, concluy&oacute;.</P><P>
Sin duda, casos como &eacute;ste confirman que la mujer juega un papel fundamental en la vida del hombre. Una mujer bien puede vivir sola; pero, un hombre no puede vivir sin una mujer. El refr&aacute;n no miente, &quot;detr&aacute;s de todo gran hombre, hay una gran mujer&quot;.</P><P>
Sin embargo, los varones s&oacute;lo le reconocemos a las mujeres su fortaleza y extraordinario valor hoy, 10 de mayo. Los dem&aacute;s d&iacute;as, olvidamos su inteligencia, visi&oacute;n y ese sexto sentido con que Dios las dot&oacute; para ser las directoras de la empresa-hogar. Por si fuera poco, no s&oacute;lo les exigimos administrar eficientemente el poco dinero que ingresa a la casa, sino que las se&ntilde;alamos con &iacute;ndice de fuego y las culpamos si algo falla y no son capaces de crear el marco de tranquilidad y paz necesario para desarrollarnos personal y profesionalmente.</P><P>
En efecto, la mujer trabaja diariamente, sin sueldo, sin vacaciones, sin horario. Empero, es un ser humano independiente que, al igual que el hombre, necesita est&iacute;mulos y reconocimientos. Por lo tanto, debemos mantener encendida en ella la llama del amor y la pasi&oacute;n con piropos y una buena comunicaci&oacute;n.</P><P>
Decirle en las buenas y en las malas, a cualquier hora del d&iacute;a o de la noche, en cualquier fecha y en todo lugar: &quot;&#161;Qu&eacute; bella est&aacute;s! &#161;La comida est&aacute; deliciosa! &#161;Qu&eacute; bien arreglada est&aacute; la casa! &#161;Te felicito por tal o cual logro en tu vida profesional o familiar! Hoy, quiero estar cerca de ti&quot;.</P><P>
&#161;Ah! Olvidaba dos cosas fundamentales: 1) aprendamos a pedir perd&oacute;n en determinados momentos; 2) enamor&eacute;mosla y con una flor en la mano dig&aacute;mosle mir&aacute;ndola a los ojos dos palabras que a todos nos gusta escuchar: te quiero.</P><P>
Si lo hici&eacute;ramos con sinceridad, ella nos dar&iacute;a el impulso necesario para alcanzar nuestras metas, la convivencia diaria ser&iacute;a placentera y se establecer&iacute;an las bases para la educaci&oacute;n de nuestros hijos quienes ver&iacute;an en nosotros el modelo a seguir cuando ellos formen sus propios hogares.</P><P>
No actuar de esta manera es un grave error que repercute en nosotros mismos. Significa considerar a nuestras mujeres como m&aacute;quinas de nuestra propiedad que, con s&oacute;lo apretar un bot&oacute;n, aman, cocinan, lavan, planchan, cuidan a nuestros hijos, son maestras, sic&oacute;logas y, al llegar a casa cansados, como si fueran geishas tienen la obligaci&oacute;n de rendirnos pleites&iacute;a y sonre&iacute;rnos como parte de las obligaciones propias de su sexo.</P><P>
Invito a nuestros lectores a reflexionar acerca de lo antes expuesto y acabar, de una vez por todas, con la filosof&iacute;a de una sociedad machista como la nuestra, que c&iacute;nicamente piensa y dice: si el hombre fracasa, la culpable es la mujer; si el hombre tiene &eacute;xito, el m&eacute;rito es suyo por35er trabajador, capaz, audaz y responsable. Dicho en palabras simples, sencillas y claras: mujeres mexicanas de ahora en adelante, con la ayuda del var&oacute;n, contin&uacute;en su labor de traer hijos al mundo y formar hombres verdaderos; pero, que &eacute;sa sea una responsabilidad compartida, pues es injusto e inhumano dej&aacute;rselas toda a ustedes. &#191;No les parece?</P><P>
A todas las madres hoy, 10 de mayo, les deseo felicidades y que Dios N.S. las ilumine y las colme de bendiciones.</P><P>
Nota: ma&ntilde;ana 11 de mayo a las 8:30 a.m. en el Hotel Para&iacute;so Radison (C&uacute;spide 53, frente al centro comercial Perisur), el doctor Fabi&aacute;n Mart&iacute;nez Villegas, uno de nuestros lectores, ofrecer&aacute; una interesante conferencia que le recomiendo &quot;La Biblia: el tratado de liderazgo efectivo&quot;. El precio del boleto es 65 pesos (incluye desayuno e IVA), adqui&eacute;ralos en el mismo hotel o pida informes a los tel&eacute;fonos (5) 606-6468, (5) 606-5381, fax (5) 606-5538.</P><P>
Cualquier comentario o sugerencia relacionado a esta columna al tel&eacute;fono (5) 573-4599 o al fax (5) 655-3587. Hasta el pr&oacute;ximo viernes, si Dios quiere.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Crecimiento del Mercado Interno, Clave Para las Marcas
</h3><P></P><P>
<B>M&eacute;xico se Rezaga Como Polo de Inversi&oacute;n Automotriz</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
Mientras que para que el sector automotriz de M&eacute;xico se recupere a niveles de 1994 tardar&aacute; hasta ocho a&ntilde;os, Brasil surge como el centro de producci&oacute;n m&aacute;s importante de Am&eacute;rica Latina, con inversiones para los pr&oacute;ximos cuatro a&ntilde;os por 12 mil millones de d&oacute;lares y el ingreso de nuevos ensambladores como Hyundai, Renault, Asia Motors, entre otros.</P><P>
Brasil, que por muchos a&ntilde;os ha sido considerado como el &quot;gigante&quot; del sur, empieza a despertar y ser&aacute; un mercado atractivo a nivel global, pues se calcula que su producci&oacute;n llegar&aacute; a 2.5 millones de veh&iacute;culos anuales, que cubrir&aacute;n especialmente el mercado sudamericano, pero habr&aacute; tambi&eacute;n exportaci&oacute;n a Estados Unidos y Europa.</P><P>
M&eacute;xico, en este contexto, tiene una debilidad sin precedente. Los grandes consorcios automotrices destinar&aacute;n 2 mil millones de d&oacute;lares, misma cifra que Ford invertir&aacute; s&oacute;lo en su plantas en Brasil. Los inversionistas extranjeros anunciaron, ante el Presidente Ernesto Zedillo, una inversi&oacute;n sexenal de 12 mil millones de d&oacute;lares, pero igual cantidad se asign&oacute; &uacute;nicamente para la industria automotriz brasile&ntilde;a.</P><P>
A finales de 1994, previo a la crisis, varias empresas asi&aacute;ticas y europeas anunciaron importantes inversiones, mismas que quedaron congeladas con la devaluaci&oacute;n, mientras que en Brasil se renovaron. Seis firmas de automotores iniciar&aacute;n en breve producci&oacute;n automotriz por tres mil millones de d&oacute;lares, en tanto que en M&eacute;xico se suspenden.</P><P>
Hyundai anunci&oacute; inversiones por 800 millones de d&oacute;lares en Brasil, Renault, que volver&iacute;a a M&eacute;xico, redefini&oacute; su estrategia al destinar 760 millones de d&oacute;lares, Asia Motors, 500 Millones, Mercedes Benz, 400 Millones, Honda 400 millones y Toyota 180 milllones. El objetivo en conjunto es producir 410 mil veh&iacute;culos al a&ntilde;o.</P><P>
Dentro de las firmas ya establecidas, las inversiones m&aacute;s importante ser&aacute;n la de Volkswagen, con 2,300 millones de d&oacute;lares; General Motors, con 2,600; y Fiat, 1,100 millones de d&oacute;lares.</P><P>
Esta expansi&oacute;n de la industria automotriz de Brasil perjudic&oacute; tambi&eacute;n a Argentina, que puso casi en la quiebra a Sevel, al ca&eacute;rsele la ventas en 37 por ciento. Los analistas, consideran que Brasil ser&aacute; el centro productor para todo el Mercosur.</P><P>
Bajo este esquema, M&eacute;xico se presenta como la segunda opci&oacute;n de producci&oacute;n en el entorno de Am&eacute;rica Latina y debido b&aacute;sicamente a un pobre mercado local. El entusiasmo de nuevas inversiones no se debe a la perspectiva de exportar, sino a las opciones de vender en los mercados internos.</P><P>
De hecho, ante la alta capacidad ociosa de la industria en M&eacute;xico, que llega hasta 40% en algunas &eacute;pocas del a&ntilde;o, la inversi&oacute;n ser&aacute; elemental -para mantenimiento y actualizaci&oacute;n-, pero no de expansi&oacute;n y crecimiento con es el caso de Brasil.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Declina 12.45 Puntos la Bolsa de Valores
</h3><P></P><P>
<B>ALBERTO NAVARRETE y JAIME CONTRERAS S.</P><P></B>
</P><P>
Fr&iacute;a recepci&oacute;n otorgaron los inversionistas burs&aacute;tiles al Programa de Pol&iacute;tica Industrial y Comercio Exterior, durante una jornada de volatilidad y especulaci&oacute;n relativa donde el principal indicador de la Bolsa Mexicana de Valores vio frenado su proceso de recuperaci&oacute;n al cerrar con una baja marginal de 12.45 puntos (0.39%) y ubicarse en 3,181.97 unidades.</P><P>
El programa, presentado el mi&eacute;rcoles por el Presidente Ernesto Zedillo, precisado ayer por el secretario de Comercio, Herminio Blanco, y en el cual el Gobierno Federal basar&aacute; su estrategia de crecimiento econ&oacute;mico para los pr&oacute;ximos a&ntilde;os, fue acogido casi con indiferencia por los participantes del mercado ante la percepci&oacute;n de ausencia de metas y medidas espec&iacute;ficas, explicaron analistas de casas de bolsa.</P><P>
Y mientras el Indice de Precios y Cotizaciones no termina de consolidar sus niveles de resistencia para remprender una tendencia sostenida a la alza, en el mercado de dinero las tasas de inter&eacute;s contin&uacute;an su proceso de ajuste a la baja.</P><P>
Ayer, las tasas de fondeo con Cetes en operaciones secundarias se negociaron a 29.51% anual, en promedio, en contratos en reporto con vencimiento a un d&iacute;a, mientras que en transacciones de contado con vencimiento a siete d&iacute;as el r&eacute;dito rompi&oacute; a la baja, por primera vez desde finales de 1994, el nivel de 29% al cotizarse en 28.36% anual. Incluso, papeles privados como el pagar&eacute; a 28 d&iacute;as, redujo su tasa de inter&eacute;s a 30.91 por ciento.</P><P>
Por lo que respecta a la jornada burs&aacute;til, despu&eacute;s de una apertura prometedora, con predominio de compradores, que llev&oacute; al principal indicador accionario a un repunte moment&aacute;neo al situarlo en 3,220.62 puntos, las tendencias fueron revertidas y el mercado cerr&oacute; con una p&eacute;rdida marginal de 12.45 unidades.</P><P>
En la sesi&oacute;n, a lo largo de la cual se negociaron 137.3 millones de acciones por 1,347 millones de pesos, participaron 109 emisoras y 54 de ellas concluyeron con ganancia, 30 m&aacute;s con p&eacute;rdidas y las restantes 25 sin movimiento alguno en la cotizaci&oacute;n de sus t&iacute;tulos.</P><P>
Los cambios porcentuales m&aacute;s destacados a la alza se registraron en los papeles tipo A del Grupo Sidek, al incrementar su valor de mercado en 15.04%; Texel* repunt&oacute; 8.96%; la serie L del Grupo Financiero Bancomer (GFB) avanz&oacute; 6.98%; los CPO del Grupo Embotellador de M&eacute;xico (GGemex), 6.15%; los B de Gigante, 5.45%, y los B de Emvasa, 5.00 por ciento.</P><P>
A la baja, los principales movimientos afectaron el precio de la serie accionaria 1 de Grupo Palacio de Hierro (GPH), en -5.17%; los t&iacute;tulos LCP de Grupo Salinas y Rocha (GSyR), -5.00%; los B de Situr, -2-88%; los CPO de Televisa, -2.54%; los BCP de Grupo Financiero Bancrecer (GFCrece), -2.53%; los A y B del Grupo Financiero Fina-Value, en -2.50% cada serie; los Broel Grupo Cementos de Chihuahua (GCC), -2.44%, y los *L de Telmex, -2.21 por ciento.</P><P>
Por sectores, destac&oacute; la p&eacute;rdida de -2.21% en el &iacute;ndice de Comunicaciones y Transportes, por la influencia del comportamiento err&aacute;tico tanto de Telmex como de Televisa; tambi&eacute;n retrocedi&oacute; el indicador de la industria de la Construcci&oacute;n, en -0.79%. Los restantes cinco &iacute;ndices sectoriales concluyeron con avance, encabezados por la industria Extractiva, con 1.63%, y la industria de Transformaci&oacute;n, con 0.95 por ciento.</P><P>
</P><P>
Mercado de Cambios</P><P>
</P><P>
El d&oacute;lar se movi&oacute; lateralmente la jornada de ayer perdiendo un centavo y medio promedio tanto en su tipo libre como en el interbancario. As&iacute;, el billete verde en ventanilla bancaria cerr&oacute; en 7.53 pesos promedio y el de contrato a futuro en 48 horas se ubic&oacute; en 7.4775 pesos, siempre a la venta.</P><P>
En los metales, dentro de un mercado ligeramente ofrecido, s&oacute;lo hubo ligeros altibajos y movimientos laterales. El oro Centenario cerr&oacute; en 3,350 pesos a la compra y 3,600 a la venta, en tanto que la onza de plata Libertad ratific&oacute; su posici&oacute;n en 42 y 47 unidades, compra y venta respectivamente.</P><P>
Los expertos se&ntilde;alaron que en la &uacute;ltima jornada de la semana se espera tranquilidad y bajos vol&uacute;menes de operaci&oacute;n, con un techo de resistencia de 7.55 pesos por d&oacute;lar para el tipo libre y de 7.4900 para el interbancario, en tanto que el nivel de soporte ser&iacute;a de 7.50 y 7.46 para cada una de las posiciones.</P><P>
En el mercado secundario de dinero, el Banxico particip&oacute; con cerca de 4 mil millones de d&oacute;lares tanto en inyecci&oacute;n como en sustracci&oacute;n de recursos. las tasas para los cetes y aceptaciones bancarias se ubicaron en niveles cercanos a la banda de los 30 puntos porcentuales.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Empresariado Immaduro
</h3><P></P><P>
<B>Programa Industrial</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
En una econom&iacute;a que se orienta por el libre mercado y en medio de la globalizaci&oacute;n, es un contrasentido que el gobierno de Ernesto Zedillo presente un Programa de Pol&iacute;tica Industrial y Comercio Exterior. El proceso deb&iacute;a ser diferente, eran los propios empresarios los que estaban obligados a presentar su propuesta para el desarrollo industrial. El segundo paso era discutir con las autoridades correspondientes las medidas necesarias para cumplir los objetivos del plan.</P><P>
Sin embargo, en M&eacute;xico falta mucho para que el sector empresarial tome el rol que demandan los nuevos tiempos. Es mas f&aacute;cil que &quot;papa gobierno&quot; haga la tarea y despu&eacute;s, se le aplauda o critique. El empresariado no est&aacute; cumpliendo con su responsabilidad en el pa&iacute;s. La responsabilidad de la pol&iacute;tica industrial es del sector productivo y no del gobierno, a &eacute;ste le toca poner las bases macroecon&oacute;micas de un sano crecimiento.</P><P>
El empresariado mexicano a&uacute;n es inmaduro, no cuenta con organismos representativos. La Suprema Corte de Justicia de la Naci&oacute;n declar&oacute; inconstitucional la Ley de C&aacute;maras, por no respetar la libre afiliaci&oacute;n de los empresarios. Las c&aacute;maras no representan los intereses de sus agremiados, por lo que los acuerdos que firmen sus l&iacute;deres pueden ser rechazados por el com&uacute;n de los hombres de negocios. En tanto siga esa anomal&iacute;a, no existir&aacute; una comunicaci&oacute;n eficiente entre el gobierno y el sector productivo. Al no haber esas comunicaci&oacute;n es dif&iacute;cil tener que objetivos comunes.</P><P>
Por otra parte, el Plan Industrial no identifica a sectores estrat&eacute;gicos, que se pretenda impulsar, salvo las exportaciones y el rehacer las cadenas productivas. Se pretenden l&iacute;neas de acci&oacute;n a largo plazo -algo de lo que se ha carecido en los &uacute;ltimos 25 a&ntilde;os. Aunque se cay&oacute; en el extremo, de no mencionar la forma para salir de la crisis. Otra falla, es que no es un plan integral, ya que no existen los apoyos fiscales.</P><P>
En los aspectos positivos, el gobierno es el que se compromete a mantener la estabilidad macroecon&oacute;mica. Tambi&eacute;n es el responsable de mejorar la infraestructura b&aacute;sica y tecnol&oacute;gica, la capacitaci&oacute;n de los trabajadores, la recomposici&oacute;n de las cadenas productivas, reactivar el proceso desregulaci&oacute;n administrativa, promover las exportaciones, alentar la competencia y establecer los mecanismos de consulta para el seguimiento y evaluaci&oacute;n del programa.</P><P>
En fin, el plan considera la creaci&oacute;n de una Comisi&oacute;n de Intersecretarial de Pol&iacute;tica Industrial, la que tendr&aacute; que discutir los problemas de fondo que no fueron expuestos en el programa gubernamental y son los m&aacute;s importantes.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* Casi Listo el Programa Hipotecario</P><P></B>
<B>* Bolsa de Madrid Preparada Para el Euro</P><P></B>
<B>* Probursa-BBV, Nuevo Modelo de Banca</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
MADRID.- Jos&eacute; Madariaga Lomel&iacute;n, presidente del grupo Probursa-BBV, y presidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico confirm&oacute; que en el transcurso de los pr&oacute;ximos diez d&iacute;as se anunciar&aacute; el nuevo programa para apoyo de los deudores hipotecarios que, como lo hemos mencionado con anterioridad, es un programa que ayudar&aacute; a quienes hayan reestructurado sus cr&eacute;ditos y no est&eacute;n en cartera vencida.</P><P>
La Comisi&oacute;n Nacional Bancaria y de Valores, junto con la propia ABM trabaja en la revisi&oacute;n final del esquema que no contempla quita de capital a la que en principio se oponen los banqueros, pero s&iacute; se traducir&aacute; en un menor pago mensual para los deudores en un porcentaje que depender&aacute; de factores como los a&ntilde;os de vigencia del cr&eacute;dito, el tiempo que falte por amortizar, y el pago de capital que se haya realizado, buscando realmente beneficiar al deudor y lo m&aacute;s importante, aliviar su carga financiera para que pueda seguir cumpliendo con el pago de su cr&eacute;dito.</P><P>
Por su parte, Miguel Navas, director general de Probursa-BBV en M&eacute;xico, se&ntilde;al&oacute; que tardar&aacute; entre 18 y 24 meses implantar ciento por ciento el modelo de banca del Bilbabo Vizcaya en nuestro pa&iacute;s. Se han invertido ya m&aacute;s de 200 millones de pesos en sistemas y se continuar&aacute; la inversi&oacute;n para lograr este nuevo modelo enfocado no a la promoci&oacute;n de productos, sino a la atenci&oacute;n del cliente.</P><P>
Explic&oacute; que no es s&oacute;lo un cambio tecnol&oacute;gico o de sistemas, sino de mentalidad de trabajo, y de una filosof&iacute;a de mayor eficiencia y calidad. En este sentido precis&oacute; que el nuevo modelo ha sido recibido con gran entusiasmo por parte de los trabajadores mexicanos de Probursa y reconoci&oacute; que por la afinidad cultural y de lenguaje, ha sido m&aacute;s f&aacute;cil adaptar el cambio.</P><P>
A su vez, Jos&eacute; Fonollosa, director general del &aacute;rea de medios o sistemas del BBV, quien viaja a M&eacute;xico, Per&uacute; y Puerto Rico, cada tres meses, afirm&oacute; que dentro de los retos de eficiencia, calidad y administraci&oacute;n que se fij&oacute; el BBV, se ha logrado una mayor penetraci&oacute;n de mercado en un pa&iacute;s con una banca tan competitiva como qspa&ntilde;a, y al mismo tiempo se redujo el n&uacute;mero de personal. As&iacute;, 1990, el BBV que en 1990 implant&oacute; su nuevo modelo de banca, es hoy el banco con la mayor rentabilidad, tiene el mayor n&uacute;mero de clientes, 6 millones ha reducido el tiempo de espera en las sucursales a s&oacute;lo 5 minutos, y con sus nuevas sucursales automatizadas los propios clientes pueden realizar sus transacciones bancarias en un cajero autom&aacute;tico modernizado y en s&oacute;lo cinco minutos pueden tambi&eacute;n abrir una nueva cuenta, de aqu&iacute; que se hable de las sucursales sin papeles.</P><P>
Como la base del sistema, no son productos, sino los datos del cliente, el BBV se puede hoy dar el lujo de ofrecer un servicio que ser&iacute;a el sue&ntilde;o dorado de muchos mexicanos. El BBV ofrece el servicio gratuito a sus clientes de llenar su declaraci&oacute;n anual de impuestos. La maravilla es que en caso de tener saldo a favor, el BBV paga por adelantado el saldo al cliente, y en saldo en contra le otorga un cr&eacute;dito de un a&ntilde;o para que pueda pagar en c&oacute;modas mensualidades.</P><P>
La madurez que ha alcanzado el mercado accionario espa&ntilde;ol en los &uacute;ltimos a&ntilde;os, considerado hoy como el quinto en importancia en Europa, se manifiesta por la estabilidad en los precios durante el primer cuatrimestre de este a&ntilde;o, as&iacute; como por el hecho de que se triplica el importe operado en relaci&oacute;n con el mismo periodo del a&ntilde;o pasado, a pesar del cambio de gobierno.</P><P>
De acuerdo con Luis Iturbide, presidente de BBV Interactivos, la casa de bolsa, o que se les llama aqu&iacute;, Sociedad de Valores y Bolsa m&aacute;s grande de Espa&ntilde;a, en los &uacute;ltimos d&iacute;as se ha registrado una contracci&oacute;n en el principal indicador de la Bolsa de Madrid, que ha sido motivada, no por el cambio de gobierno, sino por una toma de utilidades propiciada por la baja de precios en la bolsa neoyorquina, que v&iacute;a el mercado de Londres ejerce sobre los inversionistas y el mercado espa&ntilde;ol, una influencia tan grande como en M&eacute;xico, con la sana diferencia de que en la bolsa madrile&ntilde;a no hay una emisora, como es el caso de Telmex en M&eacute;xico, que tenga un peso tan grande en el mercado.</P><P>
Luis Iturbe afirm&oacute; que despu&eacute;s de las elecciones en Espa&ntilde;a s&iacute; hubo algunos d&iacute;as de nerviosismo en los mercados financieros, porque Jos&eacute; Mar&iacute;a Aznar gan&oacute; con un estrecho margen de votos, cuando todas las encuestas coincid&iacute;an en se&ntilde;alarlo como el ganador con una aplastante victoria. Los temores de los inversionistas eran en el sentido de que Aznar fracasara en sus negociaciones con el partido catal&aacute;n para integrar su gabinete. Sin embargo la estabilidad regres&oacute; en cuanto este lleg&oacute; al acuerdo que le permiti&oacute; tomar el poder fortalecido.</P><P>
Precis&oacute; que en el medio burs&aacute;til espa&ntilde;ol se espera que el gobierno de Aznar se traduzca en medidas fiscales que estimulen la inversi&oacute;n en bolsa, ya que las ganancias de capital en Espa&ntilde;a s&iacute; est&aacute;n sujetas a un estricto r&eacute;gimen tributario.</P><P>
Por su parte Ram&oacute;n Adarraga Morales, jefe del Departamento Internacional de la Bolsa de Madrid, que tiene m&aacute;s de 160 a&ntilde;os de fundada, afirm&oacute; que la tendencia evidente en Europa es hacia una mayor globalizaci&oacute;n y que diversos estudios publicados recientemente coinciden en se&ntilde;alar que la unificaci&oacute;n monetaria europea y la creaci&oacute;n de una sola moneda, el Euro, y de una sola pol&iacute;tica monetaria, evidentemente propiciar&aacute; una mayor integraci&oacute;n y la eventual desaparici&oacute;n de muchas de las bolsas de valores europeas, prevaleciendo las m&aacute;s s&oacute;lidas que son la de Gran Breta&ntilde;a, Alemania, Francia, Suiza, Espa&ntilde;a y Holanda.</P><P>
Explic&oacute; al igual que Luis Iturbe que una de las causas del importe r&eacute;cord operado en la bolsa en el primer cuatrimestre, de nueve billones de pesetas, se debe en gran parte al exitoso programa de privatizaci&oacute;n del gobierno espa&ntilde;ol, con la colocaci&oacute;n en bolsa de importantes paquetes accionarios de la petrolera Repsol y del cuarto banco de Espa&ntilde;a, Argentina.</P><P>
Se espera, desde luego que el programa de privatizaciones se acelere con el actual gobierno, que por cierto hoy se realizar&aacute; una muy importante reuni&oacute;n del Consejo de Ministros en la que se deber&aacute; aprobar el recorte al presupuesto que como una primera medida se anunci&oacute; esta semana, por 200 mil millones de pesetas, que de acuerdo con el vicepresidente y ministro de Econom&iacute;a, Rodrigo Rato, es imprescindible y demostrar&aacute; el compromiso de austeridad del gobernante Partido Popular. Sin embargo, la Coalici&oacute;n de Izquierda Unida, asegura que este ajuste es insuficiente para cumplir el objetivo de reducir el d&eacute;ficit p&uacute;blico y demanda un recorte muy superior, de un bill&oacute;n de pesetas.</P><P>
Se espera tambi&eacute;n que hoy se apruebe un paquete de medidas econ&oacute;micas que incluir&iacute;a est&iacute;mulos fiscales para la inversi&oacute;n y la reactivaci&oacute;n econ&oacute;mica, as&iacute; como un estricto programa de control del gasto p&uacute;blico.</P><P>
Por otra parte, es en verdad interesante la nueva figura de protector, una especie de ombdusman que inici&oacute; la Bolsa de Madrid para apoyar a los inversionistas espa&ntilde;oles ante cualquier anomal&iacute;a o queja con los intermediarios burs&aacute;tiles, tanto los agentes como las casas de bolsa.</P><P>
El Protector, Jos&eacute; Manuel N&uacute;&ntilde;ez Lagos, un operador con m&aacute;s de 25 a&ntilde;os de experiencia tanto en la Bolsa de Barcelona como en la de Madrid, afirma que el ito que ha tenido esta figura ha sido tan grande que se contempla ya adaptarla en otras grandes bolsas de Europa.</P><P>
Explica que sus funciones de arbitraje son limitadas ya que se circunscriben al buen entendimiento o lo que aqu&iacute; llamar&iacute;amos composici&oacute;n amigable y cuyo antecedente en M&eacute;xico lo tenemos con la actuaci&oacute;n de Rodolfo Le&oacute;n Le&oacute;n, ex presidente de la Academia de Derecho Burs&aacute;til quien a ra&iacute;z de los problemas surgidos pr el crac de 1987 fue contratado por la propia Comisi&oacute;n Nacional de Valores para resolver los m&uacute;ltiples problemas entre la casa de bolsa y su clientela.</P><P>
Como sucedi&oacute; en M&eacute;xico, en el caso de la Bolsa de Madrid, afirma N&uacute;&ntilde;ez Lagos, si los inversionistas no llegan a un acuerdo con los intermediarios tienen que acudir a instancias mayores, ya sea la Comisi&oacute;n Nacional de Valores de Espa&ntilde;a, o recurrir a los tribunales en un pleito legal que como en el caso de M&eacute;xico puede tardar a&ntilde;os sin resolverse.</P><P>
Tambi&eacute;n la Bolsa de Madrid destaca adem&aacute;s de su grado de autoregulaci&oacute;n, el &eacute;xito que han tenido en desarrollar su sistema electr&oacute;nico de transacciones, a grado tal que hoy el &quot;parquet&quot; piso de remates del bell&iacute;simo edificio donde se ubica la Bolsa de Madrid, es utilizado al m&iacute;nimo, y lo que predominan, malas que agentes de valores son los visitantes y turistas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Bolet&iacute;n Financiero
</h3><P></P><P>
<B>Banco de los Pobres</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
Prestar dinero sin descapitalizarse y a bajo costo s&iacute; se puede. No es cosa del otro mundo ni asunto irresoluble o propio de los genios financieros m&aacute;s sofisticados. Todo es cuesti&oacute;n de voluntad y de asumir el compromiso de servir a la sociedad en que se desenvuelve cada instituci&oacute;n dedicada a esos fines. Dicho de otra manera, cuando se trabaja con claro sentido social y no s&oacute;lo en busca de los intereses personales o de grupo se est&aacute; en condiciones de reactivar la econom&iacute;a sirviendo al pa&iacute;s. Eso es lo que debe hacer la banca comercial. Y al decir lo anterior se est&aacute; afirmando que no lo hace en detrimento de la marcha arm&oacute;nica del organismo social.</P><P>
Se dice que las comparaciones son odiosas. Puede ser verdad, pero es imposible dejar de hacerlo cuando se advierte que el esp&iacute;ritu solidario de unas instituciones readquiere brillo propio a la luz de sus acciones. Se trata del llamado &quot;banco de los pobres&quot;, el Nacional Monte de Piedad, instituci&oacute;n de asistencia privada, que tiene previsto prestar este a&ntilde;o la suma de 2,809 millones de pesos a tasas inferiores a las que aplican los bancos. &#161;L&aacute;stima grande que esta instituci&oacute;n s&oacute;lo opere en el Distrito Federal y en 16 estados de la Rep&uacute;blica! Se trata de una instituci&oacute;n que, desde hace 221 a&ntilde;os, trabaja en el mercado del pr&eacute;stamo prendario y que, pr&aacute;cticamente, opera sin cartera vencida, pues s&oacute;lo cuatro de cada cien operaciones termina en el abandono de la prenda, es decir, 96% de los pignorantes est&aacute; consciente de que es precisamente el objeto empe&ntilde;ado el que debe, como si fuera su tarjeta de cr&eacute;dito, ser rescatado para usarlo cuando sea preciso proceder en ese sentido. No hay viso alguno de que la proclamada cultura del no pago prevalezca en las acciones de quienes no tienen acceso a un banco.</P><P>
Este dato pone de relieve una verdad irrefutable: la mayor parte de los mexicanos, urgidos de recibir respaldo econ&oacute;mico, as&iacute; sea para subsistir o solventar lo imprevisto, es enemiga del incumplimiento y siempre est&aacute; dispuesta a pagar si es que el costo del dinero no se eleva a las nubes como resultado de las circunstancias, forma eufem&iacute;stica para hablar de las condiciones del mercado, de la especulaci&oacute;n o del capitalismo salvaje.</P><P>
El Nacional Monte de Piedad no s&oacute;lo cobra menos que los bancos sino que revierte buena parte de sus beneficios a la sociedad, v&iacute;a donativos que hace, todos los a&ntilde;os, a casi 400 instituciones de asistencia privada, dedicadas al cuidado, promoci&oacute;n y protecci&oacute;n de los desheredados. &#191;Podr&iacute;a la banca comercial, ahora atrapada en las redes de sus propias consecuencias, trabajar con esos criterios? La respuesta es positiva aunque debe tenerse en cuenta que el Nacional Monte de Piedad no es una instituci&oacute;n de lucro sino de servicio social como deber&iacute;a serlo la banca de segundo piso. Este comentario naci&oacute; casi de la perplejidad provocada por un anuncio de esa instituci&oacute;n de asistencia privada en el sentido de que adem&aacute;s de las tasas m&aacute;s bajas del mercado, en un gesto que ratifica su vocaci&oacute;n altruista, el Nacional Monte de Piedad decidi&oacute; renunciar a lo que con justicia le corresponde: tres millones cien mil pesos, monto de lo empe&ntilde;ado por 32,000 madres mexicanas a quienes se les condon&oacute; capital, intereses y custodia.</P><P>
Ante la realidad surge la condena, por lo menos la sospecha acerca de la conducta social para quienes han hecho del lucro el &uacute;nico motivo de su operaci&oacute;n financiera obligando al resto de la sociedad a sufrir las adversidades de una conducta alejada de los compromisos colectivos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Comercio con Antifaz
</h3><P></P><P>
<B>Guerra Secreta</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
Hace unos d&iacute;as desapareci&oacute; misteriosamente William Colby, quien fuera director de la CIA y autor de numerosos planes siniestros. Fue el responsable de la desestabilizaci&oacute;n del gobierno de la Unidad Popular de Salvador Allende y de un programa de exterminio de activistas de Vietnam del Norte. Cuando al fin fue hallado su cad&aacute;ver, se presumi&oacute; que hab&iacute;a ca&iacute;do de una canoa en la cual remaba cada d&iacute;a. &#191;Ejecuci&oacute;n o accidente? Ten&iacute;a poderosos enemigos que pod&iacute;an desear vehementemente su desaparici&oacute;n.</P><P>
Casi simult&aacute;neamente se realizaron honores militares a 21 soldados estadunidenses en el cementerio nacional de Arlington. Nos enteramos as&iacute; que hab&iacute;an sido combatientes encubiertos en la guerra civil en El Salvador, un conflicto en el cual Estados Unidos nunca estuvo oficialmente involucrado. Sin embargo, se le otorgaron medallas a quienes cayeron en una guerra de la cual el pueblo estadunidense nunca supo. A la vez nos enteramos que un coronel guatemalteco, a las &oacute;rdenes de la CIA, orden&oacute; el asesinato de un ciudadano estadunidense que ayudaba a insurgentes. O sea que una agencia de gobierno pudo ordenar el exterminio de sus connacionales en el exterior.</P><P>
En estos mismo d&iacute;as el gobierno ruso orden&oacute; la expulsi&oacute;n de un grupo de diplom&aacute;ticos brit&aacute;nicos que realizaba actividades de espionaje en Mosc&uacute;. Y tambi&eacute;n nos enteramos que una de las primeras actividades de gobierno de Jos&eacute; Mar&iacute;a Aznar, en Espa&ntilde;a, ser&aacute; la reorganizaci&oacute;n de su servicio de inteligencia, involucrado en una guerra sucia contra los separatistas vascos e, incluso, en la escucha telef&oacute;nica de numerosas figuras pol&iacute;ticas, incluido el rey Juan Carlos.</P><P>
Cada d&iacute;a la guerra entre los servicios secretos aumenta en intensidad. &#191;Para qu&eacute; puede servir esa pugna una vez terminada la Guerra Fr&iacute;a? Es cierto que la contradicci&oacute;n entre superpotencias hegem&oacute;nicas ha cesado, pero no es menos cierto que en Rusia -y naciones vecinas que una vez integraron la Uni&oacute;n Sovi&eacute;tica-, todav&iacute;a existen 20 mil ojivas nucleares apuntando hacia Estados Unidos. Otra cantidad, a&uacute;n mayor, de artefactos nucleares queda en reserva en Norteam&eacute;rica. Esas naciones entienden que deben mantenerse informadas y vigilantes sobre las intenciones de sus antiguos rivales. Para ellos a&uacute;n vale la pena mantener los costosos servicios de inteligencia y contrainteligencia.</P><P>
Hay otro motor del espionaje: la guerra comercial, la conquista de los mercados compradores. Cada d&iacute;a surgen nuevas tecnolog&iacute;as y quien las domine podr&aacute; extender su control sobre el tr&aacute;fico internacional de bienes de consumo. Hay grandes compa&ntilde;&iacute;as como la IBM y la Phillips holandesa que dedican enormes sumas a la investigaci&oacute;n. Los descubrimientos que se realizan en sus laboratorios determinan el car&aacute;cter de la industria dante decenios subsiguientes. Pero otras compa&ntilde;&iacute;as tratan de adquirir, a menor costo, esos secretos trabajosamente arrancados a la experimentaci&oacute;n y utilizan para ello servicios de inteligencia privados. Un estadista comienza cada d&iacute;a leyendo un resumen de los informes que le elevan sus servicios secretos. Pero un industrial de nuestros d&iacute;as tratar&aacute; de mantenerse actualizado a toda costa sobre la marcha de la ciencia y el progreso de la tecnolog&iacute;a. No obstante la paz global que disfrutamos el espionaje no cesa y parece que la intromisi&oacute;n en la privacidad ajena, tan antigua como la organizaci&oacute;n humana, tampoco va a desaparecer jam&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Infonegocios
</h3><P></P><P>
<B>Intra &#191;What?</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
La expresi&oacute;n se la &quot;robamos&quot; a Jorge Zavala, un &quot;evangelizador&quot; de las &quot;intranets&quot;. Como director general de MultiMedia Editorial ha tenido que explicar el neologismo y su concepto. Cuando pregunta a los hombres de empresa si conocen las intranets, le responden &quot;intra &#191;qu&eacute;?&quot;.</P><P>
Estamos ante un nuevo tipo de red empresarial de computadoras, dise&ntilde;ado para compartir internamente la informaci&oacute;n que generan las propias organizaciones, as&iacute; est&eacute; almacenada en mainframes o en &quot;servidores&quot; de redes locales o &aacute;rea amplia. El concepto deriva de Internet. La tecnolog&iacute;a Internet &quot;se baja&quot; a la intranet.</P><P>
En palabras llanas, es el medio para distribuir la informaci&oacute;n dentro de la empresa pero a la manera de Internet. Para eso, basta dise&ntilde;ar un servidor dedicado que incluya la tecnolog&iacute;a de comunicaciones y de transferencia de archivos, y un &quot;browser&quot;. Como la informaci&oacute;n se presenta en forma de p&aacute;ginas, para accederla se requiere de un hojeador de las p&aacute;ginas; ese es el browser o visualizador.</P><P>
T&eacute;cnicamente se puede definir como una red corporativa interna TCP\IP que conduce aplicaciones como lo hace Internet o la World Wide Web (WWW). Funcionalmente, consiste en acceder a las bases de datos, sin que importe el lugar en donde est&eacute; la computadora, ni su arquitectura, ni su sistema operativo.</P><P>
En consecuencia, el acceso a la informaci&oacute;n es &quot;transparente&quot;. S&oacute;lo as&iacute; se garantiza que los datos y los archivos digitales est&eacute;n disponibles por cualquiera, a la hora que sea y desde cualquier lugar.</P><P>
En una intranet se pueden subir, por ejemplo, im&aacute;genes corporativas, cat&aacute;logos de productos y cursos de capacitaci&oacute;n. Para este &uacute;ltimo caso todos los cursos se &quot;suben&quot; a la red, con lo que se facilita la distribuci&oacute;n de material, la impartici&oacute;n interactiva del entrenamiento y la calificaci&oacute;n del aprovechamiento.</P><P>
&quot;La intranet est&aacute; disponible para todo mundo, como lo est&aacute; Internet&quot;, in-</P><P>
dica Zavala. Por la experiencia de MultiMedia Editorial en construir ese tipo de redes, agrega que &quot;las empresas peque&ntilde;as tienen oportunidad de crear su intranet. En caso de que se les hiciera gravoso, pueden disponer de servidores compartidos, con la misma igualdad de oportunidades que tienen todos&quot;.</P><P>
Y tiene raz&oacute;n; el bajo costo es una de las caracter&iacute;sticas de esa tecnolog&iacute;a.</P><P>
Nota. La direcci&oacute;n electr&oacute;nica del autor es mandujan(s&iacute;mbolo de arroba)mpsnet.com.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>M&aacute;quina Posmoderna
</h3><P></P><P>
<B>* Alianza Entre HP y Unisys</P><P></B>
<B>* Reestructuraci&oacute;n de Microsoft</P><P></B>
<B>* !Actual&iacute;cese hoy&#161; Desde Internet</P><P></B>
</P><P>
<B>ESTEBAN ROMERO HERNANDEZ</P><P></B>
</P><P>
El d&iacute;a ocho de mayo, se anunci&oacute; una alianza entre Hewlett Packard y Unisys, en la cual, la empresa desarrolladora de software trabajar&aacute; en los equipos HP9000, series 800 y en las estaciones de trabajo serie 700, las cuales trabajan con HP Softbench y OpenView. Sobre la alianza, Rafael Picolo, que es director y presidente de HP a partir de 1991, se&ntilde;al&oacute; lo siguiente: &quot;Esta uni&oacute;n es de conocimientos&quot;, &quot;y esfuerzos&quot;, termin&oacute; diciendo Francisco Brown, que es presidente y director general de la subsidiaria en M&eacute;xico de la corporaci&oacute;n Unisys.</P><P>
De esta estrategia (que ya se hab&iacute;a dado a conocer en EU), se mensionaron tres puntos importantes que son los que abarcan la integraci&oacute;n de soluciones, con la organizaci&oacute;n de servicios personales, para trabajar conjuntamente con asociados.</P><P>
Tambi&eacute;n se coment&oacute; en esta reuni&oacute;n &quot;que hoy en d&iacute;a no se puede trabajar solo&quot;, ya que es importante llenar el espacio &quot;que existe&quot;. Ofrecen las soluciones integrales; Unisys cuenta con la cadena de valor, para trabajar con equipos HP, que hace uso de la tecnolog&iacute;a Unix (HP maneja 47% de ese mercado) ofreciendo soluciones &quot;a los clientes de nuestros clientes&quot; que se encuentran en el &aacute;rea financiera, transporte y gobierno, mencionaron representantes de ambas firmas.</P><P>
En lo que se refiere a la evoluci&oacute;n del trabajo entre HP e Intel, para ofrecer un producto que trabaje a 64 bits, &quot;para entrar al mundo compatible&quot;, se mencion&oacute; que est&aacute;n en pasos importantes para dar a conocer el P7 y el P8 que funcionar&aacute;n en los equipos que representa Picolo en M&eacute;xico.</P><P>
</P><P>
MICROSOFT</P><P>
</P><P>
El d&iacute;a de hoy, 10 de mayo, se anuncia la reestructuraci&oacute;n de Microsoft M&eacute;xico, en la cual se dar&aacute; a conocer el nuevo director de la empresa de Gates, sustituye a Felipe S&aacute;nchez, quien ocupar&aacute; el cargo de director regional del &aacute;rea de Africa y Medio Oriente con sede en Londres.</P><P>
Por otro lado, los usuarios de Excel (que son aproximadamente 30 millones) podr&aacute;n bajar de www.microsoft.com\msexcel\ la actualizaci&oacute;n &quot;sin ning&uacute;n costo&quot; para trabajar dentro de Internet, para hacer uso del visor &quot;que optimar&aacute; las hojas de c&aacute;lculo dentro de Internet&quot; (E-Mail eromero(arroba)spin.com.mx).</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Remplaza al Subsistema de 16 Bits de Windows
</h3><P></P><P>
<B>Impresi&oacute;n de 32 Bits con Superprint</P><P></B>
</P><P>
<B>LUIS ALBERTO CARMONA H.</P><P></B>
</P><P>
SuperPrint 4.0 de Zenographics, reemplaza al subsistema de impresi&oacute;n de 16 bits de Windows con una robusta alternativa de 32 bits, que se distribuye en versiones para Windows 3.x, Windows 95 y Windows NT. Si usted pasa una buena parte del d&iacute;a procesando grandes vol&uacute;menes de impresi&oacute;n, los poderosos y flexibles controles de este programa le har&aacute;n la vida m&aacute;s sencilla.</P><P>
El centro de este SuperPrint es su interfaz de usuario, denominada SuperQueue, desde la cual es posible controlar todas las impresoras locales y de red. Tambi&eacute;n es posible detener y activar tanto a las impresoras como a los documentos individuales. La habilidad para ver de manera preliminar los trabajos de impresi&oacute;n pendientes es muy &uacute;til. Mientras cada trabajo se imprime, SuperQueue despliega una extensa informaci&oacute;n sobre el estado del mismo.</P><P>
Una de las caracter&iacute;sticas novedosas de las versiones para Windows 95 y para Windows NT de SuperPrint 4.0 es la capacidad para arrastrar y soltar archivos con gr&aacute;ficas de mapas de bits directamente hacia la interfaz de usuario, sin tener que utilizar otra aplicaci&oacute;n. Al igual que los controladores de HiJaak 95, los de SuperPrint pueden redireccionar la salida de la impresora desde las aplicaciones hacia los archivos de mapas de bits o PostScript. A diferencia de Windows, SuperPrint env&iacute;a archivos a trav&eacute;s de las redes compatibles con Windows en un formato EMF comprimido, que ahorra muchos recursos. El programa ofrece una gran variedad de ajustes del usuario que pueden mejorar en forma significativa la calidad de salida.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Travesuras Cient&iacute;ficas
</h3><P></P><P>
<B>* Contradictorio Plan Industria y Tecnolog&iacute;a</P><P></B>
<B>* Buenos Deseos, Pero Pat&eacute;tica Realidad</P><P></B>
<B>* Bienvenido sea el Reciclaje de Paco Garfias</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
&quot;Cuando las condiciones se apartan de lo normal, la raz&oacute;n humana tiende a deslizarse hacia la locura&quot;.</P><P>
De alg&uacute;n personaje de Brian W. Aldiss.</P><P>
&quot;&#161;O'rale! Esa frase la encuentro muy buena&quot;. Con la vista sumida en su libro, sin voltear a verme, mi amigo empez&oacute; a explicarme -me pareci&oacute; un ejercicio in&uacute;til- su descubrimiento.</P><P>
-&#191;Sabes por qu&eacute; es buena?, me cuestion&oacute;. Le lanc&eacute; un tajante &quot;no&quot;. Pero de nada vali&oacute;. Yo quer&iacute;a discutir el Programa de Ciencia y Tecnolog&iacute;a 1995-2000 con un cient&iacute;fico en activo. Ese era mi amigo.</P><P>
-Me gusta especialmente -sigui&oacute; con su discurso- aquello de &quot;tiende a deslizarse hacia la locura. &#191;Sabes por qu&eacute;?&quot;</P><P>
-Quiz&aacute;s porque lo de &quot;tiende&quot;, le agrega cierta dosis de cientificidad a los silogismos. (Pens&eacute; que con ello se clausurar&iacute;a el tema, pero volvi&oacute; con otra molesta pregunta).</P><P>
-&#191;Y la palabra locura?</P><P>
-Ya p&aacute;rale, &#191;no?</P><P>
-&#161;No, no! Cont&eacute;stame.</P><P>
Con enojo y todo, no hab&iacute;a remedio, tuve que contestar. &quot;Creo -empec&eacute; a 'volar'-que la palabra 'locura' nos empuja hacia un terreno m&aacute;s fren&eacute;tico que la simple 'demencia&quot;'.</P><P>
-Es buena esa interpretaci&oacute;n. Pero yo quer&iacute;a decirte que el Programa de Ciencia y Tecnolog&iacute;a lo considero algo as&iacute; como esa frase. S&oacute;lo trata de vestir bien a una nueva estrategia industrial que busca lo que hasta ahora ning&uacute;n pa&iacute;s subdesarrollado ha logrado conseguir: apropierse de las tecnolog&iacute;as del Primer Mundo.</P><P>
Por fin la respuesta tomaba el sentido que yo quer&iacute;a. Fue bueno, ya que hasta ahora M&eacute;xico s&oacute;lo se han hecho intentos fallidos. Sobre todo -y en esto coincidimos el amigo y yo- porque el pa&iacute;s ha sido dirigido por la cultura del subdesarrollo. Los pol&iacute;ticos y empresarios, carentes de materia gris, empujan a la econom&iacute;a mexicana hacia la competencia por los mercados de productos intensivos en mano de obra poco calificada y barata.</P><P>
-S&iacute;. Pero en eso ya nos est&aacute; ganando Asia, Sudam&eacute;rica, el Caribe y ahora hasta los pa&iacute;ses ex socialistas. Adem&aacute;s, esa pinch... competencia -el enojo del doc. -Enrique Romero brot&oacute; repentinamente-ni trae progreso, ni tecnolog&iacute;a de punta, ni nada.</P><P>
La historia le da la raz&oacute;n al doc. Lo peor es que los programas que est&aacute; lanzando el gobierno no solucionan el problema. Cierto, el plan de pol&iacute;tica industrial declara con alegr&iacute;a: &quot;M&eacute;xico deber&aacute; incrementar su capacidad de competir en los mercados internacionales de mercanc&iacute;as de mayor calidad e intensidad tecnol&oacute;gica&quot;. Este prop&oacute;sito es bueno y hasta plantea una ruptura con el pasado, pero no hay un sustento real para caminar en esa direcci&oacute;n.</P><P>
M&eacute;xico realiza un gasto en ciencia y tecnolog&iacute;a equivalente a 0.45% en realaci&oacute;n al PIB. En este rengl&oacute;n nos superan hasta naciones subdesarrolladas. Es decir, el pa&iacute;s est&aacute; descapitalizado o tiene una miserable industria productora de capital intelectual, que incapacita a la econom&iacute;a mexicana para competir en los mercados internacionales de mercanc&iacute;as de mayor calidad e intensidad tecnol&oacute;gica. Otros datos comprueban esa pat&eacute;tica realidad. En un sector fundamental para dar un salto al Primer Mundo: la computaci&oacute;n, M&eacute;xico registra atrasos graves: en 1994, el pa&iacute;s ten&iacute;a 2.2 computadoras por cada 100 habitantes, mientras que Chile ten&iacute;a 3.1 y Estados Unidos 29.7.</P><P>
Creo que mi fatalismo abrum&oacute; al doc., pues finalmente me dijo: &quot;Te lo dije, s&oacute;lo se busca adornar a la pol&iacute;tica econ&oacute;mica. Lobito, mejor v&aacute;monos a visitar a los cuates, hace mucho que no nos juntamos. Creo que desde que &eacute;ramos estudiantes&quot;.</P><P>
PARA FRANCISCO GARFIAS</P><P>
Nos da gusto que ya est&eacute;s en circulaci&oacute;n. Los cuates de la Secci&oacute;n Financiera celebramos el reciclaje; adem&aacute;s, yo necesitaba al amigo que juega -por lo menos lo intenta- domin&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Panorama Empresarial
</h3><P></P><P>
<B>* P&eacute;rdidas del Banco Atl&aacute;ntico en el I Trimestre</P><P></B>
<B>* Apoyo GB el Repunte Econ&oacute;mico de M&eacute;xico</P><P></B>
<B>* Convocatoria Para Construir Plantas Electricas</P><P></B>
</P><P>
El Grupo Financiero GBM-Atl&aacute;ntico registr&oacute; durante los primeros tres meses del a&ntilde;o, una p&eacute;rdida de 86.7 millones de pesos. La p&eacute;rdida registrada se deriva primordialmente de la creaci&oacute;n de provisiones para riesgos de cartera por 204 millones de pesos en su subsidiaria Banco del Atl&aacute;ntico.</P><P>
El resultado del grupo se compone por las utilidades de la Casa de Bolsa por 20 millones de pesos, las de la Aseguradora, por siete millones de pesos, seis millones de otras subsidiarias, y las p&eacute;rdidas del banco por 119.5 millones de pesos. El &iacute;ndice de capitalizaci&oacute;n del banco se encuentra por encima de ocho por ciento requerido, ubic&aacute;ndose en 11.0% al cierre del trimestre. Las provisiones preventivas a cartera total representaron 5.8%, mientras que las reservas a cartera vencida se ubicaron en 66.8%. Por su parte, la cartera vencida registr&oacute; al cierre del trimestre un nivel de 4.4 por ciento.</P><P>
</P><P>
 APOYO de GB A MEXICO</P><P>
</P><P>
Gran Breta&ntilde;a apoyar&aacute; decididamente todos los esfuerzos que realiza M&eacute;xico hacia su recuperaci&oacute;n econ&oacute;mica y en esta tarea est&aacute;n inmersas numerosas empresas inglesas que lo hacen hasta con valent&iacute;a para que sea la nuestra una relaci&oacute;n s&oacute;lida en el comercio y en el intercambio petrolero afirm&oacute; ayer a su llegada de Houston, Lord Fraser, ministro Brit&aacute;nico de Comercio, Petr&oacute;leo y Gas, inform&oacute; Jaime Dur&aacute;n.</P><P>
Explic&oacute; que Inglaterra es el segundo socio comercial de M&eacute;xico y con una amplia experiencia en la exploraci&oacute;n y explotaci&oacute;n petrolera en el Mar del Norte desea intercambiar sus avances tecnol&oacute;gicos en materia de gas y petr&oacute;leo.</P><P>
Lord Fraser expres&oacute; en el jard&iacute;n oficial del aeropuerto internacional capitalino que venimos a dar seguimiento al Plan de Acci&oacute;n Conjunta que firmaron el primer ministro brit&aacute;nico John Mayor y el Presidente Zedillo y que los compromete a continuar v&iacute;nculos comerciales m&aacute;s estrechos en el inter&eacute;s y para beneficio com&uacute;n.</P><P>
A&ntilde;adi&oacute; que hay plena confianza en el desarrollo mexicano y que en breve retomar&aacute; el camino en firmar un tratado que garantice las inversiones inglesas el potencial que ofrece el mercado mexicano.</P><P>
</P><P>
 Convocatorias</P><P>
</P><P>
M&eacute;xico lanz&oacute; convocatorias para construir cinco plantas de generaci&oacute;n el&eacute;ctrica con una capacidad total de 1,600 megawatts, inform&oacute; la Secretar&iacute;a de Energ&iacute;a, Minas e Industrias Paraestatales.</P><P>
Las plantas estar&aacute;n ubicadas en Baja California, Chihuahua y Nuevo Le&oacute;n. Se espera que &eacute;stas proporcionen generaci&oacute;n el&eacute;ctrica a la Comisi&oacute;n Federal de Electricidad (CFE).</P><P>
La primer planta con capacidad de 100 megawatts, que ser&aacute; construida en Cerro Prieto, Baja California, iniciar&aacute; operaciones en 1998. Y ser&aacute; seguida en 1999 por la planta con 150 megawatts en Rosarito, Baja California, y otras tres -una en Chihuahua, Chih., otra en Monterrey, N.L. y otra m&aacute;s en Rosarito- en el a&ntilde;o 2000. Los tres proyectos finales proporcionar&aacute;n cada uno una capacidad de 450 megawatts.</P><P>
La Secretar&iacute;a de Energ&iacute;a tambi&eacute;n inici&oacute; el concurso para la operaci&oacute;n de los proyectos.</P><P>
La CFE ha estimado que necesita una capacidad adicional de 1,833 megawatts de electricidad para el a&ntilde;o 2004, para as&iacute; cumplir con el crecimiento en la poblaci&oacute;n y servicio.</P><P>
Los postores interesados, entre los cuales se pueden incluir firmas nacionales y extranjeras, deber&aacute;n presentar sus ofertas antes del 15 de julio. Los proyectos ser&aacute;n otorgados el 30 de julio.</P><P>
</P><P>
 BMW</P><P>
</P><P>
El fabricante automotriz alem&aacute;n Bayerische Motoren Werke AG (BMW) espera vender 700 veh&iacute;culos en M&eacute;xico durante 1996, un incremento de 163% por encima de las ventas registradas en 1995, inform&oacute; Franz Baumgartner, presidente de operaciones de BMW en M&eacute;xico, inform&oacute; AP-Dow Jones.</P><P>
BMW empez&oacute; operaciones en M&eacute;xico el a&ntilde;o pasado. &quot;A pesar de las dificultades econ&oacute;micas por las que atraviesa el pa&iacute;s, esperamos que las ventas de los autom&oacute;viles de lujo contin&uacute;en creciendo en este a&ntilde;o&quot;, indic&oacute; Baumgartner.</P><P>
Al hablar ante una conferencia de prensa para presentar los nuevos veh&iacute;culos de BMW Serie 5 con chasis de aluminio, Baumgartner expres&oacute; que la compa&ntilde;&iacute;a prev&eacute; que las ventas aumentar&aacute;n a pesar de los altos impuestos sobre autos de lujo en M&eacute;xico.</P><P>
&quot;El impuesto que se paga sobre los autos en M&eacute;xico es 20 veces mayor que el impuesto en Alemania, lo que hace que nuestras unidades sean m&aacute;s costosas&quot;, mencion&oacute; Baumgartner.</P><P>
A partir de este mes, BMW empezar&aacute; a vender dos modelos Serie 5 en M&eacute;xico, un auto de lujo que cuesta 56,500 d&oacute;lares y un modelo de super lujo con un precio de 73,500 d&oacute;lares.</P><P>
Estos dos modelos se unir&aacute;n a los autos Serie 3 y 7 introducidos al mercado el a&ntilde;o pasado.</P><P>
Durante los primeros cuatro meses de este a&ntilde;o, las ventas de BMW en M&eacute;xico excedieron las metas originales de la compa&ntilde;&iacute;a por 40%, lo cual alent&oacute; a la compa&ntilde;&iacute;a a introducir nuevos modelos.</P><P>
&quot;Esperamos producir 300 autom&oacute;viles modelo Serie 5 en 1996. Eso no significa que venderemos todos (en este a&ntilde;o), pero esto no ser&aacute; un problema, debido a que tenemos confianza en que la econom&iacute;a de M&eacute;xico se recuperar&aacute; en los a&ntilde;os venideros&quot;, expres&oacute; Baumgartner.</P><P>
Cuarenta por ciento de los componentes en los veh&iacute;culos BMW vendidos en M&eacute;xico son de origen nacional, 6 puntos porcentuales por encima del m&iacute;nimo requerido por el gobierno mexicano para los fabricantes automotrices extranjeros con operaciones en el pa&iacute;s.</P><P>
&quot;Espero que en el corto plazo los autos BMW cuenten con 50% de los componentes manufacturados en M&eacute;xico, debido al alto nivel de calidad que la industria ha demostrado aqu&iacute;&quot;, mencion&oacute; Baumgartner.</P><P>
</P><P>
 Elektra</P><P>
</P><P>
Grupo Elektra espera recibir 100 millones de d&oacute;lares el pr&oacute;ximo lunes de una colocaci&oacute;n en eurobonos que present&oacute; el 13 de abril, indic&oacute; una portavoz de la compa&ntilde;&iacute;a, a AP-Dow Jones.</P><P>
El director de finanzas corporativas, Enrique Fern&aacute;ndez, se&ntilde;al&oacute; que la colocaci&oacute;n de bonos fue &quot;muy exitosa&quot;, y que recibi&oacute; una suscripci&oacute;n en exceso de entre 30 millones y 40 millones de d&oacute;lares.</P><P>
&quot;Al final decidimos colocar s&oacute;lo 100 millones de d&oacute;lares&quot;, explic&oacute;.</P><P>
Los eurobonos se presentaron en la forma de pagar&eacute;s a cinco a&ntilde;os con un rendimiento de 12.75%, y se colocaron en Nueva York y Luxemburgo.</P><P>
Las ganancias se utilizar&aacute;n para liquidar toda su deuda denominada en pesos, anunci&oacute; Fern&aacute;ndez.</P><P>
Hacia el fin de diciembre de 1995, Elektra pose&iacute;a un total de 1,800 millones de pesos, aunque no se dispone la cifra de su deuda a corto plazo. Del total, se adeudaban 1,250 millones de pesos a los bancos y el resto a proveedores, por obligaciones capitalizadas, impuestos sobre el ingreso y activos, as&iacute; como otras obligaciones.</P><P>
Fern&aacute;ndez a&ntilde;adi&oacute; que la carga debitaria ya se hab&iacute;a reducido parcialmente en los 162 millones de d&oacute;lares que recibiera la empresa minorista de la venta de sus acciones en una empresa de transferencia de dinero a su socia Western Union a comienzos del a&ntilde;o.</P><P>
Elektra contin&uacute;a manejando el negocio &quot;Dinero en Minutos&quot; con un contrato a 10 a&ntilde;os con Western Union.</P><P>
Fern&aacute;ndez mencion&oacute; que la emisi&oacute;n de 100 millones de d&oacute;lares en eurobonos representar&aacute; la carga debitaria total de Elektra, una vez que se liquiden las obligaciones a corto plazo.</P><P>
Agreg&oacute; que la nueva emisi&oacute;n de deuda reducir&aacute; en 15% la tasa de inter&eacute;s que debe pagar Elektra. En 1995, la compa&ntilde;&iacute;a pag&oacute; una tasa de inter&eacute;s promedio de 60% sobre su deuda.</P><P>
Adem&aacute;s, &quot;esto dar&aacute; como resultado una reducci&oacute;n de m&aacute;s de 80% de nuestros costos integrales de financiamiento&quot;, coment&oacute; Fern&aacute;ndez. &quot;Si hubi&eacute;semos hecho esto en 1995, habr&iacute;amos ahorrado 65 millones de d&oacute;lares en pagos de inter&eacute;s&quot;.</P><P>
En combinaci&oacute;n con la venta de su participaci&oacute;n en &quot;Dinero en Minutos&quot; a Western Union, Fern&aacute;ndez indic&oacute; que el efecto de la colocaci&oacute;n de eurobonos mejorar&aacute; de manera dram&aacute;tica la situaci&oacute;n financiera de la compa&ntilde;&iacute;a.</P><P>
Expres&oacute; que el capital neto de Elektra podr&iacute;a duplicarse de 1,300 millones de pesos hacia el final de 1995 a 2,600 millones de pesos.</P><P>
Elektra es una de las cadenas minoristas de M&eacute;xico, con 400 tiendas especializadas en l&iacute;nea blanca, aparatos electr&oacute;nicos y muebles. Su objetivo es la poblaci&oacute;n trabajadora.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960510/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Cambi&oacute; el Sentido de una Afirmaci&oacute;n en un P&aacute;rrafo de mi Art&iacute;culo: Moya
</h3><P></P><P>
SE&Ntilde;OR Director: En el sexto p&aacute;rrafo de mi colaboraci&oacute;n titulada &quot;Urge revisar el Art&iacute;culo 82&quot; publicada el jueves 9 de mayo, se cometi&oacute; un error de imprenta que cambia totalmente el sentido de una afirmaci&oacute;n. En efecto, aparece lo siguiente:</P><P>
&quot;La simple lectura del texto implica que un ciudadano mexicano por nacimiento, pero hijo de padre y madre extranjeros, no podr&iacute;a ser Presidente de la Rep&uacute;blica por no tener al menos un padre extranjero&quot;.</P><P>
La redacci&oacute;n original y aut&eacute;ntica es la siguiente:</P><P>
&quot;La simple lectura del texto implica que un ciudadano mexicano por nacimiento, pero hijo de padre y madre mexicanos, no podr&iacute;a ser Presidente de la Rep&uacute;blica por no tener al menos un padre extranjero&quot;.</P><P>
Le ruego sea tan gentil de publicar esta aclaraci&oacute;n, lo que agradezco por anticipado.</P><P>
Muy atentamente.</P><P>
Mario Moya Palencia</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Respeto a H&eacute;roes de Pa&iacute;ses Hermanos, Demanda
</h3><P></P><P>
SE&Ntilde;OR Director: El 5 de noviembre pasado un lector, mediante Foro de EXCELSIOR, solicit&oacute; el cambio de nombre de la plaza Dimitrov, ubicada en la colonia Narvarte del D. F. Para ello se vale de vituperios, mismos que demuestran una falta de respeto a los h&eacute;roes de otros pa&iacute;ses hermanos con los que M&eacute;xico guarda relaciones diplom&aacute;ticas.</P><P>
A grandes rasgos dir&eacute; que Jorge Dimitrov fue un hombre autodidacta. Muy joven tuvo que empezar a trabajar como obrero tip&oacute;grafo. En esta actividad empez&oacute; a leer e inspirarse en los grandes h&eacute;roes nacionales: Levski, Blagoev, Kirkov entre otros grandes revolucionarios nacionalistas. Con enormes deseos de superaci&oacute;n, vincul&oacute; su destino a la causa emancipadora de la clase trabajadora. En esa &eacute;poca la lucha de clases era muy antag&oacute;nica, a tal grado que tuvo que emigrar a Alemania (como nuestros mexicanos a EU). Sin embargo. estando all&aacute; como ilegal y en auge el fascismo, buscaron chivos expiatorios para acusarlos de haber incendiado el parlamento alem&aacute;n. Este hecho fue provocado intencionalmente por los fascistas alemanes para acusar al movimiento obrero internacional dentro de Alemania. Estando preso y en condiciones infrahumanas, estudi&oacute; el alem&aacute;n y sus leyes para ser su propio defensor. En ese periodo la prensa fascista denigr&oacute; a Dimitrov y al pueblo b&uacute;lgaro llam&aacute;ndolos salvajes y b&aacute;rbaros y en su autodefensa dijo: &quot;Un pueblo que ha vivido durante 500 a&ntilde;os bajo el yugo turco sin perder su idioma, su nacionalidad ni sus costumbres, una clase obrera y una masa campesina como las nuestras que han luchado contra el fascismo b&uacute;lgaro y por el movimiento obrero internacional, un pueblo tal no es b&aacute;rbaro, ni salvaje. Los b&aacute;rbaros y salvajes en Bulgaria son los fascistas. Pero yo pregunto, se&ntilde;or juez: &#191;En qu&eacute; pa&iacute;s no son los fascistas b&aacute;rbaros y salvajes?...&quot; Tiempo atr&aacute;s de que el emperador alem&aacute;n Carlos V dijera que &quot;s&oacute;lo hablaba el alem&aacute;n con sus caballos y que los hidalgos alemanes y la gente instruida escrib&iacute;an s&oacute;lo en lat&iacute;n y se sent&iacute;an avergonzados de la lengua alemana&quot;. En la &quot;b&aacute;rbara&quot; Bulgaria los ap&oacute;stoles Cirilo y Metodio hab&iacute;an creado y difundido la antigua escritura b&uacute;lgara... por eso protesto contra los ataques de que se hace objeto al pueblo b&uacute;lgaro. No tengo por qu&eacute; avergonzarme de ser b&uacute;lgaro y me enorgullezco de ser hijo de la clase obrera de Bulgaria. Mediante este juicio Dimitrov alcanz&oacute; con gran vigor su figura gigante y que su nombre se convirtiera en s&iacute;mbolo y bandera de la lucha contra el fascismo en todos los continentes. Gracias a lo anterior, fue elegido para ser uno de los m&aacute;ximos dirigentes del movimiento obrero internacional. Por lo anterior, &#191;qui&eacute;n no rendir&iacute;a honor a semejante internacionalista?</P><P>
Por lo anterior y muchos valores m&aacute;s el pueblo b&uacute;lgaro y los que conocemos un poco del movimiento obrero internacional valoramos inmensamente el que Dimitrov haya tenido une fe inquebrantable en la justa lucha del proletariado mundial, la fidelidad a las ideas revolucionarias, la valent&iacute;a y el orgullo ante el enemigo (el fascismo), manifestado por este gran hijo del pueblo b&uacute;lgaro trabajador, y durante el proceso de Leipzig. Para informaci&oacute;n de este lector, en Bulgaria por ley est&aacute; prohibido que sus l&iacute;deres usen sus nombres para autoglorificarse. Los nombres que reciban ciudades, calles, monumentos, etc., son acordados por el pueblo y otras autoridades posteriores al periodo que gobernaron aquellos hombres, objeto de reconocimiento, estos honores fueron a la labor que realiz&oacute; para guiar al pueblo b&uacute;lgaro a una alianza entre el partido de los obreros y campesinos, cre&oacute; el Frente de la Patria durante los a&ntilde;os del combate antifascista y consigui&oacute; que las luchas sostenidas por los trabajadores b&uacute;lgaros en el curso de muchos a&ntilde;os desembocan en la gran victoria de la Revoluci&oacute;n del 9 de septiembre de 1944. Por esto, el pueblo b&uacute;lgaro se considera afortunado, ya que en aquellos a&ntilde;os tan dif&iacute;ciles cont&oacute; con un dirigente de tal sabidur&iacute;a y temple como Jorge Dimitrov, una brillante reafirmaci&oacute;n de esta verdad es el hecho de que siendo Bulgaria un pa&iacute;s de los m&aacute;s atrasados de Europa antes de 1944, en tan s&oacute;lo cuarenta a&ntilde;os alcanzaron lo que otros pa&iacute;ses y pueblos en otras condiciones consiguieron en un siglo. En la actualidad el pueblo b&uacute;lgaro refleja su anhelo y voluntad de colocar a Bulgaria en las filas de vanguardia no s&oacute;lo en el dominio socio-pol&iacute;tico sino tambi&eacute;n en la esfera de la producci&oacute;n material, en el desarrollo de la ciencia y la t&eacute;cnica, de la ense&ntilde;anza y la cultura. Desde aqu&iacute; hago votos porque sigan obteniendo mejores &iacute;ndices de bienestar. E invito al lector a que procuremos como mexicanos crear m&aacute;s plazas, centros de trabajo y recreaci&oacute;n para que los bauticemos con los nombres que &eacute;l propone y as&iacute; &quot;ad infinitum&quot;.</P><P>
Atentamente.</P><P>
Doc. Teodoro Garc&iacute;a Figueroa</P><P>
Rodolfo Soto Cordero n&uacute;m. 117</P><P>
Col. Morelos</P><P>
50080 Toluca, M&eacute;xico</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Exige Justicia en el Caso del Hotel Costa Real
</h3><P></P><P>
SE&Ntilde;OR Director: La ma&ntilde;ana del 9 de octubre de 1995 se derrumb&oacute; el hotel Costa Real en la ciudad de Manzanillo, Colima, y en &eacute;l perdieron la vida trabajadores y hu&eacute;spedes, situaci&oacute;n que afect&oacute; a muchas familias, y a mi hijo le rest&oacute; la oportunidad de tener en su futuro la orientaci&oacute;n que da un padre, porque fallece en este accidente su progenitor, mi esposo el ingeniero Miguel Esteban Valladolid Dom&iacute;nguez.</P><P>
Ante este acontecimiento los afectados por las p&eacute;rdidas humanas exigimos se esclarezcan los hechos y se castigue a los responsables, porque un derrumbe con las caracter&iacute;sticas de &eacute;ste es muestra clara de la irresponsabilidad que existe en diferentes autoridades al autorizar el funcionamiento de un hotel que carec&iacute;a de la m&aacute;s m&iacute;nima seguridad por los da&ntilde;os sufridos en 1985. Actitud que ha tenido consecuencias criminales.</P><P>
Atentamente.</P><P>
Evelia Quiroz Vda. de Valladolid</P><P>
Sur 169 n&uacute;m. 1920</P><P>
Col. Gabriel Ramos Mill&aacute;n</P><P>
Iztacalco</P><P>
08000 M&eacute;xico, D. F.</P><P>
Tel. 657-85-90.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>&quot;Exagerado Concepto de Libertad en el Idioma&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: mucho agradeceremos se sirva usted publicar en la prestigiada columna de su diario, Foro de EXCELSIOR, la siguiente carta de felicitaci&oacute;n a la periodista Margarita Michelena.</P><P>
Respetable Margarita Michelena:</P><P>
Le&iacute;mos su interesante art&iacute;culo &quot;&#191;Para qu&eacute; Sirve la Academia?&quot; del d&iacute;a 15 del presente.</P><P>
Esperamos muy sinceramente que sus palabras impacten en grado suficiente a los se&ntilde;ores de la Academia, as&iacute; como a los dem&aacute;s se&ntilde;ores mencionados en su art&iacute;culo: Emilio Chuayffet, Miguel Lim&oacute;n Rojas y Jos&eacute; Luis Mart&iacute;nez, de nuestros respetos, de modo que dichos se&ntilde;ores surjan con la fuerza y decisi&oacute;n necesarias en defensa de nuestro idioma nacional, la lengua castellana, de modo que no solamente no se deteriore, sino que nos mantenga identificados como una idiosincrasia nacional orgullosamente definida, y con ello satisfactoriamente unidos, readquiriendo una conciencia nacional de que nuestro idioma es v&iacute;nculo que le da cohesi&oacute;n a nuestra mexicanidad.</P><P>
Nuestro tan exagerado concepto de libertad de expresi&oacute;n nos ha llevado a un libertinaje de expresi&oacute;n que, sin darnos cuenta, ha venido deteriorando nuestro lenguaje, y debemos detener ese libertinaje ya, por el bien de nuestra patria.</P><P>
Gracias, se&ntilde;or director, por atender nuestro requerimiento.</P><P>
Atentamente.</P><P>
Eduardo L&oacute;pez Mart&iacute;nez y</P><P>
Luz Mar&iacute;a Corona de L&oacute;pez</P><P>
Av. 1&#186; de Mayo n&uacute;m. 148-2B</P><P>
San Pedro de los Pinos</P><P>
03800 M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Esmerada Atenci&oacute;n le Dieron en el Centro M&eacute;dico
</h3><P></P><P>
SE&Ntilde;OR Director: Distraigo su atenci&oacute;n para exponerle lo siguiente:</P><P>
Es rutinario el hecho de que se expresen inconformidades y quejas en torno de los servicios que prestan las instituciones p&uacute;blicas. Del mismo modo, es constante que se soslaye, se pase por alto y se vea con indiferencia cuando &eacute;stas cumplen a plena satisfacci&oacute;n atendiendo con atingencia a quienes a ellas acuden.</P><P>
Quiero en esta ocasi&oacute;n romper con ese precedente y voy a referirme a que el 6 de febrero del presente a&ntilde;o fui llevado en estado de extrema gravedad al Centro M&eacute;xico Siglo XXI del IMSS, en la avenida Cuauht&eacute;moc, de esta capital. All&iacute; perd&iacute; el conocimiento y fui recogido por camilleros que me introdujeron en el nosocomio.</P><P>
De inmediato fui atendido y en estado de semiinconsciencia pude darme cuenta de que se me practicaron diversos estudios de reconocimiento y an&aacute;lisis, consider&aacute;ndose que mi caso era muy complicado desde el punto de vista m&eacute;dico.</P><P>
Seg&uacute;n los estudios de los galenos, ten&iacute;a el intestino obstruido sin registrar qu&eacute; lo bloqueaba, ni aun con los estudios de tomograf&iacute;a computarizada, as&iacute; que se procedi&oacute; a una cirug&iacute;a exploratoria y cortar lo que estuviera da&ntilde;ado.</P><P>
Se procedi&oacute; pero de acuerdo con mi avanzada edad a otra serie de agravantes, se consideraba que esta operaci&oacute;n ten&iacute;a 60% de mortalidad. Se consult&oacute; a mi familia y la operaci&oacute;n se llev&oacute; a cabo.</P><P>
Estuve 20 d&iacute;as internado en la unidad de Gastrocirug&iacute;a, cuyo titular es el doctor Robledo.</P><P>
Durante esos 20 d&iacute;as recib&iacute; la m&aacute;s cuidadosa atenci&oacute;n del personal, que me demostr&oacute; el m&aacute;s alto sentido humano y eficiencia. Cada 15 minutos hac&iacute;an una revisi&oacute;n de mi presi&oacute;n, temperatura y de los frascos que conten&iacute;an suero y otros medicamentos, y cambiaban ropa de cama dos veces al d&iacute;a aunque no estuviera sucia.</P><P>
La herida que se practic&oacute; en mi vientre con motivo de la operaci&oacute;n fue de alrededor de 30 cent&iacute;metros, la cirug&iacute;a fue realizada tanto por el doctor Robledo como por los doctores Ariza y Teodoro Romero, quienes demostraron el m&aacute;s profundo profesionalismo.</P><P>
Quiero hacer notar que no soy influyente ni tuve ninguna recomendaci&oacute;n en mi favor y que seg&uacute;n opini&oacute;n de algunos m&eacute;dicos la atenci&oacute;n que recib&iacute; hubiera costado por lo menos 30 mil pesos en cualquier instituci&oacute;n particular.</P><P>
Adem&aacute;s, se me proporcion&oacute; material como gasas, vendas y ap&oacute;sitos para seguir atendi&eacute;ndome en mi domicilio.</P><P>
Supongo que el Instituto Mexicano del Seguro Social debe tener deficiencias como cualquier obra humana, pero tambi&eacute;n muy grandes aciertos, como en este caso, que creo de justicia reconocer, y al cual debo la vida.</P><P>
Agradezco su atenci&oacute;n y me pongo a sus respetables &oacute;rdenes.</P><P>
Atentamente.</P><P>
Jes&uacute;s Balderas Saavedra</P><P>
Ret. 2 de Fco. del Paso y Troncoso</P><P>
Col. Jard&iacute;n Balbuena, Venustiano Carranza</P><P>
M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/for06.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Amor, Respeto y Admiraci&oacute;n Para las Madres
</h3><P></P><P>
SE&Ntilde;OR Director: Hoy, celebramos el sentimiento amoroso m&aacute;s sublime de los seres humanos, materializado en la figura materna.</P><P>
La madre tiene influencia decisiva en la formaci&oacute;n y estructura de la familia y motiva para que la patria haga frente a los problemas del diario vivir que la modernidad impone.</P><P>
En este 10 de mayo, rendimos homenaje a las madres ausentes de esta vida, pero vivas en nuestro pensamiento, aquellas que hoy est&aacute;n distantes de nosotros en la geograf&iacute;a, pero presentes en el recuerdo, a las mujeres que sin ser madres biol&oacute;gicas, se comportan como si lo fuesen en el amor y cuidado de sus hijos y familia.</P><P>
Nuestro sentimiento de respeto y admiraci&oacute;n a las madres del campo y la ciudad, a las del trabajo f&iacute;sico o intelectual, a las que son colmadas de atenci&oacute;n y compa&ntilde;&iacute;a, a las solitarias en lossilos, a las de avanzada edad, a las madres solteras que con enga&ntilde;os o consentimiento propio eligieron ser madres, a las que permanecen en reclusi&oacute;n o en un hospital: a todas las madres que despu&eacute;s del trabajo cotidiano, les queda esfuerzo espiritual y f&iacute;sico para alentar a la familia en el progreso y fortalecer y superar el proceso y derrota en la escasez y la crisis que vivimos.</P><P>
En este d&iacute;a tan se&ntilde;alado, deseamos todos el bienestar personal y familiar para las mujeres que comparten en el nacimiento o formaci&oacute;n de los hijos, el secreto de la vida con Dios, otorgando la vida, por conducto de la sociedad y sus leyes, el alto honor de decirle &#161;madre!</P><P>
Respetuosamente.</P><P>
Lic. Jos&eacute; de Jes&uacute;s Alva Santos</P><P>
Calle Cerro Gordo 61</P><P>
Campestre Churubusco</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960510/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>&quot;Robos del Siglo&quot;, los Cobros Err&oacute;neos o Indebidos de Servicios
</h3><P></P><P>
<B>Rebasan los 15 mil Millones de Pesos: Lomel&iacute;</P><P></B>
</P><P>
<B>* Abusos en Gasolina, Compa&ntilde;&iacute;as de gas, de Tel&eacute;fonos, Electricidad...</P><P></B>
<B>* En el Transcurso del a&ntilde;o Pasado las Quejas Sumaron m&aacute;s de 20 mil</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
En M&eacute;xico se realizan los &quot;robos del siglo&quot; mediante el cobro &quot;indebido o err&oacute;neo&quot; de alrededor de 15,540 millones de pesos anuales, por parte de las compa&ntilde;&iacute;as de energ&iacute;a el&eacute;ctrica, telef&oacute;nica, gaseras y gasolineras, seg&uacute;n se desprende de datos sobre quejas e irregularidades presentadas ante la Profeco, denunci&oacute; ayer el presidente de la Asociaci&oacute;n Mexicana de Estudios para la Defensa del Consumidor (Amedec), Arturo Lomel&iacute;.</P><P>
El dirigente de esa agrupaci&oacute;n explic&oacute; que luego de las inspecciones practicadas por la PGR, Secofi y Profeco en 500 gasolineras establecidas en el Valle de M&eacute;xico, se inform&oacute; de la clausura de un 40 por ciento del total porque &quot;daban litros de 800 mililitros&quot;.</P><P>
Lomel&iacute; detall&oacute; que ese tipo de irregularidades se han detectado en todo el pa&iacute;s, &quot;y si tomamos como muestra representativa esas cifras, resultar&iacute;a que casi la mitad de las bombas expendedoras robar&iacute;an a los consumidores entre 10 y 20 por ciento de lo que pagan&quot;.</P><P>
En ese sentido, anot&oacute; que si se venden en todo el pa&iacute;s cerca de 75 millones de litros diarios de gasolina, en la venta de 30 millones de litros los expendedores escamotean un promedio de 15 por ciento de su valor, es decir, 4.5 millones de litros que, a raz&oacute;n de 2.5 pesos cada litro, significa &quot;que nos roban diariamente 11.25 millones de pesos, pero anualmente cerca de 4.1 mil millones de pesos&quot;.</P><P>
Desafortunadamente -dijo Lomel&iacute;- &quot;estos escamoteadores no estan s&oacute;los; los acompa&ntilde;an las empresas de energ&iacute;a el&eacute;ctrica que durante el a&ntilde;o pasado sumaron m&aacute;s de 20 mil quejas en la Profeco, la mayor&iacute;a por cobros indebidos&quot;.</P><P>
La Amedec estima que como consecuencia de abusos, vicios y malas pr&aacute;cticas en el cobro de ese servicio, entre &quot;el 10 y 20 por ciento de la facturaci&oacute;n es injustificada, por lo que durante 95 se abus&oacute; de los consumidores con cerca de 3 mil millones de pesos&quot;.</P><P>
Lomel&iacute; manifest&oacute; que Tel&eacute;fonos de M&eacute;xico es otro &quot;gran campe&oacute;n de quejas ante la Profeco&quot;. A pesar de que esa empresa cobra renta por tel&eacute;fonos muertos, as&iacute; como largas distancias y servicio medido injustificados, la Amedec estima que &quot;arreba a las consumidores una cifra aproximada a los 7 mil millones de pesos, cantidad con la que se puede pagar casi la mitad de su inversi&oacute;n anual&quot;.</P><P>
Tambi&eacute;n los distribuidores de gas dom&eacute;stico, dijo que &quot;nos escamotean -seg&uacute;n calculos conservadores- el 10 por ciento de lo que les compramos en tanques semillenos. Es decir, nos roban unos 120 millones de pesos al mes o lo que es lo mismo, mil 440 millones al a&ntilde;o&quot;.</P><P>
El especialista en materia de consumo censur&oacute; estos cobros de m&aacute;s que se dan aun cuando los gaseros ponen en riesgo nuestra seguridad, ya que m&aacute;s de seis millones de cilindros son verdaderas &quot;bombas de tiempo&quot; por encontrarse en mal estado, el cual podr&iacute;a mejorarse si realmente se aplicar&aacute; el porcentaje incluido en el precio para su mantenimiento.</P><P>
Lomel&iacute; demand&oacute; para desalentar &quot;los robos del siglo&quot; que se impongan medidas de extrema dureza contra todos los &quot;ladrones de cuello blanco y alma no tan blanca, que sustraen 777 pesos anuales o 37 d&iacute;as de salario m&iacute;nimo a m&aacute;s de 20 millones de familias mexicanas&quot;.</P><P>
Estos oligopolios y monopolios, subray&oacute; por &uacute;ltimo, no deber&iacute;an existir si se aplicara la Ley de Competencia Econ&oacute;mica, con la que tambi&eacute;n se obligar&iacute;a a esas empresas a otorgar un servicio de mejor calidad y no como el actualmente impuesto: &quot;de p&eacute;sima calidad y ante los cuales somos consumidores cautivos con m&iacute;nima o nula capacidad de autodefensa&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Reuni&oacute;n EZLN-Cocopa-Conai
</h3><P></P><P>
<B>Este Domingo Definen el Futuro del Di&aacute;logo de paz</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 9 de mayo.- El futuro de las pl&aacute;ticas de paz en Chiapas quedar&aacute; definido este domingo en la reuni&oacute;n que tendr&aacute;n el EZLN, la Cocopa y la Conai, en un lugar a&uacute;n indeterminado de la Selva Lacandona.</P><P>
Una vez hechas diversas diligencias con el Gobierno Federal, la Cocopa le expondr&aacute; a la directiva del grupo armado los caminos legales que existen para conseguir la liberaci&oacute;n de Elorriaga y Entzin, y evitar que las conversaciones de San Andr&eacute;s Larrainzar se suspendan.</P><P>
En el contexto de la nueva controversia del conflicto pol&iacute;tico-militar de Chiapas, no se descarta que las fechas del Foro Especial del Di&aacute;logo Nacional de la Reforma del Estado (del 28 de mayo al 3 de junio), y la Plenaria Resolutiva sobre Democracia y Justicia (del 5 al 11 de junio), tengan que ser removidas.</P><P>
El cambio de fechas, sin embargo, tendr&iacute;a que ser un acuerdo de las partes, lo que se antoja dif&iacute;cil, ya que la representaci&oacute;n oficial encabezada por Marco Antonio Bernal reiter&oacute; que los trabajos finales de la Mesa II deber&aacute;n comenzar en la fecha pactada.</P><P>
En la reuni&oacute;n que planean efectuar los legisladores de la Cocopa con el subcomandante Marcos, ser&iacute;a, trascendi&oacute;, para explicarle que s&iacute; existen condiciones para celebrar los actos arriba mencionados, as&iacute; como para reiterarle cu&aacute;l podr&iacute;a ser el costo si se postergan de manera unilateral las conversaciones de San Andr&eacute;s: poner en pr&aacute;ctica las &oacute;rdenes de aprehensi&oacute;n que obran contra algunos jefes zapatistas.</P><P>
Y mientras se afinan los detalles para la reuni&oacute;n EZLN-Cocopa, y la Conai analiza en la ciudad de Mexico los &uacute;ltimos acontecimientos, hoy, de manera voluntaria, simpatizantes del grupo rebelde comparecieron ante el Ministerio P&uacute;blico Federal, Artemio Cruz, para &quot;entregarse&quot;, declar&aacute;ndose &quot;culpables de ser zapatistas&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Afirma Javier Elorriaga:
</h3><P></P><P>
<B>Tienen Zapatistas Nuevas Formas de Hacer Pol&iacute;tica</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
- II y &uacute;ltima -</P><P>
</P><P>
PENAL DE CERRO HUECO, Chis., 9 de mayo.- A cuatro d&iacute;as de que Javier Elorriaga cumpla 35 a&ntilde;os de edad, categ&oacute;rico vaticin&oacute; que el movimiento pol&iacute;tico por el cual fue condenado a pasar 13 a&ntilde;os atr&aacute;s de las rejas &quot;&#161;va a triunfar, por supuesto!&quot;</P><P>
En su opini&oacute;n, el EZLN es un grupo que desde que sale a la luz no deja de asombrar con iniciativas pol&iacute;ticas, &quot;son nuevas formas de hacer pol&iacute;tica&quot;, sostiene; aunque reconoce que de repente tiene retrocesos y manda se&ntilde;ales fuertes, &quot;de formas de ser muy viejas&quot;.</P><P>
De espeso mostacho, el hombre de antepasados vascos reitera que el movimiento del EZLN va triunfar, pero &quot;no como zapatistas, sino como la necesidad de cambiar este pa&iacute;s, usando la participaci&oacute;n de la mayor&iacute;a. T&uacute; agarras justicia, democracia y libertad, y eso es lo que va a triunfar&quot;.</P><P>
Sobre las convocatorias que los rebeldes chiapanecos han hecho a la sociedad civil para organizarse -desde agosto de 94, a trav&eacute;s de la Convenci&oacute;n Nacional Democr&aacute;tica-, llamados a los cuales a veces parece no hacerse caso, Elorriaga aclar&oacute;:</P><P>
&quot;La gran limitante del EZ es que es un ej&eacute;rcito clandestino, yesrecisamente por eso no puede tener esos lazos; es ah&iacute; donde entra el Frente Zapatista. Pero no es que no escuche, sino que a&uacute;n no ha encontrado su forma de actuaci&oacute;n en esta nueva forma de hacer pol&iacute;tica&quot;.</P><P>
A continuaci&oacute;n reproducimos el resto de la entrevista que Javier Elorriaga Berdegu&eacute; concedi&oacute; a EXCELSIOR en el interior del penal de Cerro Hueco, donde tambi&eacute;n permanece Sebasti&aacute;n Etzin G&oacute;mez, ind&iacute;gena tzeltal arrestado el 7 de enero de 1995 a escaso 300 metros de la entrada a la cabecera municipal de Altamirano.</P><P>
-T&uacute; dices que el Ejecutivo deber&iacute;a dar marcha atr&aacute;s a sus planteamientos...</P><P>
-Claro que s&iacute;, si no es que me acuse el Esp&iacute;ritu Santo, es el Poder Ejecutivo el que me est&aacute; diciendo a m&iacute; terrorista, y no s&oacute;lo eso, los primeros d&iacute;as de enero de 94 dijo un grupo de conspiradores se juntaron y cometieron actos de terrorismo y rebeli&oacute;n, eso es lo que dice el Poder Ejecutivo, ese es el fondo, no es el se&ntilde;or juez Alc&aacute;ntara, que le dieron la orden que dictara sentencia, es el Ejecutivo que quiere resolver con las armas lo que la historia y el pueblo mexicano le est&aacute;n diciendo que no se puede resolver con las armas.</P><P>
-&#191;No encuentras otro fondo de cara a los comicios del 97, si ahora parte del Poder Judicial est&aacute; en manos del PAN y &eacute;ste aspira a ser Gobierno, es decir algo as&iacute; como una jugada para entorpecer la pol&iacute;tica de negociaci&oacute;n del Gobierno y poder canalizar algo en materia electoral?</P><P>
-Eso lo podr&iacute;an pensar, pero eso no es una jugada, es un desastre.. Olv&iacute;date de los comicios del 97, olv&iacute;date del pa&iacute;s, yo sostengo que una guerra contra los zapatitas es una guerra civil en M&eacute;xico que no la van a poder frenar. La violencia que se va a desatar, ni siquiera con su leyes antiterrorismo y sus jueces corruptos la van a poder parar. Porque en crisis todo el mundo ense&ntilde;a el cobre. Ahora mucha gente est&aacute; ense&ntilde;ando el cobre, entre otros los panistas: como es posible que ahorita el PAN por defender los colores de su partido sea tan irresponsable. No podemos cuestionar al procurador pase lo que pase, im&aacute;ginate si ponen alg&uacute;n d&iacute;a a un presidente panista en este pa&iacute;s, pues va a ser peor que el PRI. El se&ntilde;or emperador del PAN es intocable, lo que &eacute;l haga va a ser intocable, porque van a decir es un ataque contra el partido de las viejas fuerzas, no se puede, no tienen la altura pol&iacute;tica.</P><P>
-De cara a esta situaci&oacute;n de transici&oacute;n, y de cara a los comicios que inician en seis meses, &#191;c&oacute;mo visualizar el futuro del pa&iacute;s, del EZLN, de la paz...?</P><P>
-Mucho muy dif&iacute;cil. Siempre la he considerado dif&iacute;cil y la sigo considerando muy dif&iacute;cil, pero insisto, hay signos que nos dice que se va a poder lograr, o sea, la gente sigue arriba, muchos se desesperan, y dicen que falta unidad, pero creo que hay una conciencia p&uacute;blica en M&eacute;xico que es la que va a sacar a este pa&iacute;s adelente.</P><P>
-En estos momentos hay varias fuerzas -como el EZLN- e individuos que trabajan para construir un frente amplio opositor, &#191;cu&aacute;l crees que sea el futuro de esos frentes que buscan combatir al PRI y al PAN, que se hace ya Gobierno?</P><P>
-Hay que aprender mucho, yo creo que todos esos grupos que est&aacute;n buscando convergencias les falta aprender mucho, les falta escuchar mucho, escucharse unos a otro y escuchar hacia abajo, escuchar a la gente, porque la gente tiene una concepci&oacute;n muy clara de lo que quiere y est&aacute; harta de pol&iacute;ticas gastadas, entonces el que logre escuchar hacia abajo es el que va lograr tener una pol&iacute;tica coherente, una pol&iacute;tica que la gente la oiga y diga 'ah&iacute; s&iacute; jalo porque ah&iacute; me estoy viendo yo a m&iacute; mismo'. Y es el que va a poder jalar a otros grupos, creo que hay varios grupos que est&aacute;n empezando a escuchar abajo, no s&eacute; si para el 97 les d&eacute; tiempo, creo que es m&aacute;s amplio, pero ya est&aacute; en marcha y no hay que perder de vista. El que no escuche est&aacute; frito, porque no tiene futuro en este pa&iacute;s.</P><P>
-Pensando en el pasado, viendo el presente y observando hacia el futuro, &#191;cu&aacute;l ser&iacute;a en este momento tu actuaci&oacute;n respecto al conflicto de Chiapas, qu&eacute; har&iacute;as?</P><P>
(carcajadas)</P><P>
-No s&eacute;, me juntar&iacute;a al grupo de asesores y buscar&iacute;amos salidas colectivas, una persona sola no puede hacer nada, pero seguir&iacute;a en lo mismo en la necesidad de lograr una paz justa y digna, y no una rendici&oacute;n del EZ; seguir&iacute;an buscando los consensos para dar un proyecto de naci&oacute;n, es una de las cosas m&aacute;s importantes que salen de la Mesa de San Andr&eacute;s, no es s&oacute;lo lo que pueda resolver en Chiapas, sino el borrador para un programa de naci&oacute;n.</P><P>
-&#191;En qu&eacute; tiempos, qu&eacute; plazo se puede hablar de este proyecto de naci&oacute;n al que te refieres?</P><P>
-Tiene que ser muy r&aacute;pido. No te puedo dar los plazos pero tiene que ser muy r&aacute;pido, porque vemos que la actuaci&oacute;n de los grupos del poder aceleran la ca&iacute;da, la entrada a la nada, pr&aacute;cticamente han acabado con el pa&iacute;s, estamos peor que despu&eacute;s de una guerra, y los l&iacute;mites para llegar al caos absoluto son m&aacute;s cortos, cada vez hay m&aacute;s millones de pobres, de desempleados, estamos entre los 12 pa&iacute;ses m&aacute;s pobres, contando a los africanos, &#161;es una verg&uuml;enza!, pero tiene nombre: se llama pri&iacute;smo, y se llama sistema de partido de Estado y se llama neoliberalismo y se va a llamar panismo, porque son lo mismo, entonces hay que hacer algo r&aacute;pido porque es a lo que nos llevan... al caos... El Gobierno se levanta y dice qu&eacute; voy hacer hoy, ya no tiene plan para ma&ntilde;ana, y en el hoy se olvida de lo que dijeron ayer... es un desmadre.</P><P>
-&#191;Cu&aacute;les son esas fuerzas duras que... intentan frenar la transici&oacute;n a la democracia?</P><P>
-Todos. Todos... Todos los que est&aacute;n en el Gobierno, todos los que tienen privilegios que nadie del pueblo mexicano tiene. Que tienen grandes salarios, que tiene grandes negocios, prestaciones laborales excepcionales... desde el Presidente de la Rep&uacute;blica, pasando por el juez Alc&aacute;ntara Moreno, hasta el secretario del juez, todos tiene algo que defender, a m&iacute; que no me vengan con cuentos.</P><P>
-&#191;Aqu&iacute;, detr&aacute;s de estas rejas, qu&eacute; piensas del conflicto?</P><P>
-Que va a triunfar, por supuesto. Es un grupo que desde que sale a la luz no deja de asombrarnos con iniciativas pol&iacute;ticas, es una tras otra. Son nuevas formas de hacer pol&iacute;tica, tambi&eacute;n tiene de repente sus retrocesos y nos manda se&ntilde;ales fuertes, de formas de ser muy viejas, pero se caracteriza m&aacute;s por las nuevas propuestas y por los intentos de buscar algo nuevo que por sus anclas del pasado. Creo que va a triunfar, pero no como zapatistas, sino como la necesidad de cambiar este pa&iacute;s usando la participaci&oacute;n de la mayor&iacute;a. T&uacute; agarras en justicia, democracia y libertad, y eso es lo que va a triunfar.</P><P>
-Sin embargo, el EZLN, a partir de agosto de 1994, con la convocatoria a formar la Convenci&oacute;n Nacional Democratica, ha llamado a la sociedad civil a participar en distintos proyectos de los que hablas, de esa gran creatividad pol&iacute;tica que ha demostrado tener el movimiento, pero esta sociedad civil de repente como que no responde, como que est&aacute; aletargada, &#191;qu&eacute; opini&oacute;n te merece?</P><P>
-La gran limitante del EZ es que es un Ej&eacute;rcito, un ej&eacute;rcito clandestino, aunque sean miles, estos lazos con la sociedad civil es lo que no puede tener, por eso busca la posici&oacute;n del Frente Zapatista. No est&aacute; aletargada, es que no ha encontrado su forma de actuaci&oacute;n, no se ha logrado sacudir por completo las viejas formas de hacer pol&iacute;tica, t&uacute; ves en muchas organizaciones de buena fe que se acercan a los llamados del EZ, sin embargo ves que algunas de las pr&aacute;cticas de sus dirigentes son pr&aacute;cticas viejas que provocan que esa gente de base se harte, por eso la apuesta grande del Frente es construir una nueva fuerza, para que esas ansias que hay, esas esperanzas cuajen en algo nuevo. No ha cuajado en una forma org&aacute;nica, digamos, pero ah&iacute; est&aacute;, y cada vez que el Gobierno provoca con que se va a venir el caos al pa&iacute;s, brinca esa sociedad civil que tanto desprecia, es la que brinca y la que se hace presente y la que frena la irresponsabilidad del Gobierno, quiere decir que ah&iacute; est&aacute; la conciencia, pero no ha encontrado las formas de expresarse.</P><P>
-Sin embargo participar en el Frente te limita a obtener una recompensa, un premio a tu esfuerzo, vamos, un cargo de elecci&oacute;n popular, &#191;no es est&aacute; una contradicci&oacute;n?</P><P>
-&#161;Ah! porque aqu&iacute; el premio es muy sencillo: un pa&iacute;s digno para tus hijos. O sea, no hay un cargo de elecci&oacute;n popular. A mi entender no es una cuesti&oacute;n de principios, es una cuesti&oacute;n de que el momento no es para competir por cargos de elecci&oacute;n popular, sino de sentar las bases para que en un futuro, la lucha que debe existir por cargos de elecci&oacute;n popular sea un lucha realmente justa, una lucha democr&aacute;tica. Ahorita no lo hay. Lo que se ha hecho siempre es decir vamos a limpiar la cuesti&oacute;n electoral, sin limpiar todo el vicio del sistema, llegando a lo electoral despu&eacute;s limpiamos toda esta basura; aqu&iacute; la propuesta es al rev&eacute;s, vayamos limpiando toda la basura para que alg&uacute;n d&iacute;a la cuesti&oacute;n electoral ya est&eacute; limpia. Encara mucho m&aacute;s trabajo... por supuesto, pero es un pa&iacute;s de 90 millones de mexicanos, claro que es m&aacute;s trabajo, pero lo que es claro es que durante m&aacute;s de 60 a&ntilde;os el m&eacute;todo que nos han dicho que primero las eleciones y ya desde el poder limpiamos todo, fracas&oacute;, fracas&oacute; en M&eacute;xico y en el mundo.</P><P>
-Otro candado que se percibe es la imposibilidad de que en el Frente Zapatista participen personas con cargos de elecci&oacute;n popular, como lo dice la IV Declaraci&oacute;n de la Selva Lacandona, &#191;qu&eacute; va a pasar con esa gente que quiere estar con el EZLN?</P><P>
-Como yo lo veo: esa gente puede llegar a tener una alianza directa con el Frente. El Frente es un partido zapatista sin ser partido, se busca ser un movimiento de nuevo tipo, pero no es un frente en la medida que va estar compuesto por varias organizaciones, por eso la idea de que sea individual y que no pueden pertenecer a otra fuerza, &#191;para qu&eacute;?, para no minarnos desde dentro. Con toda esa gente que tienen cargo de elecci&oacute;n popular se contempla seguir trabajando. El frente es para los que no tienen partido, los que quieren probar m&aacute;s de cerca la propuesta zapatista.</P><P>
-&#191;En tu opini&oacute;n cu&aacute;l ser&aacute; el resutado para el EZLN en esta nueva etapa del conficto pol&iacute;tico-militar?</P><P>
-El EZLN tiene s&oacute;lo dos salidas, que por las circunstancias nacionales se mantenga la v&iacute;a del di&aacute;logo, y pueda seguir adelante, aunque a trompicones, o la guerra. Ya les dejaron esas v&iacute;as. Ninguna de las dos depende de ellos. Tanto la salida pol&iacute;tica, como la miltar est&aacute; en manos, la primera del Gobierno y del pueblo, la militar s&oacute;lo en manos del Gobierno. Una vez m&aacute;s le va a tocar al pueblo mexicano rescatar al EZLN, porque &eacute;l ya no puede hacer m&aacute;s. Que m&aacute;s puede hacer el EZ, decir s&iacute;, est&aacute; bien pat&eacute;ame, m&eacute;ame y dime terrorista, b&uacute;rlate de mis muertos, b&uacute;rlate de mi lucha, b&uacute;rlate de todo lo que he tratado de hacer para cambiar y dejar de ser un grupo clandestino, a un grupo pol&iacute;tico, b&uacute;rlate de todo eso, y tr&aacute;tame como un terrorista, si algo te aseguro tienen los zapatistas es dignidad, no van a tolerar ese trato.</P><P>
-&#191;Qu&eacute; repercusiones internacionales puede tener para M&eacute;xico el hecho que se sentencie por vez primera a un indiviuduo como terrorista?</P><P>
-Es un completo desprestigio para el pa&iacute;s y es muy indignante que por culpa de las cabezas visibles del procurador y el juez ahora ya en M&eacute;xico puedan decir entrada al primer mundo, se&ntilde;ores tienen terroristas tambi&eacute;n, no es justo, el terrorista es el Gobierno, por qu&eacute; le achaca esto al pueblo.</P><P>
-El EZLN hab&iacute;a dicho que la liberaci&oacute;n de los presuntos zapatistas ser&iacute;a una se&ntilde;al de distensi&oacute;n y voluntad pol&iacute;tica, ahora con la sentencia se antoja dif&iacute;cil que salgas, &#191;t&uacute; crees que tengas que pasar esos trece a&ntilde;os en prisi&oacute;n?</P><P>
-No. No. Por supuesto que no, si yo paso 13 a&ntilde;os en el bote va a ser con el nombre de otros pa&iacute;s, ya seremos una colonia m&aacute;s, u otra cosa, pues, no suena l&oacute;gico, quiere decir que si yo me paso 13 a&ntilde;os gan&oacute; la parte m&aacute;s est&uacute;pida y recalcitrante del Gobierno pri&iacute;sta, que aplastaron a la oposici&oacute;n, que aplastaron al pueblo, no va con la l&oacute;gica, que se acab&oacute; el sistema de justicia y que entonces nos van a regir encapuchados como en Per&uacute;, o como en otras partes dictatoriales del mundo, por eso no le puedo desear ese futuro a mi patria, &#161;no hombre!, no voy estar 13 a&ntilde;os aqu&iacute;, no me gustar&iacute;a, mi sentencia de 13 a&ntilde;os es una sentencia que tendr&iacute;a que compartir con millones de mexicanos.</P><P>
-&#191;Y de la amnist&iacute;a que ofreci&oacute; el Gobierno, qu&eacute; dices?</P><P>
-Si nos dan la amnist&iacute;a a todos los presuntos zapatistas, y ya ser&iacute;a un chulada que se la dieran a todos los presos pol&iacute;ticos, pero si la dan para todos, y la acepta el Ej&eacute;rcito Zapatista como una cuesti&oacute;n digna, pues que ya no est&aacute;n jugando con ellos y no los tratan como terroristas, s&iacute; la agarro... Si estoy en la c&aacute;rcel es porque ellos son m&aacute;s fuertes, simple y llanamente, no es una cuesti&oacute;n legal ni de derecho. Tenemos que ver que dice esa amnist&iacute;a...</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Intimidaci&oacute;n en el PRD a Militantes que me Apoyan: Heberto Castillo
</h3><P></P><P>
<B>MANUEL NOGUEZ VIGUERAS</P><P></B>
</P><P>
El senador Heberto Castillo, aspirante a la presidencia nacional del PRD, denunci&oacute; una campa&ntilde;a de intimidaci&oacute;n desde el seno mismo del partido hacia los militantes que apoyan su candidatura y acus&oacute; a los otros tres -Andr&eacute;s Manuel L&oacute;pez Obrador, Amalia Garc&iacute;a y Jes&uacute;s Ortega- de estar realizando giras proselitistas ostentosas. &quot;Que me digan c&oacute;mo le hacen para copiarles&quot;, apunt&oacute;.</P><P>
Indignada por la aseveraci&oacute;n del senador, Amalia Garc&iacute;a convoc&oacute; a su adversario en la contienda a demostrar que gasta mucho. &quot;En mi caso todo est&aacute; sujeto al manejo transparente y a la revisi&oacute;n. Soy la unica que hizo p&uacute;blica su declaraci&oacute;n patrimonial. Tengo mi casa, dos autos y una deuda con el banco de cuatro millones de pesos&quot;.</P><P>
Todo lo que uno dice, insisti&oacute;, debe estar sujeto a demostraci&oacute;n. &quot;Nada m&aacute;s quiero decirle a Heberto que en mis recorridos por el pa&iacute;s, que han sido intensos, he logrado moverme por la solidaridad de los compa&ntilde;eros. Mi equipo es reducido. Cuando viajo en avi&oacute;n si acaso me acompa&ntilde;a alguien m&aacute;s. A los estados cercanos viajo en mi propio auto. Manejo yo misma, ni siquiera chofer tengo&quot;.</P><P>
Ante al insistencia de Jes&uacute;s Ortega en lo referente a la planilla de unidad o a las alianzas, Amalia y Heberto se dijeron abiertos a la colaboraci&oacute;n de otros en sus planillas. Ella fue m&aacute;s expl&iacute;cita: &quot;Con gusto lo aceptamos a trabajar con nosotros&quot;.</P><P>
En una comida ofrecida por Heberto Castillo a los representantes de los medios de comunicaci&oacute;n, el diputado Alfonso Sol&oacute;rzano, acus&oacute; al grupo que &quot;encabeza Cuauht&eacute;moc C&aacute;rdenas en Michoac&aacute;n&quot; de estar repitiendo la historia de agresiones y violencia verbal, la guerra sucia que se dio en la contienda por la candidatura en aquel estado el a&ntilde;o pasado. &quot;Esto debe ser una campa&ntilde;a de ideas, de argumentos y razones, no de descalificaci&oacute;n del adversario&quot;.</P><P>
Esas no son prcticas congruentes con un partido civilizado, insisti&oacute; el diputado y dijo que la militancia no quiere un partido que se maneje con criterios &quot;religiosos, donde est&eacute; mejor quien est&eacute; m&aacute;s cerca de Cuauht&eacute;moc C&aacute;rdenas&quot;.</P><P>
Luego el diputado local de Tabasco Lulio C&eacute;sar Alvarez, acus&oacute; al l&iacute;der de su partido all&aacute;, Rafael L&oacute;pez Cruz, de haberle solicitado su renuncia al secretario de Finanzas, Wilbert Narv&aacute;ez, con el argumento que no es valido que miembros del Comit&eacute; Ejecutivo Estatal apoyen a alg&uacute;n candidato. Se&ntilde;al&oacute; adem&aacute;s que el diputado Alejandro Alvarez, miembro del CEE, coment&oacute; hace algunos d&iacute;as que &quot;no permitir&aacute; la entrada de Heberto Castillo al estado&quot;.</P><P>
No se vale, abund&oacute;, que Andr&eacute;s Manuel L&oacute;pez Obrador diga hacia afuera que quiere un partido donde quepan todos y hacia adentro, tanto &eacute;l como sus seguidores practiquen lo contrario&quot;.</P><P>
En su turno, Heberto Castillo dijo que no se vale que amenacen a quienes lo apoyan y dijo que ese clima de agresi&oacute;n en Michoac&aacute;n y Tabasco podr&iacute;a superarse con un llamado a la cordura y a que se entienda que la contienda interna no es una disputa de adversarios. &quot;Reitero mi respeto a los otros tres candidatos. Mi solidaridad de a&ntilde;os a Cuauht&eacute;moc C&aacute;rdenas. Pero insisto en que mi participaci&oacute;n en esta contienda es por cambiar la imagen del partido, porque la que hasta hoy le han dado sus tres presidentes nos imposibilita a ganar elecciones.</P><P>
&quot;Entiendo que mis palabras puedan causar molestias en algunos, pero es mi obligaci&oacute;n decir que no estoy de acuerdo en que seamos un partido que s&oacute;lo se cuelga de las protestas de la poblaci&oacute;n, pero que no es capaz de elaborar propuetas y de realizar an&aacute;lisis&quot;. Critic&oacute; la posici&oacute;n de Cuauht&eacute;moc C&aacute;rdenas de manifestarse en contra de la privatizaci&oacute;n de la petroqu&iacute;mica y buscar al mismo tiempo la compra mediante un fideicomiso. &quot;Se trata de un asunto de l&oacute;gica elemental&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Imperativo Hacer Realidad el Plan Para Modernizar la Administraci&oacute;n P&uacute;blica: Farell
</h3><P></P><P>
<B>&quot;La Cultura de Control Evita al Estado el Dispendio que la Colectividad Paga&quot;</P><P></B>
</P><P>
Arsenio Farell Cubillas, secretario de Contralor&iacute;a y Desarrollo Adeministrativo, afirm&oacute; ayer que el Programa de Modernizaci&oacute;n de la Administraci&oacute;n P&uacute;blica 1995-2000 no debe quedar s&oacute;lo como un ensayo acad&eacute;mico, y de manera categ&oacute;rica advirti&oacute; que &quot;no podemos inventar al pa&iacute;s cada seis a&ntilde;os, ni acabar con el personal t&eacute;cnico cada sexenio&quot;.</P><P>
El funcionario manifest&oacute; que el programa no puede quedar s&oacute;lo en el discurso. &quot;Tenemos que hacerlo una realidad&quot; para que en el &aacute;mbito mundial M&eacute;xico se convierta en modelo de contralor&iacute;a&quot;.</P><P>
Habl&oacute; ante m&aacute;s de 300 contralores internos de todas las dependencias y entidades del Gobierno Federal que se reunieron en la sede de la Secodam para concertar compromisos para el inicio de las acciones propuestas en el programa dado a conocer el lunes y expres&oacute; que los mexicanos deben convencerse que la cultura de control no solamente sirve para hacer una administraci&oacute;n p&uacute;blica m&aacute;s expedita, eficiente y transparente.</P><P>
La cultura de control, subray&oacute;, evita al Estado mexicano el dispendio y errores que la colectividad paga a un alt&iacute;simo precio, &quot;pero que luego se traducen en la mala fama de los funcionarios p&uacute;blicos, cuesti&oacute;n que a m&iacute; me parece positivamente una infamia&quot;.</P><P>
Les advirti&oacute; a los contralores que en las diversas acciones para la modernizaci&oacute;n administrativa encontrar&aacute;n resistencia, que deber&aacute;n vencer con orgullo institucional. &quot;La camiseta es de ustedes. El prestigio de la Secodam radica en ustedes&quot;, puntualiz&oacute;.</P><P>
Farell Cubillas pidi&oacute; a los asistentes convertirse en los protagonistas del Programa de Modernizaci&oacute;n de la AdministRaci&oacute;n P&uacute;blica 1995-2000 y a constituIrse en sus l&iacute;deres e impulsores permanentes en cada una de las entidades de su competencia. &quot;Toda actividad humana en la que no hay liderazgo es una actividad que declina y finalmente muere&quot;, recalc&oacute;.</P><P>
Durante el acto al que asistieron tambi&eacute;n los comisarios titulares y suplentes de la Secodam, el funcionario destac&oacute; la importancia de modernizar la administraci&oacute;n p&uacute;blica porque el pueblo de M&eacute;xico est&aacute; cada vez m&aacute;s informado, es m&aacute;s cr&iacute;tico y exigente de transparencia en el manejo de los recursos, as&iacute; como de honestidad y calidad en todos los servicios.</P><P>
En su discurso pronunciado en el auditorio de la dependencia, el titular de la Secodam afirm&oacute; que en todas las instituciones sE encuentran servidores p&uacute;blicos de excepcional val&iacute;a y es por ello que en el Programa de Modernizaci&oacute;n se enfatiza la dignificaci&oacute;n de los recursos humanos, as&iacute; como su estabilidad en el empleo, por lo que se pugnar&aacute; por que haya una aut&eacute;ntica pol&iacute;tica de est&iacute;mulos y salarios con el fin de que quienes realizan igual trabajo obtengan la misma retribuci&oacute;n.</P><P>
En la reuni&oacute;n estuvo acompa&ntilde;ado por los subsecretarios de Normatividad y Control de la Gesti&oacute;n P&uacute;blica y de Atenci&oacute;n Ciudadana y Contralor&iacute;a Social, Mario L&oacute;pez Araiza y Jos&eacute; Octavio L&oacute;pez Presa, respectivamente; el oficial mayor, Alejandro Peniche Alvarez; el contralor interno, Jos&eacute; Ignacio Cacho V&aacute;zquez, as&iacute; como los titulares de Unidad y directores generales de la Secodam.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Generar&aacute; 7,455 Empleos Directos el Programa Capitalino de Inversi&oacute;n de Obra P&uacute;blica: DDF
</h3><P></P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
En el Distrito Federal este a&ntilde;o se efectuar&aacute;n obras por un total de 2,000 millones de pesos, asegur&oacute; el regente Oscar Espinosa Villarreal, despu&eacute;s de inaugurar seis desarrollos inmobiliarios mixtos (vivienda, comercios y oficinas) en el complejo comercial Santa Fe y un paradero de transporte p&uacute;blico con un costo de 500 millones de pesos, y de poner en marcha el Programa de Inversi&oacute;n en Obra P&uacute;blica por 722 millones de pesos, con lo que se crear&aacute;n 7,455 empleos directos.</P><P>
A su vez el director general de Servicios Metropolitanos, Ignacio G&oacute;mez Roch, puntualiz&oacute; que hasta ahora la inversi&oacute;n total en Santa Fe representa un monto cercano a los 2 mil millones de d&oacute;lares y la creaci&oacute;n de 60,000 empleos.</P><P>
En aquella zona Espinosa Villarreal tambi&eacute;n encendi&oacute; 1,004 luminarias del alumbrado p&uacute;blico, rehabilitadas, y puso en operaci&oacute;n el Programa de Cobertizos para renovar 2,500, que no le costar&aacute;n a la ciudad porque ser&aacute;n pagados con la publicidad que se coloque en los mismos.</P><P>
Consider&oacute; al desarrollo de Santa Fe como el testimonio fiel de c&oacute;mo una ciudad puede crecer sin crear problemas y en cambio brindar soluciones. Es una expansi&oacute;n ordenada, planeada y bien definida, dijo.</P><P>
G&oacute;mez Roch por su parte inform&oacute; que Servimet invierte en la obra p&uacute;blica de Santa Fe 72 millones de pesos y con el objetivo de preservar la Zona de Desarrollo Controlado del lugar se entregar&aacute;n a los vecinos 15,000 &aacute;rboles para que conjuntamente con las autoridades de la delegaci&oacute;n Cuajimalpa, en coordinaci&oacute;n con la Comisi&oacute;n de Recursos Naturales, los planten.</P><P>
Explic&oacute; adem&aacute;s que hace 10 meses por las lluvias se desgaj&oacute; un bordo sobre el R&iacute;o Becerra, por lo que Servimet realiz&oacute; los trabajos necesarios que dan seguridad a las familias de aquel lugar.</P><P>
Los conjuntos inaugurados por el regente Espinosa son: el edificio corporativo &quot;visi&oacute;n&quot;, en el edificio &quot;Par del Parque&quot;, el conjunto Santa Fe Plaza, en el pasaje Santa Fe, el Corporativo Cantera, y el proyecto Santa Fe III.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Retraso al Plan Econ&oacute;mico si Fracasa la Venta de Petroqu&iacute;micas, Dice el Gobierno
</h3><P></P><P>
<B>* Errores de Coordinaci&oacute;n, Admiten Funcionarios Encargados del Proceso</P><P></B>
<B>* Piden al Presidente Mayor Claridad y Resoluci&oacute;n &quot;Antes que sea Tarde&quot;</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
- II y &uacute;ltima -</P><P>
</P><P>
La falta de coordinaci&oacute;n entre secretar&iacute;as de Estado m&aacute;s la franca oposici&oacute;n del sindicalismo, de empresas grandes, chicas, del partido en el poder, del PRD y hasta de la opini&oacute;n p&uacute;blica, que por el halo ideol&oacute;gico de nacionalismo y soberan&iacute;a &quot;cree que se vende a Pemex&quot;, han puesto en un verdadero galimat&iacute;as la buscada venta de las plantas petroqu&iacute;micas paraestatales.</P><P>
&quot;Si se pierde este asunto en la arena pol&iacute;tica, el programa econ&oacute;mico del gobierno zedillista resentir&aacute; un severo retraso, conasecuelas impredecibles a los ojos del exterior, que nos monitorean muy de cerca&quot;, advierten en el gobierno y piden al Presidente mismo m&aacute;s claridad y resoluci&oacute;n, &quot;antes de que sea tarde&quot;.</P><P>
Y es que la lucha por colocar esos &quot;bienes de la naci&oacute;n para remediar los males sociales&quot;, como dec&iacute;an en la anterior gesti&oacute;n, se ha recrudecido en las &uacute;ltimas semanas centr&aacute;ndose el debate en innumerables foros sobre la conexi&oacute;n entre el plan macro para mantener el fortalecimiento de la estabilidad de las finanzas p&uacute;blicas, por un lado, y, por el otro, &quot;claros fines electoreros tanto del propio partido en el poder como de la oposici&oacute;n&quot;.</P><P>
Este problema tambi&eacute;n se presenta, a menor escala desde luego, en los otros segmentos a privatizar, tales como telecomunicaciones, las carreteras, la distribuci&oacute;n de gas natural, la generaci&oacute;n de electricidad y los puertos, en donde la Comisi&oacute;n Intersecretarial de Desincorporaci&oacute;n habla de &quot;notables progresos y dificultades s&oacute;lo en el campo log&iacute;stico, en los tiempos&quot;.</P><P>
Pero las autoridades admiten, eso s&iacute;, que en la administraci&oacute;n zedillista &quot;no hemos explicado bien todo este proceso de privatizar&quot; y las experiencias de los casos de carreteras o la misma telef&oacute;nica cuya operaci&oacute;n de larga distancia est&aacute; a punto de abrirse a partir de 1997, han ahuyentado a probables nuevos inversionistas dom&eacute;sticos y extranjeros. En esos puntos no se dieron por un lado los incentivos adecuados y por el otro &quot;se cambi&oacute; de due&ntilde;o, de un monopolio a otro&quot;.</P><P>
El costo pol&iacute;tico en el caso de las petroqu&iacute;micas &quot;ha sido mucho m&aacute;s alto de lo que se supon&iacute;a. Nadie sensato pod&iacute;a suponer que no iba tener este proceso un halo de esta naturaleza en donde los participantes de la desincorporaci&oacute;n -lo mismo Pemex, y la secretar&iacute;as de Energ&iacute;a y Hacienda- hemos tenido un mal manejo de comunicaci&oacute;n&quot;, lo que ha redundado en un retraso sobre los proyectos originales de al menos 90 d&iacute;as, admiten.</P><P>
</P><P>
PLANTAS SIN MACETA</P><P>
</P><P>
El relato de los protagonistas es simple, las consecuenjoas ni siquiera se tienen calculadas:</P><P>
En torno a las 61 plantas ahora en jaque, los funcionarios p&uacute;blicos encargados del proceso &quot;hemos tenido severos errores de coordinaci&oacute;n&quot;, reconocen sin ambages. Tras casi cinco meses de haber trabajado en el asunto y luego de un compromiso &quot;sali&oacute; por primera vez el primer dolor de cabeza grande&quot;: en el anexo III, cl&aacute;usula C del Tratado de Libre Comercio estaban, como escondidas, unas letras chiquitas, seg&uacute;n las cuales si se iban a vender ciertos activos de este sector, 51 por ciento deb&iacute;a permanecer en manos de capitalistas mexicanos.</P><P>
Sobre el particular, integrantes de la Comisi&oacute;n Intersecretarial de Desincorporaci&oacute;n (CID) evocaron una declaraci&oacute;n presidencial emitida en Washington cuando Ernesto Zedillo viaj&oacute; el a&ntilde;o pasado en donde se compromet&iacute;a a que por un lado estos complejos paraestatales estar&iacute;an tambi&eacute;n enajenados a manos extranjeras como nacionales. &#191;Qu&eacute; hacer? &#191;C&oacute;mo pagar este compromiso pol&iacute;tico?</P><P>
Ah&iacute; empez&oacute; el retraso. Otro plan se iba cuesta abajo. Adri&aacute;n Lajous, director de Pemex, hab&iacute;a dicho a diputados desde agosto y ratificado a principios de este ejercicio que a m&aacute;s tardar el proceso de licitaci&oacute;n del primero complejo, Cosoleacaque, m&aacute;s los de Cangrejera, Morelos y Pajaritos, ya estar&iacute;an concluidos &quot;a mediados de 1996&quot;. Ahora esa meta se ve harto lejana.</P><P>
Y es que comenz&oacute;, en paralelo, otra serie de dificultades seg&uacute;n las cuales, por ejemplo, no se pod&iacute;a vender plantas por separado sino complejos, para su cabal capitalizaci&oacute;n, reestructuraci&oacute;n, modernizaci&oacute;n y expansi&oacute;n del sector petroqu&iacute;mico. Aunado a ello, el elemento pol&iacute;tico, concretamente el de &quot;no se vale vender los bienes nacionales, consagrados en la Constituci&oacute;n&quot;, represent&oacute; el caballo de Troya.</P><P>
Los funcionarios de la CID recuerdan que tanto la aplicaci&oacute;n de la cl&aacute;usula del TLC como la controversia originada en el plano partidario &quot;nos represent&oacute; algo as&iacute; como ver al diablo en un agujero&quot;. Los probables inversionistas, de inmediato, reaccionaron con temor. Si en principio planeaban entrar a 100 por ciento, de ninguna manera aceptaban ser socios minoritarios. Lo mismo opinaron hombres de negocios de este pa&iacute;s, y por razones ideol&oacute;gicas, industriales chicos, concretamente de la Canacintra.</P><P>
El proceso se contamin&oacute; a pasos agigantados. Desde el exterior las voces de alarma se han multiplicado porque &quot;si no se privatiza, preguntan, a d&oacute;nde va M&eacute;xico&quot;. Pudiera parecer como una falla del zedillismo en materia de pol&iacute;tica econ&oacute;mica. Si se advierte alg&uacute;n error en este punto, pudiera g uerarse un efecto en cadena sobre aspectos vitales como el aumento de la productividad, la denominada globalizaci&oacute;n y desde luego, las exportaciones, alertan los entrevistados.</P><P>
&quot;No podemos en forma alguna llevar esos lastres econ&oacute;micos en materia de bienes comerciables y no comerciables. Es un problema de competitividad en donde no podr&iacute;amos calificarnos como tales en dos o tres sectores y eso da&ntilde;ar&iacute;a nuestro comercio externo, en toda su latitud&quot;, refrendan.</P><P>
Sin embargo, el informe oficial de la CID sobre el particular, al 30 de abril pasado, recuerda que desde noviembre anterior se public&oacute; la convocatoria para la enajenaci&oacute;n de activos del complejo de Cosoleacaque. Las movilizaciones de perredistas, pri&iacute;stas, ecologistas y otros organismos no se han hecho esperar para manifestar su total desacuerdo.</P><P>
Lo peor es que &quot;no hemos explicado correctamente todo este proceso&quot;, el cual se ha interpretado como si hubiera &quot;compromisos secretos&quot;, cosa que a pesar de ser negada en m&uacute;ltiples foros, s&iacute; ha sido utilizada con gran &eacute;xito por los opositores, aceptan en el gobierno.</P><P>
En el propio documento de la CID, se garantiza, por ejemplo, que en la nueva empresa y con quien quedara como due&ntilde;o, ser&iacute;a el Sindicato de Trabajadores Petroleros el que tendr&iacute;a la titularidad del contrato colectivo. A menos de 50 d&iacute;as de que se cumpla el ofrecimiento oficial de recibir las posturas de los interesados y dar a conocer al ganador de la licitaci&oacute;n, las autoridades aseveran que hay todav&iacute;a puntos por resolver.</P><P>
Tambi&eacute;n en marzo pasado, conviene recordar, la misma Secretar&iacute;a de Energ&iacute;a anunci&oacute; p&uacute;blicamente las pol&iacute;ticas para desincorporar a los complejos de la Cangrejera y Morelos. Ah&iacute; se admiti&oacute; por fin que se cumplir&aacute; lo se&ntilde;alado en el TLC a efecto de que los inversionistas mexicanos &quot;tengan mayor&iacute;a en el capital de las empresas desincorporadas&quot;, pero el proceso final de esta idea, ya se reconoce, s&oacute;lo ocurrir&aacute; hasta &quot;la primera parte de 1997&quot;.</P><P>
</P><P>
LOS PUERTOS Y LAS TELECOMUNICACIONES</P><P>
</P><P>
Con mayor tranquilidad, los funcionarios entrevistados, basados en datos precisos, se&ntilde;alan que en el caso de los puertos mar&iacute;timos ya se han creado 17 Administraciones Portuarias Integradas, las cuales recibieron la concesi&oacute;n integral por 50 a&ntilde;os de los recintos respectivos y hoy en d&iacute;a se procede a las &quot;cesiones parciales de derechos&quot; para que los particulares operen servicios espec&iacute;ficos como la parte tur&iacute;stica, los Duty-Free, impuestos, limpieza y seguridad.</P><P>
El programa de actividades para este a&ntilde;o considera la licitaci&oacute;n de la APIS de Acapulco y Puerto Vallarta, cuyas propuestas t&eacute;cnicas y econ&oacute;micas se recibir&aacute;n antes de que concluya este mes, promete la CID. Para los puertos de Ensenada, su desincorporaci&oacute;n prevista ocurrir&aacute; antes de que inicie junio, aunque se reconoce aqu&iacute; que todav&iacute;a quedan algunos puntos por resolver. En cuanto a la API de Campeche, y el otorgamiento de concesiones en Mazatl&aacute;n, Guaymas y Topolobampo, tendr&aacute;n que esperar hasta el tercer trocestre.</P><P>
Sobre las controvertidas telecomunicaciones, el cambio estructural previsto por los funcionarios de esta Comisi&oacute;n, comprende la atracci&oacute;n de inversi&oacute;n privada fresca en las actividades en las que el marco jur&iacute;dico &quot;presenta menos oportunidades&quot;. Se recuerda que en los servicios de larga distancia habr&aacute; una competencia de varias empresas a Telmex, a partir de 1997. A la fecha, se han otorgado ocho concesiones.</P><P>
En el punto de la asignaci&oacute;n de frecuencias de espectro radioel&eacute;ctrico para brindar diversos servicios como microondas, telefon&iacute;a inal&aacute;mbrica, localizaci&oacute;n de personas, televisi&oacute;n, desde junio pr&oacute;ximo se iniciar&aacute; una serie de subastas.</P><P>
Aunado a lo anterior, se abrir&aacute; a la inversi&oacute;n privada el &quot;Sistema Satelital Mexicano&quot; para otorgar nuevas concesiones para el uso y explotaci&oacute;n de sat&eacute;lites, as&iacute; como la prestaci&oacute;n de servicios &quot;de valor agregado&quot;. Para finales de este primer semestre, se compromete el gobierno zedillista, se publicar&aacute;n los lineamientos generales que regir&aacute;n este proceso y la convocatoria correspondiente se dar&aacute; a conocer en el &uacute;ltimo trimestre de 1996.</P><P>
Este es el suscinto panorama de la privatizaci&oacute;n en que est&aacute; empe&ntilde;ada la administraci&oacute;n actual. Cabe consignar que no se incluye a la empresa Almacenes Nacionales de Dep&oacute;sito (ANDSA), porque a pesar de haberse anunciado su convocatoria para licitar las tres empresas regionales que la integran, el propio Santiago Levy, subsecretario de Egresos y presidente de la CID, habr&iacute;a comentado sobre el particular que era &quot;una entidad menor&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Evaluar&aacute;n la Peligrosidad de m&aacute;s de 21 mil Industrias
</h3><P></P><P>
<B>Propondr&aacute;n al Regente Acceder a Cr&eacute;ditos de la Banca Para Mejorar Sistemas de Prevenci&oacute;n: Carlos Guti&eacute;rrez</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Con el fin de evaluar y diagnosticar el nivel de siniestralidad de m&aacute;s de 21 mil 400 industrias asentadas en el &aacute;rea metropolitana, el Departamento del Distrito Federal (DDF) y la C&aacute;mara Nacional de la Industria de Transformaci&oacute;n (Canacintra) llevar&aacute;n a cabo un programa de revisi&oacute;n minucioso para evitar accidentes como el registrado en la f&aacute;brica de aceites Puente.</P><P>
El l&iacute;der de los industriales del ramo, Carlos Guti&eacute;rrez se&ntilde;ala que la pr&oacute;xima semana se formalizar&aacute; el acuerdo de inspecci&oacute;n de las empresas del ramo de la industria de transformaci&oacute;n. La supervisi&oacute;n, indica, consistir&aacute; en conocer todos los aspectos peligrosos y con alto &iacute;ndice de provocar accidentes.</P><P>
Definir los mecanismos para que las empresas puedan acceder a cr&eacute;ditos de la banca de desarrollo, son algunas de las propuestas hechas al regente Oscar Espinosa Villarreal, porque en esto no se puede dar ninguna justificaci&oacute;n econ&oacute;mica ni de crisis, ya que la prioridad es evitar cualquier tipo de accidentes.</P><P>
Habr&aacute;n de abocarse a revisar el grupo de industrias, donde sus procesos pueden ser de alto riesgo e, incluso, ocasionar situaciones como la registrada el pasado martes en una empresa de las calles de Iztlacc&iacute;huatl y Ocean&iacute;a en la colonia Moctezuma segunda secci&oacute;n y, en consecuencia, impedir que se repita.</P><P>
La firma del acuerdo respectivo se concretar&aacute; en los pr&oacute;ximos d&iacute;as, entre lunes o martes, pero independientemente del convenio, subraya, &quot;vamos a actuar de inmediato para ayudar a la industria&quot;.</P><P>
Uno de los objetivos, apunta, ser&aacute; reforzar y modernizar los sistemas de seguridad, contar con verdaderos planes de urgencia. &quot;No caben pretextos&quot;; aun cuando realizan actividades 21 mil 400 empresas; se requiere lograr un equilibrio en su crecimiento.</P><P>
Una vez conocido el diagn&oacute;stico y situaci&oacute;n de las industrias, se recurrir&aacute; ante la banca para obtener los cr&eacute;ditos correspondientes; una de las opciones ser&iacute;a Nacional Financiera.</P><P>
La soluci&oacute;n no consiste en clausurar industrias, advierte Carlos Guti&eacute;rrez, sino en &quot;llegar de manera inmediata a revisar los niveles de emergencia y compararlos con los niveles de protecci&oacute;n civil que se manejan y en consecuencia resolver lo que funciona mal.</P><P>
Es prematuro hablar de reubicaci&oacute;n de la industria asentada en el &aacute;rea Metropolitana, porque actuar en esa direcci&oacute;n resultar&iacute;a oneroso. Es preferible analizar la situaci&oacute;n de cada una de las empresas. Tal situaci&oacute;n nos obliga a trabajar coordinadamente con las delegaciones y las propias firmas asentadas en esas localidades.</P><P>
Se requiere de un esquema de mayor seguridad en el DF, pero tambi&eacute;n a nivel nacional.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Emigran Ilegalmente a EU Cerca de 20 mil Mexicanos Cada a&ntilde;o: Episcopado
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Cerca de 20 mil mexicanos emigran ilegalmente a Estados Unidos cada a&ntilde;o, afirma la Comisi&oacute;n Episcopal para la Pastoral de la Movilidad Humana, y asienta que la deportaci&oacute;n se ha elevado durante los &uacute;ltimos meses hasta sumar casi 20 mil ciudadanos de vuelta a territorio nacional.</P><P>
El Episcopado calcula que cerca de 10 mil mexicanos ingresan a la Uni&oacute;n Americana cada a&ntilde;o, y cerca de mill&oacute;n y medio van y vienen continuamente sin ninguna documentaci&oacute;n.</P><P>
En un texto emitido por la citada Comisi&oacute;n del Episcopado Mexicano se asienta que durante los &uacute;ltimos nueve meses m&aacute;s de 160 mil indocumentados mexicanos y centroamericanos han sido detenidos por la patrulla fronteriza, y advierte que los inmigrantes ilegales viven la desintegraci&oacute;n familiar, pagan con explotaci&oacute;n y sangre su desarraigo y enfrentan un sistem&aacute;tico marco de inseguridad en la vecina naci&oacute;n.</P><P>
La Iglesia explica que el costo social vivido en M&eacute;xico, como consecuencia de la devaluaci&oacute;n de la moneda a principios del a&ntilde;o pasado, afect&oacute; a 70 por ciento de la poblaci&oacute;n econ&oacute;micamente activa, agrav&aacute;ndose a&uacute;n m&aacute;s en las clases pobres y vulnerables de la sociedad e intensificando el fen&oacute;meno de las migraciones.</P><P>
Asegura que tan s&oacute;lo en migraciones internas de campesinos que abandonaron el campo mexicano para ir a las grandes urbes, el n&uacute;mero asciende a 200 mil personas que se han marchado a las ciudades de M&eacute;xico, Monterrey, Guadalajara y de car&aacute;cter fronterizo en el norte del pa&iacute;s.</P><P>
Postula que los conflictos pol&iacute;ticos y la crisis econ&oacute;mica y financiera afectan a los pa&iacute;ses en desarrollo como M&eacute;xico, han impulsado y acelerado la migraci&oacute;n internacional y, con ello, la explotaci&oacute;n y degradaci&oacute;n moral de miles de ciudadanos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960510/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 10 de Mayo de 1996
</h4>
<h3>Revisi&oacute;n Estricta a las 472 Empresas m&aacute;s Peligrosas del Valle de M&eacute;xico: Profepa
</h3><P></P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
Las empresas m&aacute;s peligrosas del Valle de M&eacute;xico, que ser&aacute;n sujetas a revisi&oacute;n estricta por parte de las autoridades a partir de la pr&oacute;xima semana, seg&uacute;n acuerdo del DDF y las c&aacute;maras industriales del pa&iacute;s, son 472, pertenecientes a los ramos qu&iacute;micos, petroqu&iacute;mico, mueblero, artes gr&aacute;ficas, minerales no met&aacute;licos, pinturas y tintas, y energ&iacute;a el&eacute;ctrica.</P><P>
Estas 472 son las &quot;potencialmente m&aacute;s riesgosas&quot; dentro de un grupo de 4,454 industrias y establecimientos de servicio que est&aacute;n catalogados como de alto riesgo y representan 50 por ciento del total (8,422 empresas) que conforma la planta fabril instalada dentro de la ciudad de M&eacute;xico y los 17 municipios conurbados.</P><P>
El listado, obtenido del Departamento del Distrito Federal y la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, revela que dentro de este grupo se encuentran BM de M&eacute;xico, AEM, ABB equipos y sistemas, Acabados Textiles de M&eacute;xico, Aceites Industriales El Zapote, Aceros Automotrices, Aceros Camesa (con tres plantas), ACME Lamusa, Agr&iacute;cola Swecomex, Aihsa, Albany Internacional, Alcomex, Alimentos Industriales, Almexa Aluminio, Alta Aleaci&oacute;n, Altro, Alvamex, American Buff Company de M&eacute;xico, Anderson Clayton (con tres plantas), Angela de la Rosa Valganon, Anodisa, Anyl-Mena Aparatos y Aplicaciones Farmac&eacute;uticas.</P><P>
Adem&aacute;s, Arancia, Argentino Feito Gallo, Arrow Hart, Artefactos de Calidad, Artes Gr&aacute;ficas Unidas, Art&iacute;culos Met&aacute;licos Pegaso, Aspid, Astro Juegos, Aurex, Autopartes Ryb, Autoprecisa, Azteca Textil, Bacard&iacute; y C&iacute;a., Balatas American Brakeblon, BASF Pinturas, Becktel, Beneficiadora de Cueros y Pieles, Berol, Brainin de M&eacute;xico, Broches de Presi&oacute;n Ideal, Bronces de M&eacute;xico, Bronces Mexicanos, Brundy M&eacute;xico y Bytron Jackson (dos plantas).</P><P>
Contin&uacute;a con Cajas Corrugadas de M&eacute;xico, Calzado Puma, Carrancedo Alimentos, Cartonajes Estrella, Cartonera Atlas, Cartonera del Ebro, Cartonera Industrial, Celulosas Nairo, Cementos An&aacute;huac, Cer&aacute;mica Creus, Cerillos y F&oacute;sforos La Imperial, Chrysler de M&eacute;xico, Cerramex, Cervecer&iacute;a Modelo, Compa&ntilde;&iacute;a Esta&ntilde;adora Nacional, Compa&ntilde;&iacute;a General de Lubricantes, Hulera Aguila, Hulera H&eacute;rcules, Hulera Neosuela, Hulera Tornel (con tres plantas), Litogr&aacute;fica Ruiz, Manufacturera de Valdoras, Medicional La Campana, Mexicana de Perfiles y Tubos, Mexicana Textil, Papelera El F&eacute;nix, Sherwin-Williams, Geigy Mexicana, Cigarros La Tabacalera Mexicana, Cintas y Telas El&aacute;sticas y Clayton de M&eacute;xico.</P><P>
Otro grupo de empresas son Cobre de M&eacute;xico, Cocinas Mabe, Cold Rolled de M&eacute;xico, Col&iacute;n y Lozano, Color Tecnificado, Colorantes Importados, Colores Permanentes, Comercial DM Nacional, Compa&ntilde;&iacute;a Mexicana Textil, Concretos Alta Resistencia, Conduit, Conservas La Torre, Continental de Alimentos, Contrapesos y Accesorios, Corev de M&eacute;xico, Corrugado y Fibra, Cosmogr&aacute;fica, Cro-Grim, Cromadora Delgado, Crouse Hinds Domex, Crumex, Cruz Vel&aacute;zquez Mad de los Angeles, Curtidos Vel&aacute;zquez, Curtidos Cabrales, Delher, Derivados de Frutas, Deshidratadora de M&eacute;xico, Desyne, Detroit Industria T&eacute;cnica, Distribuidora de Aceites y Parafinas Industriales, Distribuidora Qu&iacute;mica Textil, Dulcipan, Dupont, Dura Bond de M&eacute;xico, Duramax, Egon Meyer, El Modelo de Veracruz, El Nervion y Elasf&oacute;n de M&eacute;xico.</P><P>
Asimismo, Elast&oacute;metros Sint&eacute;ticos, Electro Qu&iacute;mica Mexicana, Electrodos Infra, Electrost&aacute;tica Domarec. Eli Cami y compa&ntilde;&iacute;a, Encajes Mexicanos (dos plantas), Enmex, Enrique Macotela, Ensambles Industriales, Enthone OMI, Envases de Hoja de Lata, Envases de M&eacute;xico, Envases de Pl&aacute;stico, Envases Generales Crown, Envases Universales, Envases Xalostoc, Especialidades Ep&oacute;xicas e Industriales, Especialidades L.C., Especialidades Qu&iacute;micas de Poli&eacute;ster, Mexicanos Colliere, Esta&ntilde;o Electro, Esta&ntilde;o y sus derivados, Etal, Eternolita, Euroqu&iacute;mica de M&eacute;xico y F&aacute;brica de Camas Atlas.</P><P>
Tambi&eacute;n, Celulosa El Pilar, Chocolates Brujas, La Esperanza, Papel La Soledad, San Jos&eacute;, Santa Clara, Nacional de Lija, Fabricaci&oacute;n de Compresores, de Tornillos, Fermic, Ferro Mexicana, Ferro Tambor, Fiori, Fis Fiber, Fisons, Ford Motor, Formulabs, Frenos Lusac, Bernardo Alvarez, Funalum, Fundidora de Aceros Tepeyac, Metales Industriales, T&eacute;cnica, Volc&aacute;n, Equipos de Control y Distribuci&oacute;n, Gal&aacute;ctica, Galvanizadora GISA (tres plantas) Galvaqu&iacute;mica, Gelum Scorp, General Paint, Gluten y Almidones, Gr&aacute;ficos Integrados, Grenco, Industrial Casa, Ne&oacute;n ALF e Hijos, Fuller M&eacute;xico, Hallmark, Halo, Hamex, Herrajes Neza, Herrajes y Anodizados, Herramientas Klein, Hidrogeneradora Nacional, Mercerizadas, La Cig&uuml;e&ntilde;a, Hoover, Hules Banda, Hules y Poliuretanos, Hysol Indael, ICI, Ideas y Promociones (dos plantas), Iluminaci&oacute;n T&eacute;cnica, Implementos Agr&iacute;colas, Industria Alimenticia Ganadera y Av&iacute;cola, Industria Aceitera, Industrial de Herramientas Industrial de Ma&iacute;z.</P><P>
Pinturas Ison, Hulmex, Papelera Venus, Semart, T&eacute;cnica Rayo, ABC, Arga, Bencel, Car, Cardenal, Hule Galgo, EWSA, Enjema, Eureka, Ferysan, Hirkwood, Kyt, Le&oacute;n, Mass, Miromex, Notesa, Orsa, Replemex, Steele, Unidas, Intelcom, Intermobel, Irving, Italcrom, Itapsa, Jos&eacute; Antonio Galv&aacute;n, Jugomex, Kimberly Clark, Kluber, La Met&aacute;lica, Grossman, Ord&oacute;&ntilde;ez, Salinadora Avila, Mexicana de Metales, Tauro, Latemex, Latinoamericana de Pinturas, Liberty, Lerc, Lincoln Electric, Litolamina, LLantera Atlas, Lumisistemas, Macwill, Maderas Dimensionales, Madrueno, Nafra de acero Narda, Maizoro, Mallinkrodt, (Mangueras) Especializadas, Aguila, Naucalpan, Industriales de Hule, Ultra, Partes de Autom&oacute;viles, Manufaturera e Inversionistas, Termopl&aacute;sticas.</P><P>
Entre otras, como Papelera San Rafael, Juguetes Ensue&ntilde;o, Nacional de Vidrio, Marinela, Poly-Form, Purina, Citsa, Formex, Colorama, Diamex, Bosco, Plymouth, Alfagama, Flexo, Productos de Petr&oacute;leo, Huttenes Albertus, Porcelanite, Revlon, Tani, Hoechst, Sanborns, Searle, Sayer, S&aacute;nchez (tres plantas), Sider&uacute;rgica Mexicana Leonesa, Sigma Alimentos, Tl&aacute;huac, Tutsi, Uniroyal, Coca Cola, Smurfit Cart&oacute;n (cuatro plantas), T.F. V&iacute;ctor (dos plantas), Vinci, Versalite, Veladoras Luminosas, Vitahule, Wyeth y Zapata Hermanos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
