http://www.excelsior.com.mx/9604/960409/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 09 de Abril de 1996
</h5>
<h3>Ilusiones Sobre un Acto Irrepetible
</h3><P></P><P>
<B>Horizonte</P><P></B>
</P><P>
<B>VICENTE FUENTES DIAZ</P><P></B>
</P><P>
ESCRIBO la tarde del domingo 7, acabo de concluir la lectura de la extraordinaria cr&oacute;nica <b>As&iacute; se hizo la transici&oacute;n,</b> de la periodista espa&ntilde;ola Victoria Prego, para m&iacute; el m&aacute;s ilustrativo y apasionante libro sobre el paso del franquismo a la ejemplar democracia peninsular de hoy. Nuestra clase pol&iacute;tica deber&iacute;a estar m&aacute;s empapada de ese aleccionador hecho hist&oacute;rico, algo dif&iacute;cil porque la literatura pol&iacute;tica espa&ntilde;ola nos llega a cuentagotas. Varios factores hacen de esta lectura algo imprescindible. La autora le dio a su trabajo una fascinante combinaci&oacute;n de relato circunstanciado, fruto de su oficio period&iacute;stico, y de an&aacute;lisis profundo. Cuando yo cre&iacute;a haber revisado lo sustancial de la bibliograf&iacute;a respectiva, me topo con este libro que he le&iacute;do casi de un tir&oacute;n, en ciertos momentos con la emoci&oacute;n inherente a un suspense.</P><P>
</P><P>
*</P><P>
</P><P>
VICTORIA Prego, con su singular creaci&oacute;n, ha subrayado la tremenda complejidad pol&iacute;tica y humana de la transici&oacute;n espa&ntilde;ola, una de las grandes haza&ntilde;as pol&iacute;ticas del siglo XX. Debido al simplismo ret&oacute;rico de quienes aqu&iacute; hablan de trasladar a nuestro pa&iacute;s el proceso hisp&aacute;nico, ya casi es lugar com&uacute;n escuchar la demanda de una &quot;transacci&oacute;n pactada&quot; a la espa&ntilde;ola para establecer en M&eacute;xico la democracia. Son los repetidores inconsultos de frases prefabricadas emparentados con los merolicos que hace a&ntilde;os, cuando el monstruo luc&iacute;a encajes provincianos, sol&iacute;amos disfrutar en plazuelas y parques.</P><P>
Hasta d&oacute;nde llegar&aacute; la man&iacute;a que un afamado novelista, mil veces laureado, exclam&oacute; no hace mucho: &quot;Se necesita aqu&iacute; un pacto de La Moncloa&quot;, con el que seguramente piensa que, ya ungido candidato, se le alfombrar&iacute;a el camino del triunfo m&aacute;ximo que siente en la yema de los dedos para el a&ntilde;o 2000, pero que &eacute;l declinar&iacute;a.</P><P>
Lo que deben imitar de la Espa&ntilde;a transicionista quienes se sienten demiurgos de la democratizaci&oacute;n mexicana, es la receptividad, el sentido de la proporci&oacute;n, la sind&eacute;resis y la perseverancia activa de los art&iacute;fices de all&aacute;. &#161;Claro que tambi&eacute;n el talento! Desmontar la maquinaria represiva del franquismo no fue cosa f&aacute;cil. Fue una operaci&oacute;n riesgos&iacute;sima y que m&aacute;s de una vez pudo devenir en guerra civil. Aqu&iacute; la tarea es de aceleraci&oacute;n y de adecuar la ley a la realidad mexicana. Y, adem&aacute;s, de una conducta congruente. Con remilgos y caprichitos la obra podr&iacute;a frustrarse. M&aacute;s a&uacute;n con la t&aacute;ctica de &quot;todo o nada&quot;, o &quot;lo que yo exija, si no, no le entro&quot;. Victoria Prego explica c&oacute;mo los l&iacute;deres de la oposici&oacute;n, Santiago Carrillo, Felipe Gonz&aacute;lez, Enrique Tierno Galv&aacute;n, Jordi Pujol y otros actuaron conforme a los plazos que el propio proceso exigi&oacute; para desbrozar el camino. Parecieron asomarse a la ruptura, moverse por la ilusa idea de la previa demolici&oacute;n del r&eacute;gimen, pero luego volv&iacute;an a la templanza. Y eso que ten&iacute;an tras de s&iacute; una clase obrera combativa, siempre dispuesta a ir a la huelga o a la calle. &#191;Aqu&iacute;, qu&eacute; hay?</P><P>
</P><P>
*</P><P>
</P><P>
CARRILLO, marcado de origen por su sectarismo estaliniano, supo evolucionar y de su mente borr&oacute; el dilema de &quot;monarqu&iacute;a o rep&uacute;blica&quot; para sustituirlo por el de &quot;democracia o dictadura&quot;, m&aacute;s realista en la etapa de transici&oacute;n. &#191;Por qu&eacute; no se dar&aacute;n un ba&ntilde;o de &quot;carrillismo&quot; algunos de nuestros antiguos comunistas que han saltado de sigla en sigla pero permanecen anclados al paleol&iacute;tico de la izquierda?</P><P>
Las figuras cumbres del posfranquismo democratizador, enlazado a la transici&oacute;n, fueron el Rey Juan Carlos y Adolfo Su&aacute;rez. Quiz&aacute;s en un tercer lugar podr&iacute;a ubicarse a Torcuato Fern&aacute;ndez-Miranda, pero no les llega a los otros. La grandeza hist&oacute;rica de Juan Carlos y Su&aacute;rez ha quedado inscrita para siempre. El borb&oacute;n ya es de los grandes consagrados de este siglo, junto a Lenin, Roosevelt y De Gaulle.</P><P>
Lo que va a ser dif&iacute;cil, por la falta de escenario y de actores, es reproducir aqu&iacute; el pacto de La Moncloa, como lo pidi&oacute; el laureado novelista que echa anticipadamente por la borda su triunfo en el a&ntilde;o 2000.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 09 de Abril de 1996
</h5>
<h3>&#191;Torpeza o Corrupci&oacute;n?
</h3><P></P><P>
<B>Qu&eacute; nos Pasa</P><P></B>
</P><P>
<B>SANTIAGO GENOVES</P><P></B>
</P><P>
Para F. Mart&iacute;n Moreno, casi sabio.</P><P>
1. Suelo encontrarme enteramente de acuerdo con lo que escribe, aqu&iacute; en EXCELSIOR &#151;sea en la primera p&aacute;gina o en las editoriales&#151;, F. Mart&iacute;n Moreno. Siempre penetrante y al caso; siempre con elegante pluma y real sentido del humor. Siempre vivo, vital.</P><P>
2. Bajo su influencia escribo hoy. &#191;Por qu&eacute;, en pr&aacute;cticamente toda Latinoam&eacute;rica &#151;y nuestro &quot;adorado'' M&eacute;xico no es excepci&oacute;n&#151; estamos &#151;desde much&iacute;simos a&ntilde;os ha&#151; como estamos, en permanente equilibrio inestable, alica&iacute;dos, sin casi presente ni futuro, al borde de la miseria, etc&eacute;tera, cuando tenemos mares, r&iacute;os, monta&ntilde;as, selvas, preciadas maderas, minerales, agricultura, ganado, etc&eacute;tera, y un pueblo tan capaz, laborioso, imaginativo e inteligente como cualquier otro del planeta?</P><P>
3. Muchos pa&iacute;ses han sufrido cruentas guerras, conquistas. No tienen m&aacute;s ni mejor pasado que nosotros. No obstante, ah&iacute; est&aacute;n: en medio de sus problemas y tribulaciones sociales, avanzan. Sus monedas no bajan escandalosamente. Sus bancos otorgan al ahorrador s&oacute;lo 5% &oacute; 6%, pero la inflaci&oacute;n anual es de 2% &oacute; 3%, con lo que el ciudadano no pierde lo ganado. Vive tranquilo. Puede planificar. Gozar de la vida en la medida de su inalienable capacidad para hacerlo, sin, adem&aacute;s, los constantes robos, asaltos y otros delitos de todo g&eacute;nero y tipo que, &quot;in crescendo&quot;, sufrimos hoy.</P><P>
</P><P>
*</P><P>
</P><P>
NOSOTROS, perennemente &quot;arrastrando la cobija&quot;. &#191;Corrupci&oacute;n o torpeza de nuestros gobernantes? &#191;Monstruosa integraci&oacute;n de ambos? &quot;Atole con el dedo&quot; desde hace a&ntilde;os y a&ntilde;os y a&ntilde;os, de palabreros proyectos, leyes y razonable prosperidad que se alejan como el perro de la carne podrida.</P><P>
Queremos, adoramos a nuestra patria. La de todos y no la de s&oacute;lo algunos, iguales a nosotros, pero, orweliana e ir&oacute;nicamente, &quot;m&aacute;s iguales&quot;. &#191;Qu&eacute; hacer? &#191;Contentarnos, como siempre, de las yerbas que el otro sabio arroj&oacute;? No, no lo creo. Para ello se necesita ser sabio. &#191;Somos tontos? A&uacute;n menos; tampoco. &#191;Qu&eacute; hacer, pues? Desde mi inocencia, lo sugerir&eacute; en otra ocasi&oacute;n. Adelanto que no ser&aacute; por medio de lo econ&oacute;mico-financiero ni tampoco &quot;cartesianamente&quot;, pues no hay verdaderas grandezas y salvaciones fuera del &aacute;mbito de la l&oacute;gica de la pasi&oacute;n, como nos lo revela el cristianismo, entre otras religiones. Si los gobernantes quieren algo, nosotros, los gobernados, necesitamos algo. Ese algo se llama &eacute;tica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 09 de Abril de 1996
</h5>
<h3>Malos Instintos
</h3><P></P><P>
<B>Piense...</P><P></B>
</P><P>
<B>RAFAEL LORET DE MOLA</P><P></B>
</P><P>
NO, no es este un trabajo sobre alguna de las cintas de moda de Hollywood, acaso uno de los proyectos secretos del subcomandante Marcos. Tampoco intento fabricar a partir del t&iacute;tulo una novela con corte sensual para capturar a los amantes de los temas er&oacute;ticos. Trato, nada m&aacute;s, de se&ntilde;alar hacia los xen&oacute;fobos &#151;como decir los racistas&#151;, capaces de regodearse con las golpizas infames, ventajistas, innecesarias, para someter a un pu&ntilde;ado de indocumentados cuya osad&iacute;a, la de aspirar a ganarse la vida en el exterior a falta de oportunidades en su patria, no puede, no debe considerarse un crimen. A menos, claro, que el hambre, para justificar la represi&oacute;n y el abandono, sea elevada a la categor&iacute;a de delito mayor.</P><P>
Otra vez, un video exhibe la podredumbre y deja constancia de lo evidente, de aquello que los gobiernos preferir&iacute;an no atestiguar y acaba por rebasarlos. Lomas Taurinas, Aguas Blancas, California. Tres episodios de un largo drama en el que se muestra la impotencia de la sociedad ante el paso del odio y la exaltaci&oacute;n de la violencia. Tres cap&iacute;tulos, s&iacute;, que est&aacute;n conectados a otros menos c&eacute;lebres que, por no contar con millones de testigos, fueron minimizados o escondidos.</P><P>
</P><P>
*</P><P>
</P><P>
LAS muestras son m&uacute;ltiples: los cientos de asesinatos pol&iacute;ticos en M&eacute;xico &#151;ocho decenas de periodistas entre las v&iacute;ctimas&#151;, los miles de compatriotas avasallados por la temible Border Patrol, los miles de campesinos marginados, algunos de los cuales, hastiados, se lanzaron al frenes&iacute; del &quot;ya basta&quot; para lograr, entonces s&iacute;, ser escuchados gracias al eco de las armas.</P><P>
En la frontera, desde siempre, la xenofobia ha sido ingrediente insoslayable. Lo fue hace tres d&eacute;cadas &#151;&#161;qu&eacute; cerca estamos!&#151;, cuando innumerables bares, restaurantes y salas de espect&aacute;culos advert&iacute;an, en grotescos letreros mal pintados, que no habr&iacute;a servicio alguno para &quot;negros, mexicanos y perros&quot;. Alcanc&eacute; a ver algunos de esos infamantes avisos en El Paso. Nuestros mayores crecieron, incluso, con el dolor por la rabia reprimida y la impotencia. &#191;Cu&aacute;ntas veces se preocup&oacute; nuestro gobierno por tales afrentas? Alguna nota de la Secretar&iacute;a de Relaciones Exteriores, generalmente sumisa, para asentar una tibia protesta infecunda. Y nada m&aacute;s. Como respuesta, la desde&ntilde;osa conmiseraci&oacute;n... diplom&aacute;tica.</P><P>
Todav&iacute;a m&aacute;s cerca percibimos al &quot;crimen del odio&quot; en San Diego cuando un jovencito mexicano fue asesinado, a mansalva, por un desbordado muchacho rubio simplemente porque le pareci&oacute; &quot;feo&quot;. Volaron las protestas, se anularon las promesas. Es el precio por ser d&eacute;biles, nos dicen. Es el costo del neofascismo, concluimos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 09 de Abril de 1996
</h5>
<h3>Un Hombre de Tres Siglos
</h3><P></P><P>
<B>Magac&eacute;n</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
LA industria nacional pasa por una etapa de recesi&oacute;n prolongada. No se vislumbra, en el futuro inmediato, alivio alguno. La banca dispone de dinero, pero el mercado se enfrenta a un c&iacute;rculo vicioso: los pr&eacute;stamos se utilizan para pagar cartera vencida y no entran en el c&iacute;rculo de la producci&oacute;n. Las tasas de inter&eacute;s todav&iacute;a no descienden al nivel en que deben situarse, el poder adquisitivo del pueblo se deteriora a&uacute;n m&aacute;s y, en ese contexto amargo, la industria editorial acusa graves problemas.</P><P>
Para ilustrar lo que he dicho, dir&eacute; lo que sucede a Siglo XXI, empresa que dirijo y que cumple treinta a&ntilde;os de vida. En 1995, pese a todos los factores negativos, la editorial tuvo un peque&ntilde;o margen de ganancia. &#191;Por qu&eacute;? Porque la crisis la alcanz&oacute; cuatro a&ntilde;os atr&aacute;s, hecho que la oblig&oacute; a adoptar medidas restrictivas. Desde esa fecha la empresa racionaliz&oacute; su estructura y redujo en dos terceras partes el costo de su n&oacute;mina. El a&ntilde;o pasado, la producci&oacute;n se contrajo y las ventas sufrieron un deterioro. S&oacute;lo se editaron 31 t&iacute;tulos nuevos (frente a 50 en 1994: la reducci&oacute;n fue de 40%) y se vendieron 290 mil ejemplares contra 410 mil en 1994 (la reducci&oacute;n fue de 29%).</P><P>
</P><P>
*</P><P>
</P><P>
DEBO suponer que en situaci&oacute;n semejante se hallan las empresas nacionales que no quebraron: lejos de expandirse, se contrajeron. Para sobrevivir, Siglo XXI liquid&oacute; todos sus cr&eacute;ditos en pesos y no contrajo ninguna deuda en d&oacute;lares. Con otras palabras, se movi&oacute; en el marco de una estrategia financiera sana pero limitada.</P><P>
Esa editorial acaba de publicar su Cat&aacute;logo hist&oacute;rico general, en el que se da cuenta de casi tres mil t&iacute;tulos. Adem&aacute;s, el a&ntilde;o pasado, gracias al apoyo de la Universidad Nacional Aut&oacute;noma de M&eacute;xico y de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, se realiz&oacute; un homenaje a su fundador, Arnaldo Orfila Reynal. La UNAM, por acuerdo del rector Jos&eacute; Sarukh&aacute;n y del director de la Facultad de Ingenier&iacute;a, Jos&eacute; Manuel Covarrubias, dedic&oacute; a Orfila la Feria del Libro de Miner&iacute;a. Y la SEP, por disposici&oacute;n del secretario, Miguel Lim&oacute;n Rojas, don&oacute; un busto en bronce del mismo Orfila, obra de Goggy Far&iacute;as, que ha sido colocado ya en el Jard&iacute;n de la Palabra.</P><P>
La vida y la obra de Orfila pertenecen a tres siglos. Naci&oacute; en las postrimer&iacute;as del siglo XIX, ha vivido casi en su totalidad el siglo XX, amargo y luminoso, y ha fundado la editorial que en su mismo nombre est&aacute; abierta hacia el futuro. Orfila es un hombre modesto, que est&aacute; a un tiempo conmovido y asombrado por los homenajes de que es objeto. Me ha dicho que no comprende cabalmente por qu&eacute; la sociedad, la UNAM y el gobierno de M&eacute;xico se unen para honrarlo de un modo que considera excesivo. Dice que s&oacute;lo ha cumplido con su obligaci&oacute;n.</P><P>
Para entender lo que sucede, se debe recordar que Siglo XXI surgi&oacute; como respuesta, acaso la primera respuesta organizada de la sociedad civil, ante un acto arbitrario de autoridad. El Estado se ha sentido, y con raz&oacute;n, culpable, y ha enmendado su error. Primero, se le otorg&oacute;, a Orfila el Aguila Azteca, luego el Premio Alfonso Reyes; ahora se le rinde este homenaje.</P><P>
</P><P>
*</P><P>
</P><P>
CREO necesario decir que, en el cumplimiento estricto de su deber, Orfila nos ha dado un ejemplo de grandeza y nos ha hecho saber que, al tiempo que se cumple con el deber, se puede hacer un trabajo de excelencia. Me atrevo a decir que la historia del libro mexicano es una antes y otra despu&eacute;s del fecundo tr&aacute;nsito de Orfila por el Fondo de Cultura Econ&oacute;mica y por Siglo XXI Editores. Porque este hombre sencillo sirvi&oacute; antes a los dem&aacute;s que a s&iacute; mismo.</P><P>
He querido recordar estos hechos porque pueden ser una luz hoy, cuando todo parece sumirse en oscuridad e incertidumbre. El libro, cuya muerte anuncian profetas de un nuevo Apocalipsis, no morir&aacute;. La palabra concede su estructura a todo hombre: la palabra hablada y la palabra escrita, dos caras del abismo. Si queremos que el pa&iacute;s se levante y desarrolle su inteligencia, habr&aacute; que editar m&aacute;s y mejores libros. Leer y escribir son actos de amor, que acercan el horizonte, Orfila Reynal cumpli&oacute; con su deber. Lo propio hemos de hacer nosotros.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 09 de Abril de 1996
</h5>
<h3>Violencia y Frigidez
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
ESTA sociedad se plantea, desde las c&uacute;spides heladas, la reforma del Estado y la reforma electoral. Esta sociedad es una sociedad transitada, al tiempo, por los cr&iacute;menes endog&aacute;micos (que no son cr&iacute;menes pol&iacute;ticos desesperados para intentar un cambio en la correlaci&oacute;n de fuerzas) y la frigidez cl&iacute;nica. La violencia de las familias dominantes (la huella perversa del crimen endog&aacute;mico y tribal por el que se conoce siempre la fatiga hist&oacute;rica de las familias dominantes escindidas violentamente entre s&iacute;), como la furia f&aacute;lica de la impotencia y la frigidez, son cuestiones que no tienen ning&uacute;n misterio para la antropolog&iacute;a y la siquiatr&iacute;a de los comportamientos sexuales.</P><P>
</P><P>
*</P><P>
</P><P>
POR ello mismo es indispensable devolver el tema de las reformas del Estado y de la ley electoral a la sociedad. Hacerlo desde las c&uacute;spides (violencia y frigidez) es ignorar que la reforma del Estado, como la ley electoral, conforman complejas culturas pol&iacute;ticas. No se expresan en el ejercicio, helado (pese a la violencia, la frigidez invita a la iron&iacute;a), del placer del texto, sino en la conciliaci&oacute;n entre la cultura pol&iacute;tica de un pueblo y sus necesidades hist&oacute;ricas. El desarrollo, me permito volver a decirlo, no es el crecimiento de las variables estad&iacute;sticas del producto interno bruto, sino el tr&aacute;nsito de un nivel a otro m&aacute;s alto, cualitativamente, de la acci&oacute;n hist&oacute;rica de un pueblo. Se expresa en la participaci&oacute;n. Nuestro modelo econ&oacute;mico es, sin m&aacute;s, la realidad contraria: la segregaci&oacute;n, en suma, de la mayor&iacute;a excluida y expropiada del consumo, el ingreso y, finalmente, del proyecto cultural que explora, como realidad, el Estado y las leyes electorales. En s&iacute;ntesis, de la misma forma que el estado de derecho es inseparable de la divisi&oacute;n de poderes, la ley electoral es indisociable de la cultura pol&iacute;tica. Dicho de otra forma: las leyes electorales del mundo democr&aacute;tico son crucialmente distintas aunque se codifiquen en un mismo proyecto. La ley electoral francesa, que gravita sobre una elecci&oacute;n a dos vueltas y uninominal permite (una primera votaci&oacute;n &quot;a voluntad&quot; y una &quot;segunda vuelta&quot; &quot;superprudente&quot;) injusticias que parecen asombrosas: que con 42% de los votos el centro-derecha franc&eacute;s disponga de 82% de los esca&ntilde;os. Francia ha dado vueltas y vueltas a su modo de votar. Ha optado por ese m&eacute;todo &#151;asombroso&#151; que posibilita un consenso &quot;exc&eacute;ntrico&quot;, es decir, un consenso que admite la posibilidad de la injusticia, pero una &quot;injusticia&quot; que permite gobernar o que obliga a los gobiernos a la alternancia y a un permanente acto de consenso puesto que el vencedor no cree en su victoria.</P><P>
</P><P>
*</P><P>
</P><P>
EL modelo electoral alem&aacute;n, basado en un doble proyecto en la misma papeleta (la representaci&oacute;n proporcional y la proporci&oacute;n mayoritaria), obliga al votante, como ante la declaraci&oacute;n de impuestos, a una reflexi&oacute;n no menor que la francesa. Los norteamericanos que eligen, a la vez, a sus alguaciles y al Presidente, al Presidente y al Congreso, al Congreso y los jueces, los fiscales y los gobernadores, se entrenan en la dualidad: elegir a un presidente de un partido y una mayor&iacute;a, en el Congreso, del partido contrario para que se rompan los dientes y se equilibre la arrogancia de la mayor&iacute;a.</P><P>
Una ley electoral, en suma, es el resultado de una cultura pol&iacute;tica profunda que es capaz del compromiso y el consenso, la clarividencia cr&iacute;tica y la negociaci&oacute;n, sin confundir nunca los cr&iacute;menes endog&aacute;micos con los cr&iacute;menes pol&iacute;ticos. La endogamia, con sus tensas leyes de odios familiares, jam&aacute;s abri&oacute; la puerta del para&iacute;so.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 09 de Abril de 1996
</h5>
<h3>C&oacute;mo un rey Perdi&oacute; Francia
</h3><P></P><P>
<B>Ninguna Semejanza</P><P></B>
</P><P>
<B>RAUL CREMOUX</P><P></B>
</P><P>
HUBO alguna vez una &eacute;poca de esa naci&oacute;n en que el futuro parec&iacute;a m&aacute;s prometedor que nunca. Los soberanos que se hab&iacute;an sucedido en casi setenta a&ntilde;os, hab&iacute;an otorgado un consistente resultado que se traduc&iacute;a a principios del siglo XIV en un Estado poderoso, el m&aacute;s poblado, el m&aacute;s activo y rico de los reinos cristianos. Era un pa&iacute;s cuyos arbitrajes merec&iacute;an respeto universal y su protecci&oacute;n era deseada por todos. Su comercio interno se asemejaba a la fortaleza de Breteuil y sus exportaciones acompa&ntilde;aban a la flota real por los siete mares; los quesos, la leche y la carne lo mismo de aves que reses, corderos y cerdos, no eran el sustento exclusivo de la corte o de los monse&ntilde;ores obispos. El vino fresco y la sidra burbujeante eran la bebida cotidiana de alba&ntilde;iles y burgueses.</P><P>
</P><P>
*</P><P>
</P><P>
HACIA fines del siglo XII y comienzos del XIV, tres soberanos excepcionales hacen que ese reino tenga un desarrollo acertado. Felipe Augusto sella la unidad tan necesaria para un empe&ntilde;o colectivo; San Luis consolida la vieja aspiraci&oacute;n de la justicia, y Felipe el Hermoso impone una administraci&oacute;n eficiente y honesta. Con estos tres artesanos superiores, Francia hab&iacute;a dejado el periodo de las posibilidades y, consciente de s&iacute; misma, se afirmaba en el mundo occidental como una realidad indiscutible como naci&oacute;n que r&aacute;pidamente adquir&iacute;a preeminencia. Ten&iacute;a veintid&oacute;s millones de habitantes, un ej&eacute;rcito bien pertrechado y organizado que pod&iacute;a movilizarse r&aacute;pidamente, se&ntilde;ores feudales disciplinados y unidos, caminos seguros, una agronom&iacute;a y una agricultura fuertes, as&iacute; como una inmensa diversidad de artes y oficios en plena expansi&oacute;n. Despu&eacute;s de la muerte de Felipe el Hermoso, cuatro reyes descendieron a la tumba en un lapso de catorce a&ntilde;os. Hasta que, por accidentes de la monarqu&iacute;a, la corona se desliz&oacute; hacia la rama de los Valois. Estos pr&iacute;ncipes siempre hab&iacute;an sido dubitativos y dados a los gastos sin profundidad; desde siempre hab&iacute;an confundido los consejos de sus cercanos con la realidad. Sus ancestros hab&iacute;an torcido a su persona con la creencia de que lo que ellos quer&iacute;an era lo que Francia deseaba. El primer Valois, Felipe VI, a quien se le denomina el Advenedizo, en el lapso de diez a&ntilde;os no fue capaz de asegurar el poder, exig&iacute;a impuestos cada vez m&aacute;s gravosos para pagar el precio de sus derrotas y, durante los &uacute;ltimos cinco a&ntilde;os de su reinado, modific&oacute; ciento sesenta veces la ley de las monedas, el dinero perdi&oacute; tres cuartas partes de su valor y los precios subieron en forma vertiginosa. La peste, la gran peste que lleg&oacute; del fondo de Asia y golpe&oacute; a Francia con m&aacute;s dureza que a otras regiones europeas, por desgracia no se llev&oacute; a su hijo, que reinar&iacute;a con el nombre de Juan II o Juan el Bueno. Sus a&ntilde;os en el trono dividir&iacute;an a la nobleza, llevar&iacute;an el comercio a casi su extinci&oacute;n, las bandas de asaltantes se entregar&iacute;an al saqueo y el delito, la burgues&iacute;a se rebelar&aacute;, la moneda rodar&aacute; colinas abajo, las provincias se separar&aacute;n para romper una unidad que hab&iacute;a sido costos&iacute;sima, la autoridad ser&aacute; temida por sus errores constantes y la calidad de vida reemplazada por la miseria y la inseguridad.</P><P>
</P><P>
*</P><P>
</P><P>
ASI, al despertar de un siglo que promet&iacute;a ser eminentemente franc&eacute;s y, con ello, pleno en promesas cumplidas, se vuelve una &eacute;poca negra; abrumada por un linaje de mediocres.</P><P>
Los historiadores europeos han atribuido ese ins&oacute;lito cambio en la marcha de la naci&oacute;n francesa al car&aacute;cter del rey Juan II. A su incapacidad para rodearse de hombres expertos; a su ineptitud para concebir los planes y ejecutar los que le fueron propuestos. A una falta notable de habilidad y a la falta de ductilidad que le hac&iacute;a parecer obsesivo con las decisiones que llegaba a tomar. Ahora que los mexicanos vivimos algo tan distinto, vale recordar ese oscuro hoyo de la historia europea, que a veces suele repetirse en otras &eacute;pocas y latitudes al punto de preguntarnos: &#191;Acaso los pueblos se ven m&aacute;s beneficiados por la loter&iacute;a de las urnas que por la de los cromosomas? Notas tomadas del libro <b>De c&oacute;mo un rey perdi&oacute; Francia. </b>Autor: Maurice Druon. Javier Vergara, editor, 320 p&aacute;ginas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 09 de Abril de 1996
</h5>
<h3>Esclavitud Redituable
</h3><P></P><P>
<B>Indocumentados</P><P></B>
</P><P>
<B>EDMUNDO DOMINGUEZ ARAGONES</P><P></B>
</P><P>
ROBERT Capa, cuya fotograf&iacute;a del soldado herido de muerte en la guerra civil espa&ntilde;ola es tan c&eacute;lebre como el lema &quot;no pasar&aacute;n&quot;, capt&oacute; en aquellos a&ntilde;os una serie de im&aacute;genes dram&aacute;ticas tituladas Los Trabajadores Inmigrantes Quieren ser Contratados y que la revista Life difundi&oacute; ampliamente. Capa, quien muri&oacute; en 1954 en Vietnam, el pisar una mina, cuando cubr&iacute;a con su c&aacute;mara el avance de las tropas francesas, acu&ntilde;&oacute; el t&eacute;rmino &quot;momento decisivo&quot;, para describir la fotograf&iacute;a que capta un momento &uacute;nico e irrepetible.</P><P>
La fotograf&iacute;a de una golpiza propinada a aquellos &quot;espaldas mojadas&quot;, &quot;braceros&quot; que &eacute;l situ&oacute; &quot;momento decisivo&quot; y ha sido, lamentablemente, un momento continuo decisivo.</P><P>
En abril de 1948, en su columna de la revista Hoy, Salvador Novo consigna una decisi&oacute;n singular del gobierno del Distrito Federal: &quot;No se contratar&aacute;n braceros en el DF&quot;, en referencia a quienes por necesidad, en vez de arribar al Distrito Federal para vender su fuerza de trabajo, deber&iacute;an hacerlo en EU, pues all&aacute; &quot;se ganan d&oacute;lares&quot; y no era cosa de mirar, en las limpias calles citadinas, a los andrajosos miserables en b&uacute;squeda de recursos.</P><P>
</P><P>
*</P><P>
</P><P>
SIN disimular el gusto, d&iacute;as pasados, el Banco de M&eacute;xico, del se&ntilde;or Mancera, informa que, durante 1995, dos y medio millones de indocumentados mexicanos que son esclavizados en EU enviaron remesas por tres mil setecientos setenta y tres millones de d&oacute;lares a sus familiares, lo cual contribuy&oacute; a engrosar el volumen de divisas con que cuenta el Banxico en los tiempos de Zedillo.</P><P>
Lo que es un lugar com&uacute;n all&aacute;, esto es las golpizas y persecuciones a los ilegales, el otro d&iacute;a fue grabado por c&aacute;maras de televisi&oacute;n y se arm&oacute; la gorda. El muy digno gobierno mexicano alz&oacute; protesta severa contra el maltrato de la Border Patrol por los hechos, como si se tratara del &quot;momento decisivo&quot;, cuando se sabe que tales actos salvajes ocurren cada d&iacute;a. Sucede que no est&aacute; a tiempo un Capa o un noticiero para captarlos.</P><P>
Pura hipocres&iacute;a. Si el Banxico festeja el ingreso de tama&ntilde;a cantidad de billetes verdes, es que el gobierno est&aacute; complacido con el trabajo esclavo de los nuestros all&aacute; y porque, aqu&iacute;, la incapacidad de la pol&iacute;tica econ&oacute;mica es nula para resolver el bienestar de los mexicanos en propio suelo. &#191;Estamos?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 09 de Abril de 1996
</h5>
<h3>Cuesti&oacute;n de Dignidad
</h3><P></P><P>
<B>Laco Zepeda</P><P></B>
</P><P>
<B>SERGIO DE LA PE&Ntilde;A</P><P></B>
</P><P>
LACO Zepeda jur&oacute;, al asumir el cargo de secretario de Gobierno en Chiapas, que jam&aacute;s ordenar&iacute;a desalojos violentos en el campo. Lo que era razonable y coherente en nuestro Laco, comprometido con las causas justas. A estas fechas lleva dos desalojos de campesinos con los fatales resultados previsibles en materia de muertos, heridos y agravios que no se acabar&aacute;n en toda su vida.</P><P>
Pero, adem&aacute;s, la orden de matar que dio a la polic&iacute;a y tropas de acompa&ntilde;amiento, tal vez a la Figueroa en cuanto a sacar a los invasores &quot;a como d&eacute; lugar&quot;, compromete el intento novedoso para procurar resolver las miles de broncas agrarias que hay en Chiapas. Porque el pacto que formalizaron autoridades de la entidad, las federales y cientos de organizaciones agrarias, que se anunci&oacute; un tanto exagerada y un mucho pomposamente como el fin de los conflictos agrarios en Chiapas, podr&iacute;a ser una soluci&oacute;n de la mayor&iacute;a de las demandas. Al menos debe d&aacute;rsele el beneficio de la duda y la ocasi&oacute;n de ser puesto a prueba en condiciones sensatas.</P><P>
Sensatez es lo que falt&oacute; a quienquiera que haya ordenado las operaciones. &#191;A qui&eacute;n se le ocurre, apenas firmado el pacto prometedor y fr&aacute;gil que no fue nada f&aacute;cil negociar, usar la fuerza con el fin de amedrentar o imponer sus t&eacute;rminos?</P><P>
</P><P>
*</P><P>
</P><P>
SOBRE todo contra campesinos que llevan d&eacute;cadas de luchas y muchos muertos, como para suponer que ahora s&iacute; ser&aacute;n eficaces los viejos m&eacute;todos de la represi&oacute;n. La expectativa es ingenua.</P><P>
No puede ser piadosa la evaluaci&oacute;n del desempe&ntilde;o de Laco en estos sucesos. En realidad se necesita ser muy bur&oacute;crata, ignorante o prepotente, para meter la pata de esa manera. Desde luego, es posible que la decisi&oacute;n b&aacute;rbara y torpe no la haya tomado Laco, pero eso tampoco disminuye su responsabilidad, porque en ese caso debi&oacute; oponerse a tama&ntilde;o error con toda dignidad, de esa dignidad de la que recibe lecciones a diario de sus paisanos los zapatistas.</P><P>
Laco debi&oacute; renunciar antes que hacerse responsable o c&oacute;mplice del crimen. Yo s&eacute; que es mucho pedir, porque en la burocracia prevalece el principio de aquel c&iacute;nico que dec&iacute;a que los puestos p&uacute;blicos son trincheras, y las trincheras no se renuncian. Pero en toda caso lo siento profundamente porque quiero mucho a nuestro Laco, que tal vez desapareci&oacute; en las espesas selvas de la burocracia de Tuxtla. En verdad, quien aparece haciendo y diciendo barbaridades en su nombre, no es mi amigo de casi cuatro d&eacute;cadas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 09 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>9 de Abril de 1971</P><P></B>
</P><P>
CASI doscientos cincuenta a&ntilde;os despu&eacute;s de que fue estrenada en Leipzig, se escuch&oacute; en M&eacute;xico, por ver primera, La Pasi&oacute;n seg&uacute;n San Mateo, de Juan Sebasti&aacute;n Bach, durante una extraordinaria audici&oacute;n en el templo de Santo Domingo. El oratorio fue interpretado por los cantantes del Gaeginger Kantorei y los m&uacute;sicos del Bach Collegium de Stuttgart, dirigidos por Helmut Rilling.</P><P>
</P><P>
&#151; Geoffey Jackson, embajador brit&aacute;nico en Uruguay, secuestrado por los tupamaros el 8 de enero pasado, tuvo una crisis card&iacute;aca y sus captores pidieron su historia cl&iacute;nica. Jackson es el segundo secuestrado por los tupamaros que sufre un ataque card&iacute;aco durante su reclusi&oacute;n. El otro fue el agr&oacute;nomo estadunidense Claude L. Fly. Para atenderlo, los tupamaros secuestraron a un cardi&oacute;logo.</P><P>
</P><P>
&#151; La legisladora neoyorquina Bella S. Absug dijo que el Congreso de EU debe investigar la responsabilidad de los comandantes de las fuerzas de ese pa&iacute;s en Vietnam, en relaci&oacute;n con las atrocidades de guerra cometidas all&iacute;. La legisladora dem&oacute;crata, entrevistada por Fausto Fern&aacute;ndez Ponte, corresponsal de EXCELSIOR, se quej&oacute; de que los l&iacute;deres dem&oacute;cratas del Capitolio han evitado patrocinar hasta audiencias informales sobre el tema.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 09 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>9 de Abril de 1946</P><P></B>
</P><P>
AL presidir el banquete, servido en el Casino Militar, por el primer aniversario del pacto industrial que establece f&oacute;rmulas de uni&oacute;n entre patrones y trabajadores, el Presidente Manuel Avila Camacho pidi&oacute; que sea liquidado el &quot;odio de clases&quot; y prive la armon&iacute;a entre capital y trabajo.</P><P>
</P><P>
&#151; En la sesi&oacute;n plenaria de la conferencia del trabajo de los pa&iacute;ses de Am&eacute;rica, el delegado argentino, Anselmo Malavicini, al hablar en defensa de su delegaci&oacute;n, excluida por una demanda de Vicente Lombardo Toledano, dijo &#151;resentido contra VLT&#151; que en M&eacute;xico hay esclavitud sindical, que los trabajadores aqu&iacute; no ganan lo suficiente para comer con decoro, mientras que en su pa&iacute;s gozan de buenos salarios, ingieren carne y tienen un nivel de vida superior. &#191;Cu&aacute;l es la finalidad? &#151;agreg&oacute;&#151; del ciudadano Lombardo Tole Tole, no es Toledano, es Tole Tole, porque es un proletario-comunista que persigue... Al llegar a este punto, fue interrumpido por el presidente de debates, el uruguayo Bielich Flores, quien le pidi&oacute; que no se refiriera a nadie en particular. Hasta all&iacute; lleg&oacute; el delegado de Argentina.</P><P>
</P><P>
&#151; Los peri&oacute;dicos capitalinos se encuentran otra vez frente a la seria amenaza de dejar de publicarse por falta de papel, pues no llega a esta ciudad debido al p&eacute;simo transporte ferroviario.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960409/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Eliminar la Incertidumbre
</h3><P></P><P>
EL Centro de Estudios Econ&oacute;micos del Sector Privado mantiene sus pron&oacute;sticos sombr&iacute;os para 1996, pues asegura que persistir&aacute;n los problemas de desempleo, bajo poder adquisitivo y las presiones sobre el sector financiero. Ese horizonte es matizado adem&aacute;s por las cifras del INEGI: &quot;Entre 1984 y 1994, 90% de las familias mexicanas perdi&oacute; participaci&oacute;n en favor del 10% que tienen mayor capacidad adquisitiva&quot;. Y es casi seguro que en 1995 esas tendencias se aguzaron.</P><P>
En este escenario, el l&iacute;der de los industriales de la transformaci&oacute;n, Pedro Salcedo, demand&oacute; la renuncia de Miguel Mancera al Banco de M&eacute;xico, &quot;porque en materia cambiaria ha antepuesto los intereses del PRI a los de la mayor&iacute;a&quot;. Y en el frente obrero tambi&eacute;n las cr&iacute;ticas arrecian. El presidente del Congreso del Trabajo, Rafael Rivapalacio Pontones, advirti&oacute; la necesidad de cambios urgentes, porque &quot;la pol&iacute;tica neoliberal ha fallado&quot;. Hasta Fidel Vel&aacute;zquez, de la CTM, pidi&oacute; &quot;medidas concretas&quot; para evitar el recrudecimiento de la crisis.</P><P>
Ante todo eso, el gobierno necesita dar una respuesta r&aacute;pida al malestar y el escepticismo. Sobre todo, porque es necesaria una completa coordinaci&oacute;n de los sectores para suprimir la crisis y reactivar la econom&iacute;a. S&oacute;lo as&iacute; se lograr&aacute; apuntalar un liderazgo nacional. Adem&aacute;s, urge eliminar sospechas e incertidumbre, sobre todo porque nuestra econom&iacute;a requiere de un capital fundamental para el crecimiento y la estabilidad: confianza y credibilidad. Las autoridades est&aacute;n obligadas a precisar el camino de la recuperaci&oacute;n y a combatir las especulaciones. S&oacute;lo as&iacute;, insistimos se reforzar&aacute; un liderazgo nacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Duro Mensaje de Pascua
</h3><P></P><P>
CASI nada pide el cardenal Adolfo Su&aacute;rez Rivera: que el gobierno agilice la distribuci&oacute;n de los recursos con una moralizaci&oacute;n en las actuales pol&iacute;ticas econ&oacute;micas, donde se aliente a los salarios, se dinamicen las contrataciones y se ponga freno a la desmesurada alza de precios. Tiene raz&oacute;n, todo eso debe exigirse. Pero el gobierno no cumple; la inciativa privada, tampoco, y la clase trabajadora va de la pobreza hacia la miseria.</P><P>
Exigir, como lo pide la Iglesia, de nada sirve. En los 16 meses del actual gobierno, la situaci&oacute;n ha empeorado cada vez m&aacute;s, y no nos referimos ya a la crisis econ&oacute;mica sino, concretamente, a las condiciones de vida precarias de la poblaci&oacute;n. El cardenal condena la marginaci&oacute;n y el desempleo. Todos condenamos eso, pero al parecer los trabajadores no tienen l&iacute;deres que sepan o quieran defenderlos con eficiencia, y la clase media, tambi&eacute;n siempre golpeada, ahora ve que el agua le llega al cuello. Volvemos a lo que hace el gobierno: poco que sea eficaz; casi ninguna soluci&oacute;n viable. Pero, adem&aacute;s, lo peor: hay declaraciones oficiales que niegan la realidad. Tienen que venir analistas extranjeros &#151;no siempre guiados por buenas intenciones, pero diciendo verdades&#151; para informar al pueblo de lo que sucede.</P><P>
Su&aacute;rez Rivera se&ntilde;ala otro punto importante: la marginaci&oacute;n en los medios rurales, la injusticia con el campesino y, por ende, la constante inmigraci&oacute;n desde los estados al DF, donde ya no hay empleos, pero quien llega encuentra un subempleo, o vive con el pariente y, lo que ya no alcanza, todav&iacute;a alcanza menos. En suma: mala distribuci&oacute;n de la riqueza, explotaci&oacute;n del ser humano.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Justicia, Clamor General
</h3><P></P><P>
LA Asamblea Legislativa del DF conden&oacute; los actos de violencia en contra de trabajadores mexicanos y ha solicitado a la Secretar&iacute;a de Relaciones Exteriores aplicar pol&iacute;ticas de protecci&oacute;n, atenci&oacute;n y orientaci&oacute;n jur&iacute;dica m&aacute;s eficaces, as&iacute; como dar mayor cobertura en los consulados a nuestros connacionales. En el Senado se reclam&oacute; al secretario Gurr&iacute;a una atenci&oacute;n directa al caso de los emigrantes muertos, y que se traslade a California si fuere necesario. Y el propio canciller asegur&oacute; que se actuar&aacute; de modo acorde con el resultado de la investigaci&oacute;n que se efect&uacute;a en Estados Unidos, sobre nuestros compatriotas muertos y los maltratados.</P><P>
Surgen en M&eacute;xico numerosas voces de protesta y alarma. Nuestras instituciones legislativas y ejecutivas, los organismos de la sociedad civil, la opini&oacute;n p&uacute;blica, demandan el esclarecimiento pleno de las responsabilidades en los atropellos cometidos contra inmigrantes, que han causado muchos agravios y hasta muertes. Arde en indignaci&oacute;n nuestro pueblo, se exige una respuesta en&eacute;rgica del gobierno ante las vejaciones, maltratos y cr&iacute;menes de que son objeto los mexicanos.</P><P>
Ya no se trata s&oacute;lo de demagogia patriotera de los politicastros estadunidenses. Hay una base de racismo y xenofobia, un elemento de menosprecio hacia hispanos, o latinos, hacia los hombres del sur, considerados elementos despreciables y desechables que van a malear y entorpecer &quot;la gran civilizaci&oacute;n del norte&quot;. Una sumisa tolerancia a los abusos excitar&aacute; a&uacute;n m&aacute;s a los chauvinistas que no cejan en su rencor y su desd&eacute;n hacia nuestra patria. Debe responderse con serenidad a la violencia, pero de manera vehemente y firme.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>M&eacute;xico y EU Vs. Narcos
</h3><P></P><P>
EL Presidente Clinton ha ordenado un esfuerzo sin precedentes para incrementar la cooperaci&oacute;n antinarc&oacute;ticos con M&eacute;xico, &quot;incluido el terreno militar&quot;. El Mandatario anunci&oacute; un programa conjunto para reducir la demanda de enervantes &quot;vista como uno de los motores principales en el crecimiento del narcotr&aacute;fico&quot;. Ah&iacute; est&aacute; el meollo del problema. Mientras exista la colosal demanda de los estadunidenses, nadie podr&aacute; evitar que los narcos provean a sus clientes.</P><P>
En cuanto a que el programa sea conjunto, deben aplicarlo m&aacute;s bien los estadunidenses, pues es en EU donde muchos millones de adictos integran el mercado m&aacute;s &aacute;vido de estupefacientes. Respecto a la participaci&oacute;n de militares en esa lucha, nuestro gobierno debe rechazar la idea. No ser&iacute;a justo involucrar a nuestras Fuerzas Armadas en una tarea con las tentaciones propias de un sucio negocio, en el que los mafiosos emplean el soborno multimillonario para lograr sus criminales fines. El Ej&eacute;rcito Mexicano es una instituci&oacute;n respetable y as&iacute; debe ser conservada.</P><P>
Por lo dem&aacute;s, sin duda M&eacute;xico aceptar&aacute; seguir haciendo lo que hasta ahora ha hecho a conciencia: luchar contra la producci&oacute;n y el comercio de drogas, no tanto para complacer a nuestros vecinos del norte, sino con el fin de librar a nuestros j&oacute;venes de la plaga de la drogadicci&oacute;n. Ahora, ser&aacute; bienvenido el esfuerzo conjunto internacional, siempre y cuando nuestra soberan&iacute;a sea respetada escrupulosamente. Adem&aacute;s, se combatir&aacute; el lavado de dinero, para lo cual nuestro pa&iacute;s ya hab&iacute;a ordenado expedir las leyes necesarias. No hace falta amenazar a M&eacute;xico &#151;como ya lo hacen algunos legisladores de EU&#151; para que ayudemos al coloso del norte a librarse de un c&aacute;ncer social que lo est&aacute; matando.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Retrasar el Gasto P&uacute;blico Reducir&aacute; la Creaci&oacute;n de Empleos
</h3><P></P><P>
<B>Generaremos 650 mil, no los 850 mil Previstos: IP</P><P></B>
</P><P>
<B>* Crecer&aacute; la Econom&iacute;a Menos de 3% en 96</P><P></B>
<B>* Inflaci&oacute;n de 38.5%, Anticipa el CEESP</P><P></B>
<B>* Mancera Debe Dimitir en el BdeM: ANIT</P><P></B>
<B>* Fall&oacute; el Neoliberalismo; a Cambiarlo: CT</P><P></B>
<B>* Podr&iacute;a Recrudecerse la Crisis: Fidel V.</P><P></B>
</P><P>
<B>De la Redacci&oacute;n</P><P></B>
</P><P>
Germ&aacute;n Gonz&aacute;lez Quintero, m&aacute;ximo dirigente de la Confederaci&oacute;n de C&aacute;maras Nacionales de Comercio (Concanaco) afirm&oacute;, ayer, que el retraso en la aplicaci&oacute;n del gasto p&uacute;blico impedir&aacute; que el sector privado cree los 850 mil empleos previstos. S&oacute;lo generar&aacute; 650 mil, que constituyen 24 por ciento menos que el objetivo establecido en la Alianza para la Recuperaci&oacute;n Econ&oacute;mica. Y advirti&oacute;: &quot;La econom&iacute;a crecer&aacute; menos de 3 por ciento y seguir&aacute; en recesi&oacute;n en la medida en que se mantenga atrasado el gasto gubernamental&quot;.</P><P>
Los problemas de desempleo, bajo poder adquisitivo y las presiones sobre el sector financiero continuar&aacute;n en 1996 consider&oacute;, a su vez, el Centro de Estudios Econ&oacute;micos del Sector Privado (CEESP) y la Canacintra, encabezada por Pedro Salcedo demand&oacute; la renuncia de Miguel Mancera al Banco de M&eacute;xico, porque en materia cambiaria ha antepuesto los intereses del PRI a los de la mayor&iacute;a.</P><P>
De acuerdo con cifras del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica -INEGI-en una d&eacute;cada se agudiz&oacute; el proceso de la concentraci&oacute;n de la riqueza en M&eacute;xico y por lo mismo, el de la distribuci&oacute;n inequitativa del ingreso: entre 1984 y 1994, 90 por ciento de las familias mexicanas perdi&oacute; participaci&oacute;n en favor de 10 por ciento que tiene mayor capacidad adquisitiva que creci&oacute; en el mismo lapso en 16.5 por ciento.</P><P>
Frente a este dram&aacute;tico panorama, el presidente del Congreso del Trabajo, Rafael Rivapalacio Pontones, aval&oacute; la necesidad de aplicar cambios urgentes en el modelo econ&oacute;mico nacional, toda vez que &quot;la pol&iacute;tica neoliberal ha fallado&quot;, y Fidel Vel&aacute;zquez S&aacute;nchez, l&iacute;der de la CTM advirti&oacute;: &quot;Los efectos de la crisis pueden recrudecerse en los pr&oacute;ximos meses si el Gobierno Federal no aplica medidas concretas para evitarlo&quot;.</P><P>
El presidente de la Concanaco advirti&oacute; que por el retraso del ejercicio presupuestario, tampoco se podr&aacute; crecer a los niveles estimados por el Gobierno Federal, que establec&iacute;an unievance de 3 por ciento en el producto interno bruto para todo el presente a&ntilde;o. Se calcula que el avance en el PIB ser&aacute; de entre 2 y 2.5 por ciento.</P><P>
En conferencia de prensa, el l&iacute;der de los comerciantes organizados de todo el pa&iacute;s, puntualiz&oacute; que la econom&iacute;a seguir&aacute; en recesi&oacute;n en la medida en que prevalezca este fen&oacute;meno, porque aun cuando la Secretar&iacute;a de Hacienda ha girado instrucciones para que se aplique el gasto, las distintas dependencias del Gobierno Federal ni siquiera han ejercido la licitaci&oacute;n para las obras.</P><P>
En las actuales circunstancias, debe revisarse la pol&iacute;tica cambiaria. El peso se encuentra subvaluado y una cotizaci&oacute;n de 7.7 pesos por d&oacute;lar, ser&iacute;a la adecuada en estos momentos para responder a las necesidades del mercado y evitar movimientos bruscos, puntualiz&oacute; Gonz&aacute;lez Quintero.</P><P>
En un an&aacute;lisis de las proyecciones para 1996, el CEESP sostuvo que uno de los principales obst&aacute;culos para la recuperaci&oacute;n ser&aacute; la disponibilidad de recursos en pesos y en divisas para una econom&iacute;a en crecimiento con una expectativa de inflaci&oacute;n de por lo menos 38.5 por ciento, muy superior a la oficial estimada en 20.5.</P><P>
El producto interno bruto real del presente a&ntilde;o ser&aacute; inferior al de 1994 y el consumo y la inversi&oacute;n privada responder&aacute;n lentamente, precis&oacute;. El control de la inflaci&oacute;n ser&aacute; indispensable para que las tasas de inter&eacute;s mantengan una tendencia descendente y para que los salarios no se deterioren m&aacute;s en t&eacute;rminos reales.</P><P>
Al recobrarse el dinamismo de las actividades productivas, la demanda de cr&eacute;dito bancario, agreg&oacute;, se enfrentar&aacute; a una escasa captaci&oacute;n financiera y a criterios m&aacute;s estrictos para la extensi&oacute;n de pr&eacute;stamos. En ese sentido ser&aacute; necesario otorgar tasas de inter&eacute;s m&aacute;s atractivas para los ahorradores, lo cual necesariamente tendr&aacute; como contraparte tasas activas (para pr&eacute;stamos) m&aacute;s elevadas.</P><P>
En suma, consigna el an&aacute;lisis del CEESP, la econom&iacute;a mexicana en 1996 saldr&aacute; de la crisis recesiva, aunque de manera gradual y modesta. Intentar un crecimiento m&aacute;s fuerte y m&aacute;s r&aacute;pido ir&iacute;a en contra de su propia permanencia a mediano plazo, porque de inmediato surgir&iacute;an presiones inflacionarias y desequilibnrios en los mercados financiero y cambiario.</P><P>
Pedro Salcedo, presidente de la ANIT, dijo: &quot;Miguel Mancera debe renunciar al Banco de M&eacute;xico, porque obedece a criterios de la Secretar&iacute;a de Hacienda y del Ejecutivo Federal. No act&uacute;a como gobernador de un banco central, y ha postergado los procesos devaluatorios como el de diciembre de 1995 en obediencia a intereses pol&iacute;ticos, que han tenido costos econ&oacute;micos y sociales muy altos. Su independencia est&aacute; s&oacute;lo en el papel&quot;.</P><P>
</P><P>
EMPEORA LA SITUACION</P><P>
</P><P>
Rivapalacio Pontones expres&oacute; que llevamos poco m&aacute;s de 10 a&ntilde;os con esa estrategia y &quot;las cosas cada vez empeoran m&aacute;s porque no hay signos de recuperaci&oacute;n estables&quot;: la liberaci&oacute;n de precios est&aacute; detonando la inflaci&oacute;n; la contracci&oacute;n salarial impide la reactivaci&oacute;n del mercado dom&eacute;stico, y el elevado costo del dinero as&iacute; como la rigidez en el sistema fiscal han atorado la apertura de nuevas fuentes de empleo.</P><P>
Por lo pronto, estim&oacute; a su vez Fidel Vel&aacute;zquez, &quot;no hay posibilidad de generar m&aacute;s empleos en las condiciones econ&oacute;micas en que se encuentra el pa&iacute;s&quot; y ello obliga a que el movimiento obrero refrende todas sus demandas formuladas con anterioridad ante el gabinete econ&oacute;mico y luchar durante los pr&oacute;ximos meses, toda vez que &quot;hay muchas cosas pendientes de soluci&oacute;n y otras que no fueron resueltas&quot;.</P><P>
Por separado, Rivapalacio Pontones indic&oacute; que lo que se requiere es atender el clamor de los factores de la producci&oacute;n en el sentido de &quot;soltar ya el gasto p&uacute;blico de inversi&oacute;n&quot;; que alcancemos la estabilidad; que se frene la especulaci&oacute;n, la salida de capitales y se proceda incluso a establecer una paridad fija del peso frente al d&oacute;lar porque esto tambi&eacute;n ha generado incertidumbre y dif&iacute;cilmente podremos planificar a largo plazo.</P><P>
En su despacho, donde adelant&oacute; que a m&aacute;s tardar en este mes habr&aacute; cambios de directiva en el Congreso del Trabajo, el l&iacute;der obrero coincidi&oacute; con don Fidel Vel&aacute;zquez, en cuanto a que por acuerdo del Consejo Nacional Cetemista, se luchar&aacute; hasta lograr el salario m&oacute;vil, control de precios, construcci&oacute;n de casas para la familia obrera y la generaci&oacute;n de empleos para cubrir a quienes perdieron su fuente de ingresos por efectos de la crisis y satisfacer la demanda de la nueva mano de obra que a&ntilde;o con a&ntilde;o se incorpora al mercado laboral.</P><P>
Lo primordial ser&aacute;, entonces, generar empleos para impedir los problemas que enfrentan los trabajadores migratorios y otorgar un salario netamente remunerador porque hay que reconocerlo: en M&eacute;xico el empleo est&aacute; muy mal remunerado &quot;a grado tal que en la actualidad virtualmente se paga con `estampillas' una jornada de trabajo, mientras que en Estados Unidos lo ganan con una hora de labor, precis&oacute; el l&iacute;der del CT.</P><P>
Fidel Vel&aacute;zquez, quien suspendi&oacute; su tradicional conferencia de los lunes para entrevistarse con el secretario de Gobernaci&oacute;n, Emilio Chuayfett Chemor, indic&oacute; que el poder adquisitivo &quot;se ha recuperado en parte&quot;, pero no al grado de que han sido elevados los precios, lo cual implica no tanto que el movimiento obrero siga soportando, sino que siga luchando por una mejor retribuci&oacute;n del esfuerzo.</P><P>
Con relaci&oacute;n a la petici&oacute;n del llamado sindicalismo independiente para que el Congreso del Trabajo reconsidere la determinaci&oacute;n de no desfilar el pr&oacute;ximo primero de mayo en el DF, tanto Vel&aacute;zquez S&aacute;nchez como Ravapalacio Pontones indicaron que el acuerdo tomado es irrevocable, lo cual &quot;no indica que tengamos temor a que nos rebasen las circunstancias&quot;.</P><P>
S&iacute; vamos a desfilar, pero en provincia porque nosotros ya tomamos una decisi&oacute;n y, si bien es cierto que no todos los sindicatos independientes buscan enfrentamientos, no queremos correr el riesgo de que nos infiltren grupos de provocadores para generarnos problemas, precis&oacute; el dirigente del CT.</P><P>
</P><P>
ENTREVISTA DE CHUAYFFET Y FIDEL</P><P>
</P><P>
El l&iacute;der de la CTM, Fidel Vel&aacute;zquez S&aacute;nchez, se reuni&oacute; ayer con el secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, con quien -se inform&oacute; de manera extraoficial- convers&oacute; acerca de la celebraci&oacute;n del D&iacute;a del Trabajo, la escala m&oacute;vil de salarios y las versiones de deserci&oacute;n del sindicato petrolero de las filas cetemistas.</P><P>
La reuni&oacute;n dur&oacute; poco m&aacute;s de una hora y el jerarca cetemista fue acompa&ntilde;ado por el secretario de Acci&oacute;n Pol&iacute;tica de la central obrera, Jos&eacute; Ram&iacute;rez Gamero.</P><P>
Vel&aacute;zquez Sanchez explic&oacute; la forma c&oacute;mo el sindicalismo oficial festejar&aacute; el 1&#186; de mayo, no con un desfile sino con un acto en un sitio cerrado, con miras a confirmar la asistencia a &eacute;ste del Presidente de la Rep&uacute;blica.</P><P>
En la junta con Chauyffet Chemor se habl&oacute; adem&aacute;s de las consecuencias pol&iacute;ticas que tendr&iacute;a la posible deserci&oacute;n del STPRM de las filas cetemistas para nutrir a la Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios (Fesebes), que liderea el dirigente de telefonistas, Francisco Hern&aacute;ndez J&uacute;arez.</P><P>
</P><P>
VIDA DE MILAGRO</P><P>
</P><P>
Si por algo sorprende este pa&iacute;s es por sus trabajadores, que viven virtualmente de &quot;milagro&quot;. Actualmente, se precisa tener un sueldo de por lo menos 3 salarios m&iacute;nimos para cubrir &uacute;nicamente las necesidades de la canasta b&aacute;sica, sin tomar en cuenta la vivienda, la educaci&oacute;n, la salud, el esparcimiento y otros rubros, afirm&oacute; Arturo Lomel&iacute;, presidente de la Asociaci&oacute;n Mexicana de Estudios para la Defensa del Consumidor (Amedec).</P><P>
Denunci&oacute; que &quot;a ra&iacute;z del 1&#186; de abril, con motivo de las alzas salariales de 12 por ciento y de energ&eacute;ticos, algunos art&iacute;culos de primera necesidad se elevaron hasta 20 por ciento&quot;.</P><P>
Indic&oacute;: Es notoria la &quot;sequ&iacute;a&quot; en la econom&iacute;a nacional. &quot;Grandes cantidades de toda clase de mercanc&iacute;as abarrotan los comercios, mientras los despidos y cierres de empresas est&aacute;n al orden del d&iacute;a&quot;.</P><P>
El presidente de la Amedec mencion&oacute; que la cartera vencida en bancos y comercios involucra ya a cerca de 50 por ciento de los deudores. &quot;Parad&oacute;jicamente, al parecer se est&aacute; tratando de implantar una `tarjeta intigente', para pobres, que seguramente s&oacute;lo ayudar&aacute; a encarecer m&aacute;s sus compras&quot;.</P><P>
El especialista mencion&oacute; que el salario m&iacute;nimo actual equivale al de los a&ntilde;os 20 e indic&oacute; que &quot;esta disparidad se comenz&oacute; a generar desde hace 12 a&ntilde;os&quot;. Desde entonces, mencion&oacute;, &quot;los trabajadores no han visto la puerta de salida a esta crisis, que cada d&iacute;a los agobia m&aacute;s&quot;.</P><P>
Arturo Lomel&iacute; mencion&oacute; que si bien durante los tres primeros meses del a&ntilde;o el alza de precios no fue tan sensible, &quot;esta primera semana del mes se est&aacute; dando en toda su magnitud, como consecuencia de las alzas de energ&eacute;ticos y salarios&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Mayor Cooperaci&oacute;n Antidrogas con M&eacute;xico, Incluso en el Terreno Militar: Clinton
</h3><P></P><P>
<B>Respeto Irrestricto a las Soberan&iacute;as: McCaffrey</P><P></B>
</P><P>
<B>S&oacute;lo Fuerzas Armadas y Policiacas Propias Actuar&aacute;n en Cada Pa&iacute;s</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, D.C., 8 de abril.- El Presidente Bill Clinton orden&oacute; hoy realizar un esfuerzo intergubernamental sin precedente para incrementar la cooperaci&oacute;n antinarc&oacute;ticos con M&eacute;xico, incluyendo el terreno militar, y dio seguridades a la administraci&oacute;n Zedillo de que Estados Unidos cumplir&aacute; con su parte en un nuevo asalto frontal contra ese fen&oacute;meno.</P><P>
Clinton recibi&oacute; hoy en la Casa Blanca a Barry McCaffrey, para recibir un reporte sobre la reciente visita a la ciudad de M&eacute;xico y su entrevista con el Presidente Ernesto Zedillo, y posteriormente emiti&oacute; una orden que establece un nuevo mecanismo de coordinaci&oacute;n intergubernamental que incrementar&aacute; sustancialmente la cooperaci&oacute;n con el vecino del sur.</P><P>
La orden de Clinton fundamentalmente liga los esfuerzos de M&eacute;xico y de Estados Unidos en el seguimiento de fugitivos, en el ataque al lavado de dinero y la producci&oacute;n de metanfetaminas, mejora las estrategias para rehabilitaci&oacute;n de adictos, as&iacute; como la coordinaci&oacute;n de fuerzas policiacas y el patrullaje de la frontera.</P><P>
El general McCaffrey destac&oacute; que el nuevo esfuerzo de coordinaci&oacute;n bilateral se efectuar&aacute; con respeto irrestricto a la soberan&iacute;a mexicana y con el reconocimiento expl&iacute;cito de que s&oacute;lo Fuerzas Armadas y policiales mexicanas podr&aacute;n actuar en territorio mexicano.</P><P>
M&eacute;xico es el centro de una aguda controversia en el Capitolio por la &quot;certificaci&oacute;n&quot; extendida por Clinton el pasado primero de marzo en el sentido de que ese pa&iacute;s &quot;coopera plenamente&quot; con Washington en la lucha contra las drogas y algunos influyentes senadores han iniciado procedimientos para revertir esa &quot;certificaci&oacute;n&quot; presidencial y convertir a M&eacute;xico en blanco de posibles sanciones econ&oacute;micas.</P><P>
McCaffrey reconoci&oacute; que los l&iacute;deres del Congreso est&aacute;n &quot;enormemente&quot; preocupados por la situaci&oacute;n del narcotr&aacute;fico en M&eacute;xico &quot;y nosotros compartimos su preocupaci&oacute;n&quot;, pero recalc&oacute; que a ambos lados de la frontera existe &quot;la preocupaci&oacute;n com&uacute;n de que tenemos que lograr resultados&quot; en el combate a las organizaciones criminales que controlan el narcotr&aacute;fico. Esta es la primera ocasi&oacute;n en que un Presidente de Estados Unidos ordena la integraci&oacute;n de un ente intergubernamental de vastos alcances para mejorar la coordinaci&oacute;n antinarc&oacute;ticos con el gobierno de M&eacute;xico. Tradicionalmente, se esperaba que fuera M&eacute;xico quien produjera iniciativas como muestra de que estaba trabajando en el problema.</P><P>
En un a&ntilde;o electoral en el que las drogas forman parte preponderante del debate pol&iacute;tico, Clinton tiene que transitar en una fina l&iacute;nea en la que no sea percibido como d&eacute;bil en sus tratos con M&eacute;xico en el terreno de las drogas y que, al mismo tiempo, no provoque reacciones adversas en el vecino con acciones intervencionistas o ret&oacute;rica inflamante.</P><P>
El enfoque de una cooperaci&oacute;n ampliada resulta ser no s&oacute;lo el menos impositivo, sino el preferido tanto por el gobierno mexicano como por algunos sectores moderados de la administraci&oacute;n, incluyendo al propio Presidente Clinton, y el que m&aacute;s resultados concretos puede lograr a corto y largo plazos, seg&uacute;n funcionarios de la Casa Blanca.</P><P>
La orden presidencial emitida por Clinton pide el desarrollo de un estudio amplio para examinar y cuantificar el problema de las drogas, incluyendo niveles de producci&oacute;n, tr&aacute;fico de estupefacientes y niveles de corrupci&oacute;n a ambos lados de la frontera.</P><P>
Tambi&eacute;n pide el desarrollo de m&eacute;todos para detectar y detener el lavado de dinero y otros delitos financieros directamente relacionados con el tr&aacute;fico de drogas.</P><P>
Uno de los aspectos que tal vez resulten m&aacute;s complejos en el nuevo esquema es la participaci&oacute;n de diversas agencias en un estudio para determinar f&oacute;rmulas que impidan que el creciente comercio con M&eacute;xico facilite la entrada al pa&iacute;s de veh&iacute;culos que en realidad transportan drogas.</P><P>
Clinton tambi&eacute;n propuso un programa conjunto para reducir la demanda de narc&oacute;ticos, vista como uno de los motores fundamentales en el crecimiento de ese fen&oacute;meno criminal, y compartir informaci&oacute;n entre los dos pa&iacute;ses sobre m&eacute;todos efectivos de prevenci&oacute;n de uso de narc&oacute;ticos y rehabilitaci&oacute;n de adictos.</P><P>
El Mandatario pide tambi&eacute;n que funcionarios estadunidenses y mexicanos realicen un estudio conjunto sobre m&eacute;todos de ataque a la producci&oacute;n de metanfetaminas o &quot;aceleradores&quot;, que se han convertido en las drogas predilectas utilizadas en California cuyo consumo se extiende r&aacute;pidamente en todas las regiones del pa&iacute;s.</P><P>
Pidi&oacute; la imposici&oacute;n de controles muy r&iacute;gidos sobre producci&oacute;n y distribuci&oacute;n de qu&iacute;micos precursores de metanfetaminas, as&iacute; como la toma de acciones concretas para incrementar los esfuerzos de acciones policiales transfronterizas y mecanismos mejorados para la captura y retorno de fugitivos a trav&eacute;s de la frontera.</P><P>
Clinton solicit&oacute; tambi&eacute;n el desarrollo de m&eacute;todos a aplicar en los dos pa&iacute;ses para que los narcotraficantes no puedan utilizar rutas a&eacute;reas, terrestres y mar&iacute;timas para el transporte de sus productos, sean estos coca&iacute;na, mariguana o cualquier otro tipo de sustancias prohibidas.</P><P>
En declaraciones a la prensa, McCaffrey inform&oacute; que un grupo de legisladores mexicanos con los que se reuni&oacute; durante su visita a la ciudad de M&eacute;xico ofrecieron seguridades de que el Congreso vecino trabaja aceleradamente en la adopci&oacute;n de legislaci&oacute;n en dos &aacute;reas clave: la tipificaci&oacute;n y penalizaci&oacute;n del lavado de dinero, que por el momento es s&oacute;lo una violaci&oacute;n civil, y el uso creciente de &quot;herramientas legales&quot;, como el espionaje telef&oacute;nico y el establecimiento de un programa de protecci&oacute;n a testigos.</P><P>
Con el lavado de dinero tratado como pena civil, el Departamento del Tesoro estima que M&eacute;xico maneja entre 75 y 90 por ciento de las ganancias de los carteles latinoamericanos de las drogas, es decir, alrededor de unos diez mil millones de d&oacute;lares anuales.</P><P>
McCaffrey dijo que las drogas plantean un desaf&iacute;o que &quot;amenaza a las dos democracias&quot;, la mexicana y la estadunidense, y se&ntilde;al&oacute; que los Presidentes Clinton y Zedillo trabajan juntos para desarrollar &quot;medidas pr&aacute;cticas de cooperaci&oacute;n&quot; para confrontar ese peligro.</P><P>
&quot;Este es claramente un problema que trae consigo peligros fundamentales para las instituciones democr&aacute;ticas a ambos lados de la frontera. Ambos estamos implicados&quot; en su combate. &quot;Lo que hicimos (en su misi&oacute;n a M&eacute;xico) es que presentamos al gobierno mexicano nuestro compromiso en los pr&oacute;ximos cinco o diez a&ntilde;os de que presentaremos iniciativas muy espec&iacute;ficas y concretas que nos permitan actuar conjuntamente en forma m&aacute;s efectiva&quot; en este terreno. Expres&oacute; que el reporte que present&oacute; al Presidente Clinton ten&iacute;a como objetivo obtener la aprobaci&oacute;n del Mandatario para que Estados Unidos vaya adelante con nuevas f&oacute;rmulas de cooperaci&oacute;n en los terrenos judicial, financiero, de defensa, y en la pol&iacute;tica que maneja el Departamento de Estado.</P><P>
&quot;Nos sentimos muy motivados&quot;, asever&oacute; McCaffrey y a&ntilde;adi&oacute; que su visita a la ciudad de M&eacute;xico result&oacute; ser &quot;un viaje positivo. Nuestra pr&oacute;xima sesi&oacute;n (del Grupo de Contacto Antinarc&oacute;ticos) se celebrar&aacute; en junio entrante y all&iacute; mediremos qu&eacute; tanto hemos avanzado en 90 d&iacute;as&quot;, advirti&oacute;.</P><P>
El principio fundamental de la nueva cooperaci&oacute;n, dijo McCaffrey, es que &quot;ambas democracias comprenden que habr&aacute; deferencia absoluta a las preocupaciones soberanas de cada naci&oacute;n y de que en el espacio a&eacute;reo, el territorio y las fronteras marinas de M&eacute;xico sin duda alguna s&oacute;lo podr&aacute;n operar sus fuerzas policiacas y militares&quot;.</P><P>
McCaffrey sostuvo, sin embargo, que Washington considera que existen f&oacute;rmulas mediante las cuales puede &quot;asistir en forma responsable a las autoridades militares mexicanas con entrenamiento, con apoyo que ellos (los mexicanos) nos har&aacute;n saber&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Injusta Concentraci&oacute;n de Capital: Iglesia
</h3><P></P><P>
<B>* Causa Miseria y Migraci&oacute;n: Su&aacute;rez Rivera</P><P></B>
<B>* Llama a Moralizar la Pol&iacute;tica Econ&oacute;mica</P><P></B>
<B>* Hay que Parar la Excesiva Alza de Precios</P><P></B>
<B>* Den Atenci&oacute;n T&eacute;cnica y Humana al Agro</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
El cardenal Adolfo Su&aacute;rez Rivera conden&oacute; la marginaci&oacute;n y el desempleo que enfrenta M&eacute;xico y tras de explicar que la migraci&oacute;n y la miseria obedecen a la injusta concentraci&oacute;n del capital y de la t&eacute;cnica, y al abandono del agro, demand&oacute; al gobierno agilizar la distribuci&oacute;n de los recursos, con una moralizaci&oacute;n en las actuales pol&iacute;ticas econ&oacute;micas, donde se aliente a los salarios, se dinamicen las contrataciones y se ponga freno a la desmesurada alza en los precios.</P><P>
En su mensaje de Pascua, Su&aacute;rez Rivera mencion&oacute; que esta marginaci&oacute;n se presenta en los grandes centros industriales de M&eacute;xico, de Am&eacute;rica Latina y de otros pa&iacute;ses. Y obedece a causas distintas. Hay un denominador com&uacute;n: la concentraci&oacute;n de la mayor parte del capital y de la t&eacute;cnica en la industria de la transformaci&oacute;n en la gran ciudad y, por otra parte, el casi total abandono de estos instrumentos en el medio rural.</P><P>
&quot;Por esta marginaci&oacute;n -sostuvo- la gente emigra a la ciudad. Aqu&iacute;, aunque sea vendiendo chicles, lavando coches, tragando fuego, se defiende m&aacute;s. Y, as&iacute;, en la gran ciudad, contin&uacute;a el crecimiento poblacional de tal manera que queda casi fuera de control. Y as&iacute;, se vuelve muy dif&iacute;cil evitar los riesgos graves y reales de la inseguridad, de la violencia, de la explotaci&oacute;n; la urbe se torna muchas veces incontrolable para quienes tienen en su manos la gran responsabilidad de su conducci&oacute;n&quot;.</P><P>
Estos &quot;rostros oscuros&quot; de tantos sectores y barrios de nuestra ciudad, nos hablan de la responsabilidad de atender el campo de una manera eficaz, t&eacute;cnica y humana. De una manera justa, donde ingresos y precios encuentren el justo equilibrio, sobre todo en plena crisis.</P><P>
Esto, continu&oacute;, nos habla del gran desaf&iacute;o: urge reconstruir la ciudad y el pa&iacute;s para que sea lo que ha de ser, lugar de existencia digna de los hombres y de las familias; crear nuevos modos de proximidad y de relaciones; buscar la fraternidad y la justicia; dominar los procesos de trabajo y de la producci&oacute;n para hacerlos m&aacute;s humanos y fraternos; tener pol&iacute;ticas econ&oacute;micas con rostro humano y &eacute;tico.</P><P>
Por encima del consumismo, de las ganancias y de todas las cosas, est&aacute; el hombre, hijo de Dios. A quien hay que ayudar para que, con un trabajo digno, pueda comer el pan obtenido con el sudor de su frente; urge, pues, la implantaci&oacute;n de instrumentos que ampl&iacute;en las contrataciones, que eleven los salarios y, sobre todo, que renueven el ah&iacute;nco, la moral y el sentido fraterno entre los mexicanos.</P><P>
</P><P>
EJERCICIO DE LA SOLIDARIDAD</P><P>
</P><P>
El jerarca exhort&oacute; a conjurar los graves desaf&iacute;os: la deshumanizaci&oacute;n de la ciudad, el olvido de que primero es ser m&aacute;s que tener; la indiferencia hacia la persona humana que es principio y fin de toda econom&iacute;a y no un mero instrumento.</P><P>
Asimismo, llam&oacute; a los mexicanos al ejercicio pleno de la solidaridad, para hacer de la naci&oacute;n un pa&iacute;s mas justo, fraterno y acogedor, para que nuestra patria prospere material y espiritualmente.</P><P>
Agreg&oacute; que para los miembros de la Iglesia y las personas de buena voluntad, lo m&aacute;s importante ahora es &quot;mantener los ojos abiertos&quot; a los &quot;signos de los tiempos&quot; en los que deben leerse con la luz del Evangelio de Jesucristo, los desaf&iacute;os de los grandes problemas sociales y que reclaman nuestra acci&oacute;n generosa y sabia.</P><P>
La Iglesia, puntualiz&oacute;, no est&aacute; fuera de la sociedad, ni menos en contra de ella, sino a su servicio, de acuerdo a su propia misi&oacute;n que no es de car&aacute;cter econ&oacute;mico, pol&iacute;tico, t&eacute;cnico o cient&iacute;fico, sino la de hacer presente el Evangelio de Jes&uacute;s, en los diversos campos.</P><P>
La evangelizaci&oacute;n de la Iglesia, continu&oacute;, no se agota exclusivamente en el terreno religioso, ni encierra su mensaje en una espiritualidad &quot;descarnada y fuera de tiempo&quot;, porque tiene el encargo de impulsar la verdad, la justicia, el amor, la fraternidad y la solidaridad con que vivi&oacute; Cristo.</P><P>
En ese mismo contexto, el cardenal Su&aacute;rez argument&oacute; que la Iglesia est&aacute; llamada a ser una &quot;conciencia l&uacute;cida y cr&iacute;tica&quot; de la convivencia social, para que la sociedad no pierda sus grandes valores, principalmente los de la verdad, la justicia, el amor y la solidaridad; para que no se deshumanice y mantenga siempre el sentido de su misi&oacute;n: servir con alegr&iacute;a, con honradez al hombre y, con preferencia, a los m&aacute;s necesitados.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Todo el Apoyo a Inmigrantes Victimados: Gurr&iacute;a Trevi&ntilde;o
</h3><P></P><P>
* Protecci&oacute;n Jur&iacute;dica m&aacute;s Eficiente a los Indocumentados en EU, Demanda la Asamblea a la SRE</P><P>
* Que la Canciller&iacute;a Env&iacute;a una Representaci&oacute;n Para Atender a los Compatriotas: Crist&oacute;bal Arias</P><P>
* Convenio con Washington para Terminar con las Agresiones, Proponen Dirigentes del Clero</P><P>
</P><P>
<B>De la Redacci&oacute;n</P><P></B>
</P><P>
Actuaremos en consecuencia, advirti&oacute; el canciller Jos&eacute; Angel Gurr&iacute;a Trevi&ntilde;o, ante los resultados de la investigaci&oacute;n que se lleva a cabo en Estados Unidos sobre los indocumentados muertos y maltratados la semana pasada; al mismo tiempo, la ALDF demandaba a la propia SRE aplicar pol&iacute;ticas de protecci&oacute;n y atenci&oacute;n jur&iacute;dica m&aacute;s eficiente.</P><P>
En tanto, el presidente de la Comisi&oacute;n de Asuntos Migratorios de la C&aacute;mara de Senadores, Crist&oacute;bal Arias Sol&iacute;s, exigi&oacute; que se traslade una representaci&oacute;n de la Secretar&iacute;a de Relaciones Exteriores a Riverside, California, para atender a los connacionales golpeados, y representantes del clero propusieron la firma de un convenio con Estados Unidos para terminar con estas agresiones.</P><P>
A su vez, especialistas en derecho internacional calificaron de infamia el trato que se les da a indocumentados mexicanos en aquel pa&iacute;s, que &quot;viola todo acuerdo jur&iacute;dico&quot; entre dos pa&iacute;ses que pretenden ser buenos vecinos.</P><P>
El canciller Gurr&iacute;a, asegur&oacute; que el gobierno mexicano actuar&aacute; conforme a los resultados de las investigaciones que se llevan a cabo en Estados Unidos.</P><P>
Resalt&oacute; que el gobierno estadunidense reaccion&oacute; favorablemente al sumarse a la condena y hacer efectivos los planteamientos hechos por M&eacute;xico sobre los indocumentados muertos y maltratados la pasada semana en California.</P><P>
Precis&oacute; que se est&aacute;n dando todos los apoyos y protecci&oacute;n posibles a los afectados, en lo que consider&oacute; &quot;casos extraordinarios&quot;, con el objeto de que se puedan identificar y repatriar los cad&aacute;veres de las v&iacute;ctimas de los lamentables sucesos de la pasada semana.</P><P>
Hizo hincapi&eacute; en que la reacci&oacute;n del gobierno de Estados Unidos, en el nivel Federal, fue de sumarse al gobierno mexicano en la demanda de una investigaci&oacute;n inmediata de car&aacute;cter federal para que &quot;se desliden las responsabilidades que pudieran tener estos agentes (de migraci&oacute;n), de manera que estamos pendientes de esta investigaci&oacute;n y, dependiendo de la reacci&oacute;n de las autoridades respectivas, actuaremos en consecuencia&quot;.</P><P>
A su vez, la Asamblea Legislativa conden&oacute; las acciones de violencia en contra de trabajadores mexicanos en Estados Unidos y solicit&oacute; a la Secretar&iacute;a de Relaciones Exteriores aplicar pol&iacute;ticas de protecci&oacute;n, atenci&oacute;n y orientaci&oacute;n jur&iacute;dica m&aacute;s eficientes y de mayor cobertura en los consulados a favor de los connacionales.</P><P>
Esther Kolteniuk de Cesarman, presidenta de la Comisi&oacute;n de Poblaci&oacute;n y Desarrollo de ese cuerpo colegiado, revel&oacute; que es conocido que Pete Wilson, antes de ser gobernador de California, ven&iacute;a a M&eacute;xico a contratar trabajadores para la recolecci&oacute;n de lechuga en el Valle Imperial, por lo que resulta extra&ntilde;o que en una actitud &quot;peyorativa y electorera&quot; encabece la agresi&oacute;n contra los indocumentados.</P><P>
Incluso, se&ntilde;al&oacute; que en esta temporada los productores agr&iacute;colas del Valle Imperial est&aacute;n requiriendo de 500 mil trabajadores para levantar la cosecha de lechuga, trabajo que se niegan a realizar los estadunidenses.</P><P>
Durante la sesi&oacute;n, las cinco fracciones partidistas aprobaron por unanimidad un punto de acuerdo, mediante el cual este &oacute;rgano legislativo condena en&eacute;rgicamente el uso de la violencia que agentes de seguridad p&uacute;blica de California, Estados Unidos, han ejercido impunemente contra mexicanos indocumentados que, por sus carencias laborales y econ&oacute;micas, han decidido buscar un empleo honesto en aquella entidad.</P><P>
Solicitaron a la SRE medidas de protecci&oacute;n, atenci&oacute;n y orientaci&oacute;n jur&iacute;dicas &quot;m&aacute;s eficientes y de mayor cobertura&quot; en las representaciones diplom&aacute;ticas con que cuenta nuestra naci&oacute;n en aquel pa&iacute;s.</P><P>
Pidieron que la dependencia d&eacute; seguimiento estricto a las acciones ya emprendidas por medio de las v&iacute;as diplom&aacute;ticas, para que las instituciones judiciales de aquella naci&oacute;n hagan justicia a los mexicanos agredidos y se act&uacute;e para investigar y resolver los continuos abusos perpetrados contra la comunidad mexicana por las agencias policiacas en California y en otros estados de la Uni&oacute;n Americana.</P><P>
La representante Kolteniuk de Cesarman, ex directora de Organizaciones Comunitarias del Programa para las Comunidades Mexicanas en el Extranjero de la SRE, resalt&oacute; la necesidad de que el gobierno de M&eacute;xico impulse la firma de un acuerdo binacional, similar al que existe con Canad&aacute;, para la contrataci&oacute;n de trabajadores mexicanos para la temporada de cosecha en los campos agr&iacute;colas del vecino pa&iacute;s.</P><P>
</P><P>
CASTIGO A &quot;POLLEROS&quot;</P><P>
</P><P>
C&eacute;sar Becker, subsecretario de Gobernaci&oacute;n para Asuntos Migratorios, inform&oacute; que en los &uacute;ltimos seis meses han sido detenidos en las fronteras norte y sur 600 traficantes de indocumentados.</P><P>
El castigo a los &quot;polleros&quot; se dificulta debido al problema jur&iacute;dico que representa el hecho de que, conforme a la ley, el principal testigo de cargo es el propio indocumentado, y adem&aacute;s por la necesaria ratificaci&oacute;n de la denuncia, dijo.</P><P>
Coment&oacute; sin embargo que, con todo lo grave y lamentable que implica la explotaci&oacute;n de quienes procuran mejorar sus condiciones de vida, en materia migratoria &quot;es mucho m&aacute;s importante buscar el bienestar de las personas que perseguir a quienes lucran con este problema&quot;.</P><P>
A pesar de que existe gente que se aprovecha del deseo de las personas por mejorar, el proceso migratorio -opin&oacute; el funcionario- &quot;no es un fen&oacute;meno eminentemente delictivo&quot;, sino uno &quot;de desarrollo integral&quot;.</P><P>
Explic&oacute; que los pa&iacute;ses tienen que encontrar -por ejemplo- medios de financiamiento para crear fuentes de empleo en los lugares dond cse genera la mano de obra, lo mismo que facilitar el tr&aacute;nsito y abrir mercados a los productos de naciones con abundante fuerza de trabajo.</P><P>
Dijo que nuestro pa&iacute;s propugna una visi&oacute;n integral del fen&oacute;meno migratorio y coment&oacute; que en el caso del cruce de mexicanos a Estados Unidos, &eacute;ste efectivamente tiene una motivaci&oacute;n econ&oacute;mica, pues la gente emigra en busca de empleo; pero tiene tambi&eacute;n causas culturales y aun familiares, porque hay quienes salen en busca de parientes que all&aacute; residen.</P><P>
&quot;El tr&aacute;fico de indocumentados es grave; hay que perseguirlo, evitarlo. Pero detr&aacute;s de todo hay un fen&oacute;meno econ&oacute;mico, cultural, de dignidad de las personas que tenemos que asegurar y garantizar&quot;, expres&oacute; Becker.</P><P>
</P><P>
MENSAJE DE REPUDIO</P><P>
</P><P>
A su vez, Crist&oacute;bal Arias Sol&iacute;s, presidente de la Comisi&oacute;n de Asuntos Migratorios del Senado, demand&oacute; ayer que el secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a Trevi&ntilde;o, se traslade a Riverside, California, para atender personalmente el caso de mexicanos muertos, golpeados y perseguidos por la polic&iacute;a estadunidense, y dar as&iacute; un mensaje de repudio al racismo creciente en esa zona.</P><P>
Inst&oacute; tambi&eacute;n al Presidente de la Rep&uacute;blica para que, por medio de una misiva, exprese a su contraparte Bill Clinton la disconformidad mexicana ante el clima de hostigamiento a nuestros connacionales en el vecino pa&iacute;s.</P><P>
Coment&oacute; que la golpiza de polic&iacute;as a tres mexicanos el d&iacute;a 1&#186; del presente y la muerte de siete indocumentados que eran perseguidos por agentes, el d&iacute;a 6, son s&oacute;lo dos de los hechos cotidianos de violencia en contra de migrantes.</P><P>
Ante esta situaci&oacute;n, se requiere replantear la estrategia de pol&iacute;tica exterior en materia de trabajadores migratorios, dijo Arias Sol&iacute;s, y a&ntilde;adi&oacute; que se necesita adem&aacute;s &quot;someter a debate la pol&iacute;tica econ&oacute;mica, ya que &eacute;sta es causa de expulsi&oacute;n de mano de obra&quot;.</P><P>
La Canciller&iacute;a, dijo el senador, ha hecho &quot;una defensa pasiva, burocr&aacute;tica, de avestruz&quot;, de los mexicanos agredidos, y a&ntilde;adi&oacute; que as&iacute; como la reciente muerte del secretario de Comercio estadunidense inspir&oacute; una carta del Ejecutivo de nuestro pa&iacute;s a su contraparte de Estados Unidos, la muerte de migrantes debe ser motivo para una misiva de protesta.</P><P>
Y as&iacute; como el ahora canciller Gurr&iacute;a tuvo un papel importante en el cabildeo directo para la suscripci&oacute;n del TLC y la negociaci&oacute;n de la deuda externa, &quot;queremos verlo activamente en Estados Unidos, cerca de los compatriotas que han sido humillados, golpeados o muertos&quot;, a&ntilde;adi&oacute; Arias Sol&iacute;s.</P><P>
Critic&oacute; la actitud &quot;d&eacute;bil y titubeante&quot; de Gurr&iacute;a Trevi&ntilde;o ante este problema, a pesar de que ya se sabe de amenazas de muerte de racistas estadunidenses en contra de funcionarios y personal del consulado mexicano en Los Angeles, encabezados por Jos&eacute; Angel Pescador Osuna.</P><P>
El titular de la SRE, &quot;para no ofender ni con el p&eacute;talo de una protesta al gobierno estadunidense&quot;, ya opt&oacute; por &quot;abandonar a su suerte a los diplom&aacute;ticos que atienden este asunto&quot;, dijo el legislador.</P><P>
</P><P>
FIRMA DE UN CONVENIO: CLERO</P><P>
</P><P>
Millones de mexicanos &quot;son golpeados aqu&iacute;&quot; y no necesitan ir a Estados Unidos, porque la grave recesi&oacute;n que enfrenta el pa&iacute;s &quot;ha tumbado&quot; las posibilidades reales del ingreso familiar y las oportunidades de bienestar sin que los miembros de la Border Patrol o los sheriffes estadunidenses tengan que ejercer brutalidad o violencia, afirman obispos y cardenales de la Rep&uacute;blica.</P><P>
Los jerarcas eclese&aacute;sticos del norte, centro y sur de M&eacute;xico, si bien urgieron al establecimiento de acuerdos con EU para que se frene o amortig&uuml;e la violencia y el racismo que azota a los trabajadores ilegales en aquella naci&oacute;n, adujeron que aqu&iacute; &quot;hay m&aacute;s brutalidad y violencia contra los obreros y los campesinos que la que se puede ejercer en Estados Unidos, porque simplemente el salario se ha hecho trizas y el empleo casi se ha nulificado&quot;.</P><P>
En estos t&eacute;rminos se expresaron el cardenal Juan Sandoval I&ntilde;iguez, los obispos de Hermosillo, Carlos Quintero Arce; Zacatecas, Javier Lozano Barrag&aacute;n, y Tapachula, Felipe Arizmendi Ezquivel y Genaro Alamilla.</P><P>
Los hombres de Iglesia anotaron la urgencia de encontrar nuevas f&oacute;rmulas econ&oacute;micas que permitan poner fin a al golpeteo &quot;casi sistem&aacute;tico&quot; que pesa sobre los salarios m&iacute;nimos y, en general, sobre los ingresos que devengan trabajadores y campesinos.</P><P>
El cardenal Juan Sandoval I&ntilde;iguez conden&oacute; la brutalidad con que son tratados los indocumentados &quot;al compar&aacute;rsles con criminales&quot;, pero destac&oacute; que el real combate para esta adversidad implica reconocer que la corrupci&oacute;n y las pol&iacute;ticas err&oacute;neas han llevado al aumento indiscriminado de braceros.</P><P>
&quot;El mismo t&eacute;rmino que utiliza Estados Unidos de ilegales es de por s&iacute; discriminatorio y da la idea de criminalidad. La violencia, hay muchas formas de ejercerla, desde la de car&aacute;cter f&iacute;sico, sicol&oacute;gico y hasta la econ&oacute;mica y social, esta &uacute;ltima relacionada de forma directa con la pobreza y el desplome generalizado de ingresos que vive M&eacute;xico&quot;.</P><P>
</P><P>
RELACIONES INEQUITATIVAS</P><P>
</P><P>
Es una infamia el trato que se les est&aacute; dando a los indocumentados mexicanos en Estados Unidos; es un acto &quot;atentatorio del Derecho&quot; y violatorio de todo acuerdo jur&iacute;dico, de facto, entre dos pa&iacute;ses que pretenden ser buenos vecinos, declar&oacute; el jurista de la UNAM, Ra&uacute;l Carranc&aacute; y Rivas, tras resaltar que no observa mayor energ&iacute;a en las autoridades estadunidenses para imponer el orden en tan injusta e inequitativa situaci&oacute;n.</P><P>
Carranc&aacute; se pronunci&oacute; a favor de que la Canciller&iacute;a mecana tome cartas &quot;muy en&eacute;rgicas&quot; en este asunto, que es a todas luces &quot;inhumano e injusto&quot;, no s&oacute;lo protestando en el terreno diplom&aacute;tico sino tambi&eacute;n presentando pruebas muy claras que tendr&iacute;a que acumular e incluso presentarlas en el seno de las Naciones Unidas o en la Corte Internacional de Justicia.</P><P>
En su opini&oacute;n, el problema que padecen los indocumentados es un claro s&iacute;mbolo de lo inequitativo de las relaciones bilaterales: &quot;Ellos (EU) son Goliat y nosotros (M&eacute;xico) somos David&quot;.</P><P>
Reconoci&oacute; el director del Seminario de Derecho Penal que las autoridades mexicanas tienen que obrar con prudencia y nunca con cobard&iacute;a; con cautela, nunca con debilidad; con tacto, nunca con servidumbre. Sin embargo, observ&oacute; que de parte de los estadunidenses persisten se&ntilde;ales clar&iacute;simas de prepotencia y abuso y una animadversi&oacute;n muy marcada en la regi&oacute;n fronteriza, por lo que &quot;debemos recurrir a la legalidad de nuestras relaciones&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Al Gobierno, Bancos que Reciban del Fobaproa m&aacute;s de 50% de su Capital
</h3><P></P><P>
<B>Dictamen, hoy Ante el Pleno de Diputados</P><P></B>
</P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
Con la aprobaci&oacute;n fundamentalmente pri&iacute;sta, la C&aacute;mara de Diputados conocer&aacute; hoy el dictamen de la miscel&aacute;nea financiera que introduce modificaciones para permitir, por ejemplo, que si la intervenci&oacute;n del Fondo Bancario de Protecci&oacute;n al Ahorro (Fobaproa) supera 50% del capital social de una instituci&oacute;n crediticia, autom&aacute;ticamente &eacute;sta se convierte de privada a p&uacute;blica. Las iniciativas facilitan adem&aacute;s la capitalizaci&oacute;n y evitan el manejo de informaci&oacute;n privilegiada para romper ciclos especulativos en el mercado.</P><P>
El dictamen que ser&aacute; conocido en primera lectura para ser discutido en la sesi&oacute;n de este jueves, modifica leyes como la de Instituciones de Cr&eacute;dito, de la Comisi&oacute;n Nacional Bancaria, del Mercado de Valores, de agrupaciones financieras, de organizaciones y actividades auxiliares de cr&eacute;dito, as&iacute; como las del Impuesto Sobre la Renta y la del Activo de las Empresas.</P><P>
En estas dos &uacute;ltimas se exime del pago de grav&aacute;menes a quienes perciben hasta tres salarios m&iacute;nimos, es decir, 70 por ciento de lo recon&oacute;micamente activos, que equivalen a 9.5 millones de personas.</P><P>
En las modificaciones a la Ley Sobre el Impuesto al Activo de las Empresas, se considera la incorporaci&oacute;n al pago de este gravamen a las sociedades nacionales crediticias.</P><P>
En el cap&iacute;tulo fiscal se modifican tambi&eacute;n la Ley Federal de Derechos y la del Impuesto Especial Sobre Productos y Servicios.</P><P>
Conforme a las discusiones que se presentaron en el seno de la Comisi&oacute;n de Hacienda, se prev&eacute; el voto contrario de la fracci&oacute;n panista y la abstenci&oacute;n o, en su caso, sufragio contrario de los perredistas. De esta suerte, el dictamen que se discutir&aacute; este jueves ser&aacute; aprobado s&oacute;lo por la bancada pri&iacute;sta.</P><P>
Dentro de los cambios a la Ley de Instituciones de Cr&eacute;dito se prev&eacute; la capitalizaci&oacute;n financiera de los bancos, prohibiendo que los accionistas puedan cruzar recursos para financiarse a s&iacute; mismos y adem&aacute;s utilizar informaci&oacute;n privilegiada en el caso de adquisiciones de paquetes accionarios de una instituci&oacute;n.</P><P>
En lo que muchos consideran la reestatizaci&oacute;n bancaria, el dictamen se&ntilde;ala que el Fobaproa y el Fomeval (Fondo de Mercado de Valores) podr&iacute;an declarar p&uacute;blicas las instituciones que han financiado en los &uacute;ltimos meses tras la crisis cuando el volumen de recursos canalizados a los apoyos rebase 50 por ciento del capital social de las instituciones.</P><P>
Este mecanismo autom&aacute;tico, que prescindir&iacute;a de la reuni&oacute;n de accionistas para hacer esa declaratoria, tiene como objetivo primordial evitar el p&aacute;nico financiero cuando una instituci&oacute;n financiera se declarase en quiebra.</P><P>
Este paquete de reformas, tanto a la legislaci&oacute;n financiera como fiscal, entrar&iacute;a en vigor hacia finales del mes, una vez aprobados y promulgados los respectivos cambios.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>El Zapatismo es un Esfuerzo de Cambio, no un Mundo Nuevo: Marcos
</h3><P></P><P>
<B>&quot;Combate Democr&aacute;tico al Neoliberalismo&quot;</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
LA REALIDAD, Las Margaritas, Chis., 8 de abril.- El nuevo d&iacute;a empezaba a nacer. Y La Realidad dejaba ya de ser &quot;fuerte y poderosa&quot;, para volverse el fr&aacute;gil ejido de ind&iacute;genas-rebeldes-zapatistas que ha sido.</P><P>
Una severa autocr&iacute;tica del subcomandante Marcos puso de regreso a la realidad a euf&oacute;ricos simpatizantes:</P><P>
&quot;El zapatismo no es el mundo nuevo, pero s&iacute; es un esfuerzo, unas ganas por cambiar, incluso nosotros mismos... por lo que estamos dispuestos a todo por lograrlo&quot;.</P><P>
Con tono decidido y severo, el pasamonta&ntilde;as negro de algod&oacute;n ahora sin pipa, a la altura de la boca se mueve parsimonioso, y Marcos sentencia: tampoco les pedimos que nos idealicen, porque, &quot;somos hombres y mujeres como cualquiera&quot;.</P><P>
Desde esta R(r)ealidad, el insurgente -siempre protegido por aguzados y alertas ojos rebeldes y letales bocas de armas de fuego- identific&oacute; hoy al &quot;enemigo&quot; y a la &quot;causa&quot; que, dijo, &quot;hace iguales&quot; a los pa&iacute;ses del continente americano: &quot;el neoliberalismo, y la humanidad&quot;.</P><P>
La brisa frstca, preludio de la tormenta que azot&oacute; al &quot;Aguascalientes&quot; -barco con marineros que son capitanes, mar, nubes y todo, o sea &quot;que ya no quieren obedecer, sino participar&quot;-, marca el fin del domingo, principio del lunes; agotamiento del Encuentro Americano por la Humanidad y contra el Neoliberalismo, y el &quot;final, continuidad y comienzo del sue&ntilde;o de la realidad americana&quot;.</P><P>
En el entarimado -diminuta copia del &quot;Aguascalientes&quot; original, destruido y reducido a un triste recuerdo-, el estratega del EZLN era esperado desde temprana hora. Pero no lleg&oacute;. &quot;Le gusta protegerse en el misterio de la noche&quot;. As&iacute;, po&eacute;tico y con mucha suavidad un joven melenudo que nunca reproch&oacute; absolutamente nada aqu&iacute;, justifica la ya esperada tardanza del subcomandante.</P><P>
Y qu&eacute; m&aacute;s da esperar &quot;otro tantito&quot;, dice alguien m&aacute;s por ah&iacute;. Y agrega: al fin y al cabo como &quot;entrem&eacute;s&quot; de la presencia del &quot;sup&quot;, podremos escuchar los resolutivos de las mesas de trabajo, saludos, y qui&eacute;n sabe qu&eacute; tantas cosa m&aacute;s... &quot;chance y hasta una bailadita nos podemos echar&quot;, ofrece.</P><P>
El domingo es joven. Y muchos aqu&iacute; todav&iacute;a parecen escuchar extasiados, la voz de Marcos, cuando la noche anterior ley&oacute; la ponencia que don Durito de la Lacandona envi&oacute; como su contribuci&oacute;n al Encuentro Americano por la Humanidad y contra el Neoliberalismo.</P><P>
El insigne Caballero Andante que es don Durito, seg&uacute;n hace constar su bellaco escudero, que es Marcos, envi&oacute; una sintetizada ponencia, que a la letra dice: &quot;el problema con la globalizaci&oacute;n en el neoliberalismo es que los globos se revientan&quot;.</P><P>
Pero no para todos aqu&iacute; fue &quot;muy graciosa&quot; la ocurrencia -como lo reconoci&oacute; el propio insurgente-; tanto que su proceder fue censurado con la onomatopeya de los beb&eacute;s al alimentarse; de &quot;poco formal&quot; y &quot;cretino&quot; no lo bajaron. El subcomandante con todo y lo que queda de su gorra y paliacate, fue objeto de recios reproches:</P><P>
&quot;Es incre&iacute;ble que mientras estamos aqu&iacute; discutiendo con mucha seriedad cuestiones de car&aacute;cter econ&oacute;mico -fundamental&iacute;simos-, para ver qu&eacute; se puede hacer y cambiar este mundo podrido, Marcos le reste seriedad al encuentro que &eacute;l mismo convoc&oacute;. Ya ni la hace...&quot;</P><P>
(En su defensa sobre el particular, Marcos -que parece estar siempre enterado de todo, ha de ser brujo, adem&aacute;s-, esgrimi&oacute;: &quot;la ponencia de Durito molest&oacute; a unos y a otros les record&oacute; que estos zapatistas tienen a los aviones, helic&oacute;pteros y tanques encima, pero saben re&iacute;r y se ven con humor en el espejo. Porque nosotros pensamos que esto de hacer un mundo nuevo es una cosa muy sea a y si no nos re&iacute;mos nos va a salir un mundo tan cuadrado que no va a haber forma de dar la vuelta al otro lado&quot;).</P><P>
En el &quot;entrem&eacute;s&quot; informativo se leyeron los resolutivos de las cinco mesas donde participaron 298 personas de once pa&iacute;ses, con un total de 74 ponencias, am&eacute;n del debate de cada una.</P><P>
Estos trabajos, junto con el resolutivo general y el informe del Comit&eacute; Organizador (CO) pasar&aacute;n a la memoria del encuentro, que ser&aacute; materia de discusi&oacute;n en el Encuentro Intercontinental -por la Humanidadal contra el Neoliberalismo, &#161;faltaba m&aacute;s!-, a celebrarse entre el 27 de julio y el 3 de agosto venidero, &quot;en alg&uacute;n lugar de las monta&ntilde;as del sudeste mexicano&quot;, seg&uacute;n anunci&oacute; Marcos.</P><P>
Precisamente, en el documento del CO, le&iacute;do por Paulina Fern&aacute;ndez, &eacute;ste sostiene que el encuentro terminado hoy &quot;cumpli&oacute; plenamente&quot; con uno de los objetivos pol&iacute;ticos distintivos de los zapatistas: abrir un espacio plural de an&aacute;lisis, reflexi&oacute;n, discusi&oacute;n y propuestas para conocer la realidad en la que cada uno vive y, a partir de ah&iacute;, buscar los mecanismos para su trasformaci&oacute;n.</P><P>
M&aacute;s tarde, de este mismo domingo de Resurrecci&oacute;n, que m&aacute;s bien pareci&oacute; viernes de crucifixi&oacute;n, en torno a un escenario semejante al que se ve en las vacaciones de Semana Santa, pero en Oaxtepec, aqu&iacute;, a Rebeca Yoma correspondi&oacute; leer el pronunciamiento general del c&oacute;nclave.</P><P>
En &eacute;ste, los participantes demandaron el surgimiento de una nueva dimensi&oacute;n de la resistencia y la solidaridad internacional frente a la devastaci&oacute;n que produce el neoliberalismo, que asuela al mundo.</P><P>
Tambi&eacute;n el documento establece que la lucha contra esa doctrina econ&oacute;mica &quot;conlleva a la necesaria construcci&oacute;n de un proyecto alternativo, en lo econ&oacute;mico, social, pol&iacute;tico y cultural&quot;.</P><P>
Asimismo reivindicaron la lucha contra el neoliberalismo como un &quot;combate democr&aacute;tico&quot;, en busca de un ejercicio nuevo y superior a la pol&iacute;tica, transparente, &eacute;tico e integrador.</P><P>
Entre los puntos que subraya el programa de car&aacute;cter econ&oacute;mico est&aacute;n estimular el mercado interno, y a partir de &eacute;l definir las relaciones econ&oacute;micas internacionales; que el dinero con el que se paga la deuda externa se oriente a resolver problemas urgentes de alimentaci&oacute;n, vivienda y salud; la inmediata renegociaci&oacute;n de todos los acuerdos comerciales como el TLC, el Mercosur y Pacto Andino.</P><P>
Ya entrada la noche, y la tormenta insinu&aacute;ndose con pertinaz lluvia, y vedada la salida de la luna, despu&eacute;s de las desangeladas participaciones musicales de espont&aacute;neos, crec&iacute;a la expectaci&oacute;n por si Marcos llegar&iacute;a o no al acto de clausura.</P><P>
Para entonces el &quot;entrem&eacute;s&quot; informativo feneci&oacute;. Las participaciones art&iacute;sticas se prolongaron -'por desgracia&quot;, exclam&oacute; quien no aguant&oacute; m&aacute;s y se tap&oacute; los o&iacute;dos-, igual que el tedio, y la ca&iacute;da de agua a c&aacute;ntaros ya era inminente.</P><P>
Ya entrados en lugares comunes, y como dice Joaqu&iacute;n Sabina: &quot;...nos dieron las diez y las once&quot; y media, cuando la nerviosa movilizaci&oacute;n de Gustavo Esteva, Paulina Fern&aacute;ndez y Rebeca Yoma, y la llegada al estrado de Ofelia Medina, bien peinada y maquillada, fueron signos inequ&iacute;vocos de que s&iacute; vendr&iacute;a.</P><P>
Y lleg&oacute;. Apresurado salud&oacute; de mano a los ya mencionados. Y entre el comandante Tacho y el mayor Mois&eacute;s, el subcomandante se sent&oacute;. Raudo, Tacho cedi&oacute; la palabra al &quot;compa&ntilde;ero subcomandante insurgente Marcos&quot;, quien sustrajo un legajo de un sobre amarillo y comenz&oacute; la lectura, y la lluvia tambi&eacute;n.</P><P>
Con suma atenci&oacute;n, casi sin parpadear, y sin hacer algo por guarecerse del meteoro, los simpatizantes zapatistas vitorearon la primera ocurrencia de Marcos, cuando con un &quot;lo hicimos&quot;, evidenci&oacute; su satisfacci&oacute;n por los trabajos del Encuentro, que se convirti&oacute; en la de todos, con un brioso &quot;we do it!!&quot;. Y que repiti&oacute;: &quot;lo hicimos. We do it!!&quot;.</P><P>
Euf&oacute;ricos, aplauden y aplauden. Y aquel, muy fluido sigue. Orondo por los documentos que salieron de La Realidad, porque -dice-&quot;ha sido un triunfo&quot;, les asever&oacute; a los delegados de once naciones, que &quot;las palabras aqu&iacute; dichas, las resoluciones tomadas, las declaraciones emitidas, han iniciado ya su trabajoso andar por las tierras del continente y terminar&aacute;n por llegar a todos los rincones de la realidad americana&quot;.</P><P>
Marcos alert&oacute; que la decisi&oacute;n colectiva de los habitantes de La Realidad no s&oacute;lo los puso en el centro de la atenci&oacute;n mundial, sino que se convirtieron en la diana del &quot;fusil de muerte del Poder&quot;.</P><P>
Y en este contexto el jefe guerrillero les dijo: una realidad que se hizo fuerte y poderosa por el aliento de buenos americanos como ustedes, ma&ntilde;ana volver&aacute; a ser la fr&aacute;gil R(r)ealidad de los ind&iacute;genas rebeldes zapatistas.</P><P>
&quot;No les pedimos que nos tengan l&aacute;stima. Nosotros dijimos &quot;&#161;Ya basta!&quot; a la injusticia, a la esclavitud, a la falta de democracia, pero tambi&eacute;n dijimos &quot;&#161;Ya basta!&quot; a la l&aacute;stima&quot;.</P><P>
Aquellas palabras de tanta dignidad levantaron una exclamaci&oacute;n, que inmediatamente fue acompa&ntilde;ada por la reflexi&oacute;n cuando Marcos sigui&oacute;:</P><P>
&quot;Tampoco les pedimos que nos idealicen, que vean en nosotros todas las virtudes que imaginaron o que quisieron ver en un ser humano. Somos hombres y mujeres como cualquiera, con nuestras bajezas y ego&iacute;smos, con nuestras cualidades y desaciertos. No somos el hombre y la mujer nuevos.</P><P>
&quot;El zapatismo no es el mundo nuevo. El zapatismo es un esfuerzo, una intuici&oacute;n, unas ganas de luchar por cambiar, por cambiar todo, incluso nosotros mismos. Somos hombres y mujeres que queremos cambiar y cambiarnos, y somos hombres y mujeres dispuestos a todo por lograrlo&quot;.</P><P>
La autocr&iacute;tica zapatista fue como el rayo que el s&aacute;bado en la noche parti&oacute; a un enorme &aacute;rbol entre Guadalupe Tepeyac y La Realidad: inciner&oacute; &aacute;nimos.</P><P>
Y antes de continuar la lectura de su largu&iacute;sima posdata marinera, con el techo de la R(r)ealidad oscuro y agujerado por el agua, el &quot;sup&quot; hizo un llamado a defender el sue&ntilde;o de Am&eacute;rica y el sue&ntilde;o del mundo: &quot;nuestro derecho a luchar por ser mejores&quot;.</P><P>
La R(r)ealidad -'ll&eacute;venla adonde quiera que vayan&quot;, les pidi&oacute; el rebelde-, volvi&oacute; hoy a su realidad de &quot;hostigamientos militares terrestres y a&eacute;reos...&quot; A la realidad de ind&iacute;genas-rebedes-zapatistas. La R(r)ealidad...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>El Delito de ser Mujer
</h3><P></P><P>
<B>Ante el Poder Judicial</P><P></B>
</P><P>
<B>* Llega Lejos la Impunidad de los Machos</P><P></B>
<B>* Siempre el Violador Resulta la V&iacute;ctima</P><P></B>
<B>* Rabia, Impotencia y Deseo de Venganza</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
</P><P>
En la violaci&oacute;n y su circunstancia recaen los m&aacute;s claros absurdos del sistema judicial mexicano. No importa qu&eacute; ocurra ni qu&eacute; consecuencias suscite la transgresi&oacute;n, porque de todas maneras el violador resulta v&iacute;ctima de las provocaciones de la mujer o, cuando menos, protagonista de un da&ntilde;o menor; en especial cuando, en un acto de inusual valent&iacute;a, la agredida se atreve incluso a matar en defensa propia.</P><P>
Uno m&aacute;s entre los cientos o miles de ataques sexuales que ocurren a diario en los corredores amordazados de nuestro pa&iacute;s, en el padecido por Claudia Rodr&iacute;guez el d&iacute;a de La Candelaria, se congregan todos los elementos condenatorios de una sociedad tan cerrada que, en trat&aacute;ndose de calificar y sancionar un delito, no puede abandonar el prejuicio en favor del sentido com&uacute;n.</P><P>
De acuerdo a la informaci&oacute;n publicada anteayer en Reforma, la v&iacute;ctima que result&oacute; victimaria de su tenaz agresor es una mujer casada, de 29 a&ntilde;os de edad, madre de cinco hijos y dedicada al comercio. Complicado por conocer previamente a Juan Manuel Carrera Antunes, de 26, tambi&eacute;n casado y padre de dos hijos, el episodio re&uacute;ne todos los elementos para probar hasta d&oacute;nde alcanza el extremo de inseguridad femenino, pues nadie respondi&oacute; a sus llamados de auxilio mientras era atacada en la pasarela sur-oriente de la estaci&oacute;n La Paz del Metro, L&iacute;nea A, hacia las 6:30 horas, aunque con gran eficacia el gendarme local la aprehendi&oacute;, despu&eacute;s del disparo en defensa propia, cuando seg&uacute;n &eacute;l, ella y su amiga trataban de darse a la fuga, dos estaciones m&aacute;s adelante.</P><P>
Acusada de homicidio simple y expuesta a purgar una condena de 15 a&ntilde;os de prisi&oacute;n, Claudia Rodr&iacute;guez est&aacute; recluida en el Centro de Readaptaci&oacute;n Social de Texcoco desde el 3 de febrero: &quot;Entregu&eacute; el arma y pens&eacute; que la ley me iba a proteger (...) Me hubiera dejado violar (...) Ning&uacute;n sufrimiento se hubiera comparado con el que estoy pasando ahorita, encerrada&quot;.</P><P>
En los antecedentes del caso est&aacute; la clave de la cuesti&oacute;n: acudi&oacute; sin el marido a una fiesta privada, donde comenz&oacute; el acoso sexual que vino a agravarse cuando hacia la medianoche decidieron ir a bailar con la amiga com&uacute;n, al Mes&oacute;n del Tarasco, en la delegaci&oacute;n Iztapalapa. Durante las horas subsiguientes y a pesar de su negativa, se incrementaron las presiones de Juan Manuel quien, adem&aacute;s de las cervezas previas, &quot;casi se acab&oacute; una botella de A&ntilde;ejo&quot;. En el m&aacute;s puro estilo bajuno de la sociedad mexicana, el sujeto insisti&oacute; por los medios m&aacute;s ruines hasta rozar el punto de los empujones, los insultos, las amenazas y la consabida violencia f&iacute;sica que concluy&oacute; en el vulgar ataque que le caus&oacute; la muerte.</P><P>
De haberse dejado violar y someterse despu&eacute;s al controversial tr&aacute;mite judicial para que el ahora occiso s&oacute;lo fuera acreedor, en el mejor de los casos, a dos terceras partes de la sanci&oacute;n impuesta por el delito de violaci&oacute;n, que es de 3 a 8 a&ntilde;os de c&aacute;rcel o de 100 a 1,000 d&iacute;as de multa, a la acusada &quot;solamente&quot; le quedar&iacute;a el trauma t&iacute;pico de estos hechos y no la condena mayor de 15 a&ntilde;os de encierro por haberse atrevido a balearlo, en vez de ceder con m&aacute;s o menos enojo al abuso violento.</P><P>
Expuesta a la inutilidad de un defensor de oficio y a la torpeza de un primer juez que le toc&oacute; en suerte, acudi&oacute; a los servicios de un abogado que, sin garantizarle ninguna resoluci&oacute;n favorable, de antemano le cobrar&iacute;a 200,000 pesos de honorarios: otra de las desmesuras frecuentes que empeoran el desamparo de una gran poblaci&oacute;n femenina que, adem&aacute;s de sufrir los efectos de la ignorancia, son arrojadas al submundo de los lenguajes carcelarios, de la llamada justicia y de una cabal confusi&oacute;n, donde priva el criterio aleatorio del Ministerio P&uacute;blico, ese emisario del miedo que s&oacute;lo el mayor infortunio nos obliga a enfrentar.</P><P>
Defendida ahora de manera gratuita por tres abogados que se antojan heroicos al enfrentarse por nada al prejuicio social de los machos del Ministerio P&uacute;blico -Ana Laura y Beatriz Magaloni Kerpel y Jos&eacute; Rold&aacute;n Xopa-, Claudia Rodr&iacute;guez ejemplifica el destino de la defensa propia en manos de una mujer. En principio resulta culpable de simple homicidio porque, en palabras de Carlos Hugo Blancas, Ministerio P&uacute;blico a cargo, &quot;aunque hubo forcejeo no se ha podido comprobar que hubo intento de violaci&oacute;n; es m&aacute;s, si el occiso viviera, s&oacute;lo se le podr&iacute;a culpar por lesiones, por los moretones que tra&iacute;a ella en los brazos, y realmente ser&iacute;an lesiones leves que sanan en menos de quince d&iacute;as; adem&aacute;s, si ella era una persona casada, &#191;por qu&eacute; sali&oacute; a bailar?&quot;</P><P>
Es decir, todo se justifica en su contra porque ella, siendo casada, se atrevi&oacute; a salir a bailar... Casquivana y provocativa, merece todo el castigo, para que aprendan los otras...</P><P>
En cualquier sociedad civilizada las mujeres cuentan con garant&iacute;as jur&iacute;dicas, menos aqu&iacute;, donde la impunidad de los machos alcanza inclusive al Poder Judicial.</P><P>
No conozco en M&eacute;xico a una sola mujer, de cualquier edad o clase social, que no haya sido v&iacute;ctima, siquiera una vez, de acoso o violencia sexual. Aun en los casos en que se interpone una denuncia de violaci&oacute;n hay agresi&oacute;n de las autoridades al someter a la v&iacute;ctima a ex&aacute;menes humillantes y dizque m&eacute;dicos. Para nosotras, aqu&iacute;, no existe el derecho. Vivimos en la orilla del riesgo, al filo del abuso y del atropello.</P><P>
Saber defenderse y no resultar malherida, vejada, ultrajada y exhibida como una piltrafa, aqu&iacute; se califica cuando menos de complicidad o alevos&iacute;a con ventaja. Cansadas de una injusticia que en su totalidad carece de alternativas que amparen a la mujer, las m&aacute;s decididas aprendimos de la experiencia que nadie har&aacute; por nosotras y nuestra dignidad lo que no estemos dispuestas a hacer por la propia mano.</P><P>
Hemos conocido ejemplos atroces de violaci&oacute;n, como el de la ni&ntilde;a Merle Yuridia Mond&aacute;in Segura, asesinada en Acapulco por Alejandro Braun D&iacute;az, que a pesar del sinf&iacute;n de pruebas y de la cantidad de protestas provenientes de todos los medios acabaron en un vergonzoso encubrimiento oficial del agresor, inclusive hasta el nivel de la Suprema Corte de Justicia. Sobre el entonces magistrado Ernesto D&iacute;az Infante, amigo del abogado defensor, llovieron pruebas de que, en 1989, recibi&oacute; 500 mil d&oacute;lares para influir en los magistrados Arredondo Vega y Zamudio Alem&aacute;n con el fin de conceder un amparo al criminal y su posterior libertad. Ninguno de los implicados fue encarcelado, sobre ninguno de ellos recay&oacute; &quot;la justicia&quot; y, mientras la familia y algunos indignados por &eacute;ste y otros hechos de corrupci&oacute;n igualmente impunes a&uacute;n recordamos los alcances de suciedad de que son capaces nuestras autoridades, en especial cuando existe cohecho, el &quot;estado de Derecho mexicano&quot; contin&uacute;a descendiendo hasta obligar a la poblaci&oacute;n indefensa a armarse y tomar la justicia por su cuenta, como ya empieza a observarse en los linchamientos recientes a causa de delitos sexuales, como el ocurrido recientemente en Morelos.</P><P>
Nada produce m&aacute;s rabia, impotencia y deseo de venganza que ser atacada por un cerdo de estos que est&aacute; dispuesto a matar con tal de satisfacer su lujuria. La inmensa mayor&iacute;a no hemos asesinado a nuestros atacantes, pero desear&iacute;amos haberlo hecho o, cuando menos, haberlos mutilado de manera ejemplar, a pesar de que, en ciertos casos, evit&aacute;ramos la violaci&oacute;n gracias a nuestra fuerza f&iacute;sica o por la buena fortuna que al final es la &uacute;nica que nos protege. Saberlos libres por el mundo, cometiendo una y otra vez los mismos cr&iacute;menes con id&eacute;ntica impunidad y aun con el benepl&aacute;cito de los necios que suelen decir que nosotras los provocamos se transforma en estado de alerta constante, en simiente cr&iacute;tica que crece hasta fundirse a la justa exasperaci&oacute;n de tantas mujeres que, como ahora Claudia Rodr&iacute;guez, saben que aqu&iacute; los agresores sexuales de todos los modos triunfan sobre sus v&iacute;ctimas, incluso cuando &eacute;stas impiden a tiempo la consumaci&oacute;n del delito.</P><P>
Basta actuar contra la voluntad de la otra y obligarla a tener relaciones para cometer una violaci&oacute;n sexual. Estar con el agresor o bailar con &eacute;l no es delito. Libertinas, conservadoras, monjas, prostitutas o casadas: al igual que los hombres, todas pueden ejercer su derecho de ir y venir a cualquier sitio sin que en ellas recaiga el agravante de su conducta para mitigar la responsabilidad del agresor. Si as&iacute; fuera y por tales prejuicios se calificaran los actos masculinos, nuestro pa&iacute;s ser&iacute;a un caldero peor al encendido por la Inquisici&oacute;n.</P><P>
El Ministerio P&uacute;blico est&aacute; interponiendo alegatos machistas contra la acusada que pueden refundirla en la c&aacute;rcel durante 15 a&ntilde;os, lo que en s&iacute; mismo significa otra infamia. De ah&iacute; que &eacute;ste no sea un caso aislado del Poder Judicial. Lo que ocurra a esta mujer nos compromete a las dem&aacute;s mexicanas y abundar&aacute; en los precedentes que invariablemente colocan a nuestra realidad judicial entre las peores y m&aacute;s corruptas de nuestro tiempo en el mundo. Mientras las autoridades no asuman el alto sentido moral que implica su fallo y en tanto no se entienda c&oacute;mo y hasta d&oacute;nde puede un ciudadano ejercer su derecho a defenderse, esto continuar&aacute; siendo lo que es: un muladar social, donde reinan los criminales.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* Nada Garantiza la Cooperaci&oacute;n-Intervenci&oacute;n de EU en el Combate al Narcotr&aacute;fico</P><P></B>
<B>* Responsabilidad de Quienes Pusieron Aqu&iacute; su Peso Pol&iacute;tico al Servicio de las Mafias</P><P></B>
<B>* Bob Dole es un Enigma; lo m&aacute;s Probable es que Zedillo Apueste en Favor de Clinton</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
En realidad no tendr&iacute;amos por qu&eacute; considerarlo como una noticia, es decir, como algo novedoso; es -en m&aacute;s de un sentido- la consecuencia l&oacute;gica y en cierto modo esperada de una serie de acciones que han terminado por hacer cada vez m&aacute;s vulnerable a M&eacute;xico como pa&iacute;s y que ahora se traducen de manera creciente en esquemas de &quot;cooperaci&oacute;n&quot; que se rigen por la moraleja del cuento aquel en que el esclavo se convierte en amo.</P><P>
El gobierno estadunidense, por medio de un memor&aacute;ndum, ha emitido una serie de directivas que regular&aacute;n de aqu&iacute; en adelante la &quot;cooperaci&oacute;n&quot; que Estados Unidos brinda a M&eacute;xico en materia de control de tr&aacute;fico de estupefacientes y que es resultado del encuentro de &quot;alto nivel&quot; que tuvieron recientemente en Tlatelolco funcionarios de los gobiernos de ambas naciones en torno del tema del tr&aacute;fico de drogas.</P><P>
A pesar de todo, la conciencia de la opini&oacute;n p&uacute;blica nacional no se acostumbra a recibir informaci&oacute;n tan delicada como esta v&iacute;a Washington, Nueva York o Los Angeles y menos a&uacute;n en tiempos como los que corren en los que -por lo visto- se ha abierto la temporada de caza de mexicanos al norte del Bravo.</P><P>
Se trata de una situaci&oacute;n que en s&iacute; misma resulta ya tediosa. Son muchos los a&ntilde;os de pol&iacute;ticas fallidas y de complicidades acalladas entre funcionarios del gobierno mexicano y grupos de narcotraficantes, cuya m&aacute;s acabada manifestaci&oacute;n la ofrece ese tri&aacute;ngulo de complicidades que fueron Ra&uacute;l Salinas de Gortari (y sus muchas personalidades), Carlos Cabal Peniche y Juan Garc&iacute;a Abrego, por citar s&oacute;lo el caso m&aacute;s evidente y conocido de estas asociaciones entre pol&iacute;ticos, financieros y narcotraficantes.</P><P>
No es de sorprender que ante un escenario de esa naturaleza, la presi&oacute;n sobre el conjunto de las instituciones del Estado mexicano crezca y se traduzca en esta presunta cooperaci&oacute;n que huele cada d&iacute;a m&aacute;s a intervenci&oacute;n, pero que -en estricto sentido- es el resultado l&oacute;gico y consecuente del proceso de acelerada descomposici&oacute;n de las relaciones entre distintos factores reales de poder en el sistema pol&iacute;tico y la progresiva incorporaci&oacute;n del narcotr&aacute;fico como un actor de primera importancia.</P><P>
Tendr&iacute;a que quedar claro, por otra parte, que esta cooperaci&oacute;n-intervenci&oacute;n del gobierno y las fuerzas armadas estadunidenses no es garant&iacute;a de cosa alguna, pues los niveles de corrupci&oacute;n y colusi&oacute;n del narcotr&aacute;fico con las autoridades de la Rep&uacute;blica Imperial son poco importantes s&oacute;lo en la cabecita traviesa o ingenua de James Jones, el embajador y proc&oacute;nsul de la moderna Roma, que quiere hacernos creer, cada vez que tiene la oportunidad frente a un micr&oacute;fono o grabadora, que la existencia de grandes mafias es un fen&oacute;meno exclusivo y &uacute;nico de M&eacute;xico y que en su pa&iacute;s la droga en sus distintas presentaciones desarrolla por alg&uacute;n artilugio biotecnol&oacute;gico extremidades que le permiten tocar a la puerta de los consumidores y regresar luego con el dinero a las manos de los sucios narcotraficantes mexicanos.</P><P>
M&aacute;s all&aacute; de las fantas&iacute;as de la falsa ingenuidad del proc&oacute;nsul tendr&iacute;amos que reconocer el hecho que el fen&oacute;meno de la colusi&oacute;n de intereses pol&iacute;tica-finanzas-narco no es exclusivo de M&eacute;xico, y ah&iacute; est&aacute; como prueba de ello el affaire Salinas-Citibank que amenaza con poner al descubierto la verdadera naturaleza de las turbias relaciones del narco con una de las m&aacute;s importantes instituciones bancarias de la Rep&uacute;blica Imperial.</P><P>
Al no ser exclusivo de nuestro pa&iacute;s, ser&iacute;a importante preguntarnos si en estricto sentido la cooperaci&oacute;n-intervenci&oacute;n en realidad vendr&aacute; a resolver algo o simplemente representar&aacute; un reacomodo de fuerzas a escala global que permita subordinar todav&iacute;a m&aacute;s a M&eacute;xico a los intereses y deseos estadunidenses, al mismo tiempo que arrojar un manto de aparente legalidad y transparencia sobre un fen&oacute;meno que por su propia naturaleza es global; es decir, poco se lograr&aacute; acatando el capricho de los legisladores y funcionarios estadunidenses.</P><P>
</P><P>
RESPONSABILIDADES</P><P>
</P><P>
En cualquiera de los casos, y dejando de lado las consideraciones sobre el car&aacute;cter abiertamente intervencionista de la pol&iacute;tica estadunidense en estos delicados asuntos, ser&iacute;a importante destacar que la responsabilidad primera ha sido -a no dudarlo- de figuras como Ra&uacute;l Salinas que no dudaron en poner todos sus oficios e indudable peso pol&iacute;tico como hermano del ex Presidente al servicio de las redes de distribuci&oacute;n de narc&oacute;ticos.</P><P>
Tendr&iacute;amos que reconocer igualmente que Salinas no fue el primero y que quiz&aacute; no sea el &uacute;nico involucrado en ese asunto. El hecho es que es el m&aacute;s famoso o, por lo menos, el que result&oacute; menos capaz para ocultar las amplias redes de responsabilidades compartidas que seguramente existen alrededor de un negocio tan lucrativo como &eacute;ste.</P><P>
De ah&iacute; que resulte importante pensar cu&aacute;l ser&aacute; el resultado &uacute;ltimo de esta creciente intervenci&oacute;n estadunidense en la vida pol&iacute;tica de una naci&oacute;n como la nuestra y, sobre todo, discernir qu&eacute; clase de compromisos respalda una cooperaci&oacute;n como la que ha ofrecido el gobierno de Estados Unidos a M&eacute;xico a partir de este lunes de Pascua.</P><P>
Las informaciones provenientes de Washington son escuetas en lo que hace al contenido real de esa cooperaci&oacute;n, el contenido formal parecer&iacute;a hablarnos de un entendimiento de largo aliento entre las dos naciones destinado a profundizar la cooperaci&oacute;n e incluso a garantizar el respeto a la legislaci&oacute;n mexicana, asunto que parece -de entrada- poco cre&iacute;ble.</P><P>
Basta recordar la manera en que transcurri&oacute; el affaire Perry hace unas cuantas semanas, cuando el secretario de Defensa de EU, William Perry, declar&oacute; alegre en alg&uacute;n lugar del Pac&iacute;fico Norte que su pa&iacute;s y M&eacute;xico ya hab&iacute;an acordado la realizaci&oacute;n de ejercicios militares conjuntos, declaraci&oacute;n que luego fue atribuida a un error del reportero en turno de The Associated Press, explicaci&oacute;n que -en estricto sentido- no dice nada, pues la AP nunca acept&oacute; p&uacute;blica y oficialmente que su reportero se hubiera equivocado y porque parece poco cre&iacute;ble que un profesional del periodismo (como suponemos son los reporteros de Associated Press) cometiera un error de esa naturaleza.</P><P>
</P><P>
EL AF RIRE PERRY</P><P>
</P><P>
El secretario Perry present&oacute; una serie de excusas tan poco cre&iacute;bles como las teor&iacute;as sobre balas m&aacute;gicas en los casos Kennedy y Colosio, pero que sirvieron para acallar el alud de protestas que se formularon en ese momento, y que adem&aacute;s dejaban ver el alcance de los intereses estrat&eacute;gicos de Estados Unidos en un asunto tan delicado como &eacute;ste.</P><P>
De ah&iacute; que resulte preocupante, al menos en principio, la actitud asumida por las dependencias que de manera m&aacute;s directa est&aacute;n comprometidas en el combate al narcotr&aacute;fico, la Procuradur&iacute;a General de la Rep&uacute;blica y las Fuerzas Armadas, que no ha sido otra que la del silencio y la de dejar que sea desde Estados Unidos desde donde los mexicanos recibamos la informaci&oacute;n sobre los pasos a seguir en una colaboraci&oacute;n que resulta no s&oacute;lo sospechosa sino preocupante.</P><P>
Es una desgracia que los nietos de la Revoluci&oacute;n, los tecn&oacute;cratas, los ap&oacute;stoles del credo del liberalismo social hayan perdido de tal manera el sentido de pertinencia a la Rep&uacute;blica, el sentido de la dignidad de la Rep&uacute;blica, primero para permitir que las estructuras del narcotr&aacute;fico se adue&ntilde;aran poco a poco de importantes y vitales redes de comunicaci&oacute;n, transporte e informaci&oacute;n y que ahora, consecuencia en cierto sentido l&oacute;gica, sea el poder de la naci&oacute;n que hist&oacute;ricamente ha cometido mayores atropellos en contra de M&eacute;xico el que venga a realizar una labor de limpieza que a cualquier mexicano que recuerde con detenimiento lo que ha sido la historia de ambos pa&iacute;ses, a cualquiera que haya visto las im&aacute;genes de la golpiza dada a nuestros paisanos en Riverside, California, tendr&iacute;a que incomodarle e indignarle.</P><P>
En este asunto, como en el caso de esa paliza, el problema fundamental no es el del intervencionismo o la brutalidad estadunidense. Si somos honestos esos son datos concretos de la realidad hist&oacute;rica de una naci&oacute;n que se ha significado en todo momento por actuar de esa manera, la primera responsabilidad es de quienes han permitido que la pobreza, que la concentraci&oacute;n del ingreso sea tan insultante como para que el pa&iacute;s se convierta en un exportador nato de mano de obra barata y de quienes entregaron las instituciones de la Rep&uacute;blica a los grupos de narcotraficantes que ahora dan a la Rep&uacute;blica Imperial el pretexto dorado, la justificaci&oacute;n que esperaban desde tanto tiempo ha, para completar lo que en 1847 dejaron pendiente.</P><P>
Desde luego que en un plano estrictamente formal el memor&aacute;ndum dado a conocer por William Clinton y las declaraciones hechas por Barry McCaffrey este lunes cuidan las formas.</P><P>
McCaffrey se&ntilde;ala, por ejemplo, que se ha &quot;asegurado al gobierno de M&eacute;xico que honraremos sus leyes y su sistema de justicia&quot;, se&ntilde;alamiento que parecer&iacute;a ocioso en otro contexto, pero que en el caso de M&eacute;xico preocupa todav&iacute;a m&aacute;s por el alt&iacute;simo grado de dependencia econ&oacute;mico-financiera que nuestro pa&iacute;s evidencia frente a Estados Unidos.</P><P>
Esta dependencia es tan clara y dolorosa como lo puede evidenciar cada alza -como la que conocimos este mismo lunes- en las tasas de inter&eacute;s fijtaas por la Reserva Federal estadunidense, que al subir un punto porcentual no s&oacute;lo afect&oacute; el funcionamiento de la de por s&iacute; oligofr&eacute;nica Bolsa Mexicana de Valores, sino que -seguramente- se traducir&aacute; en nuevas presiones alcistas sobre el Certificado de la Tesorer&iacute;a en su cotizaci&oacute;n de hoy martes por la noche.</P><P>
Es una dependencia que la padecemos todos los d&iacute;as, con cada sobresalto de la cotizaci&oacute;n peso-d&oacute;lar y con cada presi&oacute;n que los caprichos de la Reserva Federal (que es tanto como decir los caprichos electorales del gobierno estadunidense en turno) y que genera fuertes presiones sobre el funcionamiento de la econom&iacute;a nacional.</P><P>
Ah&iacute; est&aacute;n, por ejemplo, las presiones para abrir el mercado de las administraciones de fondos de retiro, las Afores, a la participaci&oacute;n del capital extranjero, situaci&oacute;n que -ante la virtual inexistencia de controles efectivos para la operaci&oacute;n de instituciones financieras en M&eacute;xico- obliga a pensar si no son acaso resultado de presiones ajenas incluso a lo negociado en el Tratado de Libre Comercio, presiones que pudieran responder a la existencia de acuerdos paralelos y secretos que involucraran el funcionamiento del sistema financiero mexicano en un asunto tan delicado como el del manejo de las presiones en M&eacute;xico, quiz&aacute; el &uacute;nico y &uacute;ltimo aspecto de lo que alg&uacute;n d&iacute;a pudo llegar a ser un Estado de bienestar en estado embrionario en M&eacute;xico y que las sucesivas crisis cancelaron como posibilidad para el pa&iacute;s.</P><P>
</P><P>
DEPENDENCIA</P><P>
</P><P>
Queda claro de esta manera que la dependencia mexicana respecto de Estados Unidos lejos de disminuir se acrecienta, afectando ahora &aacute;reas sensibles como las de la defensa de la soberan&iacute;a (o al menos de lo queda de ese sue&ntilde;o) del pa&iacute;s.</P><P>
Lo acordado por M&eacute;xico y Estados Unidos constituye una estrategia de largo plazo. Se nos informa desde Washington (porque lo que es ac&aacute; en M&eacute;xico no se dice cosa alguna) que se trata de una estrategia que est&aacute; vigente entre cinco y 10 a&ntilde;os, lo que coloca esta estrategia en un horizonte que rebasa incluso los compromisos que pudiera asumir por s&iacute; misma la presente administraci&oacute;n; es decir, es una estrategia que pudiera afectar incluso al gobierno que asuma la direcci&oacute;n de los asuntos nacionales el 1&aacute; de diciembre del a&ntilde;o 2000.</P><P>
El cuidado de las formas en las declaraciones hechas por McCaffrey y en la redacci&oacute;n del memor&aacute;ndum de 13 puntos girado por William Clinton a las distintas agencias federales podr&aacute; tener esta cooperaci&oacute;n.</P><P>
En una de las declaraciones hechas por McCaffrey a Reuter se lee que &quot;en algunas formas modestas, pordr&iacute;a ser apropiado para Estados Unidos apoyar a las polic&iacute;as y fuerzas armadas (de M&eacute;xico) ya sea con asistencia t&eacute;cnica, radares, cooperaci&oacute;n del Servicio de Guardacostas u otros mecanismos&quot;.</P><P>
El problema en este sentido es que deja abierto un n&uacute;mero muy elevado de probabilidades que no queda claro a qu&eacute; compromisos concretos obligan a nuestro pa&iacute;s.</P><P>
Este es un asunto que tendr&aacute; que asumir con todo el cuidado y responsabilidad del caso el Senado de la Rep&uacute;blica, que tendr&iacute;a que sancionar esquemas de cooperaci&oacute;n de este tipo.</P><P>
</P><P>
CLINTON Y DOLE &#191;CUAL SERA MENOS MALO PARA MEXICO?</P><P>
</P><P>
Los sondeos de opini&oacute;n en la Uni&oacute;n Americana siguen mostrando que en la carrera por la Presidencia Bill Clinton contin&uacute;a superando a Bob Dole. Pero en realidad eso no es nuevo, lo interesante ahora es que Dole parece recuperar de un modo paulatino cierto terreno y podr&iacute;a, si sigue por ese camino, convertirse en pocas semanas en una genuina amenaza para el actual inquilino de la Casa Blanca.</P><P>
Es cierto que Clinton contin&uacute;a a la cabeza en las preferencias de los votantes estadunidenses, pero Dole compite de manera vigorosa en lo que respecta a imagen. A Dole, por ejemplo, la mayor&iacute;a de los votantes lo considera m&aacute;s honesto y m&aacute;s capaz para reducir el d&eacute;ficit del presupuesto y manejar crisis internacionales que Clinton. Son estos peque&ntilde;os avances los que al acumularse y extenderse engrandecen a cualquier candidato.</P><P>
Hace cuatro a&ntilde;os, Clinton fue ganando terreno a George Bush en forma gradual. El fen&oacute;meno puede repetirse en el caso de Dole, todo depende de la estrategia electoral que &eacute;ste utilice en los meses venideros.</P><P>
Por otra parte, todo parece indicar que si Ross Perot entrara a la contienda no afectar&iacute;a negativamente a Clinton, pero s&iacute; a Dole porque le restar&iacute;a votos, como se los quit&oacute; a Bush hace cuatro a&ntilde;os.</P><P>
Pat Buchanan, c&eacute;lebre por sus incendiarios discursos antiinmigrantes, antilibrecomercio y contra el rescate financiero a M&eacute;xico, acaricia la idea de postularse en forma independiente tras de que no logr&oacute; la nominaci&oacute;n del Partido Republicano a la Presidencia. Pero lo m&aacute;s probable es que Buchanan se mantenga en las filas de este partido para presionar a Dole a que radicalice su plataforma pol&iacute;tica en la convenci&oacute;n que realizar&aacute;n los republicanos en San Diego, California, en agosto pr&oacute;ximo.</P><P>
De cualquier forma la verdadera batalla ser&aacute; entre Dole y Clinton. Inevitablemente, el resultado de los comicios estadunidenses (ser&aacute;n el 5 de noviembre de este a&ntilde;o) influir&aacute; para bien o para mal en M&eacute;xico.</P><P>
&#191;Cu&aacute;l es el candidato menos malo para M&eacute;xico: Dole o Clinton?</P><P>
Hace cuatro a&ntilde;os, era obvio que el entonces Presidente Carlos Salinas se inclinaba hacia Bush. Los lazos y los compromisos estrat&eacute;gicos que los un&iacute;an eran muy fuertes. Ese v&iacute;nculo era, b&aacute;sicamente, el TLC. Hoy, entre los Presidentes Ernesto Zedillo y Clinton los lazos que los unen no son tan poderosos como los que exist&iacute;an entre Salinas y Bush, pero si m&aacute;s vigorosos que los que pudiera haber entre Zedillo y Dole.</P><P>
As&iacute; que lo m&aacute;s probable es que el Presidente Zedillo apueste en favor de Clinton. Dole es un enigma. Su pol&iacute;tica hacia M&eacute;xico fue siempre moderada, pero en el ambiente de la campa&ntilde;a electoral se ha situado en posiciones extremas, sobre todo en los temas de las drogas y la cooperaci&oacute;n econ&oacute;mica. Es posible, no obstante, que si Dole ganara, una vez instalado en el mando vuelva a la serenidad, pero las presiones antimexicanas que tiene dentro de su partido podr&iacute;an obligarlo a desorbitarse.</P><P>
Clinton ha sido arrastrado, por el clima electoral, a ciertas posiciones demag&oacute;gicas antimexicanas, pero ha tenido que frenarse y limitarse porque como Presidente no puede sostener siempre las actitudes del candidato.</P><P>
En t&eacute;rminos generales, los temas que involucran a M&eacute;xico en la jornada electoral estadunidense son la inmigraci&oacute;n, las drogas, la cooperaci&oacute;n econ&oacute;mica y el futuro del TLC, varias de cuyas cl&aacute;usulas han sido incumplidas por Washington y es puesto en duda por una coalici&oacute;n de partidarios del proteccionismo.</P><P>
Es bueno que haya un debate en Estados Unidos sobre las relaciones con M&eacute;xico, lo malo de esta discusi&oacute;n es que est&aacute; contaminada de prejuicios y distorsiones propagand&iacute;sticas propios de las campa&ntilde;as presidenciales.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El Presidente <b>Ernesto Zedillo </b>encabez&oacute; la ceremonia conmemorativa del D&iacute;a Mundial de la Salud, 1996 y estableci&oacute; que la pol&iacute;tica de salud es una de las bases fundamentales de la pol&iacute;tica social con la que est&aacute; profundamente comprometido el Estado mexicano. Agreg&oacute; que los mexicanos estamos firmemente comprometidos a mejorar los servicios de salud con la participaci&oacute;n de las comunidades, porque la salud es esencial para el desarrollo con justicia que todos anhelamos... Sobre el actual panorama econ&oacute;mico y como lo ven a futuro opinan algunos legisladores pri&iacute;stas. Para el diputado <b>Jos&eacute; Castelazo </b>la situaci&oacute;n econ&oacute;mica del pa&iacute;s toma tintes muy delicados, &quot;las decisiones de pol&iacute;tica econ&oacute;mica desde el tiempo de Carlos Salinas eran autoritariamente impuestas y est&aacute;n siendo discutidas a fondo tanto por lo social, en los medios, como en el Congreso. De ah&iacute; que la construcci&oacute;n de los consensos se est&eacute; dificultando, tal es el caso por ejemplo de la industria petroqu&iacute;mica secundaria que est&aacute; teniendo dificultades para ofrecerse al capital extranjero y el caso de las Afores, que tambi&eacute;n tiene complejidades de ese tipo, lo cual est&aacute; generando desconfianza en los mercados internacionales y por ende obstaculizando la recuperaci&oacute;n m&aacute;s r&aacute;pida de la econom&iacute;a&quot;. Propone entonces &quot;se emprendan acciones de convencimiento mucho m&aacute;s claras para que gobierno y sociedad vayan m&aacute;s unidas en esas decisiones econ&oacute;micas fundamentales. De tal suerte, hasta que no haya reforma del Estado empezando por la reforma electoral, se calmar&aacute;n las aguas; y cuando haya m&aacute;s equilibrios en los poderes habr&aacute; mayor certidumbre y credibilidad&quot;... <b>Sebasti&aacute;n Lerdo de Tejada</b> estima que con base en los indicadores macro-econ&oacute;micos se puede hablar de acierto en la pol&iacute;tica econ&oacute;mica actual. Sin embargo el pulso social y la demanda que &eacute;ste refleja nos hacen ver la urgencia de hacer de las sanas pol&iacute;ticas econ&oacute;micas nacionales, de una vez por todas, sanas pol&iacute;ticas econ&oacute;micas familiares porque pese a la recuperaci&oacute;n en los &iacute;ndices macroecon&oacute;micos, las familias mexicanas d&iacute;a con d&iacute;a ven deteriorado su poder adquisitivo. &quot;Estos nos obliga a fijar mecanismos que fomenten empleo y consoliden la estrategia de fortalecer el ahorro interno del pa&iacute;s... El presidente del Instituto de Investigaciones Legislativas de la C&aacute;mara de diputados, <b>Jorge Moreno Collado, </b>consider&oacute; que el asunto fundamental que en los actuales momentos estamos viviendo es el de la falta de empl a, de reactivaci&oacute;n econ&oacute;mica; la crisis de endeudamiento de las empresas y por lo tanto un problema de retracci&oacute;n de la econom&iacute;a que urge ya resolver cuando menos en sus aspectos b&aacute;sicos y fundamentales, esto es, incrementar el uso del presupuesto para inversiones productivas y por lo mismo conseguir que haya una reactivaci&oacute;n de tal naturaleza que promueva la confianza en nuestro pa&iacute;s y se genere el incremento de las exportaciones por un lado, y por el otro, la inversi&oacute;n extranjera. Esto tambi&eacute;n tiene que ver con fen&oacute;menos de orden pol&iacute;tico por lo que es indispensable arribar a acuerdos pol&iacute;ticos fundamentales para que, una vez aprobada la reforma electoral, la del DF y la del Estado, &quot;demos aviso al mundo de que M&eacute;xico est&aacute; preparado para prosperar&quot;...</P><P>
&quot;Veo los bolsillos muy lastimados por el aumento de la pobreza&quot;, subray&oacute; la senadora <b>Mar&iacute;a Elena Chapa</b>, &quot;veo que estamos instalados en la incertidumbre y aunque hay signos de aliento el proceso de recuperaci&oacute;n es lento. Reconozco los esfuerzos pero seguimos instalados en la zozobra; requerimos generar confianza y credibilidad como valores fundamentales que la sociedad mexicana exige actualmente&quot;. Para la legisladora pri&iacute;sta, este pa&iacute;s requiere de varias reformas: la reforma del Estado; la del gobierno, la electoral y la de partidos, &quot;estos tiempos reclaman nuestra mayor voluntad para el di&aacute;logo y el consenso en el cambio democr&aacute;tico&quot;... El senador por Jalisco, <b>Eugenio Ruiz Orozco</b>, se&ntilde;al&oacute; que ser&iacute;a iluso pensar que estamos bien pues, sin duda, el pa&iacute;s atraviesa por la crisis m&aacute;s severa de los &uacute;ltimos 50 a&ntilde;os; pero se est&aacute; haciendo un enorme esfuerzo para tratar de superar esta crisis que es temporal porque los mexicanos buscan mejores expectativas de vida. &quot;No ha sido f&aacute;cil para nadie, menos para el gobierno que ha tenido que tomar decisiones complicadas y el Presidente de la Rep&uacute;blica ha hecho lo que tiene que hacer. No tengo duda de que en el futuro se habr&aacute; de recuperar la econom&iacute;a, el problema es qu&eacute; tan distante est&aacute; y cu&aacute;l es nuestra capacidad de resistencia&quot;. Ruiz Orozco conf&iacute;a en que para el segundo semestre de este a&ntilde;o se empezar&aacute;n a ver signos de recuperaci&oacute;n... El secretario general del FNOC, <b>Carlos Jim&eacute;nez Mac&iacute;as</b>, considera la actual situaci&oacute;n econ&oacute;mica muy cr&iacute;tica y preocupante porque no se ha cumplido con la expectativa que el gobierno despert&oacute; en la sociedad en el sentido de que el presente a&ntilde;o ser&iacute;a de crecimiento econ&oacute;mico. El ajuste sigue afectando fundamentalmente a las mayor&iacute;as, &quot;y creo que seguiremos sin poder asumir de parte de los empresarios, del poder econ&oacute;mico del pa&iacute;s, mayor compromiso. Es este sector social el que finalmente, pese a que se queja, es el m&aacute;s beneficiado&quot;. Los empresarios siguen responsabilizando de todo al gobierno y exigiendo que sea &eacute;ste el que saque al pa&iacute;s de la crisis con lo que evaden la gran responsabilidad que tambi&eacute;n les corresponde. Finalmente, Jim&eacute;nez Mac&iacute;as puntualiz&oacute; la urgencia de que se tomen medidas que permitan asumir la recuperaci&oacute;n de la econom&iacute;a familiar porque la gente est&aacute; al l&iacute;mite de su resistencia... El diputado pri&iacute;sta <b>Carlos Reta</b> se&ntilde;ala que la crisis y sus secuelas han afectado los niveles y calidad de vida de las grandes mayor&iacute;as de la poblaci&oacute;n, &quot;las demandas sociales se han multiplicado y la capacidad gubernamental para ofrecer respuestas tiende a reducirse. Diversos son los factores que expresan la vulnerabilidad actual de nuestra econom&iacute;a, sustentada en inversiones especulativas y de corto plazo, de ah&iacute; que el principal reto del gobierno sea que la recuperaci&oacute;n econ&oacute;mica que comienzan a manifestar los &iacute;ndices macroecon&oacute;micos se traduzcan de inmediato en crecimiento sostenido de la econom&iacute;a, en inversiones productivas y empleos remunerados... El perredista <b>Armando Quintero</b> plantea que a la fecha el gobierno se limita a observar espacios macroecon&oacute;micos que no tienen que ver con la gente sino s&oacute;lo con los monopolios y por ello propone medidas que a su juicio revertir&iacute;an la crisis: bajar sustancialmente las tasas de inter&eacute;s; otorgar cr&eacute;ditos econ&oacute;micos a las empresas; aumentar los salarios por lo menos 30 por ciento; establecer un programa de emergencia de empleo que haga que la gente empiece a trabajar y a ganar dinero, comprar y de esta manera reactivar la econom&iacute;a de las empresas... En cuanto a la econom&iacute;a, se deber&iacute;a ir con un crecimiento sostenido, con pasos peque&ntilde;os pero firmes y no con pasos grandes y poco estables que probablemente sacar&iacute;an al pa&iacute;s de la crisis, pero en el corto tiempo volver&iacute;amos a caer en el ciclo, explica el petista <b>Oscar Gonz&aacute;lez Y&aacute;&ntilde;ez</b>, porque las crisis son c&iacute;clicas, &quot;el problema es cuando est&aacute;s en la fase clim&aacute;tica sostenerte, y cuando est&aacute;s en la recesiva, salir lo m&aacute;s r&aacute;pido posible de ella&quot;. Propone seguir en una econom&iacute;a mixta y equilibrada que propicie 50 por ciento para las empresas privadas y 50 a las de inter&eacute;s social... Nuestro compa&ntilde;ero <b>Angel Soriano Carrasco</b> fue nombrado &quot;ciudadano distinguido&quot; en Oaxaca por sus 25 a&ntilde;os de trayectoria period&iacute;stica. En breve ceremonia hizo uso de la palabra el tambi&eacute;n periodista de EXCELSIOR, <b>Miguel Reyes Razo</b>, quien destac&oacute; la labor de Soriano Carrasco...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960409/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Declina el Dow Jones y Golpea a la Bolsa de Valores
</h3><P></P><P>
<B>Se Modifican Expectativas Sobre el R&eacute;dito</P><P></B>
</P><P>
<B>* Retrocedi&oacute; el Indice 65.49 Unidades</P><P></B>
<B>* Se Esperan Bajas Utilidades Trimestrales</P><P></B>
<B>* La Depreciaci&oacute;n del Peso Hasta de 1.8%</P><P></B>
<B>* Cerr&oacute; a 7.57 la Tasa Interbancaria, Ayer</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
La Bolsa Mexicana de Valores registr&oacute; la cuarta ca&iacute;da m&aacute;s importante del a&ntilde;o. Descendi&oacute; 65.49 unidades, equivalentes a 2.12%. Su principal indicador se coloc&oacute; en 3,020.95 puntos en una sesi&oacute;n que desde el principio marc&oacute; una tendencia a la baja, por la ca&iacute;da en el mercado de Nueva York que registr&oacute; un retroceso de 88.51 puntos y un incremento en los Bonos del Tesoro estadunidense a 30 a&ntilde;os.</P><P>
Sin embargo, corredores de bolsa indicaron que es el reflejo del resultado trimestral de las empresas que cotizan en el mercado burs&aacute;til que se adelanta negativo. La mayor&iacute;a de las empresas enfrentan serios problemas porque no hay gasto p&uacute;blico y la demanda del mercado est&aacute; contra&iacute;da por la ca&iacute;da estrepitosa del poder adquisitivo.</P><P>
Adem&aacute;s, las presiones de la deuda de corto plazo del sector privado son muy altas. Los compromisos con la banca que se cumplen en el presente a&ntilde;o suman un d&eacute;bito superior a los 97 mil millones de pesos que han colocado en una dif&iacute;cil situaci&oacute;n a los empresarios. De ese fen&oacute;meno se han derivado los cierres de fuentes de empleo.</P><P>
Hay lentitud en las exportaciones y algunos analistas del mercado burs&aacute;til consideran que ese sector debe ser impulsado para captar divisas y compensar lo que no se ha podido hacer en el mercado interno que se encuentra contra&iacute;do.</P><P>
Durante la negativa jornada de ayer, se negociaron 52.1 millones de acciones de 74 emisoras. De &eacute;stas, al finalizar la sesi&oacute;n, s&oacute;lo dos obtuvieron ganancias; 59 perdieron y 13 no tuvieron cambio. El valor operado fue de 736.1 millones de pesos.</P><P>
Desde el inicio de la jornada se observ&oacute; una tendencia negativa y se advert&iacute;a una ca&iacute;da m&aacute;s fuerte, pero se mantuvo en ese nivel. De 52 emisoras que operaban al medio d&iacute;a, ninguna registraba ganancia. De esa cantidad, 44 perd&iacute;an y ocho se manten&iacute;an sin cambio. Al finalizar las operaciones s&oacute;lo dos registraron ganancias.</P><P>
Algunos analistas advirtieron ciertas presiones para llevar la cotizaci&oacute;n del peso a 8 por uno. Esto tendr&iacute;a el prop&oacute;sito de avanzar en el rengl&oacute;n de exportaciones, porque dif&iacute;cilmente en las actuales circunstancias podr&iacute;a reactivarse pronto el mercado interno.</P><P>
Sobre este particular, los economistas del sector privado consideraron que la salida de capitales y las poco favorables expectativas de la econom&iacute;a en su conjunto, se constituyeron como la fuente que retroaliment&oacute; la inestabilidad en el mercado cambiario.</P><P>
La incertidumbre experimentada por los agentes econ&oacute;micos ante un r&eacute;gimen de libre flotaci&oacute;n, adoptado desde finales de diciembre, se manifest&oacute; en las dificultades para realizar la planeaci&oacute;n de corto y mediano plazos, as&iacute; como en el cumplimiento de los compromisos financieros adquiridos tanto a nivel interno como externo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Cumple Bancomer con Requerimientos del Fideicomiso de Garant&iacute;a de Grupo Sidek
</h3><P></P><P>
<B>Gira Para Negociar Pasivos</P><P></B>
</P><P>
<B>Rechaza Acusaci&oacute;n de 3 Fondos</P><P></B>
</P><P>
Bancomer inform&oacute; que recibi&oacute; la notificaci&oacute;n de una demanda interpuesta en su contra por tres fondos estadunidenses tenedores de bonos &quot;B&quot; del Third Mexican Acceptance Corporation (TMAC).</P><P>
Por otra parte, en esta semana los funcionarios de Grupo Sidek SA empezar&aacute;n a negociar con tenedores internacionales de bonos y accionistas mexicanos en un esfuerzo para lograr que firmen el plan de reestructuraci&oacute;n de deuda recientemente comunicado, inform&oacute; por AP-Dow Jones.</P><P>
Bancomer aclara que sus &uacute;nicas obligaciones, en su car&aacute;cter de fiduciario del Fideicomiso TMAC, est&aacute;n contenidas en el contrato firmado el 23 de abril de 1993, cuya cl&aacute;usula decimotercera indica que: &quot;La Fiduciaria (Bancomer SA) proporcionar&aacute; al Fideicomiso en Garant&iacute;a (Bankers Trustee Company Ltd), reportes sobre las cuentas del Fideicomiso en cualquier momento en que as&iacute; lo requiera el Fideicomisario en Garant&iacute;a, las cuales comprender&aacute;n periodos m&iacute;nimos de 30 d&iacute;as&quot;.</P><P>
Dicha obligaci&oacute;n se ha cumplido a requerimiento de Banker Trustee en todo momento; la &uacute;ltima ocasi&oacute;n en que se hizo fue el 27 de marzo pasado.</P><P>
Adicionalmente los demandantes plantean que hubo sustituciones inadecuadas de cartera que demeritaron la garant&iacute;a de la emisi&oacute;n. Al respecto, Bancomer asienta que a la fecha mantiene una correcta administraci&oacute;n del Fideicomiso y su patrimonio, por lo que un posible deteriorio en las garant&iacute;as de la emisi&oacute;n no debe atribu&iacute;rsele a esta instituci&oacute;n, sino a la situaci&oacute;n por la que atraviesa el emisor.</P><P>
El informe del servicio noticioso Infosel no pudo ser confirmado de inmediato, pero cit&oacute; a Jos&eacute; Juli&aacute;n Franco, vicepresidente ejecutivo de Sidek al decir que los funcionarios viajar&aacute;n a Londres y Nueva York &quot;para negociar con los acreedores y tenedores de bonos en el mercado internacional&quot;.</P><P>
Sidek, compa&ntilde;&iacute;a tur&iacute;stica y sider&uacute;rgica, ha emitido aproximadamente 650 millones de d&oacute;lares en bonos en los mercados extranjeros en 10 emisiones por separado. De acuerdo con el informe, Franco agreg&oacute; que el proceso de reestructuraci&oacute;n del grupo durar&aacute; un a&ntilde;o y espera que las negociaciones con los poseedores de bonos sea compleja, aunque las propuestas que el grupo presentar&aacute; son &quot;viables&quot;.</P><P>
La semana pasada, Sidek present&oacute; un plan de reestructuraci&oacute;n dise&ntilde;ado para reducir la carga de deuda del grupo de 2,100 millones de d&oacute;lares en aproximadamente 1,000 millones de d&oacute;lares. El plan fue acordado con 17 bancos mexicanos acreedores, pero no fue negociado con los tenedores de bonos o accionistas minoritarios. El plan involucra la reclasificaci&oacute;n de la deuda existente y la venta de 1,000 millones de d&oacute;lares en activos.</P><P>
Se sabe que algunos tenedores de bonos se oponen al plan y tres han entablado una demanda ante una corte estadunidense en Nueva York en contra de Sidek y dos fideicomisarios, Bancomer SA y Bankers Trustee.</P><P>
Franco inform&oacute; que los activos del grupo exceden su deuda en m&aacute;s de 900 millones de d&oacute;lares -una cifra hacia la que muchos analistas se muestran esc&eacute;pticos. Adem&aacute;s, dijo que de los 2,100 millones de d&oacute;lares de la deuda total, 1,700 millones de d&oacute;lares debe Sidek y Grupo Situr SA, la divisi&oacute;n tur&iacute;stica de Sidek, y 280 millones de d&oacute;lares Grupo Simec SA, la divisi&oacute;n de acero de Sidek, abund&oacute; el informe.</P><P>
Infosel dijo que ninguna de las propuestas en el plan de deuda ser&aacute;n modificadas al menos que los acreedores extranjeros ofrezcan una mejor propuesta.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Los Cetes Podr&iacute;an Subir Hasta 2 Unidades
</h3><P></P><P>
<B> Banxico Resta Liquidez al Mercado de Dinero</P><P></B>
</P><P>
<B> Ligera Alza de la TIIE al Ubicarse en 39.77%</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
El aumento en los rendimientos de largo plazo de los Bonos del Tesoro estadunidense, los movimientos del Banco de M&eacute;xico en el mercado secundario, as&iacute; como la modificaci&oacute;n en las expectativas de los inversionistas del mercado de dinero, hacen prever un repunte de las tasas de inter&eacute;s en 1.5 y 2 unidades durante la subasta de valores gubernamentales de hoy, con lo cual los rendimientos a 28 d&iacute;as podr&iacute;an ubicarse entre 38.5 y 40.3%, despu&eacute;s de tres semanas de bajas consecutivas, se&ntilde;alaron expertos de grupos financieros.</P><P>
La elevaci&oacute;n de 0.05 unidades en los bonos estadunidenses a 30 a&ntilde;os de plazo que los ubic&oacute; en 6.88% anual, era esperada por los inversionistas; no obstante, la bolsa de valores de Nueva York registr&oacute; una baja de 88.51 puntos equivalente a 1.56%, situaci&oacute;n que llev&oacute; a todos los t&iacute;tulos mexicanos cotizados en Wall Street a reportar bajas considerables que afectaron tambi&eacute;n de forma negativa a la Bolsa Mexicana de Valores (BMV), mercado que finaliz&oacute; la jornada con un descenso de 65.19 unidades, es decir, 2.12% menos.</P><P>
Estos factores aunados al vencimiento para esta semana de cr&eacute;ditos otorgados por Banxico al me eado de dinero por 27,000 millones de pesos, restringieron la liquidez del mercado secundario durante la sesi&oacute;n y llevaron al Banco Central a otorgar recursos de fondeo por 7,509 millones de pesos en cinco subastas.</P><P>
Hasta el mi&eacute;rcoles pasado, los inversionistas preve&iacute;an un aumento cercano a medio punto en los rendimientos del mercado de dinero nivel en el que presumiblemente permanecer&iacute;an las tasas de inter&eacute;s a lo largo de abril; no obstante, los faltantes de recursos observados en el mercado secundario modificaron ligeramente las expectativas sobre el comportamiento de los rendimientos bancarios.</P><P>
De esta forma, la Tasa de Inter&eacute;s Interbancaria de Equilibrio (TIIE) se ubic&oacute; en 39.77%, es decir, poco m&aacute;s de medio punto (65 cent&eacute;simas) de aumento con respecto de 39.1250% observado el mi&eacute;rcoles &uacute;ltimo. El ajuste diario realizado en las tasas interbancarias permiti&oacute; que el Banco de M&eacute;xico asignara durante la primera subasta una tasa de inter&eacute;s de 40.33% a 28 d&iacute;as de plazo, pero para su &uacute;ltima intervenci&oacute;n, el rendimiento descendi&oacute; a 38.47%, aun cuando el tipo de cambio estuvo presionado a lo largo de la sesi&oacute;n.</P><P>
El foco de atenci&oacute;n de los inversionistas es el reporte que sobre la inflaci&oacute;n de la segunda quincena de marzo y la acumulada durante el primer trimestre de 1996, dar&aacute; a conocer hoy el Banco de M&eacute;xico. No obstante, los ajustes de precios no previstos originalmente en el ARE, como fueron el salario, la tortilla y la leche, modificaron las expectativas de corto plazo de los inversionistas, situaci&oacute;n que llev&oacute; a los t&iacute;tulos de Tel&eacute;fonos de M&eacute;xico, la principal empresa burs&aacute;til del mercado nacional, a reportar un descenso de 62.5 centavos, es decir, 1.89% para ubicarlos en 32.50 d&oacute;lares. El Fondo M&eacute;xico -conformado por una canasta de acciones- redujo su precio 50 centavos, equivalentes a 3.23% para ubicarse en 14.75 d&oacute;lares, mientras que los ADR del Grupo Financiero Serfin descendieron 12.5 centavos equivalentes a 2.78% para cerrar en 4.375 d&oacute;lares.</P><P>
Finalmente, los expertos subrayaron que contrario a lo que se esperaba, el repunte inflacionario iniciado en marzo y que se prolongar&aacute; durante el mes de abril, estuvo acompa&ntilde;ado de una apreciaci&oacute;n del tipo de cambio en dos centavos, situaci&oacute;n que no fue interpretada de manera positiva por los mercados financieros, pues esta tendencia debilita los balances de las cuentas externas del pa&iacute;s, en un contexto de escasez de divisas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Empresarios vs Mancera
</h3><P></P><P>
<B>&#191;Es S&oacute;lo un Ataque de Histeria?</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
Salieron respondones los l&iacute;deres de los organismos c&uacute;pula, corporativos al gobierno. No s&oacute;lo no les agrada las dosis anticrisis aplicadas por Zedillo, sino que ahora se inyectan cargas concentradas de pesimismo y buscan culpables. Por ejemplo, el presidente de los industriales de la transformaci&oacute;n, Pedro Salcedo, demand&oacute; la renuncia de Miguel Mancera al Banco de M&eacute;xico, &quot;porque en materia cambiaria ha antepuesto los intereses del PRI a los de la mayor&iacute;a&quot;. Adem&aacute;s, dice, &quot;obedece a criterios de la Secretar&iacute;a de Hacienda y del Ejecutivo Federal. No act&uacute;a como gobernador del Banco Central&quot;.</P><P>
El discurso de Salcedo puede interpretarse en dos direcciones. La primera: que el l&iacute;der de la ANIT supone que las cosas se pueden arreglar con el cambio de personas; la segunda: que el Banco de M&eacute;xico no es independiente, que su autonom&iacute;a, se&ntilde;ala el susodicho, &quot;est&aacute; s&oacute;lo en el papel&quot;.</P><P>
Resulta parad&oacute;jico y hasta sospechoso que la cr&iacute;tica de un organismo c&uacute;pula del sistema cuestione tanto al gobernador del Banco Central de M&eacute;xico como a esta instituci&oacute;n. Sobre todo porque se encuentran en las mismas coordenadas de los analistas extranjeros que apoyan la creaci&oacute;n de un Consejo Monetario.</P><P>
&#191;Por qu&eacute; en las mismas coordenadas? Porque en el fondo de la pol&eacute;mica se encuentra la exigencia de una autonom&iacute;a de la pol&iacute;tica cambiaria respecto de las necesidades pol&iacute;ticas de la actual estructura del poder gubernamental. &#191;C&oacute;mo lograrlo? Dif&iacute;cilmente con el simple cambio de una persona. La historia lo demuestra. Hasta ahora, la propuesta que est&aacute; ganando terreno es la creaci&oacute;n de un Consejo Monetario.</P><P>
Hace poco escribimos: &quot;En M&eacute;xico est&aacute; ganando admiradores -tanto en el gobierno como en el sector privado- ciertos esquemas financiero-monetarios que prometen &quot;nuevas delicias&quot; de la &quot;econom&iacute;a prometida&quot;. Mucho me temo que las tentaciones ya est&aacute;n provocando cosquilleos en alg&uacute;n consejero de Zedillo. En el sector privado, sobre todo en el financiero, ya hay alteraciones hormonales por el fruto prohibido. La idea seductora que est&aacute; ganando adeptos se refiere a la creaci&oacute;n de un Consejo Monetario&quot;. Quiz&aacute; la cr&iacute;tica del se&ntilde;or Salcedo no llega a tanto, pero el efecto de resonancia va en la misma direcci&oacute;n.</P><P>
&#191;De qu&eacute; trata dicho consejo? Por lo pronto, se menciona a Hong Kong, Argentina y Estonia, como los pa&iacute;ses que han implantado esos mecanismos. En los hechos, el establecimiento de ese consejo significar&iacute;a la renuncia al manejo discrecional de la pol&iacute;tica monetaria, a cambio de la formulaci&oacute;n de reglas estrictas, cuyo objetivo primordial es lograr una plena estabilidad cambiaria. En este terreno, la se&ntilde;al para los inversionistas ser&iacute;a clara y contundente de que el gobierno no volver&iacute;a a caer en los caprichos de un presidencialismo inoperante y abusivo.</P><P>
El consejo monetario, en t&eacute;rminos operativos, significa dar apoyo total, &#161;en divisas!, a un tipo de cambio fijo y a ciertos pasivos dominados en moneda nacional. En t&eacute;rminos simples, el gobierno s&oacute;lo podr&iacute;a emitir moneda nacional cuando ingresen a la naci&oacute;n -en nuestro caso- reservas en d&oacute;lares. En un proceso contrario, es decir si hay salida de divisas, el consejo monetario estar&iacute;a obligado a reducir en la misma proporci&oacute;n el circulante interno. En consecuencia, se terminar&iacute;an las cajas chicas para el gobierno y las necesidades pol&iacute;ticas del poder central.</P><P>
&#191;Es esto lo que quiere el l&iacute;der de los industriales de la construcci&oacute;n o s&oacute;lo es un arranque nervioso? Por otra parte, la situaci&oacute;n ya est&aacute; provocando sospechas e incertidumbre, pues hay indicios para suponer que existe una campa&ntilde;a contra el gobernador del Banco de M&eacute;xico. Se&ntilde;or Mancera, defi&eacute;ndase.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>La Inversi&oacute;n a Corto Plazo, Alternativa
</h3><P></P><P>
<B>* Para Marzo, el Rendimiento de Cetes a 28 D&iacute;as Lleg&oacute; a 10.52%</P><P></B>
<B>* La Volatilidad en los Mercados Accionarios Frena a Inversionistas</P><P></B>
<B>* Los Mejores Fondos son: Fonser3 (11.25%); Abacor2 (11.19%)</P><P></B>
</P><P>
<B>JAIME ARIAS HERNANDEZ</P><P></B>
</P><P>
Durante el mes de marzo se hizo evidente que los mercados financieros no lograron una plena estabilidad. El factor m&aacute;s destacado es que en el &uacute;ltimo mes las tasas de inter&eacute;s mostraron una tendencia al alza para luego descender, el cete a 28 d&iacute;as en su emisi&oacute;n primaria alcanz&oacute; 43% y luego descendi&oacute; a 38.94; el mercado de acciones tuvo una amplitud de movimiento de 295 puntos, que se traduce en alcanzar niveles m&iacute;nimos de 2,777 en tanto, que en el mismo mes se ubic&oacute; en rangos pr&oacute;ximos al nivel hist&oacute;rico de 3,100 puntos.</P><P>
Aunque ahora ha disminuido la influencia del tipo de cambio como la principal variable, como sucedi&oacute; el a&ntilde;o pasado, que define la movilidad de los mercados, las condiciones adversas que se mantienen en la expectativa sobre la inflaci&oacute;n, la escasa recuperaci&oacute;n de la actividad econ&oacute;mica, la permanencia de problemas del sistema bancario en sus niveles de capitalizaci&oacute;n y de cartera vencida, son, entre otras, las causas que se&ntilde;alar&iacute;an los altibajos de los mercados financieros.</P><P>
En este sentido, las sociedades de inversi&oacute;n especializadas y diversificadas continuar&iacute;an respondiendo a factores de corto plazo.</P><P>
En la conclusi&oacute;n del mes de marzo el rendimiento acumulado de los cetes a 28 d&iacute;as alcanz&oacute; una variaci&oacute;n de 10.52%. Por su parte, los &iacute;ndices de las sociedades de inversi&oacute;n, que son representativos para la BMV, tuvieron una variaci&oacute;n por abajo de estos indicadores. En el caso de las sociedades de inversi&oacute;n para personas f&iacute;sicas, la ganancia fue de 8.92%, para personas morales de 10.54% y para los fondos comunes de 7.13 por ciento.</P><P>
Lo distintivo de estos resultados es que pese a que est&aacute; vigente una pol&iacute;tica monetaria restrictiva, donde se tiene que favorecer al rendimiento en inversiones financieras con elevada rentabilidad en t&eacute;rminos reales, los resultados al mes de marzo marcar&iacute;an una escasa variaci&oacute;n en este sentido. Hasta el mes de marzo se estima que el avance de los precios sea de 9.5% en forma aproximada.</P><P>
Incluso los resultados marcar&iacute;an un menor rendimiento respecto de las ganancias que se ofreci&oacute; en el mismo periodo durante el a&ntilde;o pasado, reconociendo que se estaba atravesando por un periodo de una burbuja inflacionaria importante. Hasta la semana n&uacute;mero trece, en 1995, los cetes a 28 d&iacute;as tuvieron un avance acumulado de 13.45 por ciento.</P><P>
En este a&ntilde;o, s&oacute;lo con la idea de que efectivamente exista un control de la inflaci&oacute;n, es como los niveles actuales se podr&iacute;an asumir como atractivos.</P><P>
Hasta el mes de marzo los fondos m&aacute;s rentable, en el caso de los fondos para personas morales son: Fonser3 (11.25%); Abacor2 (11.19) y Gbmatm2 (11.16%). En este caso sobresale que el primer fondo tiene integrada su cartera en ciento por ciento en bondes. En los fondos para tesorer&iacute;as de empresas tambi&eacute;n se destaca la preferencia de obligaciones.</P><P>
En el caso de fondos para personas f&iacute;sicas, los fondos m&aacute;s rentables son: M&eacute;xico1 (12.72%); Recursos (11.77); Val2000 (11.59%). En estos fondos se mantiene la preferencia por t&iacute;tulos apoyados por los bancos.</P><P>
Por su parte, los fondos de renta variable, que es donde se presenta la mayor diversidad de rendimientos, es el fondo Gbmtv4, el cual tiene la mayor ganancia acumulada (45.05%); Bmil (17.18) y Finca (16.63%). En el primer caso la integraci&oacute;n de su cartera tiene preferencia en t&iacute;tulos del mercado intermedio.</P><P>
Un rasgo general de las sociedades de inversi&oacute;n, en los tiempos de incertidumbre, como sucedi&oacute; en gran parte de 1995, es que estas tienen la desventaja de estar en funci&oacute;n no s&oacute;lo de los indicadores l&iacute;deres de los mercados, sino tambi&eacute;n en relaci&oacute;n con la capacidad de ahorro del sector que es mercado para los fondos.</P><P>
En este sentido sobresale que los grupos financieros tuvieron una contracci&oacute;n en los activos administrados por fondos en cinco por ciento. El saldo total pas&oacute; de 57,768 millones de pesos en diciembre de 1994 a 54,840 millones en diciembre de 1995. Esto de acuerdo con el reporte anual de fondos del grupo financiero Inverlat.</P><P>
En la medida que exista incertidumbre en los mercados financieros, los fondos deben fortalecer su posici&oacute;n de convertirse en opciones altamente especializadas para adaptarse a los cambios y estar en funci&oacute;n de la capacidad de los mercados de ahorro.</P><P>
Ya en la culminaci&oacute;n del primer trimestre de 1996, y a 15 meses de la devaluaci&oacute;n de diciembre de 1994, existen todav&iacute;a obst&aacute;culos para definir una situaci&oacute;n permanente de los mercados, por esta raz&oacute;n tambi&eacute;n deben seleccionarse las opciones de las sociedades de inversi&oacute;n que mejor satisfagan las perspectivas de los ahorradores. Por el momento parece ser que invertir a corto plazo contin&uacute;a siendo la opci&oacute;n m&aacute;s coherente.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>La Cat&aacute;strofe
</h3><P></P><P>
<B>Riesgos y Rendimientos</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
En reiteradas ocasiones la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico ha se&ntilde;alado que gracias al plan de ajuste que se implant&oacute; el a&ntilde;o pasado se evit&oacute; la cat&aacute;strofe y que en breve se vde&aacute;n los resultados del esfuerzo. Sin embargo, fuera de las autoridades econ&oacute;micas, ese juicio no priva. Hay que reconocer que atravesamos por la peor crisis del presente siglo.</P><P>
Los efectos sociales son devastadores. La golpiza que recibieron los inmigrantes ilegales en Riverside, California, es cosa de ni&ntilde;os en comparaci&oacute;n con la que hemos soportado aqu&iacute;, en nuestra tierra los mexicanos. El desempleo, la falta de oportunidades de desarrollo y la ca&iacute;da en vertical del nivel de vida son los efectos de esa golpiza, de la que tardaremos en recuperarnos seis a&ntilde;os, como m&iacute;nimo.</P><P>
Aunque la SHCP lo niegue vivimos una verdadera cat&aacute;strofe econ&oacute;mica y social. La crisis, culpa del gobierno, cancel&oacute; las posibilidades de desarrollo de millones de mexicanos. Quiz&aacute; el orgullo es que a pesar del programa de ajuste no se lleg&oacute; a la revoluci&oacute;n violenta y directa, al enfrentamiento entre mexicanos; sin embargo, el desgaste social, manifestado en la aguda y creciente violencia callejera, es una realidad inobjetable.</P><P>
Los desatinos en los pron&oacute;sticos econ&oacute;micos son los juicios que nos permiten se&ntilde;alar que somos un pa&iacute;s mal manejado con medidas equivocadas y lo que es peor, la defensa de un plan econ&oacute;mico que propici&oacute; una ca&iacute;da brutal del ingreso, con repetici&oacute;n de frases, sin contenido de fondo. &quot;Es que cualquier otro camino nos hubiera llevado a la inflaci&oacute;n&quot;, &quot;Es que la petici&oacute;n de la iniciativa privada es absurda, porque generar&iacute;a un bienestar ef&iacute;mero&quot;.</P><P>
Sobre los hechos, el plan de ajuste no ha generado ni siquiera un momento de alivio y no se observa, en el corto plazo, que pueda propiciarlo. Adem&aacute;s, los funcionarios, tanto de Hacienda como del Banco de M&eacute;xico, erraron en sus promesas sociales que en el cuarto trimestre de 1995 se iniciar&iacute;a el repunte.</P><P>
Es alarmante que M&eacute;xico cuente con uno de los peores bancos centrales del mundo. Las declaraciones del economista Johns Hopkins son muy ciertas al calificar la pol&iacute;tica de la instituci&oacute;n central. En M&eacute;xico hay agrias cr&iacute;ticas, pero jam&aacute;s nos imaginamos que en el exterior se tuviera un exacto calibre para la instituci&oacute;n que maneja Miguel Mancera Aguayo.</P><P>
A estas alturas de la crisis hay consenso de que la conducci&oacute;n econ&oacute;mica est&aacute; errada, porque no sirve al hombre de carne y hueso, sino a teor&iacute;as y modelos de laboratorio. A cumplir compromisos, aun sobre la sobrevivencia de los ciudadanos, forjando un sistema injusto y de cancelar oportunidades.</P><P>
Ronald Reagan, uno de los m&aacute;s brillantes presidentes contempor&aacute;neos de Estados Unidos, ten&iacute;a una idea muy clara de la utilidad de la econom&iacute;a y la expres&oacute; en pocas palabras. &quot;Quiero ejercer un gobierno que ofrezca posibilidades de desarrollo. Que el estudiante pueda cumplir sus aspiraciones, lo mismo que los empresarios, banqueros. Es decir, crear un mundo de oportunidades&quot;.</P><P>
Y en M&eacute;xico lo que se hizo fue lo contrario. El proyecto econ&oacute;mico cancel&oacute; el crecimiento y encaden&oacute; a miles de mexicanos a pagar deudas hasta por m&aacute;s de 20 a&ntilde;os, como es el caso de las hipotecas. Que se ampliaron en plazos, pero tambi&eacute;n en montos.</P><P>
Vivimos una cat&aacute;strofe social, peligrosa y quiz&aacute; lo que m&aacute;s nos inquiete es que no tenemos autoridades competentes, pero adem&aacute;s son necias, porque insisten en un proyecto que deprimi&oacute; y hundi&oacute; al pa&iacute;s, en la crisis m&aacute;s profunda del siglo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* Carlos Sales Hijo, Ahora con Pedro Aspe</P><P></B>
<B>* Banca de Desarrollo, Conflicto con ABM</P><P></B>
<B>* Bancomer, no Procede la Demanda en EU</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Uno de los temas que se deber&aacute;n analizar en la pr&oacute;xima reuni&oacute;n del Comit&eacute; Ejecutivo de la Asociaci&oacute;n de Banqueros de M&eacute;xico, es el de la participaci&oacute;n de la banca gubernamental o bancos de desarrollo: Nacional Financiera, Banobras, Banrural, Banco de Comercio Interior, Banco de Comercio Exterior, Banco del Ej&eacute;rcito y el Patronato del Ahorro Nacional.</P><P>
Resulta que desde la privatizaci&oacute;n de la banca, se ha hecho a un lado a la banca de desarrollo perdiendo no s&oacute;lo la vicepresidencia que siempre tuvo, sino que tampoco se le toma en cuenta para participar en las diferentes comisiones de trabajo a pesar de que antes de la privatizaci&oacute;n, dos representantes de la banca de desarrollo llegaron a presidir la Asociaci&oacute;n: <b>Humberto Soto</b>, de Bancomext, y <b>Oscar Espinosa</b> cuando dirigi&oacute; Nacional Financiera.</P><P>
La queja de la banca de desarrollo no es desde luego nueva y desde el a&ntilde;o pasado se hab&iacute;a llegado a un acuerdo, no escrito desde luego, para que en la renovaci&oacute;n del Comit&eacute; Ejecutivo se reanudara la vicepresidencia de la banca de desarrollo, cargo que corresponder&iacute;a a <b>Enrique Vilatela</b>, el activo director general de Bancomext,</P><P>
As&iacute; se esperaba que en la Convenci&oacute;n Bancaria se anunciara el nombramiento de <b>Vilatela</b> pero lo que se anunci&oacute; fue que la nueva y quinta vicepresidencia corresponder&iacute;a no a la banca de desarrollo sino a la banca extranjera, que ni siquiera ha pagado su cuota de membres&iacute;a a la ABM.</P><P>
Los bancos de desarrollo est&aacute;n l&oacute;gicamente m&aacute;s que enojados y a pesar de que ya pas&oacute; un mes desde la convenci&oacute;n Bancaria, siguen sin tener una respuesta que les satisfaga por parte de <b>Jos&eacute; Madariaga</b>, presidente de los banqueros, por lo que se sigue evaluando la posibilidad de que la banca gubernamental en bloque solicite su separaci&oacute;n de la ABM, y como s&iacute; son socios patrimoniales, el problema que se presenta es el de la venta de su membres&iacute;a o acci&oacute;n, valuada en cinco millones de nuevos pesos, y que obviamente no puedan vender o traspasar a descuento m&aacute;s que a un banco.</P><P>
Si los banqueros consideran &quot;esp&iacute;as del gobierno&quot; a la banca de desarrollo, y por cuestiones idiol&oacute;gicas desean que la Asociaci&oacute;n de Banqueros de M&eacute;xico debe ser exclusivamente de banca privada, deber&iacute;an decirlo claramente y permitir que la banca de desarrollo se salga de la ABM, porque lo que no es v&aacute;lido es por un lado, cobrar las cuantiosas cuotas que paga la banca de desarrollo y por el otro, seguir haci&eacute;ndolos a un lado.</P><P>
...<b>Carlos Sales</b> hijo, renunci&oacute; ya a la direcci&oacute;n del Fondo de Infraestrucutra, Finfra, en Banobras para irse a trabajar a Vector, con quien fuera su maestro, <b>Pedro Aspe Armella</b>, ex secretario de Hacienda, y quien est&aacute; integrando su equipo para la nueva empresa de banca de inversi&oacute;n que est&aacute; formando junto con <b>Alfonso Romo</b>, presidente de Grupo Pulsar.</P><P>
Por cierto que se ha especulado tambi&eacute;n que <b>Fernando Sol&iacute;s</b>, dejar&iacute;a la Presidencia de la Comisi&oacute;n Nacional del Sar, para irse a trabajar con <b>Aspe Armella</b> y que ser&iacute;a sustitu&iacute;do por <b>Tomas Pe&ntilde;alosa</b>, quien est&aacute; conformando la Afore del IMSS. Sin embargo ayer la Consar desminti&oacute; en forma tajante la renuncia de <b>Fernando Sol&iacute;s</b>, se&ntilde;alando que ser&iacute;a absurdo un cambio en la presidencia de la Comisi&oacute;n justo cuando se est&aacute; discutiendo la Ley de las Afores y su normatividad.</P><P>
...Se espera que este mi&eacute;rcoles en la ceremonia por el aniversario de Emiliano Zapata el Presidente <b>Zedillo</b> anuncie un programa de emergencia en apoyo del campo por la grave sequ&iacute;a que afecta principalmente a los estados del noroeste del pa&iacute;s, donde se estima que tan s&oacute;lo este a&ntilde;o se dejar&aacute;n de cultivar 700 mil hect&aacute;reas, ya que las presas est&aacute;n a 20% de su capacidad.</P><P>
El problema de la sequ&iacute;a agrava desde luego la d&iacute;ficil situaci&oacute;n del campo, afectada por la crisis econ&oacute;mica, la falta de capital y las elevadas tasas de inter&eacute;s. Entre las medidas que se anunciar&aacute;n est&aacute; el fortalecimiento del programa que tiene en forma permanente el Banrural, que dirige <b>Oscar Terroba</b>; en apoyo de los productores afectados por la sequ&iacute;a, como es el no cobro de intereses moratorios y la reestructuraci&oacute;n de los cr&eacute;ditos.</P><P>
Lo que sigue avanzando es el Are del Campo, se han firmado ya 23 Fideicomisos entre Banrural, el Gobierno Federal y gobierno estatales con el fin de canalizar nuevos recursos al campo. El presupuesto de este programa para 1996 es de 1,200 millones de pesos en lo que se refiere a aportaciones del gobierno Federal y 600 millones por parte de los gobiernos estatales, adem&aacute;s de los apoyos que se han logrado ya con diversas empresas para conseguir descuentos importantes en la compra de insumos, y de maquinaria como tractores y equipo para riego con goteo.</P><P>
De este presupuesto se ha canalizado a&uacute;n una m&iacute;nima parte porque se requer&iacute;a primero la constituci&oacute;n de los fideicomisos y las firmas de los convenios en las que participan no s&oacute;lo los gobiernos estatales sino los representantes de las organizaciones de productores que garantizan que efectivamente los recursos se otorguen a quienes lo necesitan.</P><P>
...Bancomer confirm&oacute; ayer que recibio una demanda por parte de tres fondos de Estados Unidos tenedores de bonos serie B, del Third Mexican Acceptance Corporation, TMAC, de Sidek, en la que Bancomer actu&oacute; como Fiduciario. Los fondos est&aacute;n molestos porque Banomer no les inform&oacute; sobre la reestructura de Sidek y el cambio en garant&iacute;as. Lo interesante es que estos fondos se conocen en Wall Street como &quot;fondos buitres&quot; que se dedican precisamente a comprar bonos de empresas en problemas, como evidentemente es el caso de Sidek, pagando precios con descuentos de hasta 70 u 80% sobre su valor de mercado y despu&eacute;s demandan al fiduciario, en este caso a Bancomer, por una cantidad de 50 mil d&oacute;lares.</P><P>
No obstante, Bancomer asegura que en todo momento ha cumplido con su obligaci&oacute;n de proporcionar al Fideicomisario en Garant&iacute;a, Bankers Trustee, reportes sobre las cuentas del fideicomiso en cualquier momento en que lo requiera el Bankers Trustee y la &uacute;ltima ocasi&oacute;n en que lo solicit&oacute; fue el pasado 27 de marzo.</P><P>
Se&ntilde;ala tambi&eacute;n que mantiene una correcta administraci&oacute;n del fideicomiso y que el posible deterioro en las garant&iacute;as de la emisi&oacute;n, que alegan los fondos como causa para presentar la demanda, no es atribuible a Bancomer, sino a la situaci&oacute;n financiera de Sidek.</P><P>
Sidek tiene aparte otras demandas en su contra y lo que es un hecho es que los problemas de Sidek, hoy considerada como una empresa chatarra, ha afectado la imagen de todas las emisoras mexicanas en el extranjero.</P><P>
...<b>Carlos Ruiz Sacrist&aacute;n</b>, secretario de Comunicaciones y Transportes dio a conocer su amplio Programa de Trabajo para 1996, a&ntilde;o en que se ejercer&aacute; un presupeuto total de 22,288 millones de pesos, con un meta de inversi&oacute;n p&uacute;blica de 10,868 millones que representa un crecimiento de 30% en relaci&oacute;n con el a&ntilde;o pasado. La mayor inversi&oacute;n, 8 mil millones de pesos se canalizar&aacute; al sector carretero, mientras que 1,189 millones se destinar&aacute;n al sector ferroviario.</P><P>
El documento de m&aacute;s de 100 p&aacute;ginas que present&oacute; <b>Ruiz Sacristan</b>, detalla las metas para cada rubro, infraestrucutra carretera, transporte, y comunicaciones.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Resumen Trimestral
</h3><P></P><P>
<B>Del Verbo Emprender</P><P></B>
</P><P>
<B>SALO GRABINSKY</P><P></B>
</P><P>
Rebasado ya el primer trimestre del a&ntilde;o, vale la pena hacer un peque&ntilde;o resumen, tal vez m&aacute;s subjetivo y de percepci&oacute;n que de hechos estad&iacute;sticos y econ&oacute;micos. Ah&iacute; les van:</P><P>
1.- La recuperaci&oacute;n que no llega. Para muchos de nosotros el fat&iacute;dico 1995 se terminaba y en enero del nuevo a&ntilde;o las cosas cambiar&iacute;an radicalmente. Habr&iacute;a crecimiento e inversiones p&uacute;blica y privada indicando el detonador y la vuelta de la confianza. Las tasas de inter&eacute;s bajar&iacute;an y la burbuja inflacionaria de principios del a&ntilde;o pasado ya no se repetir&iacute;a. Pues desgraciadamente esto no pas&oacute; y el sentimiento de angustia en muchos se exacerb&oacute;. Los meses de enero y febrero han sido peores por la desilusi&oacute;n de muchos y las autoridades desgraciadamente no ayudan, pronosticando recuperaciones inmediatas que... se atrasan o no se ven en los ciudadanos comunes y corrientes. La inflaci&oacute;n est&aacute; rampante y el poder de compra de la mayor&iacute;a se deterior&oacute; a&uacute;n m&aacute;s. Tal vez se sinti&oacute; un leve respiro en marzo pero abril lleg&oacute; con m&aacute;s alzas. Estimo que el Banco de M&eacute;xico y las autoridades hacendarias, o saben algo que nosotros no sabemos, o simplemente no activan la econom&iacute;a por una cautela excesiva y peligrosa.</P><P>
De cualquier forma la econom&iacute;a se volvi&oacute; a reducir este trimestre, las tasas de inter&eacute;s y los adeudos bancarios siguen subiendo, sin soluciones pr&aacute;cticas y, repito, lo peor de todo es el ambiente depresivo y ap&aacute;tico que percibimos en la gente: &#191;Cu&aacute;ndo saldremos de esta crisis? es la pregunta obligada. Y no s&eacute; contestarles. Para m&iacute; que apenas salimos a terapia intensiva (no de terapia intensiva) de la etapa cr&iacute;tica de nuestro enfermo M&eacute;xico. Ya se necesitan hechos que corroboren los discursos.</P><P>
2.- Comercio exterior e inversiones. Es cierto que entre mis asesorados y amigos hay varios que est&aacute;n teniendo &eacute;xito, exportando o por lo menos trabajando normalmente y con grandes planes. La exportaci&oacute;n es vital, pero s&oacute;lo es una parte muy menor de la econom&iacute;a y por muchos a&ntilde;os lo que cuenta es el mercado interno que est&aacute; terriblemente deca&iacute;do. Hay zonas de crecimiento a&uacute;n en esta &eacute;poca, pero todav&iacute;a no se generaliza en toda la econom&iacute;a.</P><P>
Ya estamos experimentando las &quot;delicias&quot; de la verdadera guerra sorda que es el comercio mundial, sobre todo con nuestro socio Estados Unidos. Es a&ntilde;o electoral all&aacute;, nos ha beneficiado el TLC pero nuestros primos est&aacute;n protegiendo sus intereses y atacando por varios frentes, no todos los cuales son correctos. Lo del transporte, at&uacute;n, cemento, acero, el tomate y ahora las telecomunicaciones son ejemplos actuales de controversias entre vecinos distantes, eso sin contar con los inmigrantes ilegales y una actitud pesada contra nuestros compatriotas all&aacute;.</P><P>
La an&eacute;cdota que define claramente que nuestra cercan&iacute;a con el coloso del norte es como la de dormir arrimado a un elefante es muy v&aacute;lida. Todo est&aacute; bien mientras que al paquidermo no se le ocurra pararse o cambiar de posici&oacute;n porque simplemente nos aplasta. Hay que apoyar a nuestros diplom&aacute;ticos y negociadores tanto p&uacute;blicos como empresariales ya que nos pueden meter varios goles. No es &eacute;poca de rasgarse las vestiduras e invocar quejas contra imperialismos obsoletos sino ser astutos, contraatacar y estar como los boy scouts &quot;siempre listos&quot;.</P><P>
Las pol&eacute;micas sobre comercio no son nuevas, ya que ahora sigue la guerra entre EU y China sobre patentes, comerciar con Jap&oacute;n es muy dif&iacute;cil ya que los nipones buscan artima&ntilde;as para no dejar entrar importaciones a su mercado cerrado, la Uni&oacute;n Europea no est&aacute; convencida de que quiera firmar un tratado de libre comercio con nosotros y aunque hay alianzas estrat&eacute;gicas, cada quien ve por sus intereses; o sea, para su santo.</P><P>
3.- Pol&iacute;tica. Turbulencias, reacomodos de fuerzas, chismes de vecindad y pocas certezas en los asesinatos del se&ntilde;or Colosio y el a&uacute;n no terminado asunto Ruiz Massieu. La reforma electoral parece ser un hecho y cambiar&aacute; el entorno para 1997, siempre y cuando los partidos y sus dirigentes lo tomen todos en serio. Matanzas pol&iacute;ticas inaceptables, sean del signo que sean y conflictos que no terminan de resolverse por consignas pol&iacute;ticas m&aacute;s que hechos, como es el de la ex Ruta 100. El ambiente pol&iacute;tico es reflejo fiel de la crisis y de un cambio radical en el pa&iacute;s que, creemos muchos, lo modernizar&aacute; aunque sea a base de golpes. Por cierto que echarle la culpa de todo al neoliberalismo se volvi&oacute; muy c&oacute;modo para muchos pol&iacute;ticos, pero no veo oferta de ideas noveles y ya probadas en la realidad que contrarresten la ola modernizadora global actual. En cambio s&iacute; me acuerdo que en la historia mundial al cerrarse mercados y fronteras, al haber crisis y depresiones con hiperinflaci&oacute;n se generaron guerras mundiales espantosas.</P><P>
4.- Inseguridad. Como una sombra siniestra, la delincuencia ha aumentado notoriamente dej&aacute;ndonos inquietos a los mayoritariamente pac&iacute;ficos y honestos mexicanos. No es aceptable que lo veamos fatal&iacute;sticamente ni que nos comparemos con otros pa&iacute;ses que est&aacute;n peor. Hay que buscar remedios l&oacute;gicos y radicales m&aacute;s no caer en extremos. Por cierto, ante recientes actos aberrantes un muchacho defini&oacute; su estado de &aacute;nimo as&iacute;: &quot;Me da miedo el sentir que tengo miedo de vivir aqu&iacute; y salir a la calle&quot; ya que esa sensaci&oacute;n de vulnerabilidad nunca la hab&iacute;amos tenido y debemos sacud&iacute;rnosla.</P><P>
5.- Otros. La aprobaci&oacute;n del sistema de fondos de retiro es un paso importante para generar ahorro interno a futuro y debe ser muy cuidadosamente controlado. Por otro lado, muchos bancos han deteriorado su servicio a clientes bajando a&uacute;n m&aacute;s la percepci&oacute;n negativa que existe de ellos. Hay varios ejemplos rid&iacute;culos de errores, tramitolog&iacute;a y cargos excesivos que, aunque me reservo su publicaci&oacute;n para otro art&iacute;culo, demuestra una falta de sensibilidad de ejecutivos y gerentes muy deplorable y sobre todo contraproducentes. Le est&aacute;n dando patadas al pesebre.</P><P>
En resumen, un trimestre deprimente con una percepci&oacute;n negativa y con falta de hechos concretos que apoyen la tan ansiada recuperaci&oacute;n. Esperemos confiados que el resto del a&ntilde;o sea mucho mejor, ya que nos lo merecemos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960409/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Foro de EXCELSIOR
</h3><P></P><P>
<B>El Domingo de Ramos el Arzobispo Rivera C. no Rega&ntilde;&oacute; al Gobierno</P><P></B>
</P><P>
SE&Ntilde;OR Director: El motivo de la presente es responder a una nota editorial publicada en su peri&oacute;dico el d&iacute;a 1&#186; de abril de 1996. En ella, bajo el t&iacute;tulo &quot;Rega&ntilde;o Episcopal&quot;, se criticaba la actitud de Mons. Norberto Rivera Carrera, Arzobispo Primado de M&eacute;xico, que, seg&uacute;n el editorialista, aprovechaba la ocasi&oacute;n del Domingo de Ramos para atacar al gobierno &quot;siguiendo as&iacute; una moda ya generalizada en nuestro pa&iacute;s&quot;. Sin embargo, como usted podr&aacute; constatar a trav&eacute;s del texto de la homil&iacute;a que le adjunt&eacute; a otra carta en la que expliqu&eacute; con m&aacute;s detalle la tergiversaci&oacute;n que se hizo de sus palabras el Domingo de Ramos, lo &uacute;nico que hizo nuestro Arzobispo en su homil&iacute;a fue realizar hondas reflexiones sobre el sentido de la crucifixi&oacute;n y muerte de Jesucristo actualiz&aacute;ndolo a nuestros tiempos, con la aplicaci&oacute;n del dogma cat&oacute;lico del Cuerpo M&iacute;stico, seg&uacute;n el cual todos los cristianos formamos parte del cuerpo de Cristo.</P><P>
Las frases que ustedes atribuyen a nuestro Arzobispo, coloc&aacute;ndolas entre comillas dentro de su editorial, no aparecen en el texto de la homil&iacute;a que les ofrecemos como transcripci&oacute;n de lo que &eacute;l dijo en la Catedral Metropolitana. Ni siquiera se puede hablar de errores tipogr&aacute;ficos, pues no hay ning&uacute;n texto que se parezca ligeramente. Hay, eso s&iacute;, algunas palabras que &eacute;l utiliz&oacute;, pero mezcladas con frases que &eacute;l nunca dijo. No s&oacute;lo esto, en su art&iacute;culo, dicen que nuestro Arzobispo se refer&iacute;a al Estado y al Gobierno mexicano, y esto s&iacute; me parece una grave tergiversaci&oacute;n porque Mons. Norberto Rivera Carrera estaba hablando dirigi&eacute;ndose a todos los cristianos. Incluso el t&eacute;rmino &quot;decisiones&quot;, que aparece varias veces en la homil&iacute;a, no puede entenderse como referido al Gobierno, al Estado o a ninguna instituci&oacute;n, sino a cada cristiano. Las decisiones son consecuencia de la libertad humana de la que gozan todas las personas y en ellas se da la respuesta moral a Cristo.</P><P>
Creemos que la libertad de prensa permite publicar lo que el informador crea oportuno. No obstante, esto no quita que en el ejercicio de este derecho el informador deba respetar la verdad. No pretendemos darles lecciones moral&iacute;sticas sobre sus funciones como periodistas e informadores, que nos merecen todo el respeto, pero s&iacute; defendemos nuestro derecho como cristianos de que no se tergiverse lo que nuestros pastores nos ense&ntilde;an para conducirnos a la verdad integral del cristianismo aplicado a nuestros tiempos.</P><P>
Le pido que estas aclaraciones sean publicadas en su prestigioso diario; sin m&aacute;s por el momento, me despido como su atento servidor.</P><P>
Lic. H&eacute;ctor Fern&aacute;ndez Rousselon,</P><P>
Director de Comunicaci&oacute;n Social.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Varias Damas Ayudaron a una Mujer Asaltada
</h3><P></P><P>
SE&Ntilde;OR Director: Me permito comentarle un hecho reciente que me ha dado una profunda impresi&oacute;n sobre lo valioso que es el pueblo mexicano y especialmente sus mujeres.</P><P>
El 8 de marzo pasado, a las 11:00 horas, estando ausente de mi casa y encontr&aacute;ndose en ella mi madre, Mar&iacute;a Padilla, de ya casi 66 a&ntilde;os de edad, fue sorprendida por el violent&iacute;simo asalto del profesor Jos&eacute; Ignacio Guti&eacute;rrez Garc&iacute;a de Alba, quien junto con ocho individuos cort&oacute; la l&iacute;nea del tel&eacute;fono, quebr&oacute; a martillazos un vidrio de la puerta e hizo que mediante soplete cortaran una cadena de seguridad, as&iacute; como desmontaran la cerradura. Hecho esto, se introdujo con sus secuaces, produciendo una alarma muy comprensible en mi madre; luego, trat&oacute; de hallarme, pues este individuo me hizo v&iacute;ctima de un secuestro en enero de 1996.</P><P>
No bien hab&iacute;a comenzado el asalto, cuando las vecinas de mi madre, todas ellas damas, se reunieron y lograron sacarlo, adem&aacute;s de que se apresuraron a llamar a la polic&iacute;a preventiva y a dos abogados, tambi&eacute;n vecinos, as&iacute; como a los profesionistas del Comit&eacute; de Defensa Ciudadana, que tiene oficinas cerca de nuestra casa. El desempe&ntilde;o de los polic&iacute;as fue irreprochable y ruego se pondere que hay muy buenos elementos en la corporaci&oacute;n y especialmente los asignados a nuestra colonia Guadalupe Tepeyac. Casi frente a la casa hay un m&oacute;dulo, cuyo personal se port&oacute; elogiosamente.</P><P>
Ignacio Guti&eacute;rrez aleg&oacute; propiedad de la casa, los abogados demostraron que sus papeles son falsos o irregular&iacute;simos; quiso calumniarnos a mi madre y a m&iacute;, pero sus palabras en contradicci&oacute;n lo evidenciaron en mentira. Incluso quiso que uno de sus c&oacute;mplices se hiciera pasar por m&iacute;. Llegu&eacute; y este individuo ya no pudo decir m&aacute;s. Los abogados que nos socorrieron, la Defensa Ciudadana y los se&ntilde;ores de la polic&iacute;a preventiva lograron que pagara la cerradura, misma que se repuso, y el vidrio quebrado que tambi&eacute;n se reinstal&oacute;. La misma polic&iacute;a nos reconect&oacute; el tel&eacute;fono.</P><P>
No encuentro palabras para agradecer y elogiar a las valerosas damas de la Guadalupe Tepeyac. Por ellas es que pude hallar con vida a mi madre, quien es mi &uacute;nico familiar actualmente, ya que enviud&eacute; en 1991. Estoy consciente de que la gravedad de esta denuncia ha de avalarse, pero quiero antes que nada presentar mi agradecimiento a estas damas, genuinas representantes de nuestra naci&oacute;n mexicana, las cuales me demostraron que no debemos desanimarnos. La fuerza de M&eacute;xico est&aacute; en su sociedad civil, actuando al lado de los poderes constituidos. M&eacute;xico no es an&aacute;rquico, sino es una energ&iacute;a semejante al drag&oacute;n m&iacute;tico, que duerme, pero cuando despierta es demoledor y a la vez equitativo.</P><P>
Anexo copia de mis identificaciones, a fin de que se vea que la presente, como dije, por su gravedad, no es an&oacute;nima, sino que se avala con el testimonio de todas estas admirables damas que, justo en el D&iacute;a Internacional de la Mujer, acudieron en auxilio de una se&ntilde;ora que lleva en sus peque&ntilde;as espaldas 66 veranos. Mi gratitud a estas damas: mi madre vive por ellas.</P><P>
Atentamente.</P><P>
Enrique Almaraz Padilla</P><P>
Estela 127, Deleg. Gustavo A. Madero, M&eacute;xico, 07840, D.F</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Necesidad de Buenos Administradores Privados
</h3><P></P><P>
SE&Ntilde;OR Director: Reciba por este conducto un respetuoso saludo y la m&aacute;s atenta solicitud de publicar en la secci&oacute;n Foro de EXCELSIOR el punto de vista personal que a continuaci&oacute;n se plantea:</P><P>
En M&eacute;xico estamos acostumbrados a escuchar verdades a medias o mentiras completas, que a fuerza de repetirlas quienes las pronuncian, se nos ha hecho tenerlas por art&iacute;culo de fe; es decir, por verdades que debemos creer como reveladas por Dios.</P><P>
Tal es el caso, por ejemplo, de la supuesta capacidad de los empresarios del sector privado para administrar con eficiencia las empresas, instituciones u organismos bajo su responsabilidad; lo que debe entenderse como la aparente aptitud que tienen &eacute;stos para manejar con buen &eacute;xito los recursos humanos, econ&oacute;micos, tecnol&oacute;gicos y materiales a su disposici&oacute;n, a fin de alcanzar los objetivos o metas previamente establecidos.</P><P>
Por eso cuando escuchamos o leemos que el Gobierno Federal tiene decidido privatizar tales o cuales empresas, grandes sectores de la sociedad mexicana dan por descontado que la medida es acertada.</P><P>
La vida se ha encargado de demostrarnos que no siempre es as&iacute;. En efecto, el gobierno ha probado a trav&eacute;s de los a&ntilde;os ser mal administrador, y en ese pecado ajeno el pueblo mexicano ha llevado la penitencia, pero la verdad es que los empresarios (con las excepciones que confirman la regla) no le han quedado a la zaga.</P><P>
Si no, s&iacute;rvase responder, amable lector, &#191;qu&eacute; porcentaje de las empresas privatizadas en gran n&uacute;mero durante el salinato considera usted que puedan resistir la aplicaci&oacute;n de auditor&iacute;as administrativas y financieras imparcialmente realizadas? Le puedo asegurar que ser&iacute;a muy bajo.</P><P>
Nada m&aacute;s basta dirigir la vista hacia el sector parad&oacute;jicamente m&aacute;s favorecido desde el periodo delamadridista, el financiero, para darse cuenta de la ineptitud de los neobanqueros -y de otros no tan &quot;neo&quot;- para administrar los bancos vueltos a privatizar.</P><P>
Como botones de muestra tenemos los casos de Cremi-Uni&oacute;n y Banpa&iacute;s, intervenidos actualmente por la Comisi&oacute;n Nacional Bancaria y de Valores (CNBV), y el del Grupo Financiero Inverlat, en proceso de fusi&oacute;n con el Banco de Nueva Escocia, de Canad&aacute;, mediante el cual este &uacute;ltimo tomar&aacute; el control del grupo de accionistas mexicanos.</P><P>
Lo malo no es ser tecn&oacute;crata, como se les ha dado en llamar en forma peyorativa a los t&eacute;cnicos o especialistas que desde hace 13 a&ntilde;os est&aacute;n al frente del gobierno y de muchas empresas del pa&iacute;s, sino su manifiesta incapacidad para traducir en resultados concretos... tangibles, los supuestos conocimientos adquiridos en las universidades de mayor renombre de M&eacute;xico y del extranjero.</P><P>
En consecuencia, es de desearse que en las inminentes privatizaciones que llevar&aacute; al cabo el Gobierno Federal -no obstante el clamor de la opini&oacute;n p&uacute;blica en sentido opuesto- de la industria petrolera, de los puertos, de los ferrocarriles, de los aeropuertos y dem&aacute;s bienes de la naci&oacute;n que todav&iacute;a quedan, se piense no s&oacute;lo en los mejores postores en cuanto a lo econ&oacute;mico, lo que de suyo es importante, sino en aquellos grupos de personas (de preferencia mexicanas) que demuestren, en el terreno de los hechos, saber administrar con profesionalismo, eficiencia y productividad las empresas, instituciones u organismos a su cargo, con objeto de que los buenos resultados que eventualmente se obtengan, lleguen a verse por fin reflejados en el bienestar de la colectividad.</P><P>
Atentamente.</P><P>
Juan Jos&eacute; Oseguera Goytort&uacute;a,</P><P>
Calle 13 N&#186; 85 altos, Col. Espartaco, M&eacute;xico, 04870, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Generar Empleos Efectivos, Demanda al DDF
</h3><P></P><P>
SE&Ntilde;OR Director: Despu&eacute;s de la devaluaci&oacute;n de diciembre de 1994 se produjo una escalada abierta de quiebra de empresas que, seg&uacute;n los propios empresarios, en los primeros meses de 1995 ascendi&oacute; a 15 mil micro, peque&ntilde;as y medianas empresas, industriales, comerciales y de servicios, que expulsaron 3 millones de trabajadores al desempleo abierto.</P><P>
El Programa de Emergencia Econ&oacute;mica, impulsado por el gobierno zedillista en enero de 1995, ofreci&oacute; 700 mil becas econ&oacute;micas, de las cuales se entregaron 200 mil (seg&uacute;n datos del I Informe de Gobierno), canaliz&aacute;ndose 250 mil personas para empleo.</P><P>
Posteriormente, en junio de 1995 se impuls&oacute; el programa especial de construcci&oacute;n de vivienda, el cual -se dijo- generar&iacute;a 200 mil empleos. Sin embargo, a la fecha se desconocen sus resultados.</P><P>
En octubre de 1995 se pone en marcha el Acuerdo para la Recuperaci&oacute;n Econ&oacute;mica, en programas &quot;especiales&quot;. Dicho programa vigente a la fecha ofrece 840 mil empleos &quot;temporales, relacionados con trabajos de embellecimiento de la ciudad, el Metro, construcci&oacute;n de obras p&uacute;blicas, etc&eacute;tera.</P><P>
Para el Distrito Federal, se ha anunciado 140 mil empleos de este tipo mediante los programas de los CEDEPECAS y PROBECATS.</P><P>
Estos programas han sido s&oacute;lo de car&aacute;cter publicitario de la regencia, funcionando como paliativos a trav&eacute;s del Programa Nacional de Empleo en delegaciones y municipios con una normatividad burocr&aacute;tica, limitada de car&aacute;cter temporal y no promueven al empleo despu&eacute;s de haber tomado una beca. Los solicitantes son incluso objeto de trato d&eacute;spota en las delegaciones. Se desconoce qui&eacute;n supervisa y eval&uacute;a dichos programas, no se toma en cuenta a los desempleados.</P><P>
Antes que generar empleos efectivos como es la obligaci&oacute;n del gobierno, ha venido promoviendo despidos masivos en los m&aacute;s diversos sectores a trav&eacute;s de los &quot;retiros voluntarios en el caso del Apartado B&quot;, o bien a trav&eacute;s de las privatizaciones que inciden en forma directa e indirecta en las cadenas productivas, como es el caso de Pemex, Ferronales, Telecomunicaciones y en la seguridad social, entre otros.</P><P>
Es contradictorio a decir del gobierno que &quot;una de sus prioridades es la generaci&oacute;n de empleos, cuando en los hechos sus programas no satisfacen la demanda creciente, cancel&aacute;ndose el futuro de las nuevas generaciones, ya que anualmente se incorporan a la demanda del mercado laboral un mill&oacute;n doscientos mil j&oacute;venes, quedando sin alternativas de soluci&oacute;n real al problema del desempleo.</P><P>
La pol&iacute;tica de bienestar social no es prioritaria para el r&eacute;gimen zedillista, lo cual se expresa en la falta de ingresos, que niega la posibilidad de contar con una alimentaci&oacute;n digna para la familia, con educaci&oacute;n, salud y vivienda. Adem&aacute;s del creciente desempleo est&aacute;n los bajos salarios, el alto costo de la vida y la violaci&oacute;n a los derechos sociales de los trabajadores mexicanos.</P><P>
Atentamente.</P><P>
Por el Movimiento de Empleo Para Todos</P><P>
Francisco D&iacute;az de Le&oacute;n Espino</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Agrega Notas Sobre le Edad B&iacute;blica de Efeso
</h3><P></P><P>
SE&Ntilde;OR Director: Solicito se sirva autorizar la publicaci&oacute;n de estas notas complementarias a los escritos que le envi&eacute; acerca de la edad b&iacute;blica de Efeso.</P><P>
Apoc. 2:1 dice: el que tiene las siete estrellas en su diestra, el cual anda en medio de los siete candeleros de oro, dice estas cosas.</P><P>
Este es aquel de quien fue dicho; este mismo Jes&uacute;s es Se&ntilde;or y Cristo. All&iacute; est&aacute; el &uacute;nico Se&ntilde;or, no la segunda persona de una &#161;trinidad dogm&aacute;tica inexistente!, sino Dios todopoderoso y fuera de &eacute;l no hay otro. El ah&iacute;, andando en medio de las iglesias a trav&eacute;s de las siete edades. Lo que fue en la primera edad lo ser&aacute; en todas. Para todo creyente &eacute;l es Jesucristo: el mismo ayer y hoy, y por los siglos.</P><P>
Vea usted c&oacute;mo Jes&uacute;s anda solo en medio de sus iglesias. No hay m&aacute;s nadie con El ni tampoco puede haberlo, porque &#161;El obr&oacute; solo su salvaci&oacute;n! Y habi&eacute;ndola comprado con su propia sangre, El la posee. El es su Se&ntilde;or y maestro. Ella le da a El toda la gloria y esa gloria El no la compart&iacute;a con otro. Con El no hay nada de esas cosas. T&iacute;tulos que Dios aborrece. Y en cuanto a El, no se trata del caso de alguien que habla y luego se voltea a un lado hacia un padre, tampoco voltea al otro lado para dar &oacute;rdenes a un Esp&iacute;ritu Santo, porque El es Dios -esp&iacute;ritu eterno- y es su vida que est&aacute; fluyendo y latiendo en su iglesia, d&aacute;ndole vida y sin El &#161;no habr&iacute;a vida! La salvaci&oacute;n es del Se&ntilde;or. As&iacute; que la &quot;trinidad&quot; es un &#161;dogma romano!, o m&aacute;s claramente dicho es &#161;una mentira romana!, escrita en un catecismo &#161;antipalabra! Yo creo con toda la fe que Dios me da en el Padre, en el Hijo y en el Esp&iacute;ritu Santo como &#161;uno solo!</P><P>
Marcos 12:28. El primer mandamiento de todos es: Oye, Israel, el Se&ntilde;or nuestro Dios, el Se&ntilde;or uno es. Jam&aacute;s encontrar&aacute; en la Biblia una &#161;sant&iacute;sima trinidad! Y si usted se bautiza en los t&iacute;tulos de Padre, Hijo y Esp&iacute;ritu Santo, no recibir&aacute; las arras de la promesa del Esp&iacute;ritu Santo, porque el verdadero y &uacute;nico bautismo b&iacute;blico es en el nombre del Se&ntilde;or Jesucristo.</P><P>
Efesios 4:5. Un se&ntilde;or, una fe, un bautismo. &#161;As&iacute; dice el Se&ntilde;or! Nadie probar&aacute; lo contrario. El Se&ntilde;or estaba solo cuando pis&oacute; el furor de la ira del horno de fuego. No fue otro, sino El, quien fue colgado de la cruz y derram&oacute; su sangre. El es el autor y consumador de nuestra fe. El es el alfa y omega de nuestra salvaci&oacute;n, nosotros estamos casados con El y no con otro. Nosotros no pertenecemos a la Iglesia. Nosotros pertenecemos a El. Su palabra es ley. Credos, dogmas, leyes privadas y catecismos no tienen ning&uacute;n efecto sobre nosotros. &#161;Nunca olvide eso! Usted solamente tiene una relaci&oacute;n con Dios y Dios solamente tiene una relaci&oacute;n con usted.</P><P>
El cual anda en medio de los siete candeleros de oro. Qu&eacute; significativas son esas palabras de acuerdo a la luz de la Escritura, la cual lo describe a El como &#161;Cristo!, quien es nuestra vida. Porque Cristo, en verdad, es la vida de la Iglesia, ella no tiene ninguna otra vida. Sin El, ella solamente es una sociedad religiosa, un club, una reuni&oacute;n de gente sin objeto ni sentido, a la cual le place perder el tiempo. As&iacute; como un cad&aacute;ver enjoyado y vestido sigue siendo un cad&aacute;ver, del mismo modo la Iglesia; no importa lo que sus programas y esfuerzos ben&eacute;volos puedan producir. Sin Cristo tambi&eacute;n es un cad&aacute;ver. Y las llamadas iglesias denominacionales son fr&iacute;as &quot;morgues&quot; llenas de muertos. Ya lo hemos dicho. Pero con El en su medio, motivando a su Iglesia, llega a ser gozo inefable en todos. Su cuerpo, la plenitud de El que la inunda completamente. Y en esta misma hora El anda en medio del candelero de oro de la &uacute;ltima hora.</P><P>
Atentamente.</P><P>
Santiago S&aacute;nchez Velasco</P><P>
Comonfort N&#186; 12, Centro, Cuernavaca, 62000, Mor.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>La Salud, Factor B&aacute;sico Para un Desarrollo con Justicia: EZP
</h3><P></P><P>
<B>&quot;Una Poblaci&oacute;n Sana es m&aacute;s Segura de s&iacute; Misma&quot;</P><P></B>
</P><P>
<B> Estamos Lejos a&uacute;n de los Triunfos Plenos en Este Campo, Reconoce</P><P></B>
<B> Se Integran 100 Municipios a Tareas Preventivas y de Saneamiento</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
Ante el peligro de que m&aacute;s de la mitad del mundo en v&iacute;as de desarrollo en &aacute;reas urbanas viva, para fines de siglo, expuesta a riesgos de salud por hacinamiento, insuficiencia de servicios b&aacute;sicos, contaminaci&oacute;n y violencia callejera, el Presidente Ernesto Zedillo ofreci&oacute; continuar impulsando la incorporaci&oacute;n de los municipios a las tareas de salud por medio de saneamiento b&aacute;sico (agua potable, drenaje, letrinizaci&oacute;n etc.), por tener m&aacute;s impacto que la construcci&oacute;n de cl&iacute;nicas y hospitales.</P><P>
Al celebrar el D&iacute;a Mundial de la Salud, acompa&ntilde;ado de su esposa, Nilda Patricia Velasco, el Ejecutivo Federal estableci&oacute; que la salud es esencial para el desarrollo con justicia, pues una poblaci&oacute;n sana tiene mayor seguridad en s&iacute; misma y est&aacute; mejor dispuesta para el desarrollo de sus capacidades, pero &quot;a pesar de los logros alcanzados, estamos a&uacute;n lejos de haber triunfado en la lucha por la plena salud de los mexicanos&quot;.</P><P>
El Primer Mandatario, al hablar ante m&eacute;dicos, enfermeras, presidentes municipales y los principales funcionarios de las dependencias del sector salud, extern&oacute; que las transformaciones epidemiol&oacute;gicas y demogr&aacute;ficas plantean nuevos retos para los cuales debemos estar mejor prepados, y aun en los tiempos dif&iacute;ciles por los que pasamos, &quot;estamos sentando las bases para superar de ra&iacute;z el problema de la salud desigual de los mexicanos&quot;.</P><P>
Ah&iacute; mismo indic&oacute; al secretario de Salud, Juan Ram&oacute;n de la Fuente, que apoye la gesti&oacute;n de algunos ediles y M&eacute;xico obtenga la sede del II Congreso Lationamericano de Municipios y Comunidades Saludables, que ayude a fortalecer un nuevo modelo asistencial en el que los tres niveles de gobierno transfieran recursos y asuman nuevas responsabilidades.</P><P>
Se refiri&oacute; a la potabilizaci&oacute;n del agua, la letrinizaci&oacute;n, la ampliaci&oacute;n del alcantarillado, la recolecci&oacute;n de basura, el manejo adecuado de los desechos y el control de la fauna nociva, como tareas t&iacute;picamente municipales que pueden tener un impacto en la salud mucho mayor que la construcci&oacute;n de cl&iacute;nicas y hospitales.</P><P>
Por ello mencion&oacute; el Programa Red Mexicana de Municipios para la Salud, del que forman parte m&aacute;s de 100 ayuntamientos de 26 estados del pa&iacute;s, y en el cual el ayuntamiento asume las tareas que son de mayor importancia para la salud de las comunidades, especialmente acciones preventivas y de saneamiento b&aacute;sico, que tienen un rendimiento mucho mayor que las acciones curativas.</P><P>
Zedillo dej&oacute; en claro que no habr&aacute; equidad mientras no logremos implantar programas de salud en todas las regiones del pa&iacute;s, por lo que estim&oacute; que la Red Mexicana de Municipios constituye una oportunidad de primer orden para hacer de la pol&iacute;tica de salud un instrumento eficaz de equidad y justicia y se inscribe en la reforma del Estado, que busca fortalecer el federalismo, la democracia y propicia el desarrollo regional, clave para un pleno desarrollo social.</P><P>
Aprovech&oacute; para hablar de la nueva Ley del IMSS, que augur&oacute;, contribuir&aacute; a un mejor uso de los recursos de la instituci&oacute;n y a reorientar el fondo de pensiones en beneficio de los trabajadores, por lo que exhort&oacute; a los legisladores que discuten la iniciativa, tomar en cuenta sus principales objetivos:</P><P>
Otorgar en el futuro pensiones m&aacute;s justas; fomentar el ahorro interno y dar seguridad absoluta al patrimonio de los mexicanos.</P><P>
Antes, a nombre de la Organizaci&oacute;n Mundial de la Salud (OMS) y de la Organizaci&oacute;n Panamericana, Jos&eacute; Luis Zeballos Zelada plante&oacute; que los cambios demogr&aacute;ficos, pol&iacute;ticos, econ&oacute;micos y sociales est&aacute;n afectando a la mayor&iacute;a de los pa&iacute;ses del mundo y particularmente a Am&eacute;rica Latina, e inciden seriamente en los niveles de salud, generando problemas que exigen la m&aacute;s amplia concertaci&oacute;n de car&aacute;cter intersectorial para su soluci&oacute;n.</P><P>
Explic&oacute; que en nuestra regi&oacute;n, las ciudades se encuentran m&aacute;s frecuentemente ante el riesgo de la carencia de alimentos, agua potable y vivienda saludable, dado que el hacinamiento, la insuficiencia de servicios b&aacute;sicos, las condiciones peligrosas en el trabajo, el aire contaminado y la violencia callejera, parecen ser rasgos comunes y de seguir esta tendencia, m&aacute;s de la mitad del mundo en v&iacute;as de desarrollo vivir&aacute; en &aacute;reas urbanas expuestas a riegos de salud, a fines de este siglo.</P><P>
Para Hiroshi Nakajima, director de la Organizaci&oacute;n Mundial de la Salud, y George A. O. Alleyne, director de la Organizaci&oacute;n Panamericana de la Salud, seg&uacute;n dijo Zeballos, se requiere la atenci&oacute;n de los gobiernos para aplicar una planificaci&oacute;n que propicie un adecuado crecimiento urbano, pues si &eacute;ste es desorganizado &quot;podr&iacute;a superar la capacidad de respuesta de sus autoridades y por lo tanto, imposibilitarlas para satisfacer incluso las necesidades b&aacute;sicas de salud&quot;.</P><P>
Indic&oacute; que ambas organizaciones impulsan el programa Ciudades Saludables, basado en el principio de que la salud puede ser mejorada cuidando el ambiente y proporcionando buena educaci&oacute;n, empleo, nutrici&oacute;n, vivienda, parques, reacreaci&oacute;n, etc.</P><P>
En su oportunidad Juan Ram&oacute;n de la Fuente, secretario de Salud, enumer&oacute; seis principios b&aacute;sicos para alcanzar salud para todos: reducir las desigualdades; reorientar los servicios de salud; fomentar la participaci&oacute;n comunitaria; fortalecer la atenci&oacute;n primaria; crear entornos propicios para el desarrollo de actividades concretas de promoci&oacute;n de la salud.</P><P>
Aclar&oacute; que no se trata de discriminar a un grupo o sector alguno, pero s&iacute; de focalizar esfuerzos en las zonas de mayor pobreza, donde pr&aacute;cticamente no hay servicios y el rezago lastima y ofende. &quot;Se pretende as&iacute; una pol&iacute;tica social menos ret&oacute;rica y m&aacute;s de resultados concretos&quot;.</P><P>
Octavio Rivero Serrano, secretario del Consejo de Salubridad General, dio a conocer los nombres de los galardonados: Jos&eacute; Laguna Garc&iacute;a, quien recibi&oacute; la condecoraci&oacute;n &quot;Eduardo Liceaga&quot;; Alejandro Cravioto, premio &quot;Gerardo Varela&quot;; David Kershenobich, el premio &quot;Miguel Otero Arce&quot;; Enrique Hong Chong, premio &quot;Mart&iacute;n de la Cruz&quot;; Artemio P&eacute;rez Sosa, premio &quot;Isabel Cendala y G&oacute;mez&quot;, y Luciela Serna Ortega, premio &quot;Luc&iacute;a Salcido&quot;.</P><P>
A nombre de los alcaldes que participan en el Programa Red Mexicana de Municipios para la Salud, Roberto Karam Toledo, de Huatabampo, revel&oacute; que en el primer Congreso Latinoamericano de Ciudades y Comunidades Saludables, efectuado en Campinas, Brasil, se propuso y se acept&oacute; realizar el II Congreso en M&eacute;xico, lo que tambi&eacute;n fue aceptado por el Ejecutivo Federal.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Reanudan PRI, PRD y PT el Di&aacute;logo en Torno de la Reforma Electoral
</h3><P></P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
Al cabo de una semana de receso, los l&iacute;deres del PRI, PRD y PT reanudar&aacute;n hoy sus conversaciones en torno a la reforma electoral, en lo que se considera el &quot;tir&oacute;n definitivo&quot; en las negociaciones que sostienen desde hace quince meses en la secretar&iacute;a de Gobernaci&oacute;n.</P><P>
Y en esta fase, que deber&aacute; concluir antes de que el per&iacute;odo ordinario de sesiones del Congreso -el 30 del presente- los integrantes de la denominada &quot;mesa de di&aacute;logo&quot; conformar&aacute;n, no s&oacute;lo un proyecto de modificaciones a la Constituci&oacute;n, sino tambi&eacute;n una iniciativa de reformas legales en materias electoral y pol&iacute;tica.</P><P>
Extraoficialmente se supo que ambos documentos, adem&aacute;s de los correspondientes a la reforma pol&iacute;tica para el Distrito Federal, ser&aacute;n turnados &quot;en paquete&quot; al Poder Legislativo, lo que significa que con ello se dar&iacute;an por concluidas las negociaciones en la secretar&iacute;a de Gobernaci&oacute;n, ante la persistente negativa del PAN para reincorporarse a las mismas.</P><P>
&quot;No tiene caso continuar sentados a una mesa en la cual no interviene la segunda fuerza pol&iacute;tica del pa&iacute;s y cuyas conclusiones, finalmente, ser&aacute;n puestas en manos del Congreso&quot;, dijo uno de los participantes en las juntas en la Segob. Los contactos entre las fuerzas pol&iacute;ticas y Gobernaci&oacute;n -encabezada entonces por Esteban Moctezuma- iniciaron en enero de 1995, y tras intensas negociaciones la agenda del di&aacute;logo fue emitida el 15 de mayo. Las pl&aacute;ticas empero se interrumpieron semanas despu&eacute;s y reiniciaron cinco meses m&aacute;s tarde, el 24 de octubre, ya con Emilio Chuayffet Chemor al frente de aquella dependencia.</P><P>
La salida del PAN de la mesa de di&aacute;logo, en febrero pasado, marc&oacute; el principio del fin de las pl&aacute;ticas en Gobernaci&oacute;n, y la presentaci&oacute;n en paquete del producto de las mismas significar&aacute; de hecho poner el tema b&aacute;sicamente en manos del Congreso.</P><P>
Se dijo que en la C&aacute;mara de Diputados ya se analiza el procedimiento que seguir&aacute; -tanto en comisiones como en el pleno- la discusi&oacute;n de la reforma electoral.</P><P>
Y para evitar que sean analizadas s&oacute;lo dos iniciativas, una del PAN y otra de la mesa de di&aacute;logo, ser&aacute;n &quot;desempolvados&quot; antiguos proyectos de otras fuerzas, incluso de algunos partidos ya desaparecidos de la arena electoral.</P><P>
Las pl&aacute;ticas que se reanudar&aacute;n hoym, sin el PAN, y podr&iacute;an terminar antes de una semana, pues a decir del pri&iacute;sta Santiago O&ntilde;ate Laborde ya existen 70 puntos de consenso -sobre un total impreciso- y s&oacute;lo resta lograr acuerdos en el tema concerniente a la composici&oacute;n de la C&aacute;mara de Diputados.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Descentralizaci&oacute;n es la Decisi&oacute;n m&aacute;s Importante en Materia de Salud: Bonilla
</h3><P></P><P>
<B>JUAN GERARDO REYES</P><P></B>
</P><P>
La decisi&oacute;n m&aacute;s importante en materia de salud de los &uacute;ltimos cuatro sexenios es la descentralizaci&oacute;n de la Secretar&iacute;a de Salud, cuyo papel ser&aacute; el de normar, coordinar y hacer el seguimiento de la pol&iacute;tica nacional de salud por la v&iacute;a de la concertaci&oacute;n. Ahora, los estados con recursos propios comprar&aacute;n los medicamentos que necesiten y construir&aacute;n las cl&iacute;nicas y hospitales donde los requieran, para tener la eficacia de la que carec&iacute;an; paralelamente, se har&aacute; llegar el paquete b&aacute;sico de servicios de salud a 10 millones de mexicanos que carecen de acceso regular.</P><P>
Javier Bonilla Casta&ntilde;eda, subsecretario de Planeaci&oacute;n de la Secretar&iacute;a de Salud, explic&oacute; el alcance de esta decisi&oacute;n que &quot;har&aacute; que los estados manejen los recursos con que se financian las acciones de salud que en ellos se realizan y que, por tanto, tengan un mayor grado de control sobre el destino de esos recursos.</P><P>
Refiri&oacute; el Programa de Reformas del Sector Salud para establecer que el objetivo primordial de esta administraci&oacute;n est&aacute; en corregir tanto la ineficacia como la inequidad en la asignaci&oacute;n de recursos que presenta la distribuci&oacute;n presupuestal al inicio de la gesti&oacute;n.</P><P>
Corregir la ineficacia implica orientar los recursos hacia donde &eacute;stos pueden traducirse en m&aacute;s salud y bienestar para m&aacute;s mexicanos. Corregir la inequidad implica asignar mayores recursos a donde el peso de la enfermedad es mayor y hacia donde la capacidad propia de sufragar estos gastos es menor.</P><P>
Marc&oacute; como inicio el reordenamiento presupuestal, se empezar&aacute; a corregir desde un principio la asignaci&oacute;n presupuestal de recursos federales a las entidades.</P><P>
As&iacute;, deber&aacute; buscarse un mecanismo a trav&eacute;s del cual los recursos federales se asignen a las entidades federativas en funci&oacute;n directa del peso de la enfermedad y en funci&oacute;n inversa de la capacidad de cada una de hacer frente a estos gastos con recursos propios.</P><P>
El m&eacute;todo que se persigue permitir&aacute; superar la asignaci&oacute;n casu&iacute;stica y subjetiva del presupuesto federal destinado a la atenci&oacute;n de la poblaci&oacute;n abierta, acotando la discrecionalidad de los l&iacute;mites que impongan s&oacute;lo posibles urgencias y para las cuales debe hacerse una previsi&oacute;n separada de recursos.</P><P>
Del mismo modo puede decirse que los indicadores de gesti&oacute;n, que deben permitir una evaluaci&oacute;n y un seguimiento claro de la eficacia de las pol&iacute;ticas, han sido rebasadas y lo ser&aacute;n a&uacute;n m&aacute;s con la descentralizaci&oacute;n. Por ello, es tambi&eacute;n un objetivo primordial de la presente administraci&oacute;n redefinir los indicadores de gesti&oacute;n y fortalecer la terea de evaluaci&oacute;n y seguimiento.</P><P>
Debe ponerse menos &eacute;nfasis en los indicadores de procesos y m&aacute;s en los indicadores de resultados; menos en los indicadores de acciones curativas y m&aacute;s en los indicadores de salud. As&iacute;, la evaluaci&oacute;n de la eficacia de la pol&iacute;tica estar&aacute; orientada a validar aquello que se traduzca en salud y no en acciones independientes de resultados que se midan solamente por su n&uacute;mero. La meta de quienes trabajan en el sector debe ser la salud, no la atenci&oacute;n de la enfermedad.</P><P>
El &eacute;nfasis en los indicadores de resultados es adem&aacute;s lo aut&eacute;nticamente compatible con una operaci&oacute;n descentralizada, no s&oacute;lo de las entidades federativas sino de las diferentes &aacute;reas del sector.</P><P>
Es preciso reconocer que la capacidad de una autoridad central para supervisar todos y cada uno de los procesos ha sido ampliamente rebasado por la realidad. En esa medida la redefinici&oacute;n de los indicadores y de los mecanismos de evaluaci&oacute;n y seguimiento ser&aacute; una tarea fundamental para incrementar la eficiencia de las pol&iacute;ticas sectoriales.</P><P>
Aun cuando la formalizaci&oacute;n de los acuerdos est&aacute; por definirse, la descentralizaci&oacute;n de la SSA ya empez&oacute; desde el ejercicio del presupuesto de 1996, dijo Bonilla Casta&ntilde;eda.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Iniciativa Panista Para Evitar que Sindicatos Sancionen a Militantes por su Filiaci&oacute;n Pol&iacute;tica
</h3><P></P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
Con el prop&oacute;sito de terminar con la estructura corporativa sindical en el pa&iacute;s, Acci&oacute;n Nacional presentar&aacute; hoy ante el pleno de la C&aacute;mara Baja una iniciativa de reformas al art&iacute;culo 5&#186; Constitucional para evitar que los gremios sancionen a sus integrantes por su filiaci&oacute;n pol&iacute;tica.</P><P>
Tambi&eacute;n para evitar fines &quot;facciosos&quot; y la aplicaci&oacute;n de la llamada &quot;cl&aacute;usula de exclusi&oacute;n&quot;, que se usa para sancionar a trabajadores en el ejercicio de sus derechos pol&iacute;ticos.</P><P>
La iniciativa propone la enmienda del referido art&iacute;culo y establece que &quot;nadie podr&aacute; ser sancionado o reprendido en sus relaciones laborales o sindicales por causa de su participaci&oacute;n pol&iacute;tica o culto religioso&quot;.</P><P>
En la exposici&oacute;n de motivos, los panistas se&ntilde;alan que las organizaciones de los trabajadores deben estar ajenas a desviaciones o presiones e injusticias contra sus agremiados.</P><P>
En alusi&oacute;n a la estructura obrera oficial identificada en la CTM, seg&uacute;n comentaron los propios blanquiazules, la propuesta puntualiza que pol&iacute;ticos interesados en utilizar la fuerza de las organizaciones de trabajadores para sus fines personales o de grupo, han hecho todo lo posible para destruir la estructura aut&eacute;ntica del sindicato, adue&ntilde;&aacute;ndose de los puestos clave de la direcci&oacute;n sindical, anulando as&iacute; la libertad de la organizaci&oacute;n y estableci&eacute;ndose una corrupci&oacute;n abierta de los funcionarios sindicales.</P><P>
A este repecto, refieren que estos &uacute;ltimos emplean tambi&eacute;n los medios de lucha obrera con fines pol&iacute;tico-partidistas.</P><P>
Igualmente, condenan la ileg&iacute;tima utilizaci&oacute;n de la cl&aacute;usula de exclusi&oacute;n en los sindicatos. En muchas ocasiones se utiliza para reprimir a trabajadores por participar en organizaciones pol&iacute;ticas o religiosas diferentes a los intereses de quienes debieran representarles, &quot;pero falsean su liderazgo&quot;.</P><P>
En congruencia con la iniciativa de reformas al 35 Constitucional que los propios panistas presentaron la semana pasada, se establece adem&aacute;s la independencia que los sindicatos debieran tener de los partidos pol&iacute;ticos.</P><P>
La presente iniciativa, resumen, tiene como objetivo principal garantizar a los trabajadores la posibilidad de participar libremente en la organizaci&oacute;n pol&iacute;tica de su elecci&oacute;n, as&iacute; como en la pr&aacute;ctica del culto religioso que profesen sin riesgo de sanci&oacute;n en su trabajo por esta causa.</P><P>
Para la sesi&oacute;n de hoy se espera tambi&eacute;n la presentaci&oacute;n del dictamen en primera lectura de las iniciativas de reformas a la llamada miscel&aacute;nea financiera y fiscal.</P><P>
La esperada reforma electoral todav&iacute;a aguarda consensos en Gobernaci&oacute;n y los que tratan de alcanzarse en la propia C&aacute;mara, cuando restan s&oacute;lo tres semanas para la conclusi&oacute;n del periodo ordinario de sesiones del Congreso.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Ratifica AN los 28 Puntos Para la Capital Sobre Cambios Electorales
</h3><P></P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
El Partido Acci&oacute;n Nacional ratific&oacute; los 28 puntos acordados en la mesa para el Distrito Federal sobre las reformas electorales y su determinaci&oacute;n de no regresar al di&aacute;logo; mientras tanto, el Partido de la Revoluci&oacute;n Democr&aacute;tica exhort&oacute; a la directiva del panismo capitalino a integrarse lo m&aacute;s pronto posible a las negociaciones.</P><P>
Javier Gonz&aacute;lez Garza, coordinador del PRD-DF, consider&oacute; que es necesaria la incorporaci&oacute;n del panismo a las negociaciones para una verdadera democratizaci&oacute;n del Distrito Federal, la consolidaci&oacute;n del estado 32 y que haya una verdadera legislaci&oacute;n en beneficio de los capitalinos.</P><P>
Dijo que el PAN en d&iacute;as pasados dio a conocer sus propuestas de reforma pol&iacute;tica del Estado, especialmente a las que se refieren a la ciudad de M&eacute;xico, &quot;sin duda esta disposici&oacute;n permitir&aacute; que haya avances en las mesas de negociaci&oacute;n&quot;.</P><P>
El tambi&eacute;n diputado destac&oacute; que con el regreso a las negociaciones de la Reforma Pol&iacute;tica, de Acci&oacute;n Nacional, se podr&aacute;n consolidar mejores acuerdos democratizadores en la consolidaci&oacute;n del estado 32.</P><P>
Son importantes las coincidencias que existen en las propuestas de reformas del PRD y del PAN, expres&oacute; especialmente en lo que se refiere a las elecciones en forma directa y secreta, tanto del gobernador del Distrito Federal como de los delegados.</P><P>
No encuentro coincidencia entre la firma de los 28 puntos en la mesa de la reforma pol&iacute;tica, si sus posiciones son contrarias a su propuesta, agreg&oacute; el perredista.</P><P>
Asimismo, dijo que el anuncio del planteamiento panista ayudar&aacute; para que la sociedad distritense conozca una propuesta de reforma pol&iacute;tica que incumbe tambi&eacute;n al PRD y a muchas organizaciones sociales, entre las que se incluyen algunos pri&iacute;stas.</P><P>
Una propuesta de reforma pol&iacute;tica democratizadora, enfatiz&oacute;, es la que est&aacute;n esperando los capitalinos que ya no est&aacute;n dispuestos a seguir bajo enga&ntilde;os de elecciones manejadas por el PRI.</P><P>
Opin&oacute; que existe en estos momentos los elementos pol&iacute;ticos para que en la ciudad de M&eacute;xico pueda transitar hacia una mejor convivencia democr&aacute;tica.</P><P>
Por otra parte, asever&oacute; que en las discusiones de la reforma pol&iacute;tica, adem&aacute;s del ajuste electoral se est&aacute;n planteando problemas de coordinaci&oacute;n general metropolitana en asuntos de conurbaci&oacute;n, planeaci&oacute;n y seguridad.</P><P>
Por lo que compete a la democratizaci&oacute;n, indic&oacute; que se est&aacute; retomando la iniciativa perredista de integrar las figuras de refer&eacute;ndum, plebiscito o consulta ciudadana, para solucionar distintos problemas que aquejan a los capitalinos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Radio Huayacocotla, Enlace Entre Indigenas de la Sierra Norte de Veracruz
</h3><P></P><P>
<B>Dirigida por Jesuitas, Sufre el Embate de Caciques; &quot;Aqu&iacute; no hay Grupos Armados, S&oacute;lo Guardias Blancas&quot;</P><P></B>
</P><P>
<B>MANUEL ROJAS CRUZ, enviado</P><P></B>
</P><P>
<B>-II-</P><P></B>
</P><P>
HUAYACOCOTLA, Ver., 8 de abril.- Simpatizantes de los indios, acusados de &quot;zapatistas&quot; y con su licencia de transmisi&oacute;n suspendida en varias ocasiones, Radio Huayacocotla es la &uacute;nica estaci&oacute;n rural independiente dirigida a atender las necesidades de los indios en M&eacute;xico.&uacute;sica de Cri-cri, mensajes biling&uuml;es en otom&iacute;, nahua o tepehua sobre vacas extraviadas, solicitudes de ayuda para una familia pobre que no puede sacar un enfermo de su comunidad y denuncias de abusos de caciques que invaden predios, rompen cercas de p&uacute;as y dispersan ganado ajeno, son parte de su programaci&oacute;n cotidiana. Su director es el sacerdote jesuita Francisco Ramos, quien junto con Alfredo Zepeda han sido velada o abiertamente amenazados. &quot;Si tanto quieren a los indios, por qu&eacute; no se van con ellos&quot;, les gritan los mestizos.</P><P>
Los corresponsales de Radio Huayacocotla son indios como Jos&eacute; Barr&oacute;n, otom&iacute; de Amaxac al cual el cacique Aquilino Mendoza le dispar&oacute; con un rifle y la bala le pas&oacute; a escaso medio metro, en el paraje El Llano, por haber denunciado que este &uacute;ltimo invadi&oacute; terrenos comunales. Lo hubiera matado si no interviene la esposa de Aquilino, Efigenia Leyva, que se interpuso entre el rifle y Jos&eacute; Barr&oacute;n.</P><P>
Radio Huayacocotla transmite en onda corta y lleva 30 a&ntilde;os solicitando su incorporaci&oacute;n a amplitud modulada. La concesi&oacute;n pertenece a la Universidad Iberoamericana y se mantiene con donaciones que colecta por el mundo la Compa&ntilde;&iacute;a de Jes&uacute;s.isLa potencia con que transmite XEJN-OC es de 500 vatios, mientras que los focos que iluminan su antena de cuarenta metros consumen 800 vatios. Radio Huaya, como prefiere decirle su audiencia, transmite en los 2,600 megahertz de amplitud modulada.</P><P>
&quot;&#161;No hombre!, &#191;c&oacute;mo vamos a ser zapatistas? En la sierra norte de Veracruz no hay grupos armados, como no sean las guardias blancas&quot;, se&ntilde;ala Francisco Ramos, un hombre delgado, joven a&uacute;n, pero con el cabello totalmente blanco.</P><P>
&quot;La orden de los jesuitas en Veracruz se vio sujeta a sobrevigilancia y hostigamiento -a lo largo de 1994 y 1995- por parte de las autoridades locales y federales, que ven en nuestro pensamiento teol&oacute;gico un factor de desestabilizaci&oacute;n social&quot;.</P><P>
Cuando las autoridades de Comunicaciones y Transportes suspendieron las transmisiones de Radio Huayacocotla, en marzo de 1995, por &quot;presuntas fallas t&eacute;cnicas&quot;, Francisco Ramos vino a la ciudad de M&eacute;xico para escuchar que la antena de la estaci&oacute;n no ten&iacute;a prendidos los siete focos que se distribuyen a lo largo de sus 40 metros.</P><P>
&quot;No es posible que a nosotros nos apliquen el regalmento con tanto rigor, mientras a otras transmisoras, como la del INI o la de la Polic&iacute;a Judicial del estado con sede en Huaya, que est&aacute;n en la misma situaci&oacute;n no les digan nada&quot;, aduce Ramos mientras por la ventana se&ntilde;ala las antenas vecinas en el horizonte.</P><P>
&quot;En M&eacute;xico me dijeron -en 1994- que nosotros transmit&iacute;amos mensajes en clave. Es absurdo, les dije que llevaran los casetes de la programaci&oacute;n semanal que grabaron con los ling&uuml;istas del INI que hablan n&aacute;huatl y otom&iacute; para que se enteraran de lo que decimos en radio Huaya&quot;.</P><P>
Sin dejar de fumar sus cigarrillos sin filtro, Francisco Ramos apunta que Radio Huaya es, a menudo, la &uacute;nica forma de comunicaci&oacute;n que tienen los indios otom&iacute;es, nahuas y tepehuas que habitan en la sierra norte de Veracruz.</P><P>
Incomunicados, los indios necesitan enviar mensajes a sus familiares que est&aacute;n en otra comunidad sobre sus enfermedades o sus fiestas; tambi&eacute;n sobre abusos, violencia o despojos de sus tierras. Otros emigran a lugares tan lejanos como Estados Unidos o Canad&aacute; en busca de posibilidades de trabajo; muchas jovencitas otom&iacute;es llegan a Huaya o a otra cabecera muncipal de la zona para aprender espa&ntilde;ol y posteriormente alquilarse como sirvientas en la ciudad de M&eacute;xico.</P><P>
Para poder captar la frecuencia de XEJN-OC, Francisco Ramos y los j&oacute;venes de la Universidad Iberoamericana que hacen su servicio social en la estaci&oacute;n tienen que modificar los radios convencionales y adquirirntilas o adaptar bater&iacute;as de autom&oacute;viles.</P><P>
En la recepci&oacute;n de Radio Huayacocotla hay cartas de Junichi Nishikawa de Tokio, Jap&oacute;n; Niquel Pimblett de Alberta, Canad&aacute;, y mexicanos en Estados Unidos, que reportan haber captado la se&ntilde;al de esta estaci&oacute;n rural que transmite en onda corta.</P><P>
En la sierra norte de Veracruz, 90 por ciento de las poblaciones no cuentan con luz el&eacute;ctrica. As&iacute; que la radio se escucha con bater&iacute;as, mientras los otom&iacute;es, nahuas o tepehuas se alumbran con candiles y ocotes.</P><P>
Detr&aacute;s de la estaci&oacute;n de radio en Huayacocotla existe un albergue -sostenido por los jesuitas- donde una veintena de indios de las comunidades viven, comen y duermen en la semana, mientras estudian la escuela secundaria. Es una especie de internado porque los adolescentes otom&iacute;es o nahuas no tienen escuelas cerca e ir y regresar cada d&iacute;a a sus comunidades implicar&iacute;a viajes a pie de cinco o seis horas de ida y otras tantas de vuelta.</P><P>
</P><P>
NOSOTROS SOMOS</P><P>
DE LA TIERRA</P><P>
</P><P>
En la fachada de Radio Huayacocotla est&aacute; pintado un mural que representa a la sierra norte de Veracruz: de las monta&ntilde;as bajan los indios para celebrar sus fiestas, en un extremo aparece una marcha india con pancartas que rezan &quot;alto a la muerte&quot;, &quot;queremos vivir en paz&quot; y un letrero que dice: &quot;la tierra no es nuestra, nosotros somos de la tierra&quot;.</P><P>
Para la conciencia ind&iacute;gena la tierra es la madre, el punto de apoyo en torno del cual giran sus vidas; en un lugar espec&iacute;fico del mundo est&aacute;n enterrados sus muertos y viven sus pares. La tierra es sagrada y por lo mismo no puede venderse o comprarse, eso es lo que no entienden los modernizadores, los creadores de para&iacute;sos sexenales, apunta, apasionado, Francisco Ramos.</P><P>
En la cabina de transmisiones, Emma, una adolescente mestiza de ojos rasgados, les informa a los padres de los ind&iacute;genas otom&iacute;es del albergue que sus hijos est&aacute;n de vacaciones y que deben regresar el domingo para reincorporarse a clases.</P><P>
Desde su posici&oacute;n al frente de Radio Huaya, el sacerdote jesuita tiene una visi&oacute;n global de la zona:</P><P>
&quot;En materia de salud, la descentralizaci&oacute;n que dejar&aacute; a las cl&iacute;nicas bajo la administraci&oacute;n de los estados es una medida acertada desde el punto de vista te&oacute;rico, pero no desde el pr&aacute;ctico. Los gobiernos de los estados no tienen el capital humano ni los recursos materiales para hacerse cargo de hospitales y cl&iacute;nicas. Si as&iacute; el servicio es malo, &#191;qu&eacute; pasar&aacute; cuando las cl&iacute;nicas no tengan el abasto regular de medicamentos que daba el Seguro Social o Salubridad?</P><P>
&quot;F&iacute;jate, la cl&iacute;nica de segundo nivel de Huayacocotla, que se construye con recursos federales y estatales, tiene nueve a&ntilde;os y todav&iacute;a no funciona; &#191;qu&eacute; pasar&aacute; cuando Jalapa tenga que hacerse responsable de su sostenimiento?&quot;</P><P>
La educaci&oacute;n para las comunidades indias en la alta Huasteca veracruzana ha dado frutos magros. Por un lado, la incomunicaci&oacute;n hace que los profesores no asistan a clases todo el mes, sino s&oacute;lo una o dos semanas en el mejor de los casos; el resto del tiempo est&aacute;n en sus casas con sus familias, fuera del nudo serrano al cual se llega en un d&iacute;a de viaje.</P><P>
Por si fuera poco, agrega Francisco Ramos, en materia de educaci&oacute;n biling&uuml;e los investigadores de la Direcci&oacute;n General de Educaci&oacute;n Ind&iacute;gena (DGEI), el Instituto Nacional Indigenista (INI) y los investigadores independientes que llevan varias d&eacute;cadas en la zona no se han puesto de acuerdo para fijar un alfabeto otom&iacute;. &#191;C&oacute;mo ense&ntilde;arles entonces a escribir y leer en su propia lengua?</P><P>
Huayacocotla es una poblaci&oacute;n que est&aacute; en el extremo occidente de la sierra norte veracruzana, a 20 kil&oacute;metros de los l&iacute;mites con Hidalgo; es un pueblo de monta&ntilde;a rodeado de pinos, oyameles y ejidos forestales; el clima es fr&iacute;o y el aire limpio. Desde la noche y hasta &quot;muy entrada la ma&ntilde;ana&quot;, la neblina cubre los bosques aleda&ntilde;os y tapa la visi&oacute;n de la sierra.</P><P>
En esta cabecera municipal hay pobreza, pero no se compara con la que padecen en el centro de la Sierra norte veracruzana; a Huayacocotla llega la carretera, cuenta con los servicios b&aacute;sicos y est&aacute; apenas a cuatro horas de la ciudad de M&eacute;xico.</P><P>
A trav&eacute;s de las ondas hertzianas de Radio Huayacocotla, el Comit&eacute; de Derechos Humanos Sierra Norte de Veracruz (CDHSNV), que dirige Alfredo Zepeda, ha puesto en evidencia m&aacute;s de 42 sucesos de violaciones a las garant&iacute;as individuales de los indios entre 1994 y 1995. Al hablar, el sacerdote jesuita extiende a los enviados de EXCELSIOR cuarenta cent&iacute;metros de expedientes donde se consigna cada caso, con copias de los fallos en tribunales agrarios o penales.</P><P>
El profesor biling&uuml;e de educaci&oacute;n primaria David Hern&aacute;ndez que fue asesinado en Chapopote el Chico; la intervenci&oacute;n de miembros del ej&eacute;rcito en Chicontepec en julio de 1994; el asesinato del adolescente Domingo Santiago de 15 a&ntilde;os en junio de 94 en Amaxac; el desalojo de campesinos de la Organizaci&oacute;n de Pueblos Etnicos en Plan de Encinal por polic&iacute;as judiciales que sin &oacute;rdenes de aprehensi&oacute;n entraron en sus casas, los golpearon y los depojaron de sus pertenencias, con saldo de un muerto y seis desaparecidos; las comunidades de Ricardo Flores Mag&oacute;it Doroteo Arango, Lima, Cuexontitla, fueron sitiadas por m&aacute;s de 100 agentes de la polic&iacute;a estatal que dispersaron a los ind&iacute;genas con gases lacrim&oacute;genos, con un saldo de 39 detenidos... son algunos de los casos.</P><P>
</P><P>
DESPOJOS A LO</P><P>
LARGO DE SIGLOS</P><P>
</P><P>
-Oiga, &#191;pero los campesinos tambi&eacute;n se han organizado para tomar tierras?</P><P>
-Bueno, antes de acusar a los indios de invasores hay que ver los hechos con perspectiva. La tierra les perteneci&oacute; de manera originaria, los despojos han ocurrido a lo largo de los siglos, pero sobre todo se han acentuado en &eacute;ste. &#191;C&oacute;mo explica usted que en medio de tierras comunales, como sucede en Amaxac, florezca la propiedad privada con los mejores suelos?</P><P>
Y no s&oacute;lo se trata de reivindicaciones. En algunos casos, como en el poblado de San Gregorio el gobierno veracruzano, en la administraci&oacute;n de Dante Delgado, entreg&oacute; una dotaci&oacute;n de 226 hect&aacute;reas y los caciques se quedaron con lo mejor.</P><P>
&quot;As&iacute; que aunado a los programas de inversi&oacute;n o dotaci&oacute;n de tierras, las Huastecas necesitde urgentemente que se termine con la impunidad, que se respeten los acuerdos y el fallo de los tribunales; para ello las comunicaciones, las carreteras o la radio tienen un papel central porque pondr&aacute;n los abusos de los caciques a la vista de todos&quot;.</P><P>
Alfredo Zepeda es un sacerdote jesuita que los domingos y d&iacute;as festivos se coloca la estela sobre los hombros para oficiar, y el resto de la semana busca cr&eacute;ditos para proyectos productivos, asesora legalmente a los ind&iacute;genas y denuncia a trav&eacute;s del CDHSNV los abusos que se cometen contra sus garant&iacute;as.</P><P>
Heredero de los profetas del desierto, este sacerdote jesuita llama a los indios &quot;a abrir su coraz&oacute;n, a reencontrarse, a reconciliarse con los que se refugian en la mentira para conservar sus privilegios... Al final la verdad prevalecer&aacute; y ser&aacute;n gratos, ante el Se&ntilde;or, todos aquellos que escucharon su palabra&quot;.</P><P>
Detr&aacute;s de una taza de caf&eacute;, Alfredo Zapata habla de su pasi&oacute;n: los indios.</P><P>
&quot;La econom&iacute;a india es de subsistencia; si sumamos a esto la falta de alternativas productivas y el crecimiento demogr&aacute;fico, entenderemos las presiones de las comunidades por recuperar las tierras comunales. La tierra es la &uacute;nica alternativa para vivir; muchos de ellos subsisten con dos a tres hect&aacute;reas de tierra poco propicia para la agricultura&quot;.</P><P>
&quot;Un ind&iacute;gena s&oacute;lo se identifica en relaci&oacute;n con su comunidad. Un indio que se separa de su habitat y de su pares, de alguna manera deja de ser indio, se neutraliza, se disuelve en el caldo de cultivo de la individualidad&quot;.</P><P>
Con 20 a&ntilde;os de trabajo comunitario, Alfredo Zepeda reconoce que de muchas maneras los indios lo han conquistado; le ense&ntilde;aron la importancia del &quot;nosotros&quot; ante una sociedad capitalista que s&oacute;lo sabe mirarse en el espejo del &quot;yo&quot; y beber su imagen... hecha trozos.</P><P>
Para Alfredo Zepeda, la impartici&oacute;n de una justicia agraria que resuelva las disputas de tierras; que de forma expedita la entregue a sus aut&eacute;nticos propietarios; y la inversi&oacute;n en infraestructura, seguridad social y programas productivos son la clave para reducir paulatinamente la violencia en las Huastecas.</P><P>
Aunada a la disputa por la tierra y la violencia, est&aacute; la impunidad. Los fallos de los tribunales no se cumplen, como sucede con Otlazintla, donde los comuneros esperan desde hace dos a&ntilde;os que se ejecute una sentencia del Tribunal Agrario del estado en su favor, pero sucede que con las reformas al art&iacute;culo 27 Constitucional y a sus leyes reglamentarias, el tribunal no tiene facultades de solicitar ni llevar a cabo la ejecuci&oacute;n, se&ntilde;ala.</P><P>
Interrogado sobre las amenazas de muerte que le hizo Gaspar G&oacute;mez, cacique de Amaxac, por su labor en favor de los indios, Alfredo Zepeda confiesa:</P><P>
&quot;S&oacute;lo los tontos no tienen miedo. Pero nada ni nadie me har&aacute; cambiar mi magisterio&quot;, se&ntilde;ala este sacerdote jesuita mientras se despide de los enviados de EXCELSIOR y regresa a las caba&ntilde;as de Peric&oacute;n, donde los indios otom&iacute;es lo esperan para organizar la defensa legal de sus tierras, para planear sus proyectos de producci&oacute;n ganadera y para oficiar los rituales donde unos y otros se reencuentran con la vida.</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Una Liquidez Artificial S&oacute;lo Disparar&iacute;a las Tasas: Banxico
</h3><P></P><P>
<B>Falsa, la Analog&iacute;a Entre el Aumento de la Inflaci&oacute;n y la Creaci&oacute;n de Empleos, Afirma</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
No hay titubeos en la pol&iacute;tica monetaria y romper con ella elevando la liquidez en forma artificial disparar&iacute;a las tasas, mandar&iacute;a una se&ntilde;al adversa a los mercados, generar&iacute;a desinversi&oacute;n y aumento en los precios, adem&aacute;s de mover negativamente el tipo de cambio. &quot;Es falsa la analog&iacute;a entre aumento de inflaci&oacute;n y creaci&oacute;n de empleos, como lo esgrimen algunos l&iacute;deres empresariales. Es estrictamente lo contrario. Las soluciones simplistas ganan adeptos, pero no son viables&quot;.</P><P>
Funcionarios del Banco de M&eacute;xico declaran lo anterior a EXCELSIOR y opinan sobre el Consejo Monetario que algunas voces proponen que no es un tema desechado, pero advierten que si hoy se adoptara un esquema as&iacute; &quot;pudiera provocar una estampida de capitales, por falta de credibilidad de sus presuntas o reales bondades en los agentes econ&oacute;micos&quot;.</P><P>
Consignan enseguida los especialistas del Banxico que no es v&aacute;lida la tesis de que este organismo est&eacute; secando a la econom&iacute;a. La baja en la base monetaria obedece estrictamente a cuestiones de estacionalidad. &quot;En el banco nosotros no recogemos dinero sino que los agentes nos lo dan cuando no lo requieren&quot;. Resaltan que por la depresi&oacute;n en la que se encuentra el pa&iacute;s se han frenado algunas expectativas, pero eso no es reponsabilidad del instituto central.</P><P>
&quot;Es falaz el argumento de las c&uacute;pulas de la iniciativa privada que sugieren crear inflaci&oacute;n para acarrear un repunte en el aparato productivo y generar empleos&quot;, insistieron los entrevistados y apuntaron, es m&aacute;s, que no hay sustento te&oacute;rico en buscar un repunte en la liquidez y crear en paralelo un aumento del aparato productivo. Su temporalidad ser&iacute;a totalmente ef&iacute;mera.</P><P>
Otro punto que quisieron destacar los consultados fue en el sentido de que no hay una relaci&oacute;n directa entre el cr&eacute;dito interno del Banxico y el de los bancos comerciales. &quot;La prueba m&aacute;s fehaciente es que en el pasado reciente, por lo menos cuatro a&ntilde;os, el primero siempre fue negativo y de todas maneras los organismos de cr&eacute;dito pudieron dar l&iacute;neas financieras a sus clientes, y de todo tipo&quot;.</P><P>
A juicio de los expertos del Banxico, tampoco resulta cierto el clamor de algunos dirigentes empresariales por aumentar la liquidez, como si el propio instituto emisor estuviera &quot;secando la econom&iacute;a&quot;. La pol&iacute;tica monetaria no ha sido restrictiva per se, &quot;sino que la propia actividad productiva ha estado tan deprimida que ha tenido a la base monetaria baja&quot;.</P><P>
Los funcionarios del banco central desestimaron versiones en el sentido de que a lo largo de los primeros 90 d&iacute;as del actual ejercicio hayan retirado de la circulaci&oacute;n cerca de 2prmil millones de pesos. &quot;Se trata de un ciclo consustancial al fin y al principio de todos los a&ntilde;os. En los &uacute;ltimos meses de cada ejercicio hay una demanda de billetes y monedas que en el primer trimestre del siguiente ejercicio se desinfla&quot;, expusieron.</P><P>
En lo referente al Consejo Monetario que sugieren expertos estadunidenses, los entrevistados afirmaron que el Banxico no lo ha descartado, pero tampoco lo planea implantar en el corto plazo. &quot;Se tienen que analizar pros y contras de una estrategia de este tipo que ha tenido mediano &eacute;xito en Argentina. Hacerla aqu&iacute; sin prever mecanismos de certidumbre a los inversionistas -candados- y en general a los mercados, equivaldr&iacute;a a una incredulidad general de la sociedad y, por lo mismo, a una estampida de capitales sin precedente, ante la ya de por s&iacute; lastimada econom&iacute;a&quot;.</P><P>
Para finalizar, los expertos del Banxico recordaron a quienes ponen en entredicho los esfuerzos de este organismo para contribuir con su deber constitucional de mantener una pol&iacute;tica de precios a la baja y bajo control, que &quot;si empezaramos a imprimir m&aacute;s dinero de lo que la econom&iacute;a necesita, inundar&iacute;amos el mercado, se disparar&iacute;an las tasas de inter&eacute;s y se depreciar&iacute;a el tipo de cambio... en menos de lo que en este momento lo contamos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Reconocimiento a 25 A&ntilde;os de Periodista
</h3><P></P><P>
<B>Angel Soriano Carrasco, Declarado Ciudadano Distinguido, en Oaxaca</P><P></B>
</P><P>
<B>De la corresponsal&iacute;a</P><P></B>
</P><P>
OAXACA, Oax., 8 de abril.- El ayuntamiento de esta ciudad declar&oacute; hoy ciudadano distinguido al periodista Angel Soriano Carrasco, reportero de EXCELSIOR, por sus m&aacute;s de 25 a&ntilde;os de actividad profesional.</P><P>
&quot;Reportero de buena estirpe, comprometido con las clases sociales que no tienen voz es Angel Soriano&quot;, dijo Miguel Reyes Razo, tambi&eacute;n periodista de esta casa editorial, al referirse a la trayectoria del oaxaque&ntilde;o, quien hoy recibi&oacute; de manos del presidente municipal, Pablo Arnaud Carre&ntilde;o, el diploma con el referido reconocimiento.</P><P>
En sesi&oacute;n solemne, el ayuntamiento en pleno aprob&oacute; este d&iacute;a, merced a su trayectoria de periodista oportuno y veraz, la distinci&oacute;n para el reportero, quien hace 44 a&ntilde;os naci&oacute; en la ciudad de Oaxaca de Ju&aacute;rez, donde se inici&oacute; en la profesi&oacute;n en el diario local El Imparcial, a los 19 a&ntilde;os de edad.</P><P>
Luego parti&oacute; a la capital del pa&iacute;s para recorrer nuevos derroteros, y desde entonces ingresa a la casa editorial EXCELSIOR como reportero de la primera edici&oacute;n de Ultimas Noticias, y a la vez como redactor en el Departamento de Corresponsales.</P><P>
Toda una vida ha dedicado el ahora ciudadano distinguido de Oaxaca a la actividad period&iacute;stica, y su trabajo est&aacute; plasmado en las p&aacute;ginas del diario EXCELSIOR, que lo ha comisionado para cubrir en todo el territorio nacional y en algunas partes del extranjero acontecimientos pol&iacute;ticos de gran importancia, como las campa&ntilde;as pol&iacute;ticas de Manuel J. Clohthier, Pablo Emilio Madero y Cuauht&eacute;moc C&aacute;rdenas, por ejemplo.</P><P>
El s&iacute;ndico municipal Jos&eacute; Luis Bustamante, al hacer un recuento de la trayectoria de Angel Soriano Carrasco y sus merecimientos para ser reconocido como ciudadano distinguido, lo calific&oacute; como un oaxaque&ntilde;o ejemplar quien ha hecho del trabajo period&iacute;stico una entrega, y una trinchera desde donde libra batallas cotidianamente a favor de los m&aacute;s necesitados.</P><P>
En la sesi&oacute;n solemne estuvieron presentes reconocidos periodistas como Miguel Reyes Razo, Marco Aurelio Carballo, Alvaro Cepeda Neri, junto con personalidades de la sociedad oaxaque&ntilde;a.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Avanza la Privatizaci&oacute;n del Transporte en el DF
</h3><P></P><P>
<B>Emiten Convocatoria Para Crear la Primera Empresa</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
Al cumplirse ayer un a&ntilde;o de la quiebra de la empresa Autotransportes Urbanos de Pasajeros Ruta 100 y del conflicto con el sindicato de la misma, el gobierno capitalino, dio el segundo paso en la privatizaci&oacute;n de este servicio con la emisi&oacute;n, de parte de la Secretar&iacute;a de Transportes y Vialidad de la convocatoria para la primera empresa de transporte, cuyo capital m&iacute;nimo deber&aacute; ser de 10 millones de pesos, mientras que el costo de la adquisici&oacute;n de las bases ser&aacute; de 8.000 pesos.</P><P>
Adem&aacute;s, el Departamento del Distrito Federal solicit&oacute; a la Comisi&oacute;n Plural de la ARDF su intervenci&oacute;n para reanudar negociaciones, pero sin que en la agenda se integre una nueva revisi&oacute;n de las liquidaciones, puesto que en tal sentido ya se emiti&oacute; la &uacute;ltima palabra, con la reiteraci&oacute;n de negociar la estructuraci&oacute;n de dos empresas que sean manejadas por sociedades constituidas por los extrabajadores.</P><P>
Mientras, la Sindicatura de la quiebra anunci&oacute; su decisi&oacute;n de reanudar &quot;por un breve lapso&quot; los pagos de liquidaciones para los interesados. (Hasta el d&iacute;a tres de abril hab&iacute;an acudido a cobrar 3,800 de los 12.000 extrabajadores). Los interesados podr&aacute;n acudir al M&oacute;dulo de Pago ubicado en San Lorenzo 190, colonia Del Valle, de lunes a viernes, de 8.00 a 18.00 horas.</P><P>
Dicha decisi&oacute;n se basa en la petici&oacute;n hecha por un grupo de extrabajadores encabezado por Ricardo Garc&iacute;a Valdenegro, se afirm&oacute;. Las personas interesadas podr&aacute;n acudir a cobrar sus liquidaciones, independientemente del m&oacute;dulo de su adscripci&oacute;n. Unicamente deber&aacute;n presentar el original y una copia fotost&aacute;tica de su identificaci&oacute;n.</P><P>
</P><P>
LA REVISION</P><P>
CONTRACTUAL</P><P>
</P><P>
En cuanto a la petici&oacute;n hecha por el Departamento del Distrito Federal a la Asamblea de Representantes, para que intervenga con el fin de reanudar negociaciones, el Subsecretario de Gobierno Jos&eacute; Ignacio Jim&eacute;nez Brito en un documento enviado la tarde de ayer, solicit&oacute; los buenos oficios del &oacute;rgano colegiado para consensar una agenda que sirva de base para las pl&aacute;ticas. En el documento el gobierno capitalino retoma algunos pronunciamientos para que se contextualicen los puntos a considerar que son:</P><P>
- Negociaciones pero sin revisar el punto de las liquidaciones &quot;ya que el monto propuesto es el definitivo y est&aacute; a disposici&oacute;n de los extrabajadores que en ejercicio de su derecho decidan cobrar lo que les corresponde y que es tres veces m&aacute;s de lo que legalmente les correponde por derecho&quot;.</P><P>
- Es necesario que los extrabajadores definan su posici&oacute;n en lo que corresponde a las dos concesiones de transporte que les fueron ofrecidas por el DDF y que por escrito rechaz&oacute; en el &uacute;ltimo comunicado que dirigi&oacute; al gobierno de la ciudad con fecha 26 de marzo.</P><P>
- El DDF ratifica su propuesta hecha en el oficio del 21 de marzo.</P><P>
Jim&eacute;nez Brito propone que las reuniones formales se lleven a cabo en las oficinas del gobierno de la ciudad y que se instrumenten los siguientes puntos en la agenda:</P><P>
- Convenir las formas, tiempos y estructuraci&oacute;n de las sociedades constituidas por los ex trabajadores para la operaci&oacute;n de dos empresas de transporte urbano, beneficiarias de dos concesiones.</P><P>
- Conformar un grupo mixto de trabajo para la integraci&oacute;n de grupos de extrabajadores y la tem&aacute;tica modular para el desarrollo y aprovechamiento de las becas de capacitaci&oacute;n.</P><P>
- Definir los mecanismos para la distribuci&oacute;n de las prestaciones colectivas pendientes, para darles cumplimiento y las mejores formas con el fin de hacer llegar esos beneficios a los trabajadores.</P><P>
- Acordar las formas y tiempos adecuados para la incorporaci&oacute;n de 1.500 trabajadores a mecanismos alternos de empleo vinculados al transporte.</P><P>
- Conformaci&oacute;n de un grupo mixto para la integraci&oacute;n de expedientes de quienes quieran y est&eacute;n en condiciones de prejubilarse o jubilarse.</P><P>
</P><P>
HOY SE PUBLICA</P><P>
LA CONVOCATORIA</P><P>
</P><P>
Respecto a la primera empresa, que obtendr&aacute; una concesi&oacute;n por 10 a&ntilde;os, para la prestaci&oacute;n del servicio p&uacute;blico de pasajeros en autobuses con itinerario fijo en 25 rutas al sur de la ciudad, hoy martes se publicar&aacute; la convocatoria. El per&iacute;odo para adquirir las bases ser&aacute; del 23 de abril al 7 de mayo. Las instalaciones y rutas ser&aacute;n visitadas del 8 al 11 de mayo. La recepci&oacute;n de ofertas ser&aacute; el 16 de junio y ser&aacute; dado a conocer el fallo del concurso el 14 de agosto.</P><P>
La convocatoria establece que podr&aacute;n participar las personas morales o grupos formados por personas f&iacute;sicas que reunan los requisitos establecidos. En el primer caso los requisitos son: ser sociedades mercantiles, de nacionalidad mexicana; tener en su estatuto la cl&aacute;usula de exclusi&oacute;n de extranjeros; tener como objeto social actividades afines o conexas al servicio p&uacute;blico de transporte; acreditar el capital contable m&iacute;nimo; y exhibir testimonio o copia certificada de su Acta Constitutiva y Estatuto, as&iacute; como poder notarial que acredite la personalidad de su representante.</P><P>
Para los grupos de personas f&iacute;sicas los requisitos son: ser de nacionalidad mexicana cada uno de sus integrantes, presentar el Acta Constitutiva y del Estatuto de la Sociedad que ser&iacute;a la titular de la concesi&oacute;n; tener en su estatuto la cl&aacute;usula de exclusi&oacute;n de extranjeros; acompa&ntilde;ar a su solicitud el convenio suscrito con todos los miembros del grupo interesado ante notario p&uacute;blico del Distrito Federal, mediante el cual se comprometan a constituir la sociedad mercantil, que ser&iacute;a la titular de la concesi&oacute;n y los dem&aacute;s requisitos se&ntilde;alados en el caso anterior.</P><P>
Las solicitudes, de acuerdo a la convocatoria deber&aacute;n ser presentadas en la Subdirecci&oacute;n de Recursos Materiales y Servicios Generales de la Direcci&oacute;n de Apoyo de Sistemas de la Secretar&iacute;a de Transportes y Vialidad ubicada en Jos&eacute; Mar&iacute;a Izazaga n&uacute;mero 89, quinto piso, colonia Centro, delegaci&oacute;n Cuauht&eacute;moc.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>La Raz&oacute;n y el Derecho nos Asisten, Aegura R. Barco
</h3><P></P><P>
<B>M. BARBA, A. ROCHA y F. HOYOS</P><P></B>
</P><P>
&quot;La raz&oacute;n y el derecho laboral nos asiste&quot;, resalta con cierta serenidad Ricardo Barco, asesor jur&iacute;dic ndel SUTAUR-100, al cumplirse un a&ntilde;o de la intervenci&oacute;n del gobierno capitalino en la ex empresa de autotransporte Ruta 100, la m&aacute;s grande red de transporte urbano en Latinoam&eacute;rica.</P><P>
Desde una de las celdas del Reclusorio Oriente, el tambi&eacute;n dirigente de 12 mil obreros del volante -v&iacute;a celular- acepta dar respuesta a s&oacute;lo unas, muy pocas, preguntas.</P><P>
Su voz tranquila advierte confianza y reconfirma objetivos: &quot;En la lucha por devolver a 12 mil trabajadores sus fuentes laborales, seguiremos firmes hasta morir. La soluci&oacute;n al conflicto depende y est&aacute; en manos del DDF y no lo resuelve porque sencillamente no quiere&quot;.</P><P>
En tanto que en la Asamblea Legislativa, el presidente de la Comisi&oacute;n de Gobierno, Manuel Jim&eacute;nez Guzm&aacute;n, solicit&oacute; a los integrantes del SUTAUR-100 que retiren las mantas y la cruz que obstruyen el acceso al cuerpo colegiado desde hace un mes. &quot;La Asamblea no debe encontrarse sitiada&quot;, dijo.</P><P>
Las cinco fracciones partidistas exigieron que el conflicto se resuelva mediante el di&aacute;logo y la negociaci&oacute;n, &quot;no a trav&eacute;s de represi&oacute;n y mucho menos con chantajes&quot;, en tanto que el grupo panista solicit&oacute; que se den a conocer los resultados de la auditor&iacute;a que sobre el manejo financiero de Ruta 100 realiz&oacute; la contralor&iacute;a del gobierno capitalino.</P><P>
Los integrantes del SUTAUR-100, por su parte, suspendieron la marcha que iban a realizar ayer al cumplirse un a&ntilde;o de la quiebra de la empresa paraestatal, como una se&ntilde;al de buena disposici&oacute;n ante el compromiso del gobierno de reabrir las negociaciones.</P><P>
Ricardo Barco, quien junto con otros 11 dirigentes cumple tambi&eacute;n un a&ntilde;o de haber sido detenido, sin hab&eacute;rsele demostrado responsabilidad plena de los cargos que se le imputan, guarda confianza sobre una pr&oacute;xima soluci&oacute;n al conflicto que no s&oacute;lo afecta a 12 mil trabajadores, sino directamente a sus familias.</P><P>
Conf&iacute;a tambi&eacute;n en estar cierto de que a&uacute;n se pueden encontrar acuerdos de beneficio com&uacute;n antes de que sea demasiado tarde...</P><P>
Barco, asesor jur&iacute;dico, fue la primera persona detenida el 8 de abril de 1995, tras el anuncio de quiebra resuelta tres d&iacute;as antes por el gobierno del Distrito Federal, y quien vivi&oacute; la ocupaci&oacute;n de la polic&iacute;a capitalina a las instalaciones del Sindicato Unico de Trabajadores de Autotransporte Urbano Ruta 100.</P><P>
&quot;Debo insistir -responde a una pregunta- que somos presos de conciencia. Toda la investigaci&oacute;n es irregular. Ya Amnist&iacute;a Internacional estudi&oacute; y determin&oacute; las cuestiones pol&iacute;ticas que rodean la situaci&oacute;n de la empresa de Autotransporte Urbano Ruta 100&quot;.</P><P>
En este punto ampl&iacute;a su comentario. Es insistente al resaltar que no es por delitos comprobados por lo que &eacute;l y sus 11 compa&ntilde;eros est&aacute;n presos. &quot;No queremos pensar, ni nos imaginamos que M&eacute;xico pueda llegar a ser un pa&iacute;s en donde sea un delito defender el trabajo&quot;.</P><P>
Acepta enseguida estar &quot;luego de un a&ntilde;o detenido, en el proceso de desahogo de pruebas&quot;. Sin embargo, tambi&eacute;n confi&oacute; en que ahora, tras 12 meses de resistencia laboral, de ensayos frustrados, de elevados accidentes con las unidades, las autoridades del DDF parecen acceder un poco m&aacute;s.</P><P>
Nosotros -resumi&oacute;- aqu&iacute; estamos. Algunos -12 para ser exactos- presos. Afuera, esperando una verdadera voluntad pol&iacute;tica de soluci&oacute;n, los m&aacute;s de 12 mil trabajadores que demandan s&oacute;lo se les devuelva su fuente de empleo.</P><P>
El debate en la Asamblea Legislativa lo inici&oacute; el perredista Leopoldo Ens&aacute;stiga: El gobierno tiene que llegar a un acuerdo para dar tres concesiones al SUTAUR, a trav&eacute;s de los mecanismos legales existenes y previstos por la ley.</P><P>
En segundo lugar, tendr&aacute; que definir claramente los montos financieros y las fuentes para capitalizar esas empresas, as&iacute; como los talleres vinculados al transporte mediante los cuales se va a generar empleo adicional, y finalmente tendr&aacute; que buscar las v&iacute;as para lograr la liberaci&oacute;n de los presos.</P><P>
Jos&eacute; Luis Luege Tamargo, del PAN, demand&oacute; que la Contralor&iacute;a del DDF, que preside H&eacute;ctor Valenzuela, de extracci&oacute;n panista, presente a la brevedad los resultados de la auditor&iacute;a que se hicieron sobre el manejo financiero de Ruta 100.</P><P>
El PT, a trav&eacute;s de Francisco Gonz&aacute;lez G&oacute;mez, dijo que la Asamblea debe defender que el conflicto se resuelva a trav&eacute;s de la negociaci&oacute;n, la cual debe considerar la defensa de los derechos de los trabajadores y que haya una participaci&oacute;n relevante de &eacute;stos en las nuevas empresas, para aprovechar su experiencia.</P><P>
El pri&iacute;sta Salvador Mu&ntilde;&uacute;zuri Hern&aacute;ndez defendi&oacute; la posici&oacute;n gubernamental y dio a conocer la comunicaci&oacute;n que el subsecretario de Gobierno, Jos&eacute; Ignacio Jim&eacute;nez Brito, hizo llegar a la Comisi&oacute;n Plural de la ALDF, para informarle sobre la agenda mediante la cual se llevar&aacute;n a cabo las negociaciones con el SUTAUR.</P><P>
</P><P>
SUSPENDEN MARCHA</P><P>
</P><P>
El SUTAUR-100 celebr&oacute; su primer aniversario entre la seguridad de que su movimiento conseguir&aacute; un soluci&oacute;n y la espera de una respuesta de las autoridades del Departamento del Distrito Federal para dialogar.</P><P>
Como &quot;se&ntilde;al&quot; de disposici&oacute;n, los trabajadores de la extinta Ruta 100 suspendieron la marcha que, seg&uacute;n anunciaron desde el viernes, se llevar&iacute;a a cabo ayer, aunque se manifestaron desde la ma&ntilde;ana frente a la ALDF.</P><P>
Mientras en el recinto de Donceles se debat&iacute;a sobre el caso Ruta 100, afuera un grupo reducido de trabajadores -no llegaban a 300- expresaba su inconformidad y sembraba la duda de si el sindicato habr&iacute;a suspendido la movilizaci&oacute;n por falta de militantes.</P><P>
&quot;La primera raz&oacute;n por la que no se march&oacute; es que el Comit&eacute; Central del sindicato decidi&oacute; ayer (domingo) que hab&iacute;a sido una semana muy dura, de mucho desgaste y la segunda es que desde el viernes suspendimos la crucifixi&oacute;n de Ventura Galv&aacute;n en se&ntilde;al de flexibilidad&quot;, argument&oacute; Benito Mir&oacute;n Lince, asesor legal de SUTAUR.</P><P>
Expuso que no quisieron dar &quot;ning&uacute;n pretexto&quot; para que las autoridades del gobierno capitalino interpretaran una falta de disposici&oacute;n al di&aacute;logo y confirm&oacute; que el viernes recibieron una llamada telef&oacute;nica del secretario de gobierno del DDF, Jos&eacute; Ignacio Jim&eacute;nez Brito, quien a cambio de suspender la crucifixi&oacute;n de Galv&aacute;n Torres prometi&oacute; concertar una reuni&oacute;n urgente entre ambas partes.</P><P>
Asimismo, Mir&oacute;n Lince reiter&oacute; las demandas en las que el SUTAUR no ceder&aacute;: tres empresas de transporte, la libertad de Ricardo Barco y los 11 dirigentes del sindicato a&uacute;n presos. &quot;Y partir de ah&iacute;, negociar lo dem&aacute;s&quot;, agreg&oacute;.</P><P>
Respecto al comunicado de la sindicatura de Banobras publicado ayer en el que se informa que un grupo de trabajadores encabezados por Ricardo Garc&iacute;a Valdenegro solicitan su liquidaci&oacute;n, el asesor legal dijo que una condici&oacute;n para negociar es &quot;cancelar las liquidaciones&quot;.</P><P>
Ese grupo no tiene ninguna personalidad, s&oacute;lo la asamblea tiene la facultad de negociar y no es v&aacute;lido que el gobierno desee dialogar por un lado y continuar con las liquidaciones por otro, explic&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Horario de Verano y Reloj Biol&oacute;gico
</h3><P></P><P>
<B> Dos Tiempos Para la Misma Ciudad</P><P></B>
<B> Pocas Ausencias, Pesadez y Sue&ntilde;o</P><P></B>
<B> &#161;Est&aacute; a Todo dar!, Dicen Torteros</P><P></B>
</P><P>
<B>JACQUELINE RAMOS RODRIGUEZ</P><P></B>
</P><P>
A 24 horas de haber entrado en vigor el nuevo horario de verano, los relojes marcaron dos tiempos para los habitantes de una misma ciudad: el formal y el biol&oacute;gico. La sombra de esta contradicci&oacute;n provoc&oacute; no pocas ausencias laborales, desconcierto, caras de sue&ntilde;o, pesadez, irritaci&oacute;n, quejas y hasta injurias contra quienes dispusieron esta medida.</P><P>
Y es que los ritmos de los deambulantes cuerpos de esta metr&oacute;poli se resisten, se revelan, a aceptar cambios a los que todav&iacute;a no se acostumbran.</P><P>
En las calles de la bulliciosa ciudad de M&eacute;xico, el ir y venir de autos, transe&uacute;ntes, las puertas abiertas de las oficinas de las empresas privadas y de las oficinas p&uacute;blicas, as&iacute; como los restaurantes y los puestos callejeros &quot;a reventar&quot;, confirman el restablecimiento de una semana laboral m&aacute;s, luego de la temporada vacacional de Semana Santa.</P><P>
Pero... algo cambi&oacute;: los relojes marcaban las 13:30 horas.</P><P>
Parecer&iacute;a poca cosa si el reloj biol&oacute;gico tambi&eacute;n pudiera ser cambiado al libre arbitrio. Pero no es as&iacute;.</P><P>
Los periodistas Jaime Contreras, Antonio Reyes Zurita y Roberto &quot;El Chato&quot; Ochoa comentaban la problem&aacute;tica y virtudes del nuevo horario en la redacci&oacute;n de este peri&oacute;dico.</P><P>
&#191;Cu&aacute;l ahorro?, pregunt&oacute; Jaime y a&ntilde;adi&oacute;: &quot;Cuando me levant&eacute; a las seis (l&eacute;ase a las 5, con el horario anterior) todav&iacute;a era de noche y tuve que encender la luz. Entonces, &#191;d&oacute;nde est&aacute; el beneficio?&quot;</P><P>
Y mientras Zurita discut&iacute;a que &quot;descans&eacute; una hora menos&quot;, Ochoa record&oacute; que el ahora conocido como &quot;el horario de verano&quot; fue implementado a&ntilde;os atr&aacute;s como &quot;la hora astron&oacute;mica&quot;. En fin, dijo, terminaron por quitarlo.</P><P>
En la calle hubo detractores y defensores de las medidas. Pero quienes la justificaron no tuvieron elementos suficientes para ello. Quiz&aacute; el caso m&aacute;s interesante fue el de Leonel Col&iacute;n, quien atiende, junto con otros compa&ntilde;eros, la torter&iacute;a y taquer&iacute;a La Especial.</P><P>
&quot;Est&aacute; a todo dar&quot;, respondi&oacute; de inmediato a la pregunta sobre su opini&oacute;n respecto del nuevo horario.</P><P>
-&#191;Por qu&eacute;?</P><P>
&quot;Bueno, est&aacute; bien. No se por qu&eacute;, pero est&aacute; bien&quot;.</P><P>
La brev&iacute;sima entrevista estaba a punto de concluir cuando, sin m&aacute;s, a&ntilde;adi&oacute;: &quot;Oiga, &#191;el horario de verano empez&oacute; hoy? La verdad es que como vengo llegando de Morelia no estoy enterado&quot;. Para redondear, no estaba seguro ni de a qu&eacute; hora hab&iacute;an abierto el local, ni qu&eacute; hora era cuando estaba siendo entrevistado.</P><P>
Pero Leonel Col&iacute;n fue m&aacute;s afortunado que muchos otros: los que no llegaron a trabajar porque se les hizo tarde o a los que &quot;los regresaron&quot;.</P><P>
En el conocido puesto ambulante de tacos sudados de Rom&aacute;n, alias &quot;El Charro&quot;, en Bucareli, una pareja y su hija se alimentan. Mois&eacute;s S&aacute;nchez, empleado del Correo Mayor, se atraganta repentinamente cuando trata de externar comentarios sobre el nuevo horario. &quot;Es que... f&iacute;jese, me qued&eacute; dormido. Cuando llegu&eacute; a laborar me dijeron que me regresara a mi casa y, pues aqu&iacute; estoy&quot;.</P><P>
S&iacute; puse el reloj, enfatiza, pero me molesta la alarma y estoy acostumbrado a levantarme sin ella. Deb&iacute;a despertar a las 8:00 horas y as&iacute; lo hice. &quot;&#161;Qu&eacute; entiende el cuerpo de nuevos horarios!&quot;</P><P>
Tres voceadores platican en un auto mediano y amarillo en la esquina de Bucareli y Reforma. Se llaman Efra&iacute;n Mart&iacute;nez Cruz, Porfirio Cort&eacute;s y Alejandro Bejarano. Deber&iacute;an estar en las calles vendiendo peri&oacute;dicos, pero &quot;llegamos a las doce, en vez de a las once, porque nos confundimos y no alcanzamos ya ni qu&eacute; vender&quot;.</P><P>
No s&oacute;lo no trabajaron sino que dijeron estar cansados. Uno m&aacute;s subray&oacute;: &quot;Para colmo, ahora puedo ver una hora menos a mi novia, porque su mam&aacute; le impuso tambi&eacute;n el nuevo horario&quot;.</P><P>
En una tienda de abarrotes, la due&ntilde;a, Ana Luisa, incluso le ech&oacute; la culpa de los problemas que a ella le hab&iacute;a representado el nuevo horario a la crisis econ&oacute;mica por la que atraviesa el pa&iacute;s:</P><P>
&quot;No se enga&ntilde;e. Si impusieron este nuevo horario es porque el gobierno quiere distraer la atenci&oacute;n sobre la actual situaci&oacute;n econ&oacute;mica. Pretenden mantenernos ocupados en otro asunto, no importa cu&aacute;l sea. &#191;Quieren ahorrar? &#161;A poco el gobierno paga mi cuenta de luz!&quot;</P><P>
Una pareja come mientras atiende su puesto de peri&oacute;dicos. &quot;No, a nosotros no nos afect&oacute;&quot;, aseguran. Luego r&iacute;en: &quot;Pero ayer, que fuimos a misa, en la iglesia de Prados de Ecatepec, hasta el padre lleg&oacute; tarde, &#161;y no se diga los fieles!&quot;</P><P>
No faltaron, claro, quienes fueron m&aacute;s positivos: &quot;Nos vamos a acostumbrar, ya ver&aacute;. &#191;Cu&aacute;ndo?, quiz&aacute; en un mes. Todo es que se ajuste el reloj biol&oacute;gico&quot;. Entonces, pues a esperar...</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>Registran un Flujo de Lava en el Cr&aacute;ter del Popocat&eacute;petl
</h3><P></P><P>
<B>Alerta M&aacute;xima, a&uacute;n sin Evacuaci&oacute;n: CNPD</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
El volc&aacute;n Popocat&eacute;petl present&oacute; ayer un flujo de lava en el interior de su cr&aacute;ter que &quot;poco a poco satura sus conductos y en cuesti&oacute;n de meses podr&iacute;a subir el nivel de lava, generar un derrame externo e incluso el rompimiento de roca volc&aacute;nica&quot;, inform&oacute; el Centro Nacional para la Prevenci&oacute;n de Desastres, al iniciar de inmediato la declaratoria general de m&aacute;xima alerta en la zona, pero a&uacute;n sin evacuaci&oacute;n.</P><P>
En las 375 poblaciones y comunidades de los estados de M&eacute;xico, Puebla y Morelos localizadas en las cercan&iacute;as del cr&aacute;ter, se multiplic&oacute; la colocaci&oacute;n de &quot;sem&aacute;foros volc&aacute;nicos&quot; con banderas amarillas en todas las iglesias, presidencias municipales y sedes ejidales. Se orden&oacute; la preparaci&oacute;n de campanas, tambores, cohetes y todo tipo de sonidos en prevenci&oacute;n de una alarma de evacuaci&oacute;n y se inst&oacute; a mantener despejadas las plazas principales y atrios de iglesias, donde se ubicar&iacute;an casi 700 camiones para desalojar a los habitantes.</P><P>
En un radio de 18 kil&oacute;metros alrededor del cr&aacute;ter la situaci&oacute;n es de extrema alerta, a pesar de no haberse colocado a&uacute;n las banderas rojas de evacuaci&oacute;n. Los 350 mil habitantes de las comunidades fueron informados desde las primeras horas de este lunes sobre el comportamiento del volc&aacute;n y se colocaron letreros acerca de qu&eacute; acciones realizar en caso de emergencia; entre &eacute;stas, tener lista documentaci&oacute;n y pertenencias b&aacute;sicas para un eventual desalojo; adem&aacute;s, se detallan las rutas de salida.</P><P>
Alrededor del Popocat&eacute;petl, desde ayer se encuentran vigentes cuatro operativos especiales de protecci&oacute;n y emergencia. Adem&aacute;s del plan Popocat&eacute;petl y los permanentes de Proteccion Civil federal y estatales (iniciados el 21 de diciembre de 1994), se agreg&oacute; el Operativo para Emergencias y Desastres del estado de Puebla y est&aacute; en alerta el plan DN-III, del Ej&eacute;rcito Mexicano.</P><P>
En Puebla, se instalaron ya 28 albergues para refugio y atenci&oacute;n de afectados en los municipios de Iz&uacute;car de Matamoros, Cholula, San Mart&iacute;n Texmelucan y la propia capital poblana. Personal de los cuerpos de seguridad y rescate de las entidades de Puebla, Morelos y Estado de M&eacute;xico est&aacute; concentrado con equipo especial en espera de llamados de emergencia, para iniciar una necesaria evacuaci&oacute;n.</P><P>
Por su parte, la comunidad cient&iacute;fica se declar&oacute; en estado de alerta para informar sobre cada una de las modificaciones en el comportamiento del Popocat&eacute;petl.</P><P>
El Centro Nacional Para la Prevenci&oacute;n de Desastres (Cenapred) emiti&oacute; ayer varios comunicados de prensa para informar de las condiciones volc&aacute;nicas. En el primero de ellos, alrededor de las 10 de la ma&ntilde;ana, dio a conocer que &quot;la actividad del volc&aacute;n ha presentado una variaci&oacute;n en su comportamiento que est&aacute; produciendo un derrame de lava dentro del cr&aacute;ter, formando una especie de domo, lo que ocasiona que sus conductos poco a poco se vayan saturando en el transcurso de los meses&quot;.</P><P>
Los vulcan&oacute;logos expertos manifestaron que la emisi&oacute;n de lava &quot;puede generar un derrame de flujo externo dentro de algunos meses, e incluso el rompimiento de roca del cr&aacute;ter. Sin embargo, hasta el momento no es posible determinar el tiempo en que tardar&aacute;n en llenarse los conductos y comience a subir el nivel de lava.</P><P>
&quot;La comunidad cient&iacute;fica se mantendr&aacute; alerta ante cualquier cambio del sem&aacute;foro volc&aacute;nico&quot;, concluyen.</P><P>
En tanto, el director del Comit&eacute; de Protecci&oacute;n Civil en el estado de Puebla, Guillermo Melgarejo Palafox, inform&oacute; que a iniciativa de esa entidad se ha convocado a una reuni&oacute;n urgente con las autoridades de protecci&oacute;n civil de los estados vecinos de Tlxacala, Morelos, Estado de Mexico y el Distrito Federal.</P><P>
En entrevista, reconoci&oacute; que Puebla ser&iacute;a la primera y m&aacute;s afectada en caso de un derrame de lava, debido a la inclinaci&oacute;n del cr&aacute;ter. Cabe recordar que la corona del cr&aacute;ter del Popocat&eacute;petl presenta menor altura por la parte del estado de Puebla, lo que implicar&iacute;a la salida m&aacute;s r&aacute;pida del material volc&aacute;nico.</P><P>
De las 375 comunidades que rodean el volc&aacute;n, 90 de ellas pertenecen a Puebla, &quot;y se cuenta ya con todos los preparativos probados desde el 21 de diciembre de 1994 para actuar de manera inmediata e incluso proporcionar ayuda a las poblaciones de las otras entidades&quot;.</P><P>
Asimismo, el director del Comit&eacute; de Protecci&oacute;n Civil, en el Distrito Federal, Carlos Ruiz Cort&eacute;s, inform&oacute; que la capital del pa&iacute;s se encuentra incluida en las labores de prevenci&oacute;n, aunque no es posible asegurar el alcance de un derrame; empero, solicit&oacute; a la poblaci&oacute;n guardar la calma y mantenerse informada acerca del comportamiento del volc&aacute;n y los medidas de prevenci&oacute;n.</P><P>
Desde 1921, el volc&aacute;n Popocat&eacute;petl no presentaba el grado de manifestaciones como las de ayer.</P><P>
La comunidad cient&iacute;fica afirma que actualmente la emisi&oacute;n de lava en la profundidad del cr&aacute;ter es de entre 5 mil y 6 mil metros c&uacute;bicos por d&iacute;a. Sin embargo, el volumen que provocar&iacute;a una derrame externo ser&iacute;a de 100 mil metros c&uacute;bicos de lava por segundo. De ah&iacute; la prevenci&oacute;n de una emergencia mayor.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>En 10 D&iacute;as de Vacaciones han Ocurrido mil 801 Accidentes en Vias Nacionales
</h3><P></P><P>
<B>Saldo Rojo de 177 Muertos y 1,368 Heridos: PFC</P><P></B>
</P><P>
<B>FEDERICO ORTIZ MEDINA y JAIME DURAN</P><P></B>
</P><P>
Durante los diez primeros d&iacute;as del periodo vacacional de primavera, 22 millones de personas fueron movilizadas mediante el transporte del Servicio P&uacute;blico Federal, indic&oacute; la Polic&iacute;a Federal de Caminos, al informar que en el mismo lapso, el n&uacute;mero de accidentes en las carreteras del pa&iacute;s fue de 1,801 -18 por ciento m&aacute;s que el a&ntilde;o pasado-, con un saldo rojo total de 177 muertos y 1,368 lesionados. Subray&oacute; que del total de siniestros en que intervino la corporaci&oacute;n, 935 fueron leves percances en los cuales las partes involucradas se comprometieron a asumir sus responsabilidades, que establecieron en actas-convenio. Durante el referido periodo de asueto, agreg&oacute; la PFC que los patrulleros levantaron infracciones a 6,350 conductores por diversas faltas y violaciones al Reglamento Federal de Tr&aacute;nsito, desde rebasar los l&iacute;mites de velocidad permitidos en las carreteras hasta conducir en condiciones inconvenientes o sin precauci&oacute;n.</P><P>
Adem&aacute;s, agreg&oacute; que en 328 puestos de auxilio instalados en puntos estrat&eacute;gicos de la red federal de carreteras, el personal de servicio en tales puntos -m&eacute;dicos, mec&aacute;nicos, polic&iacute;as- proporcion&oacute; 24,769 ayudas a los conductores de veh&iacute;culos.</P><P>
Reiter&oacute; que de 1,801 accidentes registrados en vacaciones, 50 por ciento fueron percances leves sin mayores consecuencias y en donde se firmaron actas-convenio ante la presencia de la Polic&iacute;a Federal de Caminos.</P><P>
Finalmente, indic&oacute; que el operativo de seguridad y auxilio se mantendr&aacute; hasta el pr&oacute;ximo 14 de abril en que concluye el periodo de asueto.</P><P>
</P><P>
REPORTE DEL AICM</P><P>
</P><P>
Las vacaciones de Semana Santa se fueron en blanco en el Aeropuerto Internacional de la Ciudad de M&eacute;xico, donde no levant&oacute; ninguna acta el agente del Ministerio P&uacute;blico, Alejandro Rangel Arenas, en los &uacute;ltimos 12 d&iacute;as.</P><P>
Agreg&oacute; que desde el 29 de marzo pasado, cuando comenzaron las vacaciones, hasta ayer, no se registr&oacute; ninguna denuncia de los delitos que en general se cometen cuando hay grandes concentraciones de viajeros.</P><P>
Juan Araoz Mart&iacute;nez y Enrique Figueroa, de los turnos segundo y tercero del Ministerio P&uacute;blico en el aeropuerto, dijeron que la delincuencia brill&oacute; por su ausencia por los operativos de seguridad y vigilancia que estableci&oacute; la gerencia general, que se mantienen las 24 horas del d&iacute;a hasta el pr&oacute;ximo lunes.</P><P>
El comandante Alberto Vera Serret, de la Polic&iacute;a Federal de Caminos y subgerente de Seguridad y Vigilancia del AICM, expres&oacute; ayer que hasta las &uacute;ltimas horas de la tarde la polic&iacute;a auxiliar y los oficiales de vigilancia no hab&iacute;an recibido denuncia de asaltos o robo de maletas, el delito m&aacute;s com&uacute;n que se comete en la temporada alta de vacaciones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac28.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960409/nac28.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 09 de Abril de 1996
</h4>
<h3>No Caus&oacute; Derrames el Hundimiento de la Plataforma Jalapa: SM
</h3><P></P><P>
<B>ETHEL RIQUELME</P><P></B>
</P><P>
El hundimiento de la plataforma &quot;Jalapa&quot; en costas de Tabasco, propiedad de la compa&ntilde;ia Perforadora M&eacute;xico, al servicio de Pemex, qued&oacute; controlado despu&eacute;s de 24 horas y se salv&oacute; a 33 personas. No hubo derrames de hidrocarburos, pero permanece inestable la mole de l&aacute;mina y restos del naufragio, pero no representan peligro a la navegaci&oacute;n, inform&oacute; la secretar&iacute;a de Marina Armada de M&eacute;xico.</P><P>
Mientras tanto, el capit&aacute;n de puerto de Dos Bocas, Jorge Rojano, inform&oacute; que a pesar de no existir riesgo a la navegaci&oacute;n, se han extremado precauciones en el &aacute;rea, mediante el sistema de telecomunicaciones de Petr&oacute;leos Mexicanos.</P><P>
Este mismo lunes empezaron las investigaciones en torno del accidente. Rojanoindic&oacute; que se esperaba la comparecencia de los tripulantes de la plataforma para conocer con exactitud lo ocurrido y tendientes a que la empresa recupere su equipo hundido a 200 metros de profundidad, con una longitud de 70 metros de ancho y 80 de largo.</P><P>
Como parte de las investigaciones, personal de Pemex con experiencia en plataformas en la Sonda de Campeche y en las costas tabasque&ntilde;as, consideraron que las condiciones climatol&oacute;gicas del d&iacute;a del suceso, con vientos de 46 kil&oacute;metros por hora y r&aacute;fagas m&aacute;ximas de 64 kil&oacute;metros por hora, no son motiie para el hundimiento de una plataforma de ese tipo, localizada en la sonda de Campeche, donde hay huracanes cuyos vientos llegan a velocidades de 200 kil&oacute;metros por hora. Tampoco las olas de hasta dos y medio metros de altura, toda vez que esa instalaci&oacute;n marinas es elevable.</P><P>
Las investigaciones, por tanto, deber&aacute; considerar no s&oacute;lo las condiciones climatol&oacute;gicas, sino las de operaci&oacute;n del equipo.</P><P>
Por su parte, la organizaci&oacute;n ecologista Greenpace advirti&oacute; del posible derramamiento de hidrocarburo en el &aacute;rea, por lo menos la dotaci&oacute;n de cinco toneladas de la plataforma para proporcionarse energ&iacute;a, y exigi&oacute; a la empresa y a su contratista Pemex, evaluar el da&ntilde;o ambiental, los riesgos de mantener hundida la plataforma y proporcionar informaci&oacute;n precisa a la opini&oacute;n p&uacute;blica.</P><P>
La plataforma accidentada es de tipo autoelevable, con flotadores; se trata de una plancha met&aacute;lica que no descansa directamente en al agua, sino en amortiguadores que pueden elevarla hasta cuatro metros de altura de la superficie marina.</P><P>
Su hundimiento se produjo alrededor de las 3 de la madrugada del pasado 7 de abril en la latitud 19-9.8 norte y longitud 93-6.8. a 43 millas na&uacute;ticas al norte del puerto de Dos Bocas, Tabasco, y la mayor parte de la instalaci&oacute;n qued&oacute; hundida a una profundidad de 200 metros.</P><P>
La secretar&iacute;a de Marina dio a concer que toda su tripulacion estaba compuesta por 33 personas, que lograron ponerse a salvo mediante el propio equipo de salvamento de la plataforma, que consiste en embarcaciones selladas y autopropulsadas (del tipo mandarina), las cuales llegaron a Dos Bocas apoyadas por dos buques abastecedores al servicio de Petr&oacute;leos Mexicanos.</P><P>
Asimismo, el ca&ntilde;onero C-56 &quot;Escutia&quot;, de la Armada de M&eacute;xico, se traslad&oacute; a las inmediaciones de ese puerto para apoyar a los abastecedores en la escolta de las embarcaciones salvavidas, y al ca&ntilde;onero C-52 &quot;Rosales&quot;, que hizo labores de b&uacute;squeda en el &aacute;rea del hundimiento.</P><P>
Detall&oacute; que no muri&oacute; nadie, no hay derrames de hidrocarburos y la plataforma hundida no es peligro para la navegaci&oacute;n del &aacute;rea.</P><P>
Petr&oacute;leos Mexicanos se abstuvo de hacer comentarios y s&oacute;lo extern&oacute; que el hundimiento de la plataforma es asunto de Perforadora M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
