http://www.excelsior.com.mx/9604/960422/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 22 de Abril de 1996
</h5>
<h3>Segob
</h3><P></P><P>
<B>Tal Cual Frankenstein</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
LOS pol&iacute;ticos mexicanos andan desconcertados: en la Secretar&iacute;a de Gobernaci&oacute;n perciben un vac&iacute;o embrionario, una separaci&oacute;n celular del car&aacute;cter que le otorga denominaci&oacute;n y funciones. La sociedad, antes que darse residencia, se dio lineamientos de conciencia sugeridos por magos y adivinos. Esto es, adopt&oacute; la norma pol&iacute;tica que aconseja la convivencia racional. Y es que, aristot&eacute;licamente, el hombre es un animal pol&iacute;tico.</P><P>
Mejores letras, excelsas letras, han explicado con amplitud infinita lo que intentan las m&iacute;as por fuerza modestas. Disraeli dec&iacute;a que la vida de un hombre, sin palabras, sin hechos, su vida sola, puede ser una pol&iacute;tica; que es una pol&iacute;tica: la m&aacute;s alta pol&iacute;tica y la m&aacute;s alta est&eacute;tica. Luego el gene de la sociedad, as&iacute; Arist&oacute;teles, as&iacute; Disraeli, es la pol&iacute;tica.</P><P>
En M&eacute;xico la pol&iacute;tica es de la instrucci&oacute;n de una oficina receptora de las se&ntilde;ales que hacen di&aacute;fano o turbio el aire nacional. Y resulta que tal agencia se cierra a esa comunicaci&oacute;n. Luego est&aacute; invalidada para hacer pol&iacute;tica. Aparte, por lo que se ve, no le interesa hacerla.</P><P>
*</P><P>
SIN embargo, cuanto ocurre en ella, por m&aacute;s que se despegue del convencionalismo que debiera serle dogm&aacute;tico, se vuelve buen humor callejero. A la hora, se comenta, los ingenios de Bucareli est&aacute;n dedicados a dar cuerpo y &aacute;nima a un organismo monstruoso de informaci&oacute;n que dar&aacute; difusi&oacute;n confiable a las ideas y a las palabras del Presidente de la Rep&uacute;blica y a las del propio secretario contralor del gabinete, que ser&aacute; quien mueva los hilos secretos del ente.</P><P>
Arracimar&aacute; el &quot;pastich&quot; que Goebbels instal&oacute; original en el Tercer Reich, a todas las oficinas informativas de las Secretar&iacute;as de Estado, de los gobiernos virreinales, de sus entenados los edilatos, de las c&aacute;maras legislativas y por supuesto del PRI.</P><P>
Se aproximar&aacute;n de tal manera &iacute;ntima Los Pinos y el Palacio de Cobi&aacute;n con el uso del mecanismo, que llegada la hora madre de todas las horas electorales all&aacute; por el a&ntilde;o 2000, el desplazamiento del secretario de Gobernaci&oacute;n a la condici&oacute;n de Presidente de la Rep&uacute;blica ser&aacute; lisita, sin chipotes de competencia revolucionarias o reaccionarias.</P><P>
&#161;&#161;&#161;Voy...!!!</P><P>
Desposorio de ilusiones y sue&ntilde;os en lecho finalmente pol&iacute;tico, Frankenstein construyendo el engendro m&aacute;s divertido que preocupante. &#191;Qu&eacute; m&aacute;s para radiograf&iacute;a puntual de Bucareli?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 22 de Abril de 1996
</h5>
<h3>Desencanto Social
</h3><P></P><P>
<B>No Llega la Recuperaci&oacute;n</P><P></B>
</P><P>
<B>PEDRO BAROJA</P><P></B>
</P><P>
LA cr&iacute;tica situaci&oacute;n econ&oacute;mica de M&eacute;xico ha creado un peligroso ambiente de decepci&oacute;n social. El desencanto creci&oacute; demasiado, porque las expectativas de la gente siempre supusieron que se iba a salir del problema casi de inmediato. Se configur&oacute; tal realidad virtual &#151;y en esto mucho contribuy&oacute; el discurso de las autoridades&#151; que los sectores pensaron que, con la medicina amarga y dr&aacute;stica, en poco tiempo se volver&iacute;a a los niveles de progreso y consumismo alcanzados en 1994. El ambiente de decepci&oacute;n, adem&aacute;s, tiene dos peligrosos efectos. En primer t&eacute;rmino, inhibe la actividad productiva y carga los costos del desencanto en m&aacute;s inflaci&oacute;n futura. Los productores, el comercio y los banqueros hacen sus perspectivas econ&oacute;micas en esa dimensi&oacute;n. Por lo tanto, los tan presumidos avances macroecon&oacute;micos no se traducen de modo directo e inmediato en beneficios sociales.</P><P>
*</P><P>
EL segundo efecto repercute en el escenario pol&iacute;tico. La desesperante lentitud de la buscada reactivaci&oacute;n econ&oacute;mica propicia un escenario adecuado para la especulaci&oacute;n y las presiones pol&iacute;ticas de todas clases. Peor a&uacute;n, crea la sensaci&oacute;n social de que no hay mando firme en el rumbo del pa&iacute;s. Ello provoca tanto el cuestionamiento sumamente cr&iacute;tico de la pol&iacute;tica econ&oacute;mica, como del propio gobierno.</P><P>
Obviamente, en tales condiciones, las autoridades se equivocaron en su estrategia de informaci&oacute;n. Jam&aacute;s advirtieron que M&eacute;xico deb&iacute;a realizar pagos sociales de larga duraci&oacute;n, por una estrategia anticrisis que busca un desarrollo de largo plazo e intenta evitar los graves errores del pasado.</P><P>
Se podr&aacute; decir que, &quot;t&eacute;cnicamente&quot;, esa estrategia es la correcta. Pero lo criticable radica en que no se inform&oacute; al pueblo que el combate a la inestabilidad cambiaria, a los problemas de deuda, interna y externa, a la ineficiencia y lo perverso de la banca privada, as&iacute; como a la inflaci&oacute;n, iba a ser de muy largo plazo. Se ocult&oacute; ese hecho, para evitar costos electorales. Eso parad&oacute;jicamente, le traer&aacute; mayores costos pol&iacute;ticos al gobierno.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 22 de Abril de 1996
</h5>
<h3>1961-1996
</h3><P></P><P>
<B>Bah&iacute;a de Cochinos</P><P></B>
</P><P>
<B>OSCAR GONZALEZ LOPEZ</P><P></B>
</P><P>
EN el curso de la semana pasada, diversas organizaciones de la corriente revolucionaria mexicana conmemoraron, en distintas ciudades de la Rep&uacute;blica, el triunfo obtenido hace 35 a&ntilde;os por el pueblo cubano, sobre fuerzas mercenarias armadas y entrenadas por Estados Unidos.</P><P>
1961. Abril 15. Al mediod&iacute;a, los latinoamericanos nos enteramos de que aviones tripulados por pilotos de sectores de la fuerza a&eacute;rea del Ej&eacute;rcito Verde Olivo, bombardearon la base militar de San Antonio de los Ba&ntilde;os y cuarteles de La Habana y Santiago. Con intuici&oacute;n, la mayor&iacute;a de los radioescuchas comprenden que tal acto es respuesta del imperialismo yanqui a las transformaciones revolucionarias realizadas en la patria de Mart&iacute; desde la segunda semana del a&ntilde;o 1959.</P><P>
Estudiantes universitarios, polit&eacute;cnicos y normalistas acuden a la CU, a la Escuela Nacional de Econom&iacute;a, cuya Sociedad de Alumnos era n&uacute;cleo y motor del movimiento juvenil progresista. A lo largo de la tarde y la noche de ese d&iacute;a, radio y televisi&oacute;n difunden y celebran el ataque. Divulgan la orden de la embajada americana: &quot;Los atacantes son pilotos desertores, hartos de la tiran&iacute;a castrista&quot;.</P><P>
*</P><P>
ABRIL 16. Hierven auditorio, vest&iacute;bulo y explanada de la Escuela Nacional de Econom&iacute;a. Decenas de brigadas se forman. Van a lugares p&uacute;blicos: parques y jardines, plazas y mercados. Llaman a repudiar la agresi&oacute;n y apoyan a la revoluci&oacute;n cubana. Sol en el cenit. Nace el socialismo en tierras latinoamericanas. En el sepelio de las v&iacute;ctimas del fel&oacute;n bombardeo, Fidel Castro Ruz afirma ante su pueblo: &quot;Porque lo que no pueden perdonarnos los imperialistas es que estemos aqu&iacute;, en sus narices, &#161;y que hayamos hecho una revoluci&oacute;n socialista en las mismas narices de Estados Unidos!; &eacute;sta es la revoluci&oacute;n socialista y democr&aacute;tica de los humildes, con los humildes y para los humildes. Y por esta revoluci&oacute;n de los humildes y para los humildes estamos dispuestos a dar la vida&quot;.</P><P>
Al saberse en M&eacute;xico la determinaci&oacute;n del pueblo cubano de delinear un perfil socialista a su curso revolucionario, no disminuye el apoyo al mismo, se fortalece.</P><P>
Domingo 17. La radio difunde: &quot;Centenares de combatientes por la libertad han desembarcado en la playa cubana Bah&iacute;a de Cochinos para dirigirse hacia La Habana y derrocar al gobierno&quot;. Cuarenta y ocho horas m&aacute;s tarde, son derrotados.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 22 de Abril de 1996
</h5>
<h3>Guerreros
</h3><P></P><P>
<B>Sonoro Rugir de Palabras</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
SERIA dram&aacute;tico si no ganara ribetes de c&oacute;mico. Con la emoci&oacute;n humana, como la inmensa mayor&iacute;a de mexicanos y mexicanas &#151;&eacute;ste s&iacute; consenso real&#151; y todos los bien nacidos del mundo que conocieron el acto abominable, la clase culta se indigna por el trato policial que en el pa&iacute;s de la abundancia se aplica al pobre tras el mendrugo en d&oacute;lares, inalcanzable aqu&iacute; siquiera en raqu&iacute;ticos pesos.</P><P>
Lo observado en la TV no es sino ejemplo patente de la pr&aacute;ctica met&oacute;dica ah&iacute; donde el canto a derechos humanos &#151;con reflejo en la aplaudida crueldad del gendarme&#151; se entona en las bien surtidas armer&iacute;as. Pr&aacute;ctica agudizada en d&iacute;as de competencia por ganar el voto del ciudadano, como prueba de que responde a una mentalidad con origen en la teor&iacute;a del Destino Manifiesto, fabricada desde la primera mitad del siglo XIX y dif&iacute;cilmente enmascarada.</P><P>
Falso, pues, que se contraiga a acci&oacute;n localizada, libre el superior estrato yanqui de responsabilidad, seg&uacute;n ha querido pintarlo, con tonos al pastel, el amigable gobierno mexicano, para obviar dificultades de calibre m&aacute;s grueso con el socio mayor que en la sociedad globalizada tiene en sus manos los alicates para apretar tuercas macroecon&oacute;micas. La voz de Clinton es murmullo de ficci&oacute;n.</P><P>
*</P><P>
TOMAN su papel los cultos que, oficiantes del pensamiento, van m&aacute;s all&aacute; de la mera condena o la petici&oacute;n de gracia civilizada a la cual se limitan los pol&iacute;ticos. Se&ntilde;alan, en su derecho, rutas por seguir. Algunos, sin embargo, en extremos, exigen al manso gobierno adoptar una &quot;pol&iacute;tica internacional agresiva&quot;. &#161;Pa' su mecha!</P><P>
Agresiva fue la pol&iacute;tica de Hitler, y no van muy a la zaga los vecinos cuando de disponen a cumplir su funci&oacute;n de gendarmes del mundo. Pero imagin&eacute;monos los mexicanos, convocados por los acentos del clar&iacute;n de nuestro b&eacute;lico himno, a la carga contra Masiosare, nada extra&ntilde;o enemigo ahora. Ni importa que falten aceros para aprestar, pues el cielo dio un soldado en cada hijo, y tenemos al sub Marcos, &quot;estratego militar&quot; experto en armar con rifles de palo a sus inditos, junto a &eacute;l Durito, su otro yo a quien, bicho copr&oacute;fago, le bastar&aacute; la abundante caca de la cabalgadura del elevado a comandante general.</P><P>
Al sonoro rugir, ya que no del ca&ntilde;&oacute;n, de las palabras, desde la ciudad de M&eacute;xico brotar&aacute;n las proclamas de los cultos. Basta, empero, de espantos. Tales cultos, quiz&aacute;, de tanto leer en ingl&eacute;s, confunden el idioma y, tal cualquier publicista televisual, con su &quot;agresiva&quot;, pretenden aconsejar una pol&iacute;tica briosa o pujante o audaz o din&aacute;mica, decidida, acometedora, osada... Sin&oacute;nimos les sobran en vez de los rasgos de c&oacute;mica &quot;agresividad&quot; tan ajena a su culta condici&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 22 de Abril de 1996
</h5>
<h3>Desastre Ecol&oacute;gico
</h3><P></P><P>
<B>&#191;Comida Para Qui&eacute;n?</P><P></B>
</P><P>
<B>FERNANDO CESARMAN</P><P></B>
</P><P>
Ni la mosca ni la rana ni el murci&eacute;lago.</P><P>
AL mismo tiempo que nos referimos al ideal de ser autosuficientes en la producci&oacute;n de alimentos, nos enfrentamos a la cruel realidad de tener que importar cantidades enormes de granos, leche y otros comestibles. Pero toda esta comida no es para mitigar el hambre de la pobreza absoluta. &#161;Qu&eacute; barbaridad! Eso ser&iacute;a populismo o paternalismo.</P><P>
Sabemos que los alimentos se producen en la tierra, son los campesinos los que la trabajan y dependen de las condiciones de la agricultura, de las lluvias, de las sequ&iacute;as, del riego, de la calidad de las semillas, de la fertilidad o erosi&oacute;n, de los fertilizantes y los pesticidas, y claro, del vasto sistema administrativo pol&iacute;tico que envuelve la necesidad de pr&eacute;stamos agrarios y los enormes problemas que se refieren a los subsidios y a los precios de garant&iacute;a.</P><P>
*</P><P>
PERO lo que yo deseo subrayar es que la enorme deficiencia en la producci&oacute;n agropecuaria, como la observada hoy en nuestro suelo, es signo de un colapso en el equilibrio ecol&oacute;gico: entre producci&oacute;n y necesidades. Se ha roto el balance. Es un enorme fracaso ecol&oacute;gico, la tierra no produce y la casa del hombre no es suficiente, las enormes despensas nacionales se encuentran vac&iacute;as y, la canasta b&aacute;sica, inalcanzable.</P><P>
Como resultado de este fracaso ecol&oacute;gico, escuchamos preocupados las noticias, provenientes de las autoridades agr&iacute;colas, de que este a&ntilde;o, 1996, ya de enormes desastres que sobrepasan el t&eacute;rmino de crisis, tendremos que importar enormes cantidades de alimentos y, adem&aacute;s, por si el problema econ&oacute;mico nacional fuese peque&ntilde;o, gastaremos mucho dinero, m&aacute;s de 3 mil millones de d&oacute;lares.</P><P>
Las importaciones aprobadas son de nueve millones de toneladas de granos, m&aacute;s nueve toneladas de leche en polvo, m&aacute;s las importaciones comunes de otros alimentos y toda la comida chatarra que entra al pa&iacute;s; baste ver los anaqueles de las tiendas de autoservicio. No tengo cifras, pero tambi&eacute;n debemos importar insumos para la agricultura, como fertilizantes e insecticidas.</P><P>
Pero, en fin, estamos experimentando un terrible desastre ecol&oacute;gico: 600 mil hect&aacute;reas de tierra, que eran f&eacute;rtiles, hoy se encuentran improductivas; adem&aacute;s hay gran reducci&oacute;n del n&uacute;mero de vacas que se han sacado de la poblaci&oacute;n lechera, por haber provocado quiebras, y debido a la transformaci&oacute;n de una industria nacional sana en un negocio no redituable.</P><P>
Muchos pobladores de nuestro territorio viven en la pobreza absoluta. Calculamos que se trata de m&aacute;s de la mitad de la poblaci&oacute;n. Otros viven peor que en la pobreza absoluta, de un lado u otro de la l&iacute;nea que separa el hambre cr&oacute;nica de la hambruna. Por desgracia, estas importaciones masivas de alimentos no est&aacute;n destinadas a solucionar el grave problema de las urgentes, muy urgentes, necesidades de alimentos, y claro, tan enormes erogaciones no se destinar&aacute;n a suprimir la cat&aacute;strofe ecol&oacute;gica actual.</P><P>
*</P><P>
AUNQUE en las noticias se intenta no darle mucha importancia a esta situaci&oacute;n que se inserta dentro de la crisis, la crisis de la crisis, sabemos que la falta de alimentaci&oacute;n de tanta gente es ya una se&ntilde;al de desastre ecol&oacute;gico, y tambi&eacute;n que estas enormes importaciones no est&aacute;n destinadas a la soluci&oacute;n de ese problema. Para tener alimentada a toda nuestra poblaci&oacute;n, como debe ser el ideal de nuestro gobierno, deber&iacute;amos importar posiblemente tres veces m&aacute;s que esas cifras ya enormes. Los geranios ah&iacute; est&aacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 22 de Abril de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Una Tragedia: Peres-Arafat</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
LA Biblia comienza con un vers&iacute;culo hebreo que se expresa as&iacute;: &quot;bereshith&quot;, es decir, &quot;al principio&quot;. En el siglo tercero antes de Cristo la Biblia fue traducida al griego y los setenta eruditos que trabajaran en ello llamaron al primer libro, siguiendo la connotaci&oacute;n de Bereshith, G&eacute;nesis o Creaci&oacute;n. &#191;Est&aacute;n obligados el hombre y la mujer a volver, dram&aacute;ticamente, al principio de todo y en cada etapa de su historia humana?</P><P>
Tal parece desprenderse de la tragedia que anima la biograf&iacute;a de dos hombres, Shimon (en hebreo &quot;p&aacute;ramo&quot;) Peres y Yasser Arafat que, con Isaac Rabin, hab&iacute;an hecho frente a la dial&eacute;ctica de la violencia, a lo largo de los siglos, para converger en la pacificaci&oacute;n. Dos de ellos ven&iacute;an de regreso. Shimon Peres, jud&iacute;o polaco, con la memoria herida por las persecuciones y los &quot;progrones&quot; del Este (como otros lo vivieron en el Oeste) hab&iacute;a nacido en aquel horizonte de la historia en 1923 y bajo el apellido familiar de Persky que transformar&iacute;a en &quot;Peres&quot; (&aacute;guilas de los desiertos de Judea) al llegar a Palestina, entonces un mandato brit&aacute;nico, en el a&ntilde;o 1934: a los once a&ntilde;os.</P><P>
*</P><P>
EN 1929 nac&iacute;a en Jerusal&eacute;n, en el seno de una familia musulmana, Yasser Arafat que, andando el tiempo de las mutuas inclemencias, se denominar&iacute;a Abu Ammar o Padre de la Resurrecci&oacute;n. Esos tres hombres de la historia, efectuando una verdadera mutaci&oacute;n en su existencia, quebrando la dial&eacute;ctica de la violencia, dejando atr&aacute;s la sangre derramada, lograron transponer, desde el logos, desde la raz&oacute;n, la trinchera de los odios y preparar la firma de la paz en el Oriente Medio. Hecho capital en la historia humana; verdadera mutaci&oacute;n de la agon&iacute;a y reconocimiento, universal, del fracaso de la violencia. Era pronto para creer que la &quot;irenolog&iacute;a&quot; (la ciencia de la paz), frente a la &quot;polemolog&iacute;a (la ciencia de la guerra), hab&iacute;a ganado la partida.</P><P>
Los fanatismos (palabra cuyo origen etimol&oacute;gico es &quot;fanum&quot; o altar o lo relacionado con el altar) de extrema derecha en Israel y de extrema izquierda en Palestina amenazaban, como siempre, la voluntad de la pacificaci&oacute;n, que no es una rosa en el desierto, sino la modificaci&oacute;n entera del desierto.</P><P>
Esos dos integrismos se asociaban, entre s&iacute;, de cara a una tragedia colectiva. Yasser Arafat, Padre de la Resurrecci&oacute;n, era considerado por su extremismo de izquierda como un traidor, puesto que firm&oacute; la paz con el Estado de Israel y reconoci&oacute; sus fronteras. Se olvidaba que ello supon&iacute;a la devoluci&oacute;n de las tierras que la ONU llamaba &quot;tierras ocupadas&quot;.</P><P>
*</P><P>
LA paz planteaba una mutua reformulaci&oacute;n de las &quot;razones hist&oacute;ricas&quot; y religiosas de cada parte. Implicaba, pues, una subversi&oacute;n de la mitolog&iacute;a. Israel entraba, en unas semanas m&aacute;s, en elecciones generales que confrontaban a los pacificadores con la intransigencia. El terrorismo fan&aacute;tico, cometiendo actos terribles contra Israel (con la proclamaci&oacute;n del para&iacute;so para sus autores) colocaba a Yasser Arafat ante un muro de granito, condenar a sus l&iacute;deres y, a Shimon Peres, a su vez, ante un muro de lamentos: defenderse contra su extrema derecha, de cara a las pr&oacute;ximas elecciones, para no ser sumergido, y llevar la violencia represiva al viejo y dram&aacute;tico L&iacute;bano sin conocer ni medir las consecuencias, siempre imprevisibles, de la violencia. Tragedia de lo absoluto para dos hombres aprisionados entre &quot;su&quot; historia y &quot;su&quot; propia experiencia en la violencia y contra ella. Hela aqu&iacute;: tr&aacute;gica semilla de lo infinito y terrible.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 22 de Abril de 1996
</h5>
<h3>Cuentos Pol&iacute;ticos
</h3><P></P><P>
<B>M&aacute;s Ventajas a Favor del Gobierno</P><P></B>
</P><P>
<B>FRANCISCO MARTIN MORENO</P><P></B>
</P><P>
EL gobierno no s&oacute;lo ha contado con ventajas hist&oacute;ricas como la indiferencia popular ante el escandaloso fraude electoral y la apat&iacute;a de cara al incuantificable peculado cometido a&ntilde;o tras a&ntilde;o y sexenio tras sexenio en contra de los supremos intereses pol&iacute;ticos, sociales, culturales y econ&oacute;micos de la naci&oacute;n. No. El gobierno cuenta con otras tantas ventajas a su favor, como la fractura generacional e institucional existente entre el electorado y los &oacute;rganos de representaci&oacute;n popular.</P><P>
En cualquier estructura aut&eacute;nticamente democr&aacute;tica los gobernados, a trav&eacute;s de las instituciones legales creadas al efecto, cuentan con las herramientas necesarias para llamar a cuentas a la propia autoridad cuando, a su juicio, haya incumplido o se haya desviado &#151;lo digo eufem&iacute;sticamente&#151; del mandato que le concedi&oacute; el pueblo. As&iacute; las cosas, el electorado puede exigirle a sus gobernantes a trav&eacute;s de los miembros del Parlamento o de la C&aacute;mara Baja o de la Alta o del Senado o de la C&aacute;mara de Diputados o del Congreso, las genuinas representaciones populares, que act&uacute;en en el sentido que exige la comunidad antes de que esta &uacute;ltima le retire la confianza y con ello su voto en las pr&oacute;ximas elecciones legislativas.</P><P>
*</P><P>
EL pueblo exige a trav&eacute;s de los &oacute;rganos de representaci&oacute;n popular. Influye activamente en las pol&iacute;ticas ecol&oacute;gicas. Determina en buena parte los planes de estudio en los que coadyuva el propio alumnado sin que se le d&eacute; cabida siquiera en las mesas de negociaciones al destructivo &quot;pase autom&aacute;tico...&quot; La ciudadan&iacute;a llama a sus diputados, senadores o representantes en los parlamentos o cortes para instruirlos en el sentido de su voluntad. As&iacute; interviene en pol&iacute;ticas migratorias, laborales, comerciales, urbanas y de transporte entre otros &aacute;mbitos m&aacute;s. Las leyes, las disposiciones que regulan la convivencia nacional, las hacen en teor&iacute;a y en la pr&aacute;ctica, directa o indirectamente gobierno y gobernantes a trav&eacute;s de los &oacute;rganos de representaci&oacute;n de la sociedad.</P><P>
En M&eacute;xico, la inmensa mayor&iacute;a de los ciudadanos ignoran el nombre de su diputado y por ende jam&aacute;s lo han llamado a cuentas. La fractura entre la comunidad y sus propios &oacute;rganos de representaci&oacute;n es evidente y pat&eacute;tica. Los mexicanos no conocemos &#151;s&aacute;lvese el que pueda&#151; los nombres de los maestros de nuestros hijos ni mucho menos los nombres de nuestros diputados. Al estar rotos los puentes entre la sociedad y sus representantes legislativos, el gobierno se queda solo en la m&aacute;s absoluta impunidad con todas las consecuencias que ya nadie resiste al d&iacute;a de hoy.</P><P>
*</P><P>
&#191;ESTAMOS hartos de la corrupci&oacute;n, de la devastaci&oacute;n ecol&oacute;gica y nos angustia la pol&iacute;tica econ&oacute;mica o la educativa o la migratoria o la comercial o la industrial? Adem&aacute;s de la prensa, el camino sin duda es el Congreso de la Uni&oacute;n. La intervenci&oacute;n de la sociedad en el gran proyecto llamado M&eacute;xico en el que al d&iacute;a de hoy 45 millones de mexicanos postrados en una amenazante miseria nos contemplan con la mirada cargada de resentimiento y justificado desaf&iacute;o...</P><P>
Mientras la sociedad no participe ni act&uacute;e ni demande a trav&eacute;s de los &oacute;rganos de representaci&oacute;n popular, no s&oacute;lo se le estar&aacute;n concediendo m&aacute;s ventajas al gobierno, sino que este &uacute;ltimo continuar&aacute; consider&aacute;ndose una entidad inexpugnable y herm&eacute;tica, en cuyo interior seguir&aacute;n proliferando los agentes nocivos de la regresi&oacute;n y del atraso, en una palabra, continuar&aacute; incub&aacute;ndose el c&aacute;ncer que hoy por hoy devora el organismo nacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 22 de Abril de 1996
</h5>
<h3>Qu&eacute; Pasa All&iacute;
</h3><P></P><P>
<B>Magia y Religi&oacute;n</P><P></B>
</P><P>
<B>MARGARITA MICHELENA</P><P></B>
</P><P>
HACE ya algunos a&ntilde;os me vi pr&oacute;xima a una persona en trance de muerte que deseaba a un sacerdote para morir como cristiano. Yo me lanc&eacute; a buscar a un cura por las iglesias cercanas y todo lo que obtuve fueron negativas con los pretextos m&aacute;s balad&iacute;es o sencillamente chabacanos. Los padrecitos con los que me tope no ten&iacute;an la menor idea de la naturaleza de su sacerdocio, como ocurre ahora con la mayor parte de los presb&iacute;teros que, unos por viejos y otros por j&oacute;venes, no quieren cumplir cabalmente con su ministerio. Tal es la situaci&oacute;n que prevalece en la Iglesia para nuestra desgracia.</P><P>
*</P><P>
DE cuando yo era ni&ntilde;a a ahora, he visto c&oacute;mo la Iglesia se desmorona, carcomida, por la paganizaci&oacute;n. El ser humano tiene necesidad de creer, es una &aacute;nima adoratriz. Dice Pascal que el hombre tiene un hueco y ese hueco tiene la forma de Dios. Carlo Coccioli en un gran libro dedicado a los alcoh&oacute;licos llega a la conclusi&oacute;n de que lo que buscan esos enfermos es a Dios mismo, como lo buscamos todos, unos m&aacute;s dram&aacute;ticamente que otros, pero todos con sed de divinidad, de trascendencia. Ahora nos viene el se&ntilde;or cardenal Juan Sandoval I&ntilde;iguez con la novedad de que la Iglesia condena la superstici&oacute;n, la idolatr&iacute;a y la magia, suced&aacute;neos de la religi&oacute;n. Se pone a predicar la evangelizaci&oacute;n ante una asamblea que ahora ve a la Iglesia m&aacute;s bien con sarcasmo que con devoci&oacute;n. La culpa de este estado de cosas es de la propia Iglesia, que deja que las almas se pierdan por pura comodiner&iacute;a, as&iacute;, nada m&aacute;s que por eso, porque tal vez ni los propios sacerdotes creen en lo que dicen.</P><P>
Entre las grandes crisis de esta hora nos toca la crisis de la Iglesia cat&oacute;lica, que es como decir que est&aacute; en crisis aquello que anta&ntilde;o salv&oacute; y confort&oacute; a la criatura humana. Dice monse&ntilde;or Sandoval I&ntilde;iguez: &quot;Urge una pastoral evangelizadora frente a las nuevas tendencias supersticiosas&quot;. Lo que urge, monse&ntilde;or, es que los sacerdotes den un ejemplo de caridad, de amor y de sabidur&iacute;a espiritual. En el momento en que todo se conjura para enajenarse de lo sagrado y caer en las garras del materialismo m&aacute;s crudo y soez, nos sale monse&ntilde;or con una novedad que tiene tantos a&ntilde;os como la Iglesia, Lo que urge es la evangelizaci&oacute;n de los propios sacerdotes. Hubieran ustedes visto a aquellos curas desalmados negando a un moribundo los &uacute;ltimos consuelos. Si despu&eacute;s de eso ustedes hubieran pensado que en las manos de la Iglesia est&aacute; la salvaci&oacute;n, hubieran pecado de insensibles. Dice monse&ntilde;or Sandoval que reconoce entre los fieles cat&oacute;licos &quot;gran ignorancia religiosa&quot;.</P><P>
*</P><P>
&#191;DONDE quer&iacute;a monse&ntilde;or Sandoval que los fieles aprendieran religi&oacute;n si en la Iglesia no hay quien ense&ntilde;e tan profunda materia, si en la Iglesia los sacerdotes se despachan sus misas &quot;light&quot; y dicen unos sermones completamente despojados de divinidad, a ras de tierra y, para colmo, ahora est&aacute;n metidos en pol&iacute;tica y no pierden ocasi&oacute;n de &quot;edificar&quot; a los fieles en materias tan importantes para la salud del alma como los l&iacute;os del PRI y del PAN o del PRD, sin saber ni de lo que hablan, porque parece ser que los mandaron al seminario a doctorarse en algo que evidentemente no aprendieron.</P><P>
Desde que tengo uso de raz&oacute;n s&eacute; que la superstici&oacute;n, la idolatr&iacute;a y la magia son materias re&ntilde;idas con la religi&oacute;n. &#161;Vaya novedades de las que nos impone este buen cardenal que, como el resto de sus colegas del clero, tan poca idea tiene de lo que es la religi&oacute;n y de cu&aacute;les son los m&aacute;s acuciantes imperativos del alma humana!</P><P>
Para correspondencia: Apartado Postal 40-061 de esta ciudad o al n&uacute;mero de fax 553-42-88.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 22 de Abril de 1996
</h5>
<h3>Hace 25 a&ntilde;os
</h3><P></P><P>
CERCA de ochenta ex combatientes en Vietnam irrumpieron en el Departamento de la Defensa, en la Suprema Corte y en el Departamento de Justicia, en EU, donde confesaron haber cometido cr&iacute;menes de guerra y corearon lemas contra el conflicto en el sudeste asi&aacute;tico. Despu&eacute;s de subir por las escalinatas del Pent&aacute;gono, encontraron cerradas las puertas de la oficina del titular. Finalmente fueron aceptados tres, que se entrevistaron con el general Daniel A. Chappie James ante quien San Schoor, de 23 a&ntilde;os, que estuvo 24 meses en Vietnam, expres&oacute; su deseo de entregarse por haber cometido cuatro cr&iacute;menes de guerra. El general contest&oacute;: &quot;No tomamos prisioneros en este lugar&quot;. &quot;&#191;Por qu&eacute; no pueden ustedes terminar con esta maldita guerra?&quot;, pregunt&oacute; Schoor. &quot;Soy veterano de la guerra &#151;contest&oacute; el general&#151; y un negro que a&uacute;n tiene confianza en su pa&iacute;s&quot;.</P><P>
&#151; El doctor Francois Duvalier, Papa Doc, quien durante 15 a&ntilde;os gobern&oacute; con mano f&eacute;rrea a los haitianos, tuvo un ataque cardiaco, est&aacute; semiparal&iacute;tico, con hemiplejia y fuertes dolores en la pr&oacute;stata. El general Raymond, jefe del Estado Mayor, se ha convertido en el hombre fuerte de Hait&iacute;, un pa&iacute;s sin gabinete, sin opini&oacute;n p&uacute;blica y sin oposici&oacute;n pol&iacute;tica. Si muere Duvalier, asumir&aacute; el mando su hijo Jean Claude, de 20 a&ntilde;os y escasos estudios de secundaria.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Lunes 22 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>22 de Abril de 1946</P><P></B>
</P><P>
EL Partido Comunista de aqu&iacute; atac&oacute; directamente al gobierno mexicano al decir que, por medio del doctor Francisco Castillo N&aacute;jera, representante de la ONU, ha sacrificado su actitud independiente, para sumarse a las maniobras de los imperialismos yanqui y brit&aacute;nico. &quot;En el caso de Ir&aacute;n, hay una maniobra para aislar a la URSS de sus pa&iacute;ses fronterizos, con fines no s&oacute;lo econ&oacute;micos sino estrat&eacute;gicos. Se trata de formar un cord&oacute;n sanitario antisovi&eacute;tico, con Grecia, Turqu&iacute;a, Afganist&aacute;n, Ir&aacute;n, China e India, pa&iacute;ses que en gran parte dependen del imperialismo anglosaj&oacute;n&quot;. Por otra parte, el doctor Luis Quintanilla, quien en una publicaci&oacute;n en el peri&oacute;dico The Washington Post habl&oacute; de esa coalici&oacute;n de EU e Inglaterra contra &quot;la URSS, nuestra gran aliada&quot;, volver&aacute; a la capital estadunidense a seguir desempe&ntilde;ando el cargo de representante en M&eacute;xico ante la Uni&oacute;n Panamericana. A ra&iacute;z de dicho art&iacute;culo se rumor&oacute; que Quintanilla podr&iacute;a haber sido destituido por la Canciller&iacute;a.</P><P>
&#151; Comenta ELE eso de que el general Enrique Calder&oacute;n, candidato independiente a la Presidencia de la Rep&uacute;blica, haya dicho que, &quot;al conjuro del cardenismo, la Revoluci&oacute;n se pondr&aacute; en pie&quot;: Anota mi amigo Ch&aacute;zaro/ que esa opini&oacute;n se desmanda/ y no es a la historia fiel,/ pues no corresponde a L&aacute;zaro/ decir: &quot;Lev&aacute;ntate y anda&quot;./ &#161;Deben dec&iacute;rselo a &eacute;l!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960422/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Intransigencia Israel&iacute;
</h3><P></P><P>
EL Primer Ministro de Israel, Shimon Peres, dio nuevas muestras de intransigencia, al rechazar la propuesta estadunidense de paz, secundada por Francia, Rusia, Italia y Siria. Peres considera que la f&oacute;rmula sugerida no asegurar&aacute; la tranquilidad en el sur de L&iacute;bano. Por su parte, Warren Christopher, secretario de Estado de EU, dijo que las milicias extremistas del Hezbol&aacute; tampoco tienen inter&eacute;s en lograr un acuerdo de paz, porque siguen apoyadas por Ir&aacute;n y Siria. Christopher pretende actualizar los acuerdos alcanzados entre Israel y el Hezbol&aacute; en 1993, en los cuales ambas partes se comprometieron a no atacar objetivos civiles.</P><P>
La postura israel&iacute; ha quedado muy debilitada luego de atacar un campo de internamiento, lo que origin&oacute; m&aacute;s de un centenar de v&iacute;ctimas no beligerantes. La manera en que Israel ha reaccionado al hostigamiento del Hezbol&aacute; est&aacute; produciendo duras cr&iacute;ticas en todo el mundo. Enviar su aviaci&oacute;n a realizar bombardeos masivos, indiscriminados, no es la mejor manera de resolver el conflicto. Mueren civiles y, lejos de aplacar a su adversario, ello suscita m&aacute;s violencia.</P><P>
El terrorismo tampoco es la respuesta. La agresi&oacute;n oculta e indiferenciada tambi&eacute;n provoca masacres an&oacute;nimas. Entre Peres y Arafat se hab&iacute;a llegado a entablar un di&aacute;logo muy armonioso y promisorio, tendiente hacia una soluci&oacute;n definitiva del problema palestino. Esta nueva irrupci&oacute;n de la violencia retarda el conseguir un acuerdo. Adem&aacute;s, de prolongarse, arriesgar&iacute;a la reelecci&oacute;n de Clinton, pues los problemas internacionales le est&aacute;n dando armas a los republicanos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>La Reforma, Madurez
</h3><P></P><P>
RESPECTO a los avances logrados por los tres partidos que negocian para la reforma electoral, el Presidente Ernesto Zedillo reiter&oacute; la voluntad del gobierno &quot;para lograr que &eacute;sta conduzca a una vida c&iacute;vica, con debate libre y apasionado, pero sin enconos; a una participaci&oacute;n plural y permanente, pero sin enfrentamientos; a una contienda pol&iacute;tica abierta e intensa, pero fundada en la unidad de la naci&oacute;n&quot;.</P><P>
Es necesario ubicar en su justa medida los ajustes y cambios en materia electoral as&iacute; como la reforma del Estado. Se trata, en los hechos, de dar un marco normativo e institucional al desarrollo y la madurez pol&iacute;tica de una sociedad, la mexicana, que desea y exige espacios efectivos al pluralismo ideol&oacute;gico. En esa direcci&oacute;n camina el pa&iacute;s y, tambi&eacute;n, as&iacute; debe concebirse la modernidad de nuestro sistema pol&iacute;tico. Ya no pueden existir vac&iacute;os ni retrasos legislativos, porque ello s&oacute;lo conduce a la especulaci&oacute;n, la incertidumbre, la desconfianza y a situaciones ileg&iacute;timas y de enfrentamiento social.</P><P>
El Jefe del Ejecutivo dijo que la propuesta del PRI, el PRD y el PT muestra &quot;avances sin precedente en la protecci&oacute;n jur&iacute;dica de los derechos pol&iacute;ticos de los mexicanos y en la constitucionalidad de las leyes y los actos federales en materia electoral&quot;. El pa&iacute;s necesita de reformas que pongan a tiempo la vida institucional. Las estructuras avejentadas y caducas deben ser desechadas, pues s&oacute;lo as&iacute; habr&aacute; una democracia sin adjetivos, pero que responda a las necesidades de una sociedad opuesta a los feudos del poder, al centralismo pol&iacute;tico y las injusticias. S&oacute;lo as&iacute; tendremos bases firmes para un progreso justo y de larga duraci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Se Endurece el Gobierno
</h3><P></P><P>
LA posici&oacute;n del gobierno en las pl&aacute;ticas de San Andr&eacute;s Larrainzar con los zapatistas se endureci&oacute;, y no tanto a causa de la presencia de Danielle Mitterrand, como por las demandas de los rebeldes: &quot;Un nuevo Congreso Constituyente, gobierno de transici&oacute;n, recambio al r&eacute;gimen presidencial y desmantelamiento del sistema de partido de Estado.&quot;.</P><P>
Menos que eso se necesita para que los delegados gubernamentales rechacen las demandas del EZLN. &quot;Obviamente, para nosotros &#151;dijeron aquellos&#151;, ese conjunto de ideas es inaceptable como marco de discusi&oacute;n. No obstante, existen aspectos susceptibles de acercamiento; eso lo podemos discutir, por ejemplo, en un foro acad&eacute;mico, pero no aqu&iacute;&quot;. Este fue un modo elegante de decir que no, pues en una discusi&oacute;n acad&eacute;mica jam&aacute;s se aceptar&aacute; que haya un gobierno de transici&oacute;n o el desmantelamiento del r&eacute;gimen de partido de Estado que le garantiz&oacute; tantos triunfos electorales a los reg&iacute;menes pri&iacute;stas.</P><P>
En cuanto a que la presencia de Danielle Mitterrand &quot;haya enturbiado las relaciones de los sectores participantes en las pl&aacute;ticas&quot;, sin duda as&iacute; ocurri&oacute; y no por otra raz&oacute;n sino porque la presencia de dicha dama, al igual que la de otros extranjeros, como el cineasta Oliver Stone o el polit&oacute;logo franc&eacute;s Regis Debray, refleja el inter&eacute;s mundial en el problema de Chiapas, lo cual disgusta al gobierno mexicano, el cual preferir&iacute;a que los zapatistas no despertaran simpat&iacute;as ni aqu&iacute; ni en el exterior. Por lo dem&aacute;s, procede se&ntilde;alar que la de Chiapas es una guerrilla sui g&eacute;neris, que se permite recibir visitantes extranjeros y organizar encuestas para que los mexicanos expresen su opini&oacute;n sobre ella. Algo jam&aacute;s visto.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>S&iacute; a las Coaliciones
</h3><P></P><P>
AQUELLO de divide y vencer&aacute;s en modo alguno puede ser l&iacute;nea pol&iacute;tica para un pa&iacute;s democr&aacute;tico, de modo que aqu&iacute; el gobierno no debe preocuparse ante las posibles coaliciones de partidos. Sin embargo, al parecer esas figuras no son muy del agrado de la Secretar&iacute;a de Gobernaci&oacute;n, pues pide que toda propuesta al respecto debe ser revisada &quot;cuidadosamente, para que no resulte riesgosa o contraria al r&eacute;gimen electoral en su conjunto, al sistema de partidos, y no cree confusi&oacute;n en el electorado&quot;.</P><P>
Pero, &#191;por qu&eacute; va a ser una coalici&oacute;n contraria al r&eacute;gimen electoral? Ha quedado muy claro que los partidos coligados actuar&aacute;n como si se tratara de una sola organizaci&oacute;n y en las leyes se va a establecer que el tope de los gastos de campa&ntilde;a, para candidaturas de convergencia, ser&aacute; el correspondiente a un solo partido. En cuanto a confusi&oacute;n entre el electorado, &#191;por qu&eacute;? En cualquier coalici&oacute;n de partidos queda bien claro para el elector por qui&eacute;n est&aacute; votando.</P><P>
En el caso de M&eacute;xico, los partidos de oposici&oacute;n coligados podr&iacute;an ser grave problema para el mayoritario. Sin embargo, hasta los dirigentes del PRI han votado en favor de los trabajos con miras a la reforma electoral y habr&aacute; de seguirse avanzando en ello, para terminar con los conflictos postelectorales pero, ante todo, con el fin de fortalecer la vida democr&aacute;tica nacional. Por lo tanto, las propuestas de coaliciones deben ser revisadas cuidadosamente, como lo pide la Secretar&iacute;a de Gobernaci&oacute;n, y despu&eacute;s, aprobarlas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Vida C&iacute;vica con Debate Apasionado, Pero sin Enconos: EZP
</h3><P></P><P>
<B>Contienda Pol&iacute;tica Intensa, Fundada en la Unidad</P><P></B>
</P><P>
<B>Quiere Participaci&oacute;n Plural, no Choques</P><P></B>
<B>Avance Inusitado en la Reforma Electoral</P><P></B>
<B>Equidad en la Competencia por el Poder</P><P></B>
<B>Respuesta al Anhelo Democr&aacute;tico del Pa&iacute;s</P><P></B>
<B>Hora de Superar Desconfianzas: Franco</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ, enviado</P><P></B>
</P><P>
ANTON LIZARDO, Ver., 21 de abril.-Satisfecho por las conclusiones alcanzadas por tres partidos pol&iacute;ticos para la Reforma Electoral, el Presidente Ernesto Zedillo subray&oacute; su decisi&oacute;n para lograr que &eacute;sta conduzca a una vida c&iacute;vica con debate libre y apasionado, pero sin enconos; a una participaci&oacute;n plural y permanente, pero sin enfrentamientos; a una contienda pol&iacute;tica abierta e intensa, pero fundada en la unidad de la naci&oacute;n.</P><P>
El Jefe del Ejecutivo asegur&oacute; que esta propuesta del PRI, PRD y PT conferir&aacute; avances sin precedentes en la protecci&oacute;n de los derechos pol&iacute;ticos de los mexicanos y en la constitucionalidad de las leyes y los actos federales en materia electoral.</P><P>
El Primer Mandatario habl&oacute; en la ceremonia conmemorativa del LXXXII Aniversario de la Defensa del Puerto de Veracruz, realizada en la Escuela Naval Militar Ant&oacute;n Lizardo, en la cual el almirante Jos&eacute; Ram&oacute;n Lorenzo Franco, secretario de Marina, manifest&oacute; que es tiempo de superar desconfianzas y pidi&oacute; unir voluntades &quot;para fortalecer un desarrollo social claro, promisorio&quot;.</P><P>
M&eacute;xico es m&aacute;s grande que sus problemas agreg&oacute; el titular de Marina, y contamos con instituciones republicanas s&oacute;lidas y un gobierno que act&uacute;a con firmeza en la toma de decisiones que responden a las necesidades que demanda el inter&eacute;s nacional&quot;.</P><P>
Hac&iacute;a m&aacute;s de una d&eacute;cada que un Presidente de la Rep&uacute;blica no pronunciaba un discurso en este acto solemne, en el cual tambi&eacute;n toma la jura de bandera del personal de cadetes de nuevo ingreso a esta escuela naval.</P><P>
En su intervenci&oacute;n Zedillo Ponce de Le&oacute;n estim&oacute; que las conclusiones a las que los partidos pol&iacute;ticos llegaron en la mesa de negociaci&oacute;n sobre la Reforma Electoral &quot;dan pie al efectivo fortalecimiento de la autonom&iacute;a de los &oacute;rganos electorales y a la equidad en la competencia por el poder p&uacute;blico&quot;, y comprueban que al convocar a construir la normalidad electoral que la sociedad demanda, se responde a la convicci&oacute;n democr&aacute;tica de los mexicanos.</P><P>
Por eso sostuvo que es preciso fortalecer la democracia d&iacute;a con d&iacute;a, y la mejor gu&iacute;a es completando las conclusiones alcanzadas con acuerdos fincados en la participaci&oacute;n y en la decisi&oacute;n de todos, pues unir voluntades, sumar esfuerzos y procurar consensos amplios, incluyentes y vigorosos, son la mejor forma.</P><P>
</P><P>
FIRMEZA DE INSTITUCIONES</P><P>
</P><P>
Luego de pasar lista de honor a los h&eacute;roes de la Escuela Naval y del Colegio Militar, que fue respondida con un &#161;Presente! al un&iacute;sono por parte de los cadetes de nuevo ingreso y de guardar el toque de silencio y escuchar una salva de honor disparada por los cadetes, el Presidente de la Rep&uacute;blica resalt&oacute; la firmeza de nuestras instituciones que &quot;garantiza la capacidad de los mexicanos para vencer las dificultades y para sostener un di&aacute;logo constructivo que se enriquece con nuestra diversidad, con nuestra pluralidad&quot;.</P><P>
Tambi&eacute;n el Mandatario Federal entreg&oacute; espadines a los cadetes Lucio Crist&oacute;bal Lugo, Fernando Farias Laguna y Angel Santiago Colina, en el acto en el que estuvo acompa&ntilde;ado de su esposa Nilda Patricia Velasco, as&iacute; como de los secretarios de la Defensa Nacional, Enrique Cervantes Delgado y de Comunicaciones y Transportes, Carlos Ruiz Sacrist&aacute;n;, y por el gobernador Patricio Chirinos Calero, todos ellos tambi&eacute;n acompa&ntilde;ados de sus esposas.</P><P>
Zedillo expres&oacute; su satisfacci&oacute;n porque los coordinadores de los tres partidos pol&iacute;ticos mencionados representados en el Congreso de la Uni&oacute;n ya recibieron las conclusiones de la Reforma Electoral que dan pie al efectivo fortalecimiento de la autonom&iacute;a de los &oacute;rganos electorales y a la equidad en la competencia por el poder p&uacute;blico, y se comprueba que al construirse la normalidad electoral que la sociedad demanda, se responde a la convicci&oacute;n democr&aacute;tica de los mexicanos.</P><P>
Antes de pasar al Centro de Convivencia de la Escuela Naval, donde comi&oacute; con el cuerpo de cadetes de esta heroica instituci&oacute;n, el Presidente extern&oacute; que los tiempos actuales exigen un esfuerzo constante para dar cada d&iacute;a lo mejor de nosotros y reafirmar los m&aacute;s altos valores de nuestra identidad, pues en ellos encontramos &iacute;a fuerza que nos impulsa para salir adelante: Independencia, libertad y democracia.</P><P>
Consider&oacute; el Ejecutivo Federal que hoy reafirmamos nuestros valores esenciales y al mismo tiempo damos pasos firmes para lograr una recuperaci&oacute;n s&oacute;lida de nuestra econom&iacute;a para avanzar hacia un crecimiento econ&oacute;mico sostenido, con la generaci&oacute;n de los empleos que necesitamos.</P><P>
Reafirm&oacute; el valor de la independencia porque seguimos nuestro propio camino hacia el desarrollo; reafirm&oacute; el valor de la libertad porque en ella est&aacute; la semilla de nuestro desenvolvimiento como ciudadanos y como naci&oacute;n de libertades efectivas; y reafirmamos el valor de la democracia como el m&aacute;s alto en la convivencia pol&iacute;tica, valor supremo que exige en la esfera de nuestras responsabilidades honrar el compromiso y la convicci&oacute;n para perfeccionarla todos los d&iacute;as.</P><P>
Confi&oacute; Zedillo que en cada nuevo avance democr&aacute;tico sabremos encontrarnos todos y enriquecerlo para beneficio de la unidad esencial que nos debemos todos, ya que manteniendo y ampliado &eacute;sta, estamos haciendo frente a grandes desaf&iacute;os con la determinaci&oacute;n y fortaleza de nuestras instituciones.</P><P>
El Presidente de la Rep&uacute;blica viaj&oacute; a Veracruz exclusivamente para asistir a esta ceremonia, una de las m&aacute;s importantes de la entidad; fue recibido y despedido en el aeropuerto &quot;General Heriberto Jara&quot; del puerto de Veracruz, por el gobernador Patricio Chirinos, quien lo acompa&ntilde;&oacute; en todo tiempo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Rechaza Israel el Plan Para una Tregua en el sur de L&iacute;bano; &quot;no Garantiza Seguridad&quot;
</h3><P></P><P>
<B>No Interesa Pacificar al Hezbol&aacute;: Peres</P><P></B>
</P><P>
<B>Contin&uacute;a el Intercambio de Bombardeos con los Extremistas</P><P></B>
<B>Incondicional Retiro de los Tropas Hebreas, Demanda Rusia</P><P></B>
</P><P>
<B>TEODORO DUCACH, corresponsal</P><P></B>
</P><P>
TEL AVIV, 21 de abril.- El gran despliegue diplom&aacute;tico de los &uacute;ltimos d&iacute;a para poner fin al conflicto en L&iacute;bano, al parecer sufri&oacute; hoy un duro rev&eacute;s al rechazar el Primer Ministro Shimon Peres la propuesta de Estados Unidos, Francia, Rusia, Italia y Siria para alcanzar una tregua en el sur liban&eacute;s, porque, argument&oacute;, &quot;eso a la larga no asegurar&aacute; la tranquilidad en el norte del pa&iacute;s&quot;.</P><P>
En una conferencia de prensa conjunta con el secretario norteamericano de Estado, Warren Christopher, el Premier afirm&oacute; que &quot;las milicias extremistas de Hezbol&aacute; tampoco est&aacute;n interesadas en pacificar la regi&oacute;n, porque siguen apoyadas por Ir&aacute;n y Siria&quot;.</P><P>
Defini&oacute; al operativo &quot;Vi&ntilde;as de la Ira&quot; como la &uacute;nica opci&oacute;n de su pa&iacute;s para intentar que el Hezbol&aacute; deje de atacar Galilea y posiciones hebreas comprendidas en la franja de seguridad en el sur del L&iacute;bano.</P><P>
A su vez, Christopher explic&oacute; que las negociaciones diplom&aacute;ticas tiene como finalidad &quot;reactualizar los acuerdos de entendimientos entre Israel y Hezbol&aacute; de 1993, donde ambas partes se comprometieron a no atacar objetivos civiles, pero con garant&iacute;as internacionales para todas las partes&quot;.</P><P>
Asimismo, expuso que de lograrse una tregua se crear&iacute;a &quot;un sistema permanente de seguimiento, por medio de un mecanismo de vigilancia a cargo de Estados Unidos, lo que n p permitir&iacute;a reanudar las negociaciones de paz sirio-israel&iacute; en Maryland y en esa mesa intentar poner fin a la crisis en L&iacute;bano&quot;.</P><P>
En el campo de batalla los combates continuaron al atacar la aviaci&oacute;n israel&iacute; el sur de L&iacute;bano, dejando como resultado cuatro heridos civiles, y los guerrilleros de Hezbol&aacute; disparando sus cohetes Katiusha contra Galilea sin ocasionar da&ntilde;os mayores. Asimismo, la artiller&iacute;a israel&iacute; bombarde&oacute; las costas libanesas desde Sid&oacute;n hasta Tiro para impedir el supuesto trasiego de armas iran&iacute;es al Hezbol&aacute;.</P><P>
Al llegar a esta capital procedente de Damasco para entrevistarse con Peres, el jefe de la diplomacia estadunidense afirm&oacute; que su pa&iacute;s trabaja &quot;para alcanzar un cese el fuego y un conjunto de acuerdos duraderos que permitan tener seguridad a las poblaciones civiles en ambos lados de la frontera&quot;.</P><P>
Luego de sus reuniones el s&aacute;bado en Damasco con el Presidente sirio Hafez el-Assad y hoy en Tel Aviv con el Premier Peres, Christopher indic&oacute; que &quot;ambas partes quieren un cese el fuego, pero todav&iacute;a hay dificultades&quot;.</P><P>
Israel y Estados Unidos consideran que Siria puede y debe cooperar para concretar el alto al fuego, debido a su influencia en el gobierno de L&iacute;bano y en Hezbol&aacute;.</P><P>
Pero Ir&aacute;n, que apoya y financia a la milicia extremista, tiene pocas esperanzas de que se llegue a una pronta soluci&oacute;n. El ministro de Relaciones Exteriores iran&iacute;, Ali Akbar Velayati, dijo en Damasco que &quot;en vista del incondicional apoyo de Washington a los recientes cr&iacute;menes del r&eacute;gimen sionista, no existe optimismo de que la propuesta de Estados Unidos ponga fin a la crisis&quot;.</P><P>
Poco despu&eacute;s Velayati viaj&oacute; a Beirut, capital de L&iacute;bano, en compa&ntilde;&iacute;a de sus colegas Yevgeny Primakov, de Rusia; Herve de Charette, de Francia, y Susanna Agnelli, de Italia, en representaci&oacute;n de la &quot;troika&quot; de la Uni&oacute;n Europea (UE), donde se reunieron con altos funcionarios del gobierno liban&eacute;s.</P><P>
En declaraciones pronunciada tras su entrevista con Elias Haraui, Presidente del L&iacute;bano, Primakov reiter&oacute; que cualquier &quot;acuerdo debe ser equilibrado y no favorecer a nadie, para poder conducir a la soluci&oacute;n del problema&quot;.</P><P>
Poco despu&eacute;s el canciller ruso viaj&oacute; a Jerusal&eacute;n, donde se mostr&oacute; evasivo sobre la fecha de un alto al fuego en la regi&oacute;n, pero subray&oacute; la necesidad de que se aplique la resoluci&oacute;n 425 del Consejo de Seguridad de la ONU, que exige la retirada total e incondicional de Israel de la franja que ocupa desde 1982 en el sur de L&iacute;bano.</P><P>
Asimismo, desminti&oacute; que Ir&aacute;n est&eacute; enviando cohetes Katiusha a los guerrilleros de Hezbol&aacute;, prometi&oacute; a Peres interceder ante Teher&aacute;n para que modere a los guerrilleros y le afirm&oacute; que en ese pa&iacute;s &quot;hay matices, y no todos apoyan la violencia&quot;.</P><P>
Por su parte, Angelli afirm&oacute; que `los sirios piden garant&iacute;as para una tregua y para que los planes de paz sean examinados m&aacute;s tarde&quot;, durante una visita que realiz&oacute; a dos hospitales en Beirut que atienden a civiles heridos por las operaciones militares, acompa&ntilde;ada por el ministro de Salud liban&eacute;s, Maru&aacute;n Hamade.</P><P>
A su vez, De Charette declar&oacute;, desde la localidad de Cana&aacute;, donde murieron el jueves m&aacute;s de cien libaneses por los bombardeos jud&iacute;os, que &quot;insistimos en la necesidad de instaurar un alto el fuego en las pr&oacute;ximas horas para garantizar la vida de los civiles. Lo que sucedi&oacute; en Cana&aacute; fue una matanza&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>La paz Est&aacute; por Venir: General Ren&aacute;n Castillo
</h3><P></P><P>
<B>Gobierno y EZLN Presentar&aacute;n hoy sus Propuestas Sobre Democracia y Justicia</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 21 de abril.-Cuando las posiciones sobre democracia y justicia del Gobierno Federal y del EZLN se enfilan sobre la misma v&iacute;a, pero en sentidos opuestos, el general Mario Ren&aacute;n Castillo vaticin&oacute;: &quot;la paz est&aacute; por venir&quot;.</P><P>
En d&iacute;a de asueto reglamentado, las delegaciones oficial y rebelde trabajaron por separado en la preparaci&oacute;n de los documentos que presentar&aacute;n, ma&ntilde;ana lunes, en lo que ser&aacute;n las primeras &quot;ofertas de negociaci&oacute;n&quot; de la Mesa II.</P><P>
Y en tanto que la postura zapatista sigue siendo negociar la Reforma del Estado, la gubernamental -aseguran-, es un paquete &quot;nada despreciable&quot;.</P><P>
A m&aacute;s de cien kil&oacute;metros de distancia de San Andr&eacute;s Larrainzar donde se realizan las pl&aacute;ticas entre la delegaci&oacute;n oficial y los representantes marquistas, en Tuxtla Guti&eacute;rrez, el comandante de la VII regi&oacute;n militar, Ren&aacute;n Castillo, en conferencia de prensa, neg&oacute; que el Ej&eacute;rcito Mexicano est&eacute; persiguiendo u hostigando a los miembros o simpatizantes del grupo rebelde.</P><P>
En la base a&eacute;rea militar de Ter&aacute;n, y en espera de un frustrado recorrido a&eacute;reo que mostrar&iacute;a a los periodistas alg&uacute;n sitio sembrado de droga, el m&aacute;ximo mando militar en Chiapas reconoci&oacute; que el EZLN no est&aacute; realizando ninguna acci&oacute;n que pueda considerarse de provocaci&oacute;n para propiciar enfrentamientos b&eacute;licos con la tropa federal, porque &quot;s&iacute; han respetado la ley para el di&aacute;logo&quot;, asegur&oacute;.</P><P>
Sin embargo, acept&oacute;, &quot;tenemos gran presencia militar en la Selva&quot;, por tierra, mediante reconocimientos a&eacute;reos y por los r&iacute;os; empero, ello es con motivo de la campa&ntilde;a contra el narcotrafico, ya que en esa zona -enfatiz&oacute;-&quot;tenemos varias &aacute;reas sospechosas...&quot;</P><P>
Entretanto, en esta Ciudad Real, y en la sede permanente de negociaci&oacute;n, &quot;acuartelados&quot;, gobierno y EZLN, con sus respectivos asesores e invitados, despu&eacute;s del par de escaramuzas verbales esceneficadas en la mesa de negociaci&oacute;n, y quiz&aacute;s en espera de nuevos &quot;enfrentamientos&quot;, hoy se dedicaron a &quot;velar armas&quot; que ser&aacute;n sus respectivas ofertas de negociaci&oacute;n.</P><P>
Participantes de los siete grupos de trabajos, asesores e invitados rebeldes se reunieron para reiterar que la l&iacute;nea de negociaci&oacute;n a pantearle al Gobierno Federal girar&aacute; en torno de la Reforma del Estado, en general, y sobre los puntos asentados ya en las s&iacute;ntesis indicativas de la fase inicial, que son producto &uacute;nico de su labor, pues la contraparte no present&oacute; invitados.</P><P>
En este contexto, se supo que la representaci&oacute;n oficial le presentar&aacute; al grupo armado un &quot;esquema de negociaci&oacute;n general&quot; que les permita desahogar la Mesa II: Democracia y Justicia. Este documento permitir&iacute;a que la repesentaci&oacute;n gubernamental no presente documentos por grupo.</P><P>
Esta propuesta global, que aseguraron fuentes cercanas a la delegaci&oacute;n oficial &quot;no es nada despreciable&quot;, se encuentra dividida en tres puntos: la Mesa de Barcelona como techo de negociaci&oacute;n sobre la cuesti&oacute;n electoral, lo que representar&iacute;a que en San Andr&eacute;s ya no se podr&iacute;a obtener m&aacute;s de lo recientemente logrado en la capital del pa&iacute;s en este rubro.</P><P>
Trasladar los acuerdos (pol&iacute;ticos) sobre Derechos y Cultura Ind&iacute;gena -firmados el pasado 16 de febrero- como base y &quot;colch&oacute;n&quot; en esta mesa, con algunas variantes, donde se incluir&iacute;an los conceptos de lo no ind&iacute;gena.</P><P>
Y el tercer punto, con dos ramificaciones, ser&iacute;a democracia directa, que incluye el refer&eacute;ndum, plebiscito e iniciativa popular, as&iacute; como el establecimiento del marco normativo para organizaciones civiles y organizaciones pol&iacute;ticas no partidarias.</P><P>
Aqu&iacute; vale hacer notar que no obstante que el secretario de Gobernaci&oacute;n, Emilio Chuayffet, ya se pronunci&oacute; en favor de que el refer&eacute;ndum pueda ser una figura jur&iacute;dica en la Carta Magna, tambi&eacute;n es una propuesta zapatista, a partir de la IV Declaraci&oacute; de la Selva Lacandona, hecha p&uacute;blica el 1&#186; de enero de este a&ntilde;o.</P><P>
Y mientras los documentos que preparan las partes que necesariamente generar&aacute;n consensos y disensos como material de la primera parte de la sesi&oacute;n Plenaria Resolutiva, quiz&aacute; para finales de mayo, ahora tambi&eacute;n se espera con cierta expectaci&oacute;n la reacci&oacute;n de la Cocopa por el comunicado zapatista de anoche, tomando en cuenta el revuelo que caus&oacute; la presencia y participaci&oacute;n de la viuda de Francoise Mitterrand, Danielle, en la mesa de San Andr&eacute;s.</P><P>
Porque hay que recordar que esa comisi&oacute;n legislativa, a quien el EZLN ha ponderado en no pocas veces, y que es, por compromiso propio, su salvoconducto para ingresar de lleno a la Reforma del Estado, fue ayer blanco de &quot;desmedidos -dijo m&aacute;s de una persona por ac&aacute;- e inecesarios ataques&quot;.</P><P>
</P><P>
EL EJERCITO, UN FACTOR DE AYUDA</P><P>
</P><P>
En la base a&eacute;rea militar de la capital chiapaneca, que da la impresi&oacute;n de que se va a derretir por las alt&iacute;simas temperaturas -casi 40 grados cent&iacute;grados-, y despu&eacute;s de un op&iacute;paro desayuno convidado por el general Mario Ren&aacute;n Castillo a varios reporteros, el comandante de la VII regi&oacute;n militar opin&oacute;:</P><P>
&quot;Nosotros (el Ej&eacute;rcito Mexicano) siempre seremos un factor neutral que trate de ayudar y no que trate de dividir&quot;.</P><P>
Despu&eacute;s de ofrecer una explicaci&oacute;n sobre las &uacute;ltimas operaciones realizadas, en cumplimiento de su tarea contra el narcotr&aacute;fico, principalmente desarrolladas en zonas donde se asientan los simpatizantes ind&iacute;genas de EZLN, el general, tajante, dijo:</P><P>
&quot;En ning&uacute;n momento ninguna ley ha impedido, ni ha demarcado un &aacute;rea de dominio o un &aacute;rea de simpat&iacute;as. Las leyes se cumplen en todo el territorio. Por ley tengo que reconocer la existencia de un grupo armado al cual no debo perseguir. Por ley tengo que los estupefacientes es un delito y hay que destruirlo. Por ley tengo que acudir al lugar, avisar a la autoridad correspondiente y auxiliarla en la destrucci&oacute;n de la droga. Y yo cumplo con la ley y he cumplido con la ley&quot;.</P><P>
Al mismo tiempo, el general se dijo el &quot;directamente responsable&quot; de esas &uacute;ltimas operaciones castrenses, que el pasado d&iacute;a 13 llev&oacute; hasta las inmediaciones del &quot;Aguascalientes II&quot;, en Oventic, a 400 efectivos militares que alteraron los &aacute;nimos de los mandos pol&iacute;ticos y simpatizantes del EZLN en la zona, quienes acusaron al Ej&eacute;rcito de &quot;provocador&quot;.</P><P>
&quot;Yo soy el directamente responsable de esa operaci&oacute;n y a cualquier juicio social, pol&iacute;tico y jur&iacute;dico me prestar&eacute;. La verdad es que estaban los plant&iacute;os, la verdad es que se destruyeron; yo no s&eacute; qui&eacute;n los sembr&oacute;, ni lo voy a investigar, porque no me corresponde&quot;.</P><P>
El general afirm&oacute; que, no obstante esas incursiones en la regi&oacute;n de Los Altos, &quot;hasta ahorita no hemos tenido ning&uacute;n roce con el personal del grupo armado (EZLN). Hasta ahora nuestra intenci&oacute;n no ha sido ni siquiera preguntarles d&oacute;nde est&aacute;n los terrenos (sembrados de mariguana). Todo lo hicimos por medios a&eacute;reos sin pretender molestarlos, pero tuvimos que cumplir con nuestro deber&quot;.</P><P>
Categ&oacute;rico, rechaz&oacute; que esas movilizaciones est&eacute;n preparadas con una doble intenci&oacute;n: perseguir zapatistas y destruir droga. &quot;Los movimientos que hacemos en los caminos son de enlace entre las tropas, son movimientos doctrinales. La intenci&oacute;n no es ni hostigar, ni molestar a nadie&quot;.</P><P>
Interrogado sobre si existe riesgo de enfrentamiento a causa de esos desplazamientos, el mando militar respondi&oacute;:</P><P>
&quot;Hasta ahorita no. Ni nosotros pensamos que vaya a haber enfrenamientos, y les aseguro que ni la gente de ellos piensa eso, porque siempre van confiadamente con sus mujeres y sus ni&ntilde;os a ponerse a un lado de la carretera, a hacer manifestaciones de descontento. Que yo piense que pueda haber roce de enfrentamiento, que se vaya a provocar la violencia por eso, le puedo decir que no&quot;.</P><P>
Asimismo, descart&oacute; que haya evidencia que vincule la existencia de la droga destruida en los &uacute;ltimos d&iacute;as -7,345 metros cuadrados de mariguana y una hect&aacute;rea de amapola, en distintos lugares de la geograf&iacute;a chiapaneca- con el grupo armado.</P><P>
Manifest&oacute; que el EZLN no ha realizado ninguna acci&oacute;n para inducir a la tropa federal a ir en su persecuci&oacute;n, porque, acept&oacute;, como ellos han respetado la Ley para el Di&aacute;logo, los rebeldes &quot;en mi concepto s&iacute; la han respetado&quot;.</P><P>
A la acusaci&oacute;n que recientemente lanz&oacute; el subcomandante Marcos sobre la supuesta asesor&iacute;a estadunidense al Ej&eacute;rcito federal, el militar asever&oacute;:</P><P>
&quot;Nosotros no necesitamos asesoramiento de nadie. Nosostros tenemos nuestra propia doctrina, nuestra manera de actuar y somos Ej&eacute;rcito Mexicano, el Ej&eacute;rcito del pueblo de M&eacute;xico. No creemos que haya otro pa&iacute;s que nos venga a decir c&oacute;mo vamos a cumplir una misi&oacute;n que tenemos ya casi un siglo de estar cumpliendo como Ej&eacute;rcito Mexicano&quot;.</P><P>
Al tiempo de aceptar que en la zona de la Selva, uno de los sitios de influencia de EZLN, &quot;tenemos gran presencia de tropas&quot;, que por tierra, mediante reconocimientos a&eacute;reos y por r&iacute;os se desplazan los efectivos castrenses, subray&oacute; que ello es parte del dispositivo contra el narcotr&aacute;fico, lo cual ha desalentado la il&iacute;cita actividad en Marqu&eacute;s de Comillas, La Lacandona y Tenosique.</P><P>
Atribuy&oacute; a una &quot;coincidencia&quot; y a la &quot;mala suerte&quot; que la l&iacute;nea del narco, como en el caso del ejido Roberto Barrios, en Palenque, y Oventic, en San Andr&eacute;s Larrainzar, siga las huellas del zapatismo.</P><P>
Antes de poner fin a la conferencia de prensa, que termin&oacute; siendo s&oacute;lo eso y no el vuelo anunciado para observar alg&uacute;n sitio sembrado con droga, &quot;porque no hubo condiciones&quot;, seg&uacute;n le anunciaron al general Mario Ren&aacute;n, &eacute;ste confi&oacute; en que la reconciliaci&oacute;n que ya se est&aacute; logrando entre los sectores ind&iacute;genas de la entidad, independientemente del di&aacute;logo de San Andr&eacute;s Larrainzar, anuncia que &quot;la paz est&aacute; por venir...&quot;</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>&quot;&#191;Qui&eacute;n Evitar&aacute; en Cuba la Cacer&iacute;a de Brujas?&quot;
</h3><P></P><P>
<B>Congelan a Impulsores del Cambio: Guti&eacute;rrez Menoyo</P><P></B>
<B>El Control Presidir&aacute; Todo en la Isla, Advierte R. Castro</P><P></B>
<B>Temen que la &quot;Sociedad Civil&quot; sea un Arma de EU</P><P></B>
</P><P>
<B>GLORIA ANALCO, corresponsal</P><P></B>
-II y Ultimo-</P><P>
</P><P>
LA HABANA, 21 de abril.-Hoy todo se dice aqu&iacute; en la confidencia m&aacute;s absoluta, aunque el ambiente no tiene la severidad de otros tiempos.</P><P>
Fidel Castro gir&oacute; instrucciones de que la batalla ideol&oacute;gica se llevara adelante &quot;sin excesos&quot; y sin &quot;cacer&iacute;a de brujas&quot;.</P><P>
Ese es su deseo, pero muchos se preguntan &#191;qui&eacute;n va a evitar eso?</P><P>
El informe del V Pleno del Comit&eacute; Central, presentado por Ra&uacute;l Castro, ahora se discute a todos los niveles: partidista, gubernamental y el militar; mientras se est&aacute; a la expectativa sobre &#191;qu&eacute; s&iacute; se puede? o &#191;qu&eacute; no se puede? Entretanto, algunos grupos y personas saben que ya no tienen tanto espacio como antes del informe del Bur&oacute; Pol&iacute;tico. Entre &eacute;stos se halla Cambio Cubano, organizaci&oacute;n asentada en Miami, que aunque no comparte las ideas socialistas del r&eacute;gimen de Fidel Castro, s&iacute; busca una transacci&oacute;n po gtica que le abra espacios en la isla.</P><P>
Eloy Guti&eacute;rrez Menoyo, su dirigente, estuvo hace unos cuantos d&iacute;as por ac&aacute; y declar&oacute; &quot;confidencialmente&quot; a un amigo que &eacute;l sab&iacute;a perfectamente que Cambio Cubano estaba &quot;congelado&quot;, dadas las circunstancias actuales en que &quot;los revolucionarios ten&iacute;an que cerrar filas&quot;.</P><P>
A quien sorprendieron fuera de base fue a Abel Prieto, presidente de la Uni&oacute;n Nacional de Escritores y Artistas de Cuba (UNEAC), quien hizo declaraciones en una entrevista en el sentido de que &quot;el arte est&aacute; movi&eacute;ndose en una zona de denuncia que deber&iacute;a corresponder a un periodismo fresco y de reflexi&oacute;n, que lamentablemente todav&iacute;a se mueve en espacios muy limitados&quot;.</P><P>
&quot;Creo -a&ntilde;adi&oacute; Abel&quot; que nos han faltado puntos de referencia y que no se ha reflexionado en Cuba lo suficiente sobre el papel que corresponde a una prensa responsable&quot;, al tiempo que afirm&oacute; que la televisi&oacute;n cubana &quot;no es mala, es p&eacute;sima&quot; y que no tiene nada que ver con las necesidades del momento.</P><P>
En su caso no cometi&oacute; grave pecado, porque hizo estad declaraciones hace m&aacute;s de un a&ntilde;o, pero una revista que se edita en Miami y que circula en La Habana como resultado de la apertura, la public&oacute; en su m&aacute;s reciente n&uacute;mero coincidiendo en fecha con el discurso de Ra&uacute;l Castro, donde se exalta positivamente el papel desempe&ntilde;ado por los medios informativos.</P><P>
En el ambiente flota la idea de que si Abel Prieto hubiera sido entrevistado por estas fechas, seguramente se abstendr&iacute;a de hacer ciertas declaraciones esperando mejores tiempos para ello.</P><P>
Ra&uacute;l Castro fue muy claro en su discurso al afirmar que &quot;el control, la exigencia y la disciplina deben presidir todo cuanto haga el Partido y el Gobierno&quot;.</P><P>
A pesar de que Fidel pidi&oacute; cordura, lo cual no se hace extensivo en las reuniones de discusi&oacute;n sobre el informe, algunos libros han desaparecido de la circulaci&oacute;n, sobre la cabeza de varias personas pende la Espada de Damocles, y desde luego, se han reducido las posibilidades de que contin&uacute;en recibiendo financiamiento y apoyo desde Estados Unidos los cerca de 140 minigrupos de opositores, la mayor&iacute;a de ellos con apenas cinco miembros, agrupaciones que ven&iacute;an creciendo en n&uacute;mero gracias a ese respaldo.</P><P>
Muchos estiman que tambi&eacute;n ser&aacute;n recortados los seminarios sobre democracia participativa que auspicia, entre otras organizaciones, la Fundaci&oacute;n Hans Seidel de tendencia socialcristiana, y que patrocinan asimismo cubano-americanos, entre ellos los que editan la revista Contrapunto, quienes buscan negociar con Fidel el futuro pol&iacute;tico de Cuba.</P><P>
El informe del V Pleno del Comit&eacute; Central le rindi&oacute; especial atenci&oacute;n a las organizaciones no gubernamentales y de manera espec&iacute;fica al llamado Centro de Estudios sobre Am&eacute;rica (CEA), al que acus&oacute; de hacerle el juego a los enemigos de la revoluci&oacute;n como quintacolumnistas, a pesar de pertenecer al aparato ideol&oacute;gico del partido.</P><P>
Nadie sabe hasta d&oacute;nde van a llegar las cosas, pero algunos se preguntan &#191;qui&eacute;n o qui&eacute;nes fueron los de la idea de afrontar de esta manera la intromisi&oacute;n en los asuntos interno de la isla por parte de Estados Unidos, que busca subvertir el orden de Cuba por medio del carril Dos de la Ley Torricelli?</P><P>
Seg&uacute;n revelaron a esta corresponsal fuentes allegadas al partido, la campa&ntilde;a antiliberal fue gestada por tres viejos comunistas muy cercanos a Ra&uacute;l Castro. Ra&uacute;l Vald&eacute;s Viv&oacute;, Jorge Risquet y Lionel Soto elaboraron la teor&iacute;a de contingencia ante los peligros que se cern&iacute;an contra la revoluci&oacute;n, y sacaron sus mejores armas partidarias.</P><P>
Vald&eacute;s Viv&oacute;, la figura intelectual m&aacute;s pulida, arremeti&oacute; contra un art&iacute;culo sobre la llamada sociedad civil que caus&oacute; mucho revuelo en Miami, y logr&oacute;, adem&aacute;s, que se volviera a editar la revista Cuba Socialista, a pesar de las limitaciones de papel que enfrentan las publicaciones cubanas.</P><P>
Lo que alert&oacute; a la dirigencia cubana fue el concepto de sociedad civil que Estados Unidos trataba de introducir en Cuba, por medio de las organizaciones o gubernamentales.</P><P>
El objetivo era ir fomentando grupos de oposici&oacute;n, entre periodistas, sindicalistas, artistas y acad&eacute;micos no afines al sistema socialista, a los de la Secci&oacute;n de Intereses de Estados Unidos llamaba &quot;independientes&quot;, lo que le acomodaba a su concepto de sociedad civil, los cuales podr&iacute;an ser capaces de destruir al Estado.</P><P>
El concepto cubano de sociedad civil se engloba dentro de un grupo de organizaciones de masas, que sirven de correa de transmisi&oacute;n al partido del gobierno, para hacer cumplir sus orientaciones encaminadas a beneficiar a la mayor&iacute;a.</P><P>
Ra&uacute;l Castro asisti&oacute; recientemente a una celebraci&oacute;n en la escuela del Partido que dirige Vald&eacute;s Viv&oacute;, y anim&oacute; en ese acto a muchos viejos comunistas.</P><P>
Estos acontecimientos muestran que se va a fortalecer el trabajo del Partido, el cual hab&iacute;a perdido mucho nivel ante la repitencia en los cargos y la &quot;centralizaci&oacute;n del poder&quot;, coment&oacute; un diputado a esta corresponsal.</P><P>
En su opini&oacute;n, la batalla ideol&oacute;gica que se propone el r&eacute;gimen puede rendir sus frutos, pero advirti&oacute; sobre un nuevo actor que ha hecho su obligado debut en la sociedad cubana yntue puede ser a&uacute;n m&aacute;s peligro que cualquier conspiraci&oacute;n.</P><P>
Se trata del &quot;trabajador por cuenta propia&quot;, que actualmente suman 200 mil, aunque un n&uacute;mero mucho mayor act&uacute;a en la ilegalidad y sin el control del gobierno.</P><P>
El diputado dijo que esta nueva &quot;clase social&quot;, como la defini&oacute;, &quot;es como una polilla capaz de minar al sistema socialista sin darnos cuenta, puesto que puede convertirse en el virus del capitalismo&quot;.</P><P>
Todav&iacute;a no est&aacute;n organizados, pero lo har&aacute;n cuando crezcan como un gran ej&eacute;rcito, tendr&aacute;n el dinero para hacerlo, para sobornar y corromper, y, por &uacute;ltimo, querr&aacute;n el poder, expres&oacute; el asamble&iacute;sta a modo de advertencia. Entre tanto este problema no surge, la dirigencia revolucionaria est&aacute; empe&ntilde;ada ahora en no dejar una brecha posible a los grupos opositores y todo aquello que sea caldo de cultivo para las acciones del enemigo.</P><P>
Esta tarea que se ha echado a cuestas el r&eacute;gimen de Fidel Castro, contra lo que se pudiera pensar, no obedece a una cl&aacute;sica crisis de gobierno, &quot;es la resultante de la costumbre de controlarlo todo, porque todo lo que genere indisciplina es un acto contrarrevolucionario&quot;, remarc&oacute; un ide&oacute;logo.</P><P>
En Cuba hay estabilidad pol&iacute;tica, en eso coincide la gran mayor&iacute;a, las principales preocupaciones se centran en los problemas econ&oacute;micos, y, al parecer, por los buenos resultados que est&aacute; arrojando la zafra, los cubanos tendr&aacute;n la posibilidad de sobrevivir a las m&aacute;s fuertes presiones norteamericanas.</P><P>
En cuanto a la batalla ideol&oacute;gica emprendida por el gobierno, sus resultados son imprevisibles, ya que la Cuba de hoy no se parece mucho a la Cuba de los a&ntilde;os sesenta ni de los ochenta, y hay que considerar nuevos actores a la hora de instrumentar la pol&iacute;tica.</P><P>
De todas formas, la estrategia del Fidel Castro sigue siendo la de ganar tiempo en espera de que una nueva era revolucionaria aparezca, y Cuba logre sumar adeptos a una lucha en la cual en estos momentos parece andar en solitario.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Revisi&oacute;n Cuidadosa a Coaliciones: SG
</h3><P></P><P>
<B>Que no Confundan al Elector, Sugiere</P><P></B>
<B>Pendiente, C&oacute;mo Integrar las C&aacute;maras</P><P></B>
<B>Descarta los Artificios Discriminatorios</P><P></B>
<B>Se Privilegia el Financiamiento Oficial</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Es necesario revisar cuidadosamente la propuesta de coaliciones para postular candidatos de convergencia a la Presidencia de la Rep&uacute;blica y a las C&aacute;maras del Congreso de la Uni&oacute;n, para que no resulte riesgosa o contraria al r&eacute;gimen electoral en su conjunto, al sistema de partidos y no cree confusi&oacute;n entre el electorado sobre las distintas ofertas pol&iacute;ticas que se le presenten, recomend&oacute; la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
Las conclusiones de los trabajos para la Reforma Electoral, divulgadas por la dependencia y los dirigentes del PRI, PRD y PT, constituir&aacute;n, a partir de hoy lunes, el punto de partida para que los legisladores concrete, las reformas constitucionales y legales en las materias electoral y pol&iacute;tica del Distrito Federal que tienen como objetivo central terminar con los conflictos poselectorales y avanzar en la vida democr&aacute;tica nacional.</P><P>
Los tres partidos acordaron consultar a sus miembros para definir las posturas que asumir&aacute;n en el vital debate en que se decidir&aacute; la integraci&oacute;n de las C&aacute;maras de Diputados y de Senadores.</P><P>
Santiago O&ntilde;ate, Porfirio Mu&ntilde;oz Ledo y Alberto Anaya explorar&aacute;n, por separado, las posibilidades para fortalecer la proporcionalidad en ambos cuerpos legislativos.</P><P>
La posici&oacute;n de la Secretar&iacute;a de Gobernaci&oacute;n, fijada por su titular Emilio Chuayffet, considera que el sistema electoral para integrar las C&aacute;maras del Congreso debe responder a la naturaleza de cada una de ellas dentro de un r&eacute;gimen federal, as&iacute; como a la de los principios de elecci&oacute;n que se utilizan; de igual manera, que debe eliminarse cualquier regulaci&oacute;n por la que se establezca artificialmente un trato discriminatorio entre partidos pol&iacute;ticos.</P><P>
Para las candidaturas de convergencia que no incluyan la elecci&oacute;n de Presidente de la Rep&uacute;blica, se determinar&aacute; en la ley que el financiamiento p&uacute;blico, el acceso gratuito a los medios de comunicaci&oacute;n social y a la contrataci&oacute;n comercial de tiempo en radio y televisi&oacute;n, corresponder&aacute;n a un s&oacute;lo partido, el cual ser&aacute; el de la mayor fuerza electoral de entre los coaligados.</P><P>
En el financiamiento de los partidos pol&iacute;ticos, se garantizar&aacute; el predominio de los recursos p&uacute;blicos sobre los de origen privado; este financiamiento ser&aacute; suficiente para el sostenimiento de sus actividades permanentes y se determinar&aacute; cada tres a&ntilde;os. Se distribuir&aacute; de la sigupante forma: 70 por ciento proporcional a su fuerza electoral y 30 por ciento inverso a la misma.</P><P>
El planteamiento sobre las coaliciones destaca que los partidos coaligados con candidatos de convergencia estar&aacute;n representados y actuar&aacute;n ante los organismos electorales (consejos y comisiones del IFE y mesas directivas de casilla) como si se tratara de un solo partido pol&iacute;tico y en la ley se establecer&aacute; que el tope de los gastos de campa&ntilde;a para candidaturas de convergencia ser&aacute; el que corresponda a un solo partido.</P><P>
En el cap&iacute;tulo de las fuentes y l&iacute;mites de financiamiento, se propone privilegiar el financiamiento p&uacute;blico sobre el privado; incrementar el monto total que hasta ahora se ha distribuido, con el prop&oacute;sito de contribuir a fortalecer a los partidos pol&iacute;ticos y la transparencia del origen de sus recursos financieros.</P><P>
Se recomienda sustituir los actuales rubros del financiamiento p&uacute;blico por actividad electoral y por actividades generales, como entidades de inter&eacute;s p&uacute;blico, por un financiamiento para gastos de operaci&oacute;n destinado al sostenimiento de las actividades permanentes de los partidos pol&iacute;ticos. Este financiamiento ser&aacute; incrementado anualmente conforme a los &iacute;ndices de inflaci&oacute;n publicados por el Banco de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>El m&aacute;s Sinuoso Derrotero Imaginado
</h3><P></P><P>
<B>Airear la Reforma Pol&iacute;tica</P><P></B>
</P><P>
<B>Empieza a Tomar Forma un Pacto General</P><P></B>
<B>Pieza que le Hace Falta a la Democracia</P><P></B>
<B>Resulta Indispensable la Discusi&oacute;n P&uacute;blico</P><P></B>
</P><P>
<B>MIGUEL GONZALEZ AVELAR</P><P></B>
</P><P>
Los laberintos m&aacute;s famosos de la antig&uuml;edad -esa obsesi&oacute;n humana por confundir los destinos- vienen a ser un perif&eacute;rico en Semana Santa si se comparan con la Reforma Electoral mexicana. Lo que hoy parece a punto de consumarse ha estado precedido por a&ntilde;os de toma y daca, avances, retrocesos, resentimientos y el gasto de mucha, mucha adrenalina. Con todo, parece que poco a poco, a tiros y tirones, comienza a tomar forma un pacto general que dejar&aacute; atr&aacute;s las dudas y apaciguar&aacute; el &aacute;nimo de quienes participan.</P><P>
La gran importancia de una reforma electoral radica en lograr que las elecciones dejen de importar; esto es, que en tanto proceso pol&iacute;tico de verificaci&oacute;n peri&oacute;dica, se conviertan en una rutina social v&aacute;lida para todos.</P><P>
Y m&aacute;s que una paradoja, es una verdad que mientras no se llega a ese estadio de normalidad pol&iacute;tica normada, hay una pieza fundamental que le hace falta a la democracia.</P><P>
En su etapa m&aacute;s reciente, que ya va para quince meses, hemos visto disponer y levantar mesas de intensos debates; mirado en ellas a pocos y muchos comensales, condicionar su presencia en el &aacute;gape a la satisfacci&oacute;n de ciertos &oacute;bolos; disputar acerca del men&uacute; y de los ingredientes; pasar del Castillo de Chapultepec al Museo de Antropolog&iacute;a, de Barcelona a San L&aacute;zaro y de San L&aacute;zaro a Barcelona y, en suma, testimoniar el m&aacute;s sinuoso derrotero que imaginarse pueda.</P><P>
Parece, sin embargo, afortunadamente, que por lo que a instituciones y procedimientos electorales se refiere, la Secretar&iacute;a de Gobernaci&oacute;n y los partidos pol&iacute;ticos ya han alcanzado los acuerdos necesarios como para invocar la convalidaci&oacute;n por parte del &oacute;rgano legislativo. En este nuevo escenario, que es donde los partidos tienen a sus combatientes con las atribuciones constitucionales para hacer leyes, es de esperar todav&iacute;a alg&uacute;n pleito de sobremesa con la bancada panista, que por alg&uacute;n tiempo se retir&oacute; de las negociaciones previas; pero armado ya el bloque de legisladores que garantizan su aprobaci&oacute;n, puede anticiparse que tenemos a la vista reforma electoral. Y tan definitiva como lo puede ser cualquier acuerdo dentro de una sociedad en movimiento.</P><P>
Si se acepta que la denuncia es el &uacute;nico instrumento adecuado para conocer la realidad que nos rodea, entonces el obligado corolario es que el amarillismo no es un g&eacute;nero period&iacute;stico sino una teor&iacute;a del conocimiento. Al decir esto no me refiero a la montonera de plumas que acosa a la se&ntilde;ora secretaria de Turismo, sino me remito a la posibilidad de que, a pesar de todo, puede haber sorpresas todav&iacute;a en la permanencia y la valoraci&oacute;n de los acuerdos alcanzados por el gobierno y los partidos. Provocaciones que quebranten los acuerdos o denuncias que desdoren los consensos. As&iacute; de fr&aacute;giles parecen hoy todos los empe&ntilde;os.</P><P>
Las discrepancias, curiosamente, pudieran suscitarse en ciertas zonas precisamente al interior de todos los partidos. Repito ahora mi convicci&oacute;n de que hay, al menos, dos PRI, dos PAN, dos PRD y, agrego ahora, dos PT. Unos ven al pa&iacute;s como totalidad, con un futuro incluyente, bueno o malo para todos; casa com&uacute;n animada por una pluralidad creadora, mientras que otros se conducen como empujados por un dios iracundo que no tolera a su propio partido acuerads, matices, ni compromiso alguno.</P><P>
En el arsenal de los fundamentalistas hay petardos para todas las ideas y un ingenioso problema para cada soluci&oacute;n. Si por ellos fuera, puesto que la intransigencia es el espacio en que mejor se mueven, consenso fuera una mala palabra y acuerdo una verdadero denuesto. Tras esa ciudadela, juzgan la capacidad de asimilar sus injurias como la &uacute;nica medida del car&aacute;cter democr&aacute;tico de sus adversarios, y si estos no ponen la otra mejilla, sienten que los reprimen.</P><P>
He dicho antes que ya tenemos reforma electoral y no reforma del Estado, por la sencilla raz&oacute;n de que conocemos m&aacute;s de aquella que de &eacute;sta. La reforma electoral corresponde a un conjunto de instituciones y procedimientos cuya intenci&oacute;n es m&aacute;s f&aacute;cil percibir. Se trata de hacer claras, equitativas y seguras las elecciones. Si los partidos pol&iacute;ticos, que son quienes en ellas participan, est&aacute;n conformes con ciertas reglas, lo m&aacute;s seguro es que estas reglas est&eacute;n bien. En la reforma del Estado, en cambio, se habr&aacute;n tocado instituciones cuya salud y pertinencia no s&oacute;lo concierne a los partidos en cuanto tales, sino a todos los ciudadanos. En esta medida, el debate p&uacute;blico correspondiente tendr&iacute;a que ser m&aacute;s amplio y de suficiente hondura.</P><P>
Es f&aacute;cil comprender que trat&aacute;ndose de negociaciones de gran calado y amplio espectro, la discreci&oacute;n de los participantes juegue un papel de importancia en el buen &eacute;xito del prop&oacute;sito. A este respecto, dicho sea entre par&eacute;ntesis, es la primera vez que se satisface con rigor este requisito. Y no obstante, con igual facilidad debieran comprender los apoderados que hay algo m&aacute;s que curiosidad entre los ciudadanos por saber qu&eacute; cosa fue la que acordaron. En este sentido, la remisi&oacute;n de estos asuntos al Congreso no debiera ser etiquetada con dispensa de tr&aacute;mites, sino todo lo contrario.</P><P>
No hay partido pol&iacute;tico al que no interese el decoro del Congreso; despu&eacute;s de todo, es el &oacute;rgano del gobierno nacional en el que todos est&aacute;n representados. Sabido es que una de las querellas m&aacute;s constantes de todos ellos es la manera excesivamente expedita como se despachan, en no pocas ocasiones, los asuntos que son competencia de las c&aacute;maras federales. As&iacute; que incurrir&aacute;n en lo que han venido censurando si no dan oportunidad a sus grupos parlamentarios de ponderar, asimilar y ventilar debidamente lo que entre sus dirigentes ya acordaron.</P><P>
Nuestro Congreso, cualquier Congreso, tiene diversas funciones que cumplir en el seno de una sociedad democr&aacute;tica. Una de ellas, claro, es aprobar las leyes; pero no es la &uacute;nica. Adem&aacute;s de las tareas de control gubernamental y de participaci&oacute;n en el gobierno del pa&iacute;s, tiene la muy importante de ser &oacute;rgano de debate para el esclarecimiento de las opciones pol&iacute;ticas en juego. Hay en cada parlamento una impl&iacute;cita tarea de pedagog&iacute;a pol&iacute;tica cuyo beneficiario es todo el cuerpo social. A este respecto, es muy probable que la m&aacute;s alta capacidad de un pol&iacute;tico sea la de hacer comprensible para todos una cuesti&oacute;n compleja; y seguramente por esto son los pol&iacute;ticos quienes pueblan los parlamentos.</P><P>
Cabe aqu&iacute; una reflexi&oacute;n que sobrepasa, incluso, la necesidad de divulgar y debatir con amplitud nuestra reforma pol&iacute;tica. Consiste en que la complejidad creciente de los asuntos p&uacute;blicos demanda un esfuerzo de comprensi&oacute;n y divulgaci&oacute;n cada vez mayor por parte de quienes tienen la atribuci&oacute;n de resolverlos; aquellos que por vocaci&oacute;n y decisi&oacute;n propia han asumido el deber de lidiar con los problemas de la sociedad. Casi cualquier texto de derecho constitucional o ciencia pol&iacute;tica que uno examine, lo mismo entre nosotros que en los de otros pa&iacute;ses, acepta que lo complejo y dificultoso de las materias que hoy son materia de gobierno -tecnolog&iacute;a, ambiente, finanzas, energ&iacute;a, etc.-, ha relativizado la funci&oacute;n de los parlamentos y ha dejado en manos de los t&eacute;cnicos del Ejecutivo la tarea de decidir entre las opciones posibles. Son ellos, cada vez m&aacute;s, quienes escogen o descartan las soluciones que consideran posibles y socialmente operables. Como resultado, en sus manos ha ca&iacute;do la preparaci&oacute;n de las iniciativas de ley correspondientes, v&iacute;a Poder Ejecutivo.</P><P>
En buen n&uacute;mero de pa&iacute;ses, la reacci&oacute;n de los parlamentos a esta servidumbre de los tiempos ha sido la de montar aparatos de informaci&oacute;n, investigaci&oacute;n y an&aacute;lisis que les permitan el acceso enterado a los temas nuevos; y as&iacute; formar su opini&oacute;n y respaldar sus decisiones sobre ellos. Un grupo t&eacute;cnico profesional, apartidista y con carrera civil dentro del Congreso, ha sido la respuesta m&aacute;s generalizada para enfrentar esta necesidad de los modernos parlamentos. No es insensato pensar en una soluci&oacute;n as&iacute; para el nuestro, fortaleciendo lo que en esta materia ya se tiene.</P><P>
La discusi&oacute;n acerca de la reforma del Estado, sin embargo, no tiene caracter&iacute;sticas esot&eacute;ricas. Alude a nuestras instituciones pol&iacute;ticas y a la manera como han o no funcionado. Decidir acerca de su conveniencia entra f&aacute;cilmente en el &aacute;mbito de la experiencia y el conocimiento de nuestros parlamentarios. Tiene que ver con nuestra evoluci&oacute;n hist&oacute;rica, el car&aacute;cter de nuestro pueblo, las metas de progreso que en la mayor&iacute;a concurren y, cuando sea el caso, con los recursos disponibles para operar los cambios acordados. No privemos al Congreso ni a la naci&oacute;n de este debate indispensable.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>Paradoja, que la Conasupo Sirviera a RSG a Amasar su Colosal Fortuna</P><P></B>
<B>Satisfacci&oacute;n del Presidente Zedillo por los Acuerdos Entre PRI, PRD y PT</P><P></B>
<B>Simult&aacute;neas al Discurso, Avanzan las Leyes Contra los Inmigrantes en EU</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Miseria de la modernidad.</P><P>
Ya en otras ocasiones hemos apuntado aqu&iacute; algunas reflexiones sobre la terrible paradoja que encierra el hecho de que la instituci&oacute;n que durante muchos a&ntilde;os se consider&oacute; como una de las expresiones concretas, m&aacute;s perfectas en cierto sentido, del llamado compromiso social del Estado mexicano como la Compa&ntilde;&iacute;a Nacional de Subsistencias Populares, se haya convertido en el espacio desde el cual la descomunal fortuna de Ra&uacute;l Salinas de Gortari se amas&oacute; con el silencio y quiz&aacute;s al amparo y la protecci&oacute;n de otras instancias m&aacute;s importantes del Gobierno Federal mexicano.</P><P>
Es inevitable recordar las severas reacciones en los medios de comunicaci&oacute;n nacional, hace s&oacute;lo unos a&ntilde;os, cuando alguien se atrev&iacute;a a insinuar lo que ahora parece ser una verdad del dominio p&uacute;blico; los injustos rega&ntilde;os, azotones de puerta y berrinches que en defensa del &quot;buen nombre&quot; de los Salinas recibieron muchos comunicadores a los que se les ped&iacute;a que aportaran las propuestas contundentes que, por lo visto, podr&iacute;an ser integradas pr&oacute;ximamente si es que en realidad el compromiso de llegar a fondo es tan s&oacute;lido.</P><P>
No podemos olvidar el caso Guerrero, pues las fintas de Rubencito, sus enga&ntilde;os o intentos de enga&ntilde;o a propios y extra&ntilde;os con la falsificaci&oacute;n de evidencias que ahora, seg&uacute;n se afirma en distintas fuentes, han sido reconocidas como falaces por la Suprema Corte de Justicia, luego de una investigaci&oacute;n que de convertirse en el est&aacute;ndar del tribunal superior de la naci&oacute;n, podr&iacute;a poner a la Corte en la ruta de una pronta reconciliaci&oacute;n con su papel constitucional y con las esperanzas que la opini&oacute;n p&uacute;blica ha puesto en sus integrantes.</P><P>
Algo semejante esperamos poder decir de la comisi&oacute;n especial de la C&aacute;mara de Diputados que, creada a instancias de Adolfo Aguilar Z&iacute;nser, preside Manuel Hinojosa y que se nos asegura habr&aacute; de llegar al fondo de una cuesti&oacute;n que podr&iacute;a ser tan profunda y escabrosa como la historia misma de la construcci&oacute;n de algunas de las m&aacute;s importantes fortunas de la historia de un pa&iacute;s en el que, por lo dem&aacute;s, la pobreza sigue siendo un peligroso dato de la realidad cotidiana.</P><P>
Sin conocer los alcances reales de la investigaci&oacute;n que ha realizado hasta este momento la comisi&oacute;n de la C&aacute;mara de Diputados ser&iacute;a importante preguntarnos si, como hab&iacute;an advertido los integrantes de los partidos de oposici&oacute;n, en esa instancia persisti&oacute; el inter&eacute;s de hacer pasar a Ra&uacute;l Salinas como el &uacute;nico responsable de los multimillonarios desv&iacute;os de recursos con facturas bajo las distintas variedades de autocompras, pago de sobreprecios y el largo etc&eacute;tera de la imaginaci&oacute;n desbordada del inc&oacute;modo de Agualeguas o si, m&aacute;s bien, habr&aacute; la disposici&oacute;n de llegar a fondo, lo cual, en el caso concreto de Ra&uacute;l Salinas supondr&iacute;a afectar los intereses de figuras tan importantes como pudieron serlo en su momento Jaime Jos&eacute; Serra Puche y un n&uacute;mero nada despreciable de ex funcionarios y ex secretarios de las distintas mutaciones de lo que ahora conocemos como Secretar&iacute;a de Comercio y Fomento Industrial.</P><P>
En cualquiera de los casos, ser&iacute;a necesario advertir a la opini&oacute;n p&uacute;blica que incluso de llegarse al fondo de la cuesti&oacute;n, no vale ni siquiera la pena emocionarnos demasiado. Gracias a la maternal Ley de Responsabilidades de los Funcionarios P&uacute;blicos, lo m&aacute;s que podr&iacute;an recibir muchos de los inculpados, ser&iacute;a un &quot;buen&quot; rega&ntilde;o y una condena que no podr&iacute;a exceder los dos a&ntilde;os de prisi&oacute;n, por lo que todos y cada uno de los inculpados podr&iacute;an r&aacute;pidamente disfrutar de los beneficios de la benevolente legislaci&oacute;n mexicana y salir a la calle, quiz&aacute; con alg&uacute;n estigma, pero seguros de que no tendr&aacute;n que reparar da&ntilde;o alguno, pues la ley tampoco se los exige.</P><P>
</P><P>
INSTINTO</P><P>
</P><P>
Es por ello que de manera casi instintiva ser&iacute;a necesario preguntarnos por qu&eacute; o por qu&eacute; no, si los alegadamente sesudos asesores de la Presidencia en materias jur&iacute;dicas, el propio procurador general de la Rep&uacute;blica, tan seguro que se siente en su cargo; la obsesiva Secretar&iacute;a de Gobernaci&oacute;n y Correcci&oacute;n de Estilo e incluso los se&ntilde;ores legisladores de los distintos partidos, no presentan -as&iacute; fuera por equivocaci&oacute;n, l&aacute;stima o puro sentimiento- una iniciativa de reformas a la ley de la materia que permitiera que en lo sucesivo, figuras como Ra&uacute;l Salinas no recibieron el trato benevolente que &eacute;l y otros muchos antes que &eacute;l han recibido cuando por azares del destino se llega a descubrir que son funcionarios que medraron con la pobreza de millones de personas.</P><P>
Ser&iacute;a necesario que las autoridades comprendieran lo importante que puede ser en estos momentos en los que se insin&uacute;a un nuevo periodo de crecimiento de la econom&iacute;a nacional, que &eacute;ste no s&oacute;lo no fuera tan ficticio como lo fueron otros en el pasado inmediato, sino que adem&aacute;s estuviera acompa&ntilde;ado de un ejercicio de la justicia que tuviera esos efectos restauradores en el tejido social y pol&iacute;tico del pa&iacute;s que se buscan, por ejemplo, con la reforma pol&iacute;tica que nadie podr&iacute;a calificar de accesoria o superflua, pero que necesita estar acompa&ntilde;ada de una clara expresi&oacute;n de la voluntad de llegar a fondo en asuntos que han herido profundamente la dignidad de millones de personas.</P><P>
No deja de ser parad&oacute;jico que mientras la voraz tecnocracia se apresta a eliminar, gracias a la tarjeta Problem&aacute;tico, los &uacute;ltimos apoyos de millones de mexicanos en situaci&oacute;n muy cercana a la precariedad, se conozcan peque&ntilde;os detalles que hablan del esc&aacute;ndalo que rode&oacute; en distintos momentos el paso de Ra&uacute;l Salinas por los altos cargos de Conasupo.</P><P>
Pero ser&iacute;a absurdo pensar que todo esc&aacute;ndalo que rodea a Conasupo se debe &uacute;nicamente a Ra&uacute;l Salinas de Gortari. Detr&aacute;s y a un lado de &eacute;l hay muchas otras historias que ser&iacute;a necesario investigar a fondo y descubrir c&oacute;mo es que los muchos de los ideales de justicia social y defensa del inter&eacute;s popular que dieron vida a instituciones como &eacute;sa, se transformaron en verdaderas maquilas de millonarios sexenales de cuyos nombres, de cuyas personalidades sabemos en realidad muy poco.</P><P>
Es importante advertir que si bien a &uacute;ltimas fechas es notoria una cierta mejor&iacute;a en algunos indicadores macroecon&oacute;micos (y en ese rubro los mexicanos ya hemos m&aacute;s que aprendido la profunda verdad que encierra el refr&aacute;n que advierte que &quot;una golondrina no hace primavera&quot;), esta no puede considerase en modo alguno como suficiente para salvar los problemas del pa&iacute;s, que son de una naturaleza mucho m&aacute;s profunda, mucho m&aacute;s sutil que lo que podr&iacute;a decirnos en estos momentos la apreciaci&oacute;n-revaluaci&oacute;n del tipo de cambio del peso frente al d&oacute;lar.</P><P>
Queda pues ese asunto como una importante pendiente, pero tambi&eacute;n lo es el asunto no menos grave del impasse que se advierte en la investigaci&oacute;n de los casos Colosio y Ruiz Massieu, hechos que obligan a pensar en lo importante que es que en el caso Conasupo se diga desde ahora si en realidad se va a llegar a fondo o si, una vez m&aacute;s, se utilizar&aacute;n recursos como ese para distraer la atenci&oacute;n de la opini&oacute;n p&uacute;blica nacional.</P><P>
Utilizar a Conasupo como un sedativo, como una cortina de humo no s&oacute;lo no resultar&iacute;a en una situaci&oacute;n como la actual, sino que se traducir&iacute;a en una afectaci&oacute;n todav&iacute;a mayor de la credibilidad que la opini&oacute;n p&uacute;blica tiene en las instituciones del Estado, hecho que a nadie conviene.</P><P>
La memoria inevitablemente recuerda las muchas trampas discursivas de las que un d&iacute;a s&iacute; y otro tambi&eacute;n se vale el procurador general de la Rep&uacute;blica para nunca ofrecer avances concretos en p&uacute;blico; pero eso s&iacute;, echarle la culpa en privado al Presidente de la Rep&uacute;blica con quien en esos documentos transidos de constitucional respeto mutuo celebr&oacute; el segundo aniversario de la muerte de Colosio.</P><P>
Ser&iacute;a necesario que las instituciones y sus responsables reconocieran que as&iacute; como la recuperaci&oacute;n de la confianza del inversionista extranjero y nacional es importante para darle estabilidad a los distintos mercados y generar el modelo de expectativas racionales que parecer&iacute;a estar a punto de cuajarle a la actual administraci&oacute;n, tambi&eacute;n en el terreno de la pol&iacute;tica es necesario ganar, recuperar la confianza que, m&aacute;s all&aacute; de las diferencias que pudieran haberse acumulado en estos &uacute;ltimos 16 meses como resultado del natural desgaste por el ejercicio del poder, depositaron millones de mexicanos en Ernesto Zedillo.</P><P>
</P><P>
CREDIBILIDAD</P><P>
</P><P>
En ese sentido casos como el de la investigaci&oacute;n de los manejos turbios en Conasupo, los de los asesinatos del cardenal Posadas, Luis Donaldo y Jos&eacute; Francisco y otros asuntos ubicados en ese mismo plano, son de importancia fundamental para que la sociedad recupere su disposici&oacute;n a creer en un gobierno que, no podemos olvidarlo, se ha visto afectado por un n&uacute;mero tan grave como importante de tensiones en su relaci&oacute;n con los medios de comunicaci&oacute;n y en general con la percepci&oacute;n que la opini&oacute;n p&uacute;blica tiene de las intenciones que todos queremos suponer que le animan.</P><P>
El Presidente Zedillo, en este sentido, volvi&oacute; a hacer p&uacute;blico en Veracruz este domingo el particular inter&eacute;s que tiene en el futuro de la reforma pol&iacute;tica, asunto que sin lugar a dudas posee una centralidad que nadie podr&iacute;a disputarle en estricto sentido; los acuerdos parece ser que florecer&aacute;n, pero incluso en ese caso quedar&iacute;an pendientes los problemas del ramo de la administraci&oacute;n y procuraci&oacute;n de justicia, rubro en el que no s&oacute;lo no se han logrado los avances necesarios, sino que se han distinguido por su alta conflictividad.</P><P>
Con la excepci&oacute;n de la reforma que reform&oacute; y reestructur&oacute; la Suprema Corte de Justicia de la Naci&oacute;n, casi todas las otras reformas propuestas hasta el momento en ese sector, se han distinguido por ser de dif&iacute;cil tr&aacute;mite en las C&aacute;maras del Congreso de la Uni&oacute;n; algunas de ellas han generado inusitados movimientos de resistencia de parte de figuras de la jurisdocencia del pa&iacute;s y han impedido que se realicen, sin olvidar -desde luego- las dificultades cotidianas que han generado decisiones del procurador general de la Rep&uacute;blica que parecen pensadas para generar m&aacute;s problemas y tensiones que las que eventualmente podr&iacute;an resolver.</P><P>
Ello sin olvidar los garrafales errores en la conducta de funcionarios clave de ese &aacute;mbito del sistema pol&iacute;tico mexicano que parecen insalvables para el futuro de las investigaciones observadas entre los intereses de la PGR y otros actores del sistema pol&iacute;tico, por lo que se antoja necesario que en este delicado asunto se deje en claro si en realidad se llegar&aacute; a fondo o si, unaasez m&aacute;s, lo dicho este fin de semana reci&eacute;n concluido por el presidente de la comisi&oacute;n especial del caso Conasupo ser&aacute; &uacute;nicamente otra cortina de humo echada sobre el caso Colosio.</P><P>
Est&aacute; tambi&eacute;n pendiente saber qu&eacute; suceder&aacute; una vez que la Suprema Corte de Justicia d&eacute; a conocer su determinaci&oacute;n en torno del caso Aguas Blancas, saber si en realidad habr&aacute; la disposici&oacute;n pol&iacute;tica de someter o no a una investigaci&oacute;n judicial a quien presume del compadrazgo con el Presidente como si fuera un salvoconducto a la impunidad.</P><P>
Ser&aacute; necesario tambi&eacute;n saber qu&eacute; suceder&aacute; en torno del caso Nuevo Le&oacute;n donde nuevamente las agendas del PRI y el PAN podr&iacute;an enfrentarse sin que quede claro qu&eacute; prevalecer&aacute;, si el modelo salinista de soluci&oacute;n de esas diferencias, que inevitablemente pasaba por la cooptaci&oacute;n de los dirigentes panistas, o si ahora s&iacute; habr&aacute; -por lo menos en torno de ese delicado asunto- una actuaci&oacute;n m&aacute;s responsable del panismo, que sigue de tumbo en tumbo, como lo demostr&oacute; su lamentable conducta en el caso de las Administradoras de Fondos de Retiro, asunto en el que no que queda claro qu&eacute; da&ntilde;o podr&iacute;a hacerle a una ley que ellos mismos reconocen les satisfizo en todos los temas sustantivos.</P><P>
</P><P>
CONVICCION DEMOCRATICA</P><P>
</P><P>
El Presidente de la Rep&uacute;blica, Ernesto Zedillo Ponce de Le&oacute;n, acompa&ntilde;ado del gobernador Patricio Chirinos, encabez&oacute; la ceremonia del 82 aniversario de la defensa del puerto de Veracruz y la entrega de espadines a los cadetes de nuevo ingreso de la Heroica Escuela Naval generaci&oacute;n 1995-2000. Estuvieron presentes sus respectivas esposas Nilda Patricia Velasco de Zedillo y Sonia S&aacute;nchez de Chirinos.</P><P>
En esta ceremonia el Primer Mandatario dijo que las conclusiones alcanzadas en la mesa para la Reforma Electoral conferir&aacute;n avances sin precedentes en la protecci&oacute;n jur&iacute;dica de los derechos pol&iacute;ticos de los mexicanos y en la constitucionalidad de las leyes y los actores federales en materia electoral.</P><P>
El Presidente Zedillo expres&oacute; su satisfacci&oacute;n porque en dichas conclusiones -entregadas a los coordinadores de tres partidos pol&iacute;ticos representados en el Honorable Congreso de la Uni&oacute;n- dan pie al efectivo fortalecimiento de la autonom&iacute;a de los &oacute;rganos electorales y a la equidad en la competencia por el poder p&uacute;blico.</P><P>
Al encabezar la ceremonia del 82 aniversario de la defensa del puerto de Veracruz en la Heroica Escuela Naval Ant&oacute;n Lizardo, el Jefe del Ejecutivo agreg&oacute; que las conclusiones alcanzadas comprueban que al construir la normalidad electoral que la sociedad demanda, se responde a la convicci&oacute;n democr&aacute;tica de los mexicanos.</P><P>
Puntualiz&oacute; que tambi&eacute;n se comprueba que estamos resueltos a que la Reforma Electoral nos conduzca a una vida c&iacute;vica con debate libre y apasionado, sin enconos, a una participaci&oacute;n plural y permanente, pero sin enfrentamientos; a una contienda pol&iacute;tica abierta e intensa, pero fundada en la unidad de la naci&oacute;n.</P><P>
Aunque ya se ha recorrido un importante trecho, continu&oacute; el Presidente Zedillo, es preciso fortalecer la democracia d&iacute;a con d&iacute;a, y &quot;sabemos que la mejor v&iacute;a para fortalecerla es completando las conclusiones alcanzadas con acuerdos fincados en la participaci&oacute;n y en la decisi&oacute;n de todos&quot;, as&iacute; como unir voluntades, a sumar esfuerzos y procurar consensos amplios, incluyentes y vigorosos.</P><P>
Tambi&eacute;n asistieron los secretarios de Marina, Jos&eacute; Ram&oacute;n Lorenzo Franco; de la Defensa Nacional, Enrique Cervantes Aguirre; y de Comunicaciones y Transportes, Carlos Ruiz Sacrist&aacute;n.</P><P>
</P><P>
PROYECTOS DE LEY ANTIINMIGRANTES</P><P>
</P><P>
En el curso de la campa&ntilde;a electoral estadunidense al mismo tiempo que se pronuncian discursos antiinmigrantes, se elabora legislaci&oacute;n antiinmigrantes, aunque &eacute;sta qued&oacute; suspendida el martes pasado en el pleno del Senado.</P><P>
Hace casi un mes, la C&aacute;mara de Diputados aprob&oacute; una ley (calificada como la m&aacute;s severa en su g&eacute;nero en la historia de Estados Unidos) que permitir&iacute;a a los gobiernos de los estados negar educaci&oacute;n p&uacute;blica a los hijos de indocumentados. Equivale a legalizar a escala nacional la c&eacute;lebre propuesta 187 que fue respaldada por la mayor&iacute;a del electorado californiano pero que est&aacute; congelada, pendiente de lo que se resuelva en los tribunales.</P><P>
Mike McCurry, vocero de la Casa Blanca, dijo en aquel momento que el Presidente Bill Clinton vetar&iacute;a esa ley (la de los diputados) porque es una &quot;idea algo loca&quot; negar educaci&oacute;n a los ni&ntilde;os cuyos padres entraron ilegalmente a Estados Unidos. La administraci&oacute;n Clinton, apoyada por sindicatos de maestros y organizaciones policiacas, argumenta que esa medida arrojar&iacute;a a millares de ni&ntilde;os a la vagancia y se incrementar&iacute;a el crimen en las calles.</P><P>
La ley de los diputados estadunidenses contiene otras medidas antiinmigrantes como incrementar el n&uacute;mero de agentes fronterizos y levantar nuevas bardas en los linderos con M&eacute;xico. Esta legislaci&oacute;n tendr&aacute; que ser ajustada con la que apruebe el Senado, el cual empez&oacute; a analizar, en reuni&oacute;n plenaria, sus proyectos sobre inmigraci&oacute;n desde el lunes anterior, pero la discusi&oacute;n fue interrumpida en forma sorpresiva debido a que un complicado juego de intereses de republicanos y dem&oacute;cratas entr&oacute; en conflicto en el &aacute;mbito de la campa&ntilde;a electoral.</P><P>
Aunque en las propuestas que se examinan en el Senado no hay alguna que pretenda prohibir los servicios educativos del gobierno a los hijos de ilegales, existe la posibilidad de que se introduzca este tipo de iniciativa. De ah&iacute; que el senador Edward Kennedy, en el debate sobre la reforma migratoria, haya calificado de &quot;grotesco el intento de hacer del T&iacute;o Sam el malhechor en las escuelas&quot;. Tambi&eacute;n dijo que la pol&iacute;tica de negar educaci&oacute;n gratuita a los hijos de indocumentados es fr&iacute;a, cruel, miope y no resuelve el problema de la inmigraci&oacute;n ilegal. Este tema es tan delicado, que el l&iacute;der de la mayor&iacute;a en el Senado, Robert Dole, quien tambi&eacute;n es candidato presidencial, pretend&iacute;a mantenerlo por ahora fuera del debate en el pleno y trasladarlo a los comit&eacute;s de la C&aacute;mara y del Senado que se encargar&aacute;n de reconciliar las diferencias entre sus leyes migratorias, lo que podr&iacute;a ocurrir hasta el a&ntilde;o pr&oacute;ximo.</P><P>
Pero los senadores dem&oacute;cratas introdujeron junto al asunto de la inmigraci&oacute;n los temas del aumento al salario m&iacute;nimo y la seguridad social. A los republicanos les pareci&oacute; que los dem&oacute;cratas trataban de esta manera de ganar ventajas en la campa&ntilde;a electoral.</P><P>
Dole retir&oacute; la ley sobre migraci&oacute;n de la discusi&oacute;n. Aleg&oacute; que los dem&oacute;cratas introduc&iacute;an iniciativas que no estaban relacionadas con dicha ley.</P><P>
Por otro lado, existe tambi&eacute;n la intenci&oacute;n, por parte de algunos republicanos, de presentar una enmienda que establezca la autorizaci&oacute;n adicional de visas temporales para millares de trabajadores agr&iacute;colas, una medida a la que se opone la Casa Blanca porque juzga que promover&iacute;a nuevos oleajes de trabajadores que tratar&iacute;an de entrar ilegalmente a Estados Unidos.</P><P>
Dos proyectos presentados por el senador Alan K. Simpson, son lo que serv&iacute;an de base para la discusi&oacute;n que estaba en curso en la C&aacute;mara Alta estadunidense. Entre otras cosas en esos documentos se propone reducir la inmigraci&oacute;n legal en 10 por ciento en los pr&oacute;ximos cinco a&ntilde;os, incrementar en 90 por ciento el n&uacute;mero de patrulleros fronterizos en un periodo de cuatro a&ntilde;os, construir tres cercas en la frontera entre San Diego y Tijuana, autorizar a polic&iacute;as locales y estatales a que detengan a ilegales y acelerar el proceso de deportaci&oacute;n de extranjeros criminales.</P><P>
Simpson no considera que sus proyectos est&eacute;n muertos, pero no sabe qu&eacute; har&aacute; para llevarlos nuevamente al pleno del Senado.</P><P>
Al parecer, la pol&eacute;mica sobre este asunto se prolongar&aacute; todo el a&ntilde;o, tanto en los recintos parlamentarios como en los m&iacute;tines electorales.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Esta semana la Asamblea de Representantes someter&aacute; a debate plenario el dictamen de la Comisi&oacute;n Especial para el otorgamiento de la Medalla al M&eacute;rito Ciudadano que honrar&aacute; a un ciudadano destacado en alg&uacute;n campo como la cultura, el trabajo social, la ciencia y la tecnolog&iacute;a. Tambi&eacute;n se abordar&aacute; la discusi&oacute;n sobre el dictamen d llas Comisiones Unidas de Atenci&oacute;n Especial a Grupos Vulnerables y de Salud y Asistencia Social respecto del proyecto de Ley contra la Violencia Intrafamiliar para el Distrito Federal que tiene como objetivo central coadyuvar, dentro de un conjunto de acciones, a eliminar las causas y los brotes de violencia que m&aacute;s irritan a los mexicanos. &quot;Sociedad, grupos con distintas conformaciones y autoridades -sostiene Manuel Jim&eacute;nez Guzm&aacute;n-deben a crear el mejor ambiente para la efectiva integraci&oacute;n familiar, coparticipando en todas aquellas acciones que la aliente. Consciente de ello -sostiene- la asamblea se propone dar la respuesta m&aacute;s viable a esta demanda social y conseguir con ello un mejor &aacute;mbito para el desarrollo de los m&aacute;s de 20 millones de habitantes que viven en &eacute;sta que es la ciudad m&aacute;s poblada del mundo...&quot; El presidente de la Comisi&oacute;n Episcopal Mexicana, arzobispo Sergio Obeso Rivera, dio a conocer ayer en Veracruz que los obispos presentar&aacute;n el jueves pr&oacute;ximo el Plan Eclesi&aacute;stico 1996-2000, el que ser&aacute; difundido hacia la comunidad cat&oacute;lica. Aclar&oacute; que los obispos no opinan como t&eacute;cnicos, sino que presentan sus puntos de vista a los diversos problemas que enfrenta la sociedad en general y basados en los principios que marca el Evangelio y en espec&iacute;fico la doctrina social es como se fundamentan las opiniones... El proyecto M&eacute;rida III ser&aacute; la primera planta de generaci&oacute;n el&eacute;ctrica que se construir&aacute; en el pa&iacute;s bajo el esquema de productor externo y contar&aacute; con una capacidad de generaci&oacute;n de energ&iacute;a el&eacute;ctrica de 450 megawatts. Para su construcci&oacute;n se requiere una inversi&oacute;n de 500 millones de d&oacute;lares, expone Rogelio Gasca Neri, director general de la Comisi&oacute;n Federal de Electricidad. El funcionario anunci&oacute; que representantes de 31 consorcios nacionales e internacionales interesados en participar en dicho proyecto, ya recibieron las bases de licitaci&oacute;n y el modelo de contratos revisados... Luego de escuchar los planteamientos que hizo Guillermo Guerrero Villalobos, director general de la Comisi&oacute;n Nacional del Agua, sobre las estrategias de este organismo para enfrentar los rezagos que en materia hidr&aacute;ulica tiene el pa&iacute;s, y para lo cual en este a&ntilde;o cuenta con un presupuesto de m&aacute;s de cinco mil millones de pesos, el presidente de la C&aacute;mara Nacional de Empresa de Consultor&iacute;a, Felipe Ochoa Rosso, le manifest&oacute; la inquietud de los cerca de 1,600 afiliados para que se reformara la ley de Adquisiciones y Obras P&uacute;blicas... Arsenio Farell Cubillas, secretario de la Secodam fue muy claro al se&ntilde;alar que el combate contra la corrupci&oacute;n y la impunidad en la administraci&oacute;n p&uacute;blica no equivale a llenar las c&aacute;rceles de funcionarios. Se trata, precis&oacute;, de aplicar medidas preventivas para evitar irregularidades. Durante la gira que realiz&oacute; por los estados de Baja California, Sinaloa y Nayarit, el titular de la Secodam tambi&eacute;n se refiri&oacute; a la actuaci&oacute;n de la dependencia a su cargo y se&ntilde;al&oacute; que la Federaci&oacute;n emprende acciones para desempe&ntilde;ar un ejercicio transparente de los recursos p&uacute;blicos, pero obrando siempre con serenidad y esp&iacute;ritu de justicia, mas no como instrumento de persecuci&oacute;n... Por cierto y contra todos los pron&oacute;sticos la sesi&oacute;n del viernes pasado en la C&aacute;mara Baja, que encabeza Humberto Roque Villanueva, transcurri&oacute; en un clima de tranquilidad y sin incidente alguno, con un debate a su nivel entre las diversas fuerzas parlamentarias y donde qued&oacute; aprobada con 280 votos la Ley de los Sistemas de Ahorro para el Retiro... Este martes Roberto Madrazo Pintado, gobernador tabasque&ntilde;o, acompa&ntilde;ado de Humberto Roque Villanueva, presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados inaugurar&aacute; la muestra gastron&oacute;mica, art&iacute;stica y cultural: &quot;Presencia del estado de Tabasco&quot; en el Palacio Legislativo. La organizaci&oacute;n est&aacute; a cargo del legislador tabasque&ntilde;o y coordinador de la diputaci&oacute;n federal, Oscar Cant&oacute;n Zetina... El l&iacute;der nacional del CEN del PRI, Santiago O&ntilde;ate, les tom&oacute; ayer la protesta a los 18 aspirantes a diputados por mayor&iacute;a y 12 de representaci&oacute;n proporcional; aunado a los candidatos a los 20 municipios del estado de Nayarit... Obras de infraestructura urbana e hidra&uacute;lica con un valor superior a los 800 mil pesos y para beneficio directo de 30 mil vecinos de 3 colonias populares, inaugur&oacute; ayer el presidente municipal de Tlalnepantla, Arturo Ugalde Meneses, dentro del Programa 1996 &quot;Una Obra Cada D&iacute;a&quot;, durante su gira semanal de trabajo que inici&oacute; a las 10 de ma&ntilde;ana y termin&oacute; despu&eacute;s de las 2 de la tarde, inaugur&oacute; tambi&eacute;n la barda perimetral del jard&iacute;n de ni&ntilde;os &quot;Silvina Jard&oacute;n&quot; y puso la primera piedra de lo que ser&aacute; en dos meses m&aacute;s una cancha de usos m&uacute;ltiples, &aacute;reas de juegos infantiles y zona de esparcimiento familiar en los fraccionamientos Cumbres del Valle, Lomas Boulevares y Lomas de Valle Dorado.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Cartera Vencida, Expresi&oacute;n y Causa de la Profunda Crisis Econ&oacute;mica
</h3><P></P><P>
<B>La Banca: Nudo de Estrangulamiento</P><P></B>
</P><P>
<B>Las Empresas, Ante un Mercado que se Hunde y un Tipo de Cambio Inestable</P><P></B>
<B>Impide la Inversi&oacute;n, Contrae el Consumo y Lleva a Tasas Usurarias</P><P></B>
<B>El Desajuste Monetario y Financiero Conlleva Serias Repercusiones</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
No existe posibilidad de un crecimiento sano si los circuitos monetarios y financieros no funcionan adecuadamente y en M&eacute;xico, el sistema bancario se encuentra enfermo de gravedad. En estos momentos, la situaci&oacute;n es el principal nudo de estrangulamiento que se opone a un repunte sano de nuestra econom&iacute;a.</P><P>
Las elevadas tasas de inter&eacute;s y las carteras vencidas constituyen el problema central de la situaci&oacute;n bancaria; de hecho, ambos problemas se encuentran relacionados ya que las desproporcionadas tasas de inter&eacute;s han sido el principal origen de las carteras vencidas y &eacute;stas han determinado la quiebra pr&aacute;ctica en la que se encuentra la banca comercial. Este problema tiene sus ra&iacute;ces antes a la devaluaci&oacute;n de diciembre de 1994. En este art&iacute;culo trataremos de elucidar dos elementos: primero la importancia del problema (tasas de inter&eacute;s-carteras vencidas-quiebra bancaria) y luego, el origen del mismo.</P><P>
El problema actual de la banca (tasas de inter&eacute;s-carteras vencidas-quiebra bancaria) tiene dos enfoques: uno de tipo cuantitativo que se encuentra en el conjunto de gr&aacute;ficas que se presentan en esta SECCION FINANCIERA y, otro de tipo cualitativo en el que se explica el por qu&eacute; la relaci&oacute;n: tasas de inter&eacute;s-carteras vencidas-quiebra bancaria, es fundamental. Primero presentaremos el aspecto cualitativo y luego ofreceremos una s&iacute;ntesis del an&aacute;lisis cuantitativo gr&aacute;fico con el fin de ayudar al lector a una lectura del mismo.</P><P>
Las carteras vencidas son a la vez, manifestaci&oacute;n y causa de la profunda crisis econ&oacute;mica que vive el pa&iacute;s.</P><P>
Son la manifestaci&oacute;n, en virtud de que la imposibilidad de pagar en que encuentran empresas y consumidores tiene uno de sus or&iacute;genes en la propia crisis econ&oacute;mica. Del lado de las empresas, esto se debe a que el mercado interno se hunde, que la tasa de cambio del peso es inestable, que los precios aumentan con fuerza, las empresas no encuentran posibilidades de vender sus productos y ante la ausencia de ventas, carecen del flujo de caja necesario para poder los pagos correspondientes a sus obligaciones crediticias. Del lado de los consumidores sucede otro tanto, por efecto de la inflaci&oacute;n sus gastos normales (vivienda, luz, agua, manutenci&oacute;n, escuela de los hijos, etc.) han crecido con fuerza y ya no cuentan con posibilidades de pagar sus deudas. No hay duda, la crisis que vivimos tiene una de sus manifestaciones esenciales en el incremento de las carteras vencidas.</P><P>
Pero las carteras vencidas tambi&eacute;n son causa del problema. Como veremos en el siguiente apartado, el caso de las carteras vencidas surge con anterioridad a la devaluaci&oacute;n de diciembre pasado. Desde entonces, los intereses usurarios cobrados por la banca privatizada, hab&iacute;an conducido a un aumento desproporcionado de la deuda de las empresas y de los consumidores. Desde esta perspectiva las carteras vencidas son una de las causas principales de la actual crisis econ&oacute;mica que vivimos por tres motivos: impiden la inversi&oacute;n, contraen el consumo y llevan en su seno tasas de inter&eacute;s usurarias que imposibilitan toda la vida econ&oacute;mica del pa&iacute;s.</P><P>
Las empresas se encuentran ahogadas en deudas y por eso carecen de recursos econ&oacute;micos no s&oacute;lo para poder invertir, sino lo que es peor, para poder continuar con sus operaciones normales. Toda empresa tiene que realizar gastos cuyo importe econ&oacute;mico &uacute;nicamente va a recuperar con posterioridad cuando realice las ventas y cuando cobre el importe de las mismas; por eso, toda empresa necesita de cr&eacute;ditos y por eso, cuando una empresa no solamente carece de cr&eacute;ditos sino que tampoco tiene posibilidades de pagar los que ya adquiri&oacute;, la empresa tiene que reducir sensiblemente sus actividades o simplemente cerrar. El caso es que al reducirse, o al cerrar, la empresa corre personal y deja de hacer compras a otras empresas y, estos dos hechos acent&uacute;an mucho m&aacute;s la crisis existente.</P><P>
Del lado de los consumidores suceden cosas similares. Para comprar se necesita dinero o cr&eacute;dito. El cr&eacute;dito no existe, ya que una parte importante de los consumidores se encuentran ahogados por las carteras vencidas y el dinero cada vez es m&aacute;s escaso no &uacute;nicamente por la pol&iacute;tica tan restrictiva y dura del Banxico sino en virtud de que el desempleo aumenta y los salarios bajan.</P><P>
La producci&oacute;n cae porque las empresas se encuentran ahogadas; el consumo se desploma porque los consumidores tambi&eacute;n est&aacute;n ahogados. Naturalmente que en tales condiciones, nadie tiene dinero para pagar y el problema de las carteras vencidas se hace explosivo. Vivimos en un c&iacute;rculo vicioso profundamente negativo.</P><P>
Es evidente que la ca&iacute;da no es lineal y que en el interior de la crisis se pueden presentar algunos repuntes de la actividad econ&oacute;mica; sin embargo, mientras que los circuitos monetarios no hayan sido saneados, ning&uacute;n repunte ser&aacute; ni autosostenido ni sano.</P><P>
El Aspecto Cuantitativo.- Las gr&aacute;ficas que se presentan hoy en la SECCION FINANCIERA son muy ilustrativas en relaci&oacute;n con la magnitud del problema que se vive. De estas gr&aacute;ficas se puede recalcar los siguientes elementos de juicio:</P><P>
1.- Si se considera que el equilibrio del mercado se forma por el cruce de las curvas de oferta y demanda de cr&eacute;ditos, en M&eacute;xico no han prevalecido tales niveles, ya que la pol&iacute;tica de Banxico que ha hecho depender a todo el sistema financiero interno de los flujos de capital externo, conduce a que las tasas de inter&eacute;s pasivas (las que pagan los bancos) sean superiores a los niveles de equilibrio del mercado, pues as&iacute; se pretende atraer capital externo. Pero a estas tasas hay que agregarles los desproporcionados m&aacute;rgenes que cobra la banca y que conducen a la formaci&oacute;n de tasas de inter&eacute;s activas (las que cobra la banca) que son de tipo monop&oacute;lico y que al final resultan en una diferencia sustancial con las tasas de inter&eacute;s de equilibrio. As&iacute; los mercados monetarios y financieros, al encontrarse totalmente desajustados, van a tener efectos profundamente negativos sobre toda la econom&iacute;a.</P><P>
2.- Las tasas de inter&eacute;s son un factor clave en la determinaci&oacute;n de las empresas y como estas tasas son superiores al ajuste interno del mercado, influyen negativamente en la inversi&oacute;n y por lo tanto, en la actividad productiva (ver Gr&aacute;fica 2). Las tasas de inter&eacute;s conducen a que ni los deudores personales ni empresariales, tengan capacidad de pago y por eso las carteras vencidas crecen y se extienden a todas las ramas de actividad econ&oacute;mica (ver gr&aacute;ficas 3 y 4).</P><P>
3.- A la banca se le regresa como bumerang el problema y ve reducida notablemente la demanda de cr&eacute;dito de personas y empresas (ver gr&aacute;fica 5), al tiempo en que la crisis conduce a una baja en el ahorro de familias y empresas (ver gr&aacute;fica 6) y por ende, de los intereses vencidos que cobra una proporci&oacute;n mayor de los intereses totales vigentes es decir, es decir que cada vez m&aacute;s son meros intereses de papel (ver gr&aacute;fica 7). El problema de pagos se generaliza a toda la econom&iacute;a y los cr&eacute;ditos entre empresas, tambi&eacute;n resienten fuertes problemas (gr&aacute;fica 8). Ante el problema, la banca busca salir del mismo, aumentando sus m&aacute;rgenes pero s&oacute;lo logra hacerlo m&aacute;s fuerte y por eso sus utilidades se van a pique (gr&aacute;ficas 10 y 11).</P><P>
4.- El Banxico aviva fuertemente el problema ya que realiza una pol&iacute;tica de fuerte restricci&oacute;n monetaria; &eacute;sta, ante la carencia de liquidez generalizada, impulsa al alza las tasas de inter&eacute;s, restringe el mercado, desestimula la inversi&oacute;n y de esta manera facilita la quiebra de las empresas, el mercado interno cae y el desempleo sube. Cuando la quiebra bancaria se hace amenazante y se establece el programa ADE, el Banxico reimpulsa la circulaci&oacute;n monetaria pero lo hace en un momento en que ya el da&ntilde;o es muy fuerte. El apoyo gubernamental es gigantesco pero es tard&iacute;o, es parcial, ya que no genera beneficios a los deudores y se canaliza fundamentalmente a salvar a los banqueros; por eso no solamente no hay soluci&oacute;n sino que el trastorno sigue creciendo.</P><P>
5.- Finalmente, la distribuci&oacute;n de las cuentas bancarias es una muestra clara de la p&eacute;sima distribuci&oacute;n del ingreso, el cual es un hecho que se encuentra en el origen y en el fondo de la crisis actual.</P><P>
El Origen del Problema.- Contrariamente a lo que suele creerse, el problema no se origin&oacute; con la devaluaci&oacute;n de diciembre pasado. Las ra&iacute;ces del problema se ubican en la segunda mitad de 1992.</P><P>
Hasta la primera mitad de 1992 se hab&iacute;a vivido en M&eacute;xico un desenfreno de ilusiones y hab&iacute;a un optimismo que rayaba en el delirio. Se esperaba que pronto &iacute;bamos a pasar al primer mundo y que la firma del TLC configuraba el acta constitutiva de nuestra prosperidad. Las empresas invert&iacute;an, se endeudaban con los bancos, daban cr&eacute;ditos comerciales y recib&iacute;an cr&eacute;ditos comerciales; de su lado los consumidores adquir&iacute;an dos o tres tarjetas de cr&eacute;dito y consum&iacute;an con alegr&iacute;a sin preocuparse demasiado de la acumulaci&oacute;n de cuentas. Por su parte los bancos viv&iacute;an en un sue&ntilde;o dorado; la privatizaci&oacute;n de la banca se realizaba a pasos r&aacute;pidos, se pagaban sumas considerables por los bancos y se cobraban diferenciales de inter&eacute;s (la diferencia entre las tasas de inter&eacute;s que los bancos pagan y la que ellos cobran) simplemente de tipo monop&oacute;lico y usurero; en los libros las ganancias bancarias eran fabulosas. La fantas&iacute;a salinista se encontraba en plenitud.</P><P>
El aviso de que toda fantas&iacute;a termina, se dio en la bolsa de valores con el crac del 15 de junio de tal a&ntilde;o. Dicho crac tendi&oacute; a eliminar los sue&ntilde;os; las empresas contrajeron sus tasas de crecimiento deseado y redujeron sus cr&eacute;ditos comerciales; con ello las cadenas crediticias comenzaron a resentir problemas. Como los bancos siguieron cobrando tasas usurarias por el diferencial entre lo que ellos pagan y lo que ellos cobran, las primeras carteras vencidas que aparecieron crecieron con velocidad y se extendieron con rapidez.</P><P>
Como siempre, no se hizo nada. La fantas&iacute;a ilusionista de que el crecimiento regresar&iacute;a con rapidez y con fuerza pospuso todo. Las tasas de inter&eacute;s bancarias siguieron siendo usurarias (eran gigantescas cuando se les descontaba la inflaci&oacute;n existente que para la &eacute;poca era descendente). En la segunda parte de 1993 la tendencia al estancamiento econ&oacute;mico surgida de la segunda mitad de 1992, se transform&oacute; en una ligera recesi&oacute;n y el problema se agudiz&oacute;. En aquella &eacute;poca nosotros escribimos varios art&iacute;culos al respecto, dando la voz de alarma, pero nadie nos hizo caso. Aunque las carteras vencidas (de empresas y particulares), crec&iacute;an con rapidez peligrosa, su nivel todav&iacute;a no era excesivo y como se viv&iacute;a en t&eacute;rminos del &quot;destape&quot;, todo se pospuso para &quot;ma&ntilde;ana&quot;.</P><P>
Sin embargo, las carteras vencidas ya eran graves para la &eacute;poca, en raz&oacute;n de que las carteras vencidas ya eran de la magnitud de todo el capital bancario existente.</P><P>
En 1994 y en medio del proceso electoral, nadie se quiso ocupar de las carteras vencidas. Estas crecieron ritmos menores de lo que lo hab&iacute;an hecho con anterioridad, no a causa de una soluci&oacute;n del problema sino simplemente porque se reestructuraron algunos cr&eacute;ditos y la banca, en lugar de prestar dinero fresco, se dedic&oacute; a retitular los cr&eacute;ditos vencidos.</P><P>
Cuando sobreviene la devaluaci&oacute;n, el problema de las carteras vencidas ya era muy grande. El gigantesco aumento de las tasas de inter&eacute;s que se present&oacute; en tal &eacute;poca no gener&oacute; el problema sino que hizo explosivo un problema que ya estaba totalmente presente y cuajado. Durante mucho tiempo se permiti&oacute; la existencia de tasas de inter&eacute;s usurarias y se dej&oacute; avanzar el problema sin que nada se hiciese ni por parte de las autoridades ni por parte de los banqueros. Hubo muchas voces de periodistas, pero todas cayeron al vac&iacute;o. Hay que recordar adem&aacute;s, que el Barz&oacute;n naci&oacute; mucho antes de la devaluaci&oacute;n de diciembre pasado, pero si ahora no le hacen caso, antes casi ni lo tomaban en cuenta.</P><P>
</P><P>
CONCLUSIONES</P><P>
</P><P>
En la actualidad hay algunos s&iacute;ntomas de recuperaci&oacute;n econ&oacute;mica, sin embargo de &eacute;stos a&uacute;n no se pueden sacar conclusiones optimistas. La econom&iacute;a mexicana depende de los circuitos financieros y mientras en ella subsista la grave enfermedad de: tasas de inter&eacute;s-carteras vencidas-quiebra bancaria, es casi imposible imaginar que se pueda lograr un crecimiento sano y autosostenido.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Pobre, la Iniciativa m&aacute;s Importante del Sexenio
</h3><P></P><P>
<B>Insuficientes las Reformas al SAR</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
La iniciativa para modificar la ley del sistema de ahorro para el retiro de los trabajadores aprobada el viernes por el Congreso de la Uni&oacute;n hab&iacute;a sido considerada como la opci&oacute;n para sanear de manera integral al sistema financiero mexicano y satisfacer la demanda de seguridad social para los pensionados y jubilados del pa&iacute;s; sin embargo, su dictamen no dej&oacute; satisfechos a sus beneficiarios: la banca y los trabajadores. Unos y otros se quejaron de la existencia de &quot;lagunas&quot; que permiten la discrecionalidad.</P><P>
Analistas del Grupo Financiero Banacci, consideraron que &quot;la iniciativa de ley m&aacute;s importante del sexenio, no cumpli&oacute; con las expectativas derivadas de los diagn&oacute;sticos de experiencias internacionales&quot;. No se alude a ninguna reforma en la subcuenta destinada a la vivienda de los trabajadores afiliados al ISSSTE ni a los canalizados por este concepto al Sistema de Ahorro para el Retro (SAR). &quot;Esto implica que 40% de los rendimientos de estas cotizaciones no estar&aacute;n garantizados en el nuevo sistema de pensiones, ni se manejar&aacute;n por las Afores, es decir, que 18% de estos recursos no se incluy&oacute; en la reforma&quot;. Cabe destacar que durante 1995, los fondos correspondientes a este rengl&oacute;n perdieron la tercera parte de su valor.</P><P>
Los expertos de Banacci subrayan tambi&eacute;n que se acept&oacute; una amplia participaci&oacute;n de capitales en la creaci&oacute;n de Afores, entre ellos, recursos de instituciones extranjeras con las que M&eacute;xico tenga un tratado de libre comercio en hasta ciento por ciento de una administradora, as&iacute; como la probable creaci&oacute;n de una Afore del IMSS. Estas disposiciones podr&iacute;an generar una competencia desleal, sobre todo si se toma en cuenta que a futuro, la captaci&oacute;n a trav&eacute;s de las Afores ser&aacute; el principal conducto de intermediaci&oacute;n financiera.</P><P>
Aun cuando la C&aacute;mara modific&oacute; 90 de los 118 art&iacute;culos contemplados en la iniciativa presidencial, &quot;no se especificaron las formas para el c&aacute;lculo de comisiones, pero tampoco se establece si sus niveles se fijar&aacute;n libremente. Adem&aacute;s, no se incluyen dentro de las facultades de la Comisi&oacute;n Nacional del SAR (Consar) la reglamentaci&oacute;n de los nuevos agentes financieros creados, ni el r&eacute;gimen de inversi&oacute;n. Asimismo, no se contempla ning&uacute;n punto sobre la rentabilidad de estos fondos, ni sobre el control de las ganancias relativas de cada Afore o del conjunto de ellas, dej&aacute;ndolo impl&iacute;citamente a la competencia&quot;.</P><P>
Hay que recordar que el nuevo sistema de pensiones entrar&aacute; en vigor el primero de enero de 1997, fecha a partir de la cual los agentes financieros reci&eacute;n autorizados (Afores y Siefores) se disputar&aacute;n 30,000 millones de pesos por a&ntilde;o, es decir, recursos que equivaldr&aacute;n a 10% de la n&oacute;mina nacional, pero que de acuerdo con las proyecciones, en cinco a&ntilde;os podr&iacute;an superar el capital actual del sistema financiero y, en un plazo de 10 a&ntilde;os, manejar&iacute;an recursos equivalentes a 40% del PIB. Sin embargo, de no reglamentar de manera adecuada la operaci&oacute;n de estos recursos, se podr&iacute;a hechar por tierra sus objetivos: fortalecer el ahorro interno para financiar proyectos productivos de largo plazo.</P><P>
De acuerdo con la iniciativa aprobada, las Afores y Siefores son consideradas agentes financieros y por lo tanto, ser&aacute;n supervisadas por las autoridades del sector. Sin embargo, la Comisi&oacute;n Nacional del Sisteam de Ahorro para el Retiro (Consar) ser&aacute; responsable del nuevo mercado, para ello, se conform&oacute; una junta de gobierno en la que adem&aacute;s de la presencia oficial habr&aacute; una representaci&oacute;n de dos vocales del sector obrero y uno del sector patronal. Lo m&aacute;s probable es que provengan de las agrupaciones con mayor representatividad, es decir, la CTM, CROC y Coparmex.</P><P>
Se contempla la creaci&oacute;n de una cuenta concentradora de los recursos del SAR, la cual operar&aacute; durante un a&ntilde;o con los recursos de los trabajadores que no elijan una Afore; sin embargo, a partir del segundo a&ntilde;o estos recursos se canalizar&aacute;n al agente financiero de este sector que otorgue mayores rendimientos.</P><P>
Estas administradoras de fondos conformar&aacute;n su capital con 51% de acciones serie A, mismas que podr&aacute;n ser suscritas por personas f&iacute;sicas o morales de nacionalidad mexicana y 49% restante son de libre suscripci&oacute;n, en donde se incluyen extranjeros. Sin embargo, las instituciones financieras de Chile, Canad&aacute; y Estados Unidos podr&aacute;n conformar Afores con ciento por ciento de capital propio.</P><P>
Para evitar la concentraci&oacute;n de capitales que se observa en el sistema bancario y financiero, se especific&oacute; que cada socio de una Afore s&oacute;lo podr&aacute; tener 10% de participaci&oacute;n en el capital social y un l&iacute;mite para cada una de estas administradoras equivalente a un m&aacute;ximo de 17% del mercado, con opci&oacute;n de incrementar su participaci&oacute;n hasta 20% despu&eacute;s de los cuatro primeros a&ntilde;os de operaci&oacute;n. Adem&aacute;s, deber&aacute;n cumplir con los &iacute;ndices de capitalizaci&oacute;n que establecer&aacute;n las autoridades y, en caso de pertenecer a grupos financieros, no podr&aacute;n ser apoyadas por el Fobaproa.</P><P>
Por &uacute;ltimo, se destaca que cada Afore operar&aacute; dentro de una Sociedad de Inversi&oacute;n Especializada de Fondos para el Retiro (Siefores) que ser&aacute;n las responsables de la inversi&oacute;n de los recursos de las cuentas individuales. Asimismo, para evitar una contaminaci&oacute;n de las Afores de los problemas que enfrentan los grupos financieros, &quot;ning&uacute;n grupo recibir&aacute; autorizaci&oacute;n para invertir en Afores cuando no haya cumplido con sus reglas de capitalizaci&oacute;n o lo est&eacute; haciendo con apoyos del Fobaproa o Famerval&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Subsidio a Empresas que Impulsen la Innovaci&oacute;n Tecnol&oacute;gicas
</h3><P></P><P>
<B>Se Afirma en el Programa 1995-2000</P><P></B>
</P><P>
<B>M&iacute;nima Inversi&oacute;n en Investigaci&oacute;n; Representa S&oacute;lo el 0.5% del PIB</P><P></B>
<B>Lo Importante no es la Cantidad, Sino C&oacute;mo se Manejan los Recursos</P><P></B>
<B>El 10% de Empresas Adquieren Tecnolog&iacute;a Extranjera, Dicen Analistas</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO y JANET OJEDA HILL</P><P></B>
</P><P>
Al reconocer que &quot;la capacidad nacional para desarrollar tecnolog&iacute;a representa el camino m&aacute;s barato para que la econom&iacute;a -mexicana- se actualice de forma permanente&quot;, el Programa de Ciencia y Tecnolog&iacute;a 1995-2000 pretende empezar a eliminar una de las carencias que mantienen al pa&iacute;s en el subdesarrollo: el gasto en investigaci&oacute;n y desarrollo experimental, que en 1995 fue menor a 0.5% del PIB, debe colocarse en el rango de 0.7% del PIB en el a&ntilde;o 2000. Vale comentar que en otros pa&iacute;ses el porcentaje es cuatro veces mayor.</P><P>
Este ajuste es ineludible ya que, seg&uacute;n el programa, la actitud de las empresas en torno de la adquisici&oacute;n de nuevos conocimiento tomar&aacute; realce ante la necesidad de competir en econom&iacute;as abiertas. Las tendencias detectadas refieren que en la balanza de pagos de 1990 a 1994, los gastos por compras de conocimiento y uso de tecnolog&iacute;a aumentaron 37%. Sin embargo, este desembolso est&aacute; muy concentrado: s&oacute;lo 10% de los establecimientos se preocupan de proveerse de tecnolog&iacute;a externa; pero en conjunto, la industria manufacturera gastan 2.5% de sus ingreso en trasferencia y compra de tecnolog&iacute;a y 0.6% en investigaci&oacute;n y desarrollo experimental.</P><P>
Otro aspecto fundamental es que el programa pretende apoyar la capitalizaci&oacute;n empresarial de recursos humanos calificados. Este es un elemento &quot;nuevo&quot; que cambia la din&aacute;mica y horizonte de las pol&iacute;ticas oficiales de ciencia y tecnolog&iacute;a.</P><P>
En esta direcci&oacute;n, se resalta el perfil de la investigaci&oacute;n orientada, misma que encuentra mayor auspicio econ&oacute;mico de la iniciativa privada -como principal beneficiaria que es- por lo se elaboraron esquemas atractivos para multiplicar los trabajos conjuntos de empresas con universidades; entre otras iniciativas se &quot;otorgar&aacute;n subsidios a empresas con proyectos de investigaci&oacute;n que incorporen a profesionales de las universidades&quot;. Esto, a partir del an&aacute;lisis del pa&iacute;s a cerca de los conocimientos y la capacidad cient&iacute;fica disponibles; para el acceso a los recursos se crear&aacute; un fondo exprofeso impulsado por el gobierno federal.</P><P>
A partir del campo de la innovaci&oacute;n, la escasa movilizaci&oacute;n empresarial hacia los desarrollos propios, se eval&uacute;an como un relativo &eacute;xito a los programas del Conacyt (Fidetec, Forccytec, etc.), por lo que desde 1995 se adecu&oacute;, por ejemplo, la reglamentaci&oacute;n del otorgamiento de cr&eacute;ditos ya que tras la devaluaci&oacute;n se paraliz&oacute; el proceso de asignaci&oacute;n. Con base en ello, se espera que fluyan m&aacute;s las solicitudes y se ampl&iacute;e el n&uacute;mero de empresas que concreten nuevos desarrollos.</P><P>
De esta manera la misi&oacute;n de pol&iacute;tica p&uacute;blica descrita en el citado programa consistir&aacute; en aportar m&aacute;s recursos -que se prev&eacute; lleguen a un nivel sin precedente de subsidios- y exigir cada vez m&aacute;s calidad y pertinencia en los resultados de investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica para el desarrollo particular de la planta productiva.</P><P>
Para el financiamiento de la ciencia y tecnolog&iacute;a, entre las l&iacute;neas de acci&oacute;n que se proponen est&aacute;n el aumento -a un mayor ritmo que el PIB- del apoyo de fondos p&uacute;blicos, promover mayor flujo de financiamiento de los organismos internacionales, &quot;se solicitar&aacute; a las instituciones multilaterales un nuevo cr&eacute;dito&quot; y propiciar&aacute;n mayor participaci&oacute;n del sector privado en los proyectos.</P><P>
No obstante, la misi&oacute;n queda subordinada, se alude en el programa, a la reactivaci&oacute;n econ&oacute;mica, en donde adem&aacute;s solicita la urgente ayuda, v&iacute;a recursos, p&uacute;blicos a la peque&ntilde;a y mediana empresas que arrastran severa obsolescencia o inexistencia tecnol&oacute;gica, sector en el cual recaen los golpes asestados por la abrupta apertura comercial.</P><P>
De manera m&aacute;s espec&iacute;fica, la pol&iacute;tica tecnol&oacute;gica hace suyos los objetivos de poseer &quot;car&aacute;cter suplentorio para compensar o eliminar imperfecciones del mercado; eliminar regulaciones gravosas, suplir ciertas necesidades financieras de las empresas y conducirlas hacia una cambio de visi&oacute;n empresarial frente al cambio comercial; y perfeccionar su acceso al mercado tecnol&oacute;gico&quot;.</P><P>
La situaci&oacute;n del pa&iacute;s la evidencian m&uacute;ltiples indicadores mundiales que se&ntilde;alan que &quot;el gasto en investigaci&oacute;n es inferior a lo necesario&quot;, pero se asegura que &quot;debe incrementarse no porque sea mayor en otros pa&iacute;ses, sino en la medida en que existan proyectos de investigaci&oacute;n rentables desde el punto de vista social&quot;. Expertos en el tema se&ntilde;alan que no es cu&aacute;nto se invierta sino c&oacute;mo y en qu&eacute; sectores se aproveche.</P><P>
Por otro lado, la vinculaci&oacute;n se convierte en tarea inaplazable: &quot;en la pr&aacute;ctica no existe vinculaci&oacute;n de que empresas y dependencias p&uacute;blicas recurran a los centros de investigaci&oacute;n y educaci&oacute;n superior para superar sus problemas t&eacute;cnicos&quot; al tiempo que &quot;el Conacyt junto con la Comisi&oacute;n de Planeaci&oacute;n del Desarrollo Tecnol&oacute;gico y Cient&iacute;fico -dice el programa- deben funcionar con eficacia&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Razones de Fondo
</h3><P></P><P>
<B>&quot;Estrangulaci&oacute;n de la Econom&iacute;a&quot;</P><P></B>
</P><P>
<B>AGUSTIN NAVARRO</P><P></B>
</P><P>
Existe verdadera preocupaci&oacute;n entre los analistas de riesgo de las m&aacute;s importantes administradoras extranjeras de fondos de inversi&oacute;n, respecto de una nueva burbuja de bienestar que est&aacute; empezando a surgir en los manipulados mercados burs&aacute;til y financieros del pa&iacute;s. La burbuja se est&aacute; inflando a pasos acelerados y se manifiesta con los recientes descensos epileptoides de las tasas de inter&eacute;s y del tipo de cambio. Todo parecer&iacute;a indicar que la estanflaci&oacute;n mexicana se encuentra ag&oacute;nica y est&aacute; cediendo el paso a la ansiada recuperaci&oacute;n econ&oacute;mica. Por el contrario, en realidad estamos en el umbral de ese temible escenario que -en rara coincidencia- tanto el Presidente Zedillo y este servidor, hemos llamado la &quot;crisis recurrente&quot;.</P><P>
No obstante la seudo-estabilidad cuatrimesina del Peso, que ha llegado al atrevimiento de bajar respecto de cotizaciones en d&iacute;as anteriores y que las tasas de inter&eacute;s -en flagrante contubernio- tambi&eacute;n est&aacute;n descendiendo convulsivamente, &eacute;sta ficci&oacute;n econ&oacute;mica no podr&aacute; sostenerse mucho tiempo. Es muy posible que antes de que concluya esta primavera con horario de verano, la pompa de jab&oacute;n se haya reventado, como resultado de falta de soporte en la realidad econ&oacute;mica.</P><P>
Es manifiesta la estrategia del gobierno en materia de pol&iacute;tica monetaria. El Banco de M&eacute;xico (Banxico) est&aacute; comprometido en un pacto mefistof&eacute;lico de &quot;devaluaci&oacute;n competitiva&quot; que consiste simplemente en mantener una tasa de cambio que permita competir, o en este caso, &quot;subsidiar&quot; exportaciones y mantener en pi&eacute; esa tambaleante Torre de Pisa que es el super&aacute;vit comercial, mismo que pronto cruzar&aacute; la linea entre el bien y el mal, cuando las importaciones excedan a las exportaciones, como resultado de la misma pol&iacute;tica de falsa apreciaci&oacute;n del Peso frente al d&oacute;lar y de las internaciones que efectuaremos de casi 10 millones de toneladas de granos para poder alimentar este a&ntilde;o al pueblo de M&eacute;xico y para que el sector pecuario pueda sobrevivir la actual sequ&iacute;a. La suerte no ha estado del lado de nuestro Primer Mandatario polit&eacute;cnico: le crecieron y se le escaparon los enanos del circo presidencial anterior, le hace erupci&oacute;n el Popocat&eacute;petl y no le llueve en la milpita.</P><P>
Dar&iacute;a la impresi&oacute;n que el gobierno est&aacute; librando una lucha heroica contra la inflaci&oacute;n, lo cual es digno de aplauso despu&eacute;s de seis d&eacute;cadas de gobiernos manirrotos. Sin embargo y muy a pesar de lo que los economistas neo-keynesianos -que han salido de sus viejas guaridas del sector p&uacute;blico y se han incrustado en centros de an&aacute;lisis econ&oacute;mico del sector privado- piensen respecto de ello, el problema econ&oacute;mico que padece M&eacute;xico, es un caso t&iacute;pico y florido de estanflaci&oacute;n. Dicho de otro modo, tenemos inflaci&oacute;n y recesi&oacute;n simult&aacute;neas, con un particular acentuamiento, por ahora, de la recesi&oacute;n sobre la inflaci&oacute;n.</P><P>
Por supuesto que la soluci&oacute;n no ser&iacute;a estimular la econom&iacute;a por medio de impresi&oacute;n de billetes y ampliaci&oacute;n de cr&eacute;dito -receta t&iacute;pica del ambidiestro Lord Keynes. A lo que me refiero concretamente, es a no estrangular la econom&iacute;a, como lo est&aacute; haciendo Banxico con esa absurda pol&iacute;tica de devaluaci&oacute;n competitiva y flotaci&oacute;n &quot;sucia&quot; del Peso y que har&aacute; de nuevo rebotar a las tasas de inter&eacute;s a los niveles que permitan ofrecer tasas de rendimiento positivas frente a la inflaci&oacute;n y evitar la fuga masiva de capitales. En t&eacute;rminos reales, las tasas de inter&eacute;s han quedado por abajo de la inflaci&oacute;n y el gobierno est&aacute; jugando a la ruleta rusa con los inversionistas extranjeros, apostando a que la ambici&oacute;n los siga cegando, que contin&uacute;en invir-</P><P>
tiendo en esa rueda de la fortuna en que se ha convertido nuestro mercado de capitales y que compren todos los activos baratos que quedan en el pa&iacute;s -cuya creciente escasez- explica los espasmos er&oacute;ticos alcistas de la Bolsa en las &uacute;ltimas semanas.</P><P>
Todo M&eacute;xico sabe y por supuesto los extranjeros tambi&eacute;n, que el Peso tendr&aacute; que devaluarse en el futuro pr&oacute;ximo. Lo que nadie sabe es cuando, como y cuanto. Ya se percibe ese fuerte olor pestilente de la politizaci&oacute;n en las medidas econ&oacute;micas. Se vislumbran con mayor nitidez las inquietantes sombras de la manipulaci&oacute;n econ&oacute;mica con fines electorales. El destino econ&oacute;mico de los mexicanos est&aacute; siendo arriesgado como fichas de p&oacute;ker o mejor dicho, como frijolitos en las tarjetas de loter&iacute;a de la feria, no s&oacute;lo para sacar adelante al vituperado modelo econ&oacute;mico que hace agua por los cuatro costados, sino buscar a toda costa y a todo costo, la supervivencia del sistema pol&iacute;tico que se hunde en el fangal de la corrupci&oacute;n y el descr&eacute;dito.</P><P>
Manipular el Peso &quot;Mancera Style&quot; para que la burbuja presente no truene en estos momentos inoportunos y clim&aacute;ticos de crisis pol&iacute;tica y especialmente, no reconocer el fracaso de la pol&iacute;tica monetaria, que tiene estrangulada a la econom&iacute;a, es la m&aacute;s alta prioridad que tiene ahora el gobierno .</P><P>
Mientras los impuestos no bajen, o se modifique sustancialmente el sistema tributario y se abandonen las pr&aacute;cticas anti-federalistas en el aprovisionamiento de recursos a los municipios como en los casos de Puebla y Yucat&aacute;n, que rayan en lo m&aacute;s caciquil y arbitrario, el crecimiento econ&oacute;mico regional e integral del pa&iacute;s ser&aacute; una quimera inalcanzable. En casi todo an&aacute;lisis serio, tanto interno como externo del pa&iacute;s, se est&aacute;n reduciendo los estimados de crecimiento econ&oacute;mico para 1996. Los optimistas andan en 2%. Afirmar enf&aacute;ticamente que estamos en v&iacute;as de recuperaci&oacute;n, obedece a un obscuro inter&eacute;s de naturaleza pol&iacute;tica que va a provocar una crisis financiera recurrente en el corto plazo y distorsiones como la que ya se observa, al darnos cuenta que el d&oacute;lar est&aacute; empezando a ponerse muy atractivo. De seguir Banxico con esa absurda pol&iacute;tica -que cada d&iacute;a se parece m&aacute;s a la &quot;banda arbitraria de flotaci&oacute;n&quot; que caus&oacute; el desastre al final del sexenio anterior -todo mundo ir&aacute; por esos d&oacute;lares, que hasta ahora brincotean libremente en el mercado.</P><P>
La amenaza de una crisis recurrente es real por lo siguiente: La devaluaci&oacute;n reprimida o competitiva aumenta la expectativa de una devaluaci&oacute;n brusca y los retiros espasm&oacute;dicos de circulante son temporaleros. Por otro lado, los aumentos anunciados de circulante para 1996, se har&aacute;n al viejo estilo, sin respaldo en reservas netas, lo que genera presi&oacute;n inflacionaria intr&iacute;nseca y destruye la credibilidad del Peso mexicano. Es as&iacute;, como se perfecciona y eterniza el c&iacute;rculo</P><P>
vicioso de recesi&oacute;n con inflaci&oacute;n -cortes&iacute;a de Banxico- en el que estaremos atrapados, hasta que no exista la voluntad pol&iacute;tica de romperlo mediante un Consejo Monetario que fije una paridad real y garantice que en adelante, cada Peso que entre a la circulaci&oacute;n, tendr&aacute; un apoyo de ciento por ciento en divisas. Solo el reconocer el fracaso de la pol&iacute;tica monetaria actual, bajar&aacute; las tasas de inter&eacute;s, reanudar&aacute; el crecimiento econ&oacute;mico y evitar&aacute; que se alargue el in&uacute;til y ya muy riesgoso sufrimiento del pueblo de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Autonom&iacute;a a Banxico
</h3><P></P><P>
<B>Lo Evit&oacute; la Crisis</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
La macrodevaluaci&oacute;n del peso en diciembre de 1994, fue el fracaso de la pol&iacute;tica econ&oacute;mica del salinismo. El proceso de estabilizaci&oacute;n de las variables macroecon&oacute;micas se llev&oacute; a cabo por medio de una pol&iacute;tica ficci&oacute;n, que tuvo como base la sobrevaluaci&oacute;n monetaria. La prometida recuperaci&oacute;n y el mejoramiento del nivel de vida, nunca lleg&oacute;. Doce a&ntilde;os de grandes sacrificios sociales se fueron por la coladera.</P><P>
Los expertos oficiales juraban que no se repetir&iacute;a una nueva macrodevaluaci&oacute;n del peso, por las reformas estructurales que estableci&oacute; el gobierno salinista. Entre las m&aacute;s importantes destacaba el otorgar la autonom&iacute;a al Banco de M&eacute;xico, con objeto de consolidar los esfuerzos para combatir la inflaci&oacute;n y establecer las bases de un sano desarrollo con equidad social.</P><P>
Para la mayor&iacute;a de los mexicanos no est&aacute; claro, el que a pesar de la autonom&iacute;a del Banco de M&eacute;xico, se registr&oacute; una macrodevaluaci&oacute;n del peso. La independencia de la instituci&oacute;n se pospuso hasta el fin del sexenio pasado, debido a que se ten&iacute;an que corregir los desequilibrios fiscales y monetarios y consolidar los cambios estructurales.</P><P>
La reforma del Banco de M&eacute;xico fracas&oacute;, ya que el peso se devalu&oacute; dram&aacute;ticamente en diciembre de 1994. La instituci&oacute;n se &quot;lav&oacute; las manos&quot; del ajuste cambiario. La pol&iacute;tica cambiaria depende el Consejo Monetario, en el que predomina la Secretar&iacute;a de Hacienda.</P><P>
Los cambios al Banco de M&eacute;xico que se anunciaron con &quot;bombo y platillos&quot;, no correspondieron a lo que fueron en realidad: &quot;reformas a medias&quot;. El emisor central tiene como objetivo, procurar la estabilidad del poder adquisitivo de la moneda nacional. Para ello, disponen s&oacute;lo de la facultad exclusiva para determinar el monto y manejo del cr&eacute;dito interno.</P><P>
La pol&iacute;tica monetaria y cambiaria dependen del Consejo Monetario. El Banco de M&eacute;xico sigue siendo una subsecretar&iacute;a de Hacienda. La independencia que deber&iacute;a tener el banco central no se observa por ning&uacute;n lado, contin&uacute;a acatando la l&iacute;nea gubernamental. En este sentido, la inclusi&oacute;n del Banco de M&eacute;xico en los pactos o alianzas que firmaron los sectores productivos, pudo estar justificada. Con la reforma constitucional de 1993, deb&iacute;a cambiar su funcionamiento, para vigilar la actuaci&oacute;n gubernamental. Debi&oacute; cambiar su estrategia, al menos advertir de las condiciones que son necesarias para la recuperaci&oacute;n.</P><P>
La politizaci&oacute;n de la econom&iacute;a involucr&oacute; tambi&eacute;n al Banco de M&eacute;xico, el que contin&uacute;a con su tradicional apoyo a la pol&iacute;tica oficial y deja de lado, el inter&eacute;s de los mexicanos, con procurar la estabilidad del poder adquisitivo del peso. Los integrantes de su Junta de Gobierno no se han distinguido por ser independientes de las autoridades hacendarias.</P><P>
En fin, el Banco de M&eacute;xico y el meteorol&oacute;gico se parecen mucho, sus mejores reportes son de los acontecimientos pasados, ya que en los pron&oacute;sticos siempre se equivocan.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Imposible un Gobierno Sano con Empresas D&eacute;biles: Argos
</h3><P></P><P>
<B>El Problema, Pol&iacute;tico y Falta de Confianza</P><P></B>
<B>Concluy&oacute; la Intregraci&oacute;n del Grupo: Fern&aacute;ndez</P><P></B>
<B>Ingresan a la Construcci&oacute;n con Rastra, Afirma</P><P></B>
</P><P>
<B>JULIO BRITO A, enviado</P><P></B>
</P><P>
CIUDAD JUAREZ, Chih, 21 de abril.- &quot;En la medida que no se reconozca que el problema de M&eacute;xico no es de orden econ&oacute;mico, sino pol&iacute;tico muy dif&iacute;cilmente podremos tener un crecimiento de largo plazo y las crisis ser&aacute;n recurrentes, c&iacute;clicas. A veces, da la impresi&oacute;n de que existe voluntad para enfrentar los retos, pero posteriormente se echa marcha atr&aacute;s y hoy estamos francamente en retroceso.</P><P>
&quot;Para fortuna estamos en el sector de bebidas, donde el impacto de la crisis no es tan severo y debido a la gran integraci&oacute;n vertical que logramos en refrescos, iniciaremos la diversificaci&oacute;n del grupo con una inversi&oacute;n de 17 millones en la rama de la construcci&oacute;n con Rastra; adem&aacute;s en el segundo cuatrimestre, renegociaremos una deuda de 100 millones de pesos a corto y largo plazos, posiblemente a tres a&ntilde;os&quot;. Las anteriores palabras son de Miguel Fern&aacute;ndez, presidente y director general del grupo Argos, quien durante la asamblea anual de accionistas, se dio a conocer la decisi&oacute;n de entrar al sector de la construcci&oacute;n, con Rastra empresa que se dedicar&aacute; a fabricar y comercializar muros y bloques de poliestireno reciclado para el mercado de Texas, Nuevo M&eacute;xico y California.</P><P>
La entrevista con Miguel Fern&aacute;ndez tiene dos grandes vertientes. Por un lado, el panorama nacional y sus retos. Por el otro, el desarrollo de Argos y su decisi&oacute;n de diversificaci&oacute;n sobre bases s&oacute;lidas. &quot;Logramos plena integraci&oacute;n en refrescos. Tenemos 90% del mercado en los territorios que operamos y no queda otra m&aacute;s que buscar nuevos nichos, nuevos horizontes en los sectores productivos clave de la econom&iacute;a y con mayores potencialidades de desarrollo&quot;.</P><P>
M&eacute;xico es un pa&iacute;s rico, hay riqueza, pero casi nada funciona, a juicio de Miguel Fern&aacute;ndez. &quot;No se quiere reconocer que el grave estancamiento econ&oacute;mico es producto de la pol&iacute;tica. Es loable que el gobierno supere sus apremios financieros, pero se tiene que aceptar que no existe un gobierno estable con empresas d&eacute;biles y actualmente las industrias atraviesan por una severa crisis&quot;.</P><P>
La inversi&oacute;n no llega, la inestabilidad est&aacute; al acecho, con peligro de explotar en cualquier momento, agudizando m&aacute;s la estrechez econ&oacute;mica porque el gobierno no ha sido capaz de generar confianza. &quot;No vemos la voluntad pol&iacute;tica para solucionar los problemas pol&iacute;ticos. El cambio estructural est&aacute; lejos, porque el gobierno avanza a traspi&eacute; y en momentos de plazo se estanca, como actualmente sucede.</P><P>
Le comentamos a Miguel Fern&aacute;ndez que posiblemente uno de los grandes cambios pol&iacute;ticos es la presencia del PAN como gobierno en diferentes estados del pa&iacute;s y el reconocimiento de las derrotas del PRI. &quot;Cierto, Acci&oacute;n Nacional tiene avances, pero eso no ha obligado a avanzar en las reformas que urgen al pa&iacute;s para destrabar el estancamiento, porque eso requiere de voluntad pol&iacute;tica y por el momento no existe&quot;.</P><P>
&quot;La situaci&oacute;n es que antes que mejorar, las empresas e industrias la pasan cada vez peor entre uno y otro ciclo sexenal&quot;, aclara Miguel Fern&aacute;ndez.</P><P>
</P><P>
GRUPO ARGOS</P><P>
</P><P>
Respecto del Grupo Argos, si bien ha resentido la crisis, su estabilidad, su madurez como empresa p&uacute;blica y la nobleza del sector de bebidas ante los fuertes embates y desbalances financieros macros, les permite mantener una pol&iacute;tica de crecimiento y decidieron hacerlo en la construcci&oacute;n.</P><P>
Argos es uno de los grupos refresqueros mejor integrados verticalmente y son uno de los 18 franquiciantes de Coca Cola en M&eacute;xico. Ellos producen y distribuyen la bebida de cola en los territorios de Ciudad Ju&aacute;rez y Parral en Chihuahua, Culiac&aacute;n, Hermosillo-San Luis R&iacute;o Colorado, Ciudad Obreg&oacute;n y Mexicali. Sin embargo, Ciudad Ju&aacute;rez, Culiac&aacute;n y Mexicali son las plazas m&aacute;s importante porque generan 72% de las ventas del grupo y tiene 90 por ciento del mercado de bebidas en esa localidad.</P><P>
Adem&aacute;s, ofrecen otros refrescos de marca nacional como Jarritos y Sidral Mundet, que exportan al sur de Estados Unidos en lo que se llama el &quot;mercado de la nostalgia&quot;. &quot;Coca Cola quiz&aacute;s prefiera que seamos una marca exclusiva de ellos, pero hemos insistido que de cualquier manera, si dejamos de producir lo har&aacute; cualquier otro y para nosotros esas ventas significan el 15 por ciento&quot;.</P><P>
El grupo Argos, antes de convertirse en empresa p&uacute;blica, era familiar (de los Fern&aacute;ndez) y de larga tradici&oacute;n empresarial en la regi&oacute;n. De hecho Miguel Fern&aacute;ndez representa a la tercera generaci&oacute;n de cuatro hermanos, que incursionaron en los negocios por la d&eacute;cada de los 20. Llegaron a producir cerveza y ser inversionistas del Banco Mexicano Somex, hasta que fue expropiado por el gobierno de L&oacute;pez Portillo.</P><P>
&quot;Es el momento de crecer, pero ya no podemos hacerlo dentro del sector refresquero&quot;, expres&oacute; Miguel Fern&aacute;ndez. De hecho, Argos cuenta con una flotilla de 500 camiones distribuidores y tienen empresas para fabricar las botellas de vidrio y otra que produce contenedores y carrocer&iacute;as de los camiones de refrescos. &quot;Es de las mayores empresas con integraci&oacute;n vertical dentro del sistema de Coca Cola en M&eacute;xico&quot;, se&ntilde;ala un an&aacute;lisis de Serfin.</P><P>
&quot;Por ese hecho y la necesidad de crecer, invertimos en una empresa de fabricaci&oacute;n de bloques y muros bajo un sistema innovador, que sustituye a la madera en la fabricaci&oacute;n de casas, material com&uacute;n en las residencias norteamericanas. Son bloques de poliestireno reciclado y cemento, que consiste en armar o ensamblar secciones o elementos de material aislante, antis&iacute;smico, a prueba de fuego y de temperaturas congelantes, ac&uacute;stico y de protecci&oacute;n contra termitas y otros roedores&quot;.</P><P>
Argos contar&aacute; con tres plantas con vista al mercado norteamericano. Una en Mexicali, que est&aacute; operando, otra en Ciudad Ju&aacute;rez, en Chihuahua y una m&aacute;s en las Vegas Nevada. &quot;Las potencialidades del &eacute;xito empresarial son muchas, especialmente porque ser&aacute; enfocado al mercado norteamericano, que permite un ahorro en costos de 5% al sistema tradicional, pero adem&aacute;s reduce el tiempo de construcci&oacute;n sustancialmente. Para operar una planta se requieren siete personas y la materia prima es el poliestireno, que est&aacute; en la basura. Nosotros lo reciclamos con cemento, fabricamos muros s&oacute;lidos y ligeros&quot;.</P><P>
Rastra es una patente austriaca, de mucho &eacute;xito en ciudades con alto riesgo s&iacute;smico. &quot;La inversi&oacute;n inicial en las tres plantas ser&aacute; de 17 millones de d&oacute;lares&quot;.</P><P>
&quot;En la industria refresquera ya no &iacute;bamos a crecer m&aacute;s, porque no disponemos de otros territorios&quot;, finaliz&oacute; Miguel Fern&aacute;ndez.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Riesgos y Rendimientos
</h3><P></P><P>
<B>La Maquilaci&oacute;n no Basta</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
El tiempo en la econom&iacute;a es tan vital, como el agua al sediento.</P><P>
</P><P>
CIUDAD JUAREZ, Chih.- Esta ciudad es la reina de las maquiladoras. A cada paso nos encontramos estos establecimientos. Al salir del aeropuerto una ensambladora de Zenith nos da la bienvenida y de ah&iacute; en adelante aparecen en cualquier momento, al doblar la calle o avanzar por las principales avenidas. Cientos de hect&aacute;reas est&aacute;n en espera de m&aacute;s naves industriales. Afuera de las f&aacute;bricas, grandes mantas anunciando puestos vacantes. El desempleo es de 1.8 por ciento; sin embargo, es una ciudad incompleta, con el riesgo de desaparecer en cualquier momento.</P><P>
Los empresarios locales, si bien reciben el beneficio de las maquiladoras, tampoco est&aacute;n satisfechos. Saben que son establecimientos que nos les ata ning&uacute;n compromiso estructural con el pa&iacute;s. Est&aacute;n totalmente desconectados de la realidad nacional, porque no hay lazos que los una. La integraci&oacute;n con las empresas nacionales es casi nula, no mayor de 1 por ciento.</P><P>
La laboriosidad de las maquiladoras responden a una estrategia mundial y b&aacute;sicamente del mercado norteamericano. En un momento de crisis o recesi&oacute;n en Estados Unidos son las primeras en resentir la desaceleraci&oacute;n con cierres violentos, casi de un d&iacute;a al otro. Hoy pueden requerir de mil trabajadores, pero con la misma facilidad despedirlos.</P><P>
Miguel Fern&aacute;ndez, presidente del Consejo de Administraci&oacute;n y director general de Argos durante la presentaci&oacute;n de Rastra, se&ntilde;al&oacute; con acierto que las maquiladoras son importantes para el desarrollo regional y nacional, pero no suficientes.</P><P>
Pensar en depender de las maquiladoras es tan riesgoso como crecer s&oacute;lo con inversi&oacute;n extranjera en el sistema financiero. Hay una gran cr&iacute;tica contra los &quot;capitales de temporal&quot;, que a final de cuentas caus&oacute; un gran da&ntilde;o a la estabilidad del pa&iacute;s. Pues es lo mismo con la maquilaci&oacute;n industrial. No podemos pensar en ser s&oacute;lo ensambladores.</P><P>
Y es aqu&iacute; en donde recobra una importancia capital el mercado interno, la calidad de los salarios. Con la crisis ha golpeado a la industria, a la empresa y es totalmente justificado el descontento empresarial a una pol&iacute;tica restrictiva. Si la gente no tiene recursos no compra y si no compra las f&aacute;bricas no producen y tendremos empresas d&eacute;biles, fr&aacute;giles ante la tempestad de ciclos econ&oacute;micos recurrentes en la crisis.</P><P>
El gobierno implant&oacute; una pol&iacute;tica restrictiva y de altas tasas de inter&eacute;s, pero en econom&iacute;a se ha demostrado que el factor tiempo tiene una importancia vital clave y es lo que se le olvid&oacute; al secretario de Hacienda. No se puede mantener una estrategia restrictiva eternamente, porque agudiza la pobreza y polariza a la sociedad.</P><P>
Urgen medidas de largo plazo, que abatan los rezagos cr&oacute;nicos. Las medidas no pueden ser eternas, porque se convierten en dogmas y los dogmas llevan a manipular la realidad, en este caso econ&oacute;mica con el fin de cumplir con los &quot;objetivos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>Serpaprosa, Apelar&aacute; vs Fallo de SHCP</P><P></B>
<B>En Junio, la Reglamentaci&oacute;n de Afores</P><P></B>
<B>Fair Issak Abre Operaciones en M&eacute;xico</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Una vez que, con la aplanadora pr&iacute;ista y el voto en contra de las fracciones de los partidos de oposici&oacute;n, la C&aacute;mara de Diputados aprob&oacute; la Ley de sistemas de Ahorros para el Reitro, pasar&aacute; al Senado para su discusi&oacute;n, que se espera menos &aacute;lgida, y a fines de abril o en los primeros d&iacute;as de mayo ser&aacute; publicada en el Diario Oficial.</P><P>
La fortalecida Comisi&oacute;n Nacional del Sistema del Ahorro para el Retiro, Consar, que preside Fernando Solis, quien realiz&oacute; una intensa labor de cabildeo o &quot;lobbying&quot; con los diputados para explicar la nueva Ley, proceder&aacute; a la elaboraci&oacute;n de los diferentes</P><P>
reglamentos tanto de las Afores, estableciendo requisitos de capital m&iacute;nimo, capital pagado y requisitos que deber&aacute;n reunir los dirigentes de las Afores, as&iacute; como los requisitos para la constituci&oacute;n de las Siefores, las Sociedades de Inversi&oacute;n que se crear&aacute;n para manejar los recursos del SAR, y que van desde aspectos como los r&eacute;gimenes de inversi&oacute;n, hasta las reglas para la divulgaci&oacute;n de prospectos e informaci&oacute;n entre los trabajadores.</P><P>
Aunque la Consar pretende que los reglamentos est&eacute;n elaborados en el transcurso de mayo o principios de junio, para agilizar la creaci&oacute;n de las Afores, no ser&aacute; un procedimiento ni f&aacute;cil ni r&aacute;pido, porque desde luego los reglamentos tendr&aacute;n que ser aprobados por la Junta de la Consar, y el comit&eacute; tripartito.</P><P>
Entre los muchos cambios que hicieron los diputados a la nueva Ley, hay desde luego algunos que no gustar&aacute;n al sector privado, como el hecho de que se autorizar&aacute; al IMSS que tenga su propia Afore, que de acuerdo con varios dirigentes empresariales representar&aacute; una competencia desleal en contra de las Afores privadas. No obstante, un candado que se estableci&oacute; para evitar actividades monop&oacute;licas en las Afores, es que ninguna podr&aacute; tener m&aacute;s de 17% del mercado en los primeros cinco a&ntilde;os de vigencia de la Ley, y posteriormente el monto m&aacute;ximo ser&aacute; de 20 por ciento.</P><P>
En cuanto a la participaci&oacute;n de los extranjeros, que era otro de los temas pol&eacute;micos porque impedir a los intermediarios financieros extranjeros crear una Afore, atentar&iacute;a contra lo negociado en el Tratado de Libre Comercio, se autoriz&oacute; finalmente que podr&aacute;n participar hasta un porcentaje m&aacute;ximo de 49% en el capital, por lo que no podr&aacute;n crearse afores ciento por ciento extranjeras.</P><P>
Tambi&eacute;n se estableci&oacute; que ning&uacute;n banco, o casas de bolsa que haya sido intervenido o capitalizado por el Fobaproa o Farmeval podr&aacute;n constituir una Afore. Desde luego esta prohibici&oacute;n no incluye a los bancos que han vendido cartera a Fobaproa y que son todos los reprivatizados. Esto quiere decir que por parte de los bancos no podr&aacute;n contar con Afores: Banco del Oriente, Obrero, Cremi, Uni&oacute;n, Pronorte, Capital, Del Sureste y Banpa&iacute;s al menos hasta que sean vendidos de nueva cuenta o cumplan con los requisitos de capitalizaci&oacute;n. Por lo que respecta a las casas de bolsa, quedan fuera en principio Estrategia Burs&aacute;til, Mexival, Arka, Bursamex y Valores Burs&aacute;tiles.</P><P>
...Ser&aacute; el siete de mayo cuado se realice la asamblea de accionistas del Servicio Panamericano de Protecci&oacute;n, Serpaprosa, que dirige Luis Domenzain y en la que se nombrar&aacute; a Manuel G&uuml;emez, director adjunto de Serfin como nuevo presidente del consejo en sustituci&oacute;n de Abelardo Morales, ex director general del banco. La raz&oacute;n por la cual le toca a Serfin presidir Serpaprosa es que es el principal accionista aunque la mayor&iacute;a de los bancos tambi&eacute;n participan como socios, en esta empresa que es l&iacute;der en el mercado de traslado de valores, y que tiene como socio minoritario a la estadunidense Brinz.</P><P>
Antes de la fecha de la asamblea, Serpaprosa habr&aacute; recibido ya oficialmente el resultado de la auditor&iacute;a que a instancias del aguerrido sindicato de la empresa, realiza la Secretar&iacute;a de Hacienda. Resulta que desde 1993 Serpaprosa est&aacute; bajo un r&eacute;gimen simplificado, como el resto de las empresas transportistas y el sindicato argumenta que este r&eacute;gimen s&oacute;lo deber&iacute;a aplicarse a las empresas de autotransporte terrestre de carga o pasajeros as&iacute; como agr&iacute;colas, ganaderas, pesqueras y silv&iacute;colas, a lo que la empresa responde que s&iacute; le corresponde el r&eacute;gimen simplificado porque 97% de sus ingresos tienen su origen en el transporte de carga de valores.</P><P>
La raz&oacute;n por la cual el sindicato exige que Serpaprosa declare bajo un r&eacute;gimen tributario especial, lo que evidentemente implicar&iacute;a un mayor pago de impuestos, es que ha tentado en contra del reparto de utilidades. Sin embargo, la empresa asegura que a partir de que la empresa comenz&oacute; a tributar bajo el r&eacute;gimen simplificado se ha pagado el reparto de utilidades en cantidades iguales, o incluso superiores a los que les correspond&iacute;a a los trabajadores bajo un r&eacute;gimen general. Se&ntilde;alando que en 1993 y 1994, se pag&oacute; por concepto de PTU, 9 millones y 5.9 millones de pesos, respectivamente, que hubiera sido el monto que de acuerdo con Serpaprosa hubiera correspondido a los trabajados bajo un r&eacute;gimen tributario normal.</P><P>
El otro argumento del sindicato para que Serpaprosa no califique en el r&eacute;gimen simplificado es que entre sus socios extranjeros est&aacute;n Brinks y City Bank, a los que la empresa responde que la participaci&oacute;n de Birnks est&aacute; bajo los lineamientos de la Ley de Inversiones Extranjeras, en su t&iacute;tulo 50, como inversi&oacute;n neutra, porque no tienen derecho de voto y que tambi&eacute;n la empresa tiene la licencia de Transporte de Carga Federal, otorgada por la Secretar&iacute;a de Comunicaciones y Transporte.</P><P>
La Secretar&iacute;a de Hacienda, dar&aacute; a conocer esta semana o la pr&oacute;xima el resultado de la auditor&iacute;a y podr&iacute;a obligar a la empresa a un mayor pago de impuestos, al impedir que contin&uacute;e tributando bajo el r&eacute;gimen simplificado, por lo que Serpaprosa recurrir&aacute; a instancias legales, contando por lo pronto con el apoyo de la C&aacute;mara Nacional de la Industria del Transporte de Carga, y de sus propios competidores que tambi&eacute;n se benefician del r&eacute;gimen simplificado.</P><P>
Desde luego la decisi&oacute;n final de hasta d&oacute;nde se querr&aacute; llevar esta contienda legal en t&eacute;rminos fiscales depender&aacute; de la decisi&oacute;n de los propios bancos que de aceptar la decisi&oacute;n de la SHCP tendr&aacute;n que pagar una cuantiosa cantidad adicional en impuestos.</P><P>
La pregunta obligada es qu&eacute; gana el sindicato si efectivamente la empresa no ha eludido el pago de utilidades que les correponde a los trabajadores. La respuesta al parecer est&aacute; relacionada con las aspiraciones pol&iacute;ticas del l&iacute;der sindical,</P><P>
...Al cierre del primer trimestre. Empaques Ponderosa, subsidiaria de La Moderna, que preside Alfonso Romo. registr&oacute; una utilidad de operaci&oacute;n de 67.8 millones de pesos, y supera en 4.2% a la del primer trimestre de 1995, mientras que la utilidad neta fue de 53.4 millones de pesos, frente a una p&eacute;rdida de 60.5 millones en el mismo periodo del a&ntilde;o anterior. Las ventas disminuyeron 5.1%, al totalizar 198.5 millones y se vieron afectadas no s&oacute;lo por la situaci&oacute;n econ&oacute;mica, sino por un paro de mantenimiento t&eacute;cnico anual que dur&oacute; 12 d&iacute;as, siete de ellos al principio de este a&ntilde;o, y porque en el primer trimestre de 1995 fue r&eacute;cord en ventas, por la expectativa de un aumento de precios.</P><P>
...Fair Issac ofrecer&aacute; este mi&eacute;rcoles 24 un coctel para celebrar la inauguraci&oacute;n de sus nuevas oficinas en la ciudad de M&eacute;xico, que se ubicar&aacute;n en el World Trade Center y estar&aacute;n dirigidas por Carlos Allende.</P><P>
...Felipe S&aacute;nchez Romero, director general de Microsoft en M&eacute;xico fue nombrado director regional para Africa, India y Oriente Medio de Microsoft Corportario, cargo que ocupar&aacute; a partir del primero de julio. La empresa inform&oacute; que en las pr&oacute;ximas semanas dar&aacute; a conocer el nombre del nuevo director de Microsoft en M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Acelerado Proceso de Automatizaci&oacute;n Viven las Ingenier&iacute;as: Bentley
</h3><P></P><P>
<B>La Tecnolog&iacute;a m&aacute;s Avanzada, Ahora en M&eacute;xico</P><P></B>
</P><P>
<B>Necesario Unir Sistemas con Informaci&oacute;n de la Empresa; Habrir&iacute;a Oficina Aqu&iacute;</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;Vivimos tiempos de trascendencia y dinamismo para la automatizaci&oacute;n de la ingenier&iacute;a en las empresas. Abundan los avances tecnol&oacute;gicos en c&oacute;mputo y su costo contin&uacute;a disminuyendo, mientras aumenta dram&aacute;ticamente la funcionalidad de los equipos disponibles.</P><P>
&quot;Nuestra misi&oacute;n entonces es proveer las herramientas y servicios para soportar el proceso cada vez m&aacute;s acelerado de automatizaci&oacute;n en las labores de ingenier&iacute;a&quot;, considera Oscar L. El&iacute;zaga, director de operaciones para Am&eacute;rica Latina de Bentley Systems Inc., una compa&ntilde;&iacute;a de Pennsylvania que participar&aacute; en la exposici&oacute;n A\E\C Systems M&eacute;xico'96 y &quot;planea iniciar actividades&quot; en M&eacute;xico.</P><P>
Pero, &#191;qu&eacute; significa &quot;automatizaci&oacute;n de la ingenier&iacute;a&quot;? se pregunta el entrevistado; para responder hace una breve rese&ntilde;a hist&oacute;rica de lo que considera una &quot;revoluci&oacute;n&quot;.</P><P>
Los &uacute;ltimos 10 a&ntilde;os han tra&iacute;do cambios y beneficios masivos a la forma en que se realizan las labores de ingenier&iacute;a. Las mejoras significativas de costo, confiabilidad y utilidad del hardware y del software han desencadenado el proceso de automatizaci&oacute;n que hoy se manifiesta por la estandarizaci&oacute;n del formato electr&oacute;nico de los dise&ntilde;os, quedando ya el papel en desuso.</P><P>
Asimismo, esos 10 a&ntilde;os han sido testimonio de la formaci&oacute;n y el crecimiento de poderosos sistemas de informaci&oacute;n empresariales. Independientemente del tama&ntilde;o de la empresa, existen hoy herramientas que permiten la implantaci&oacute;n de sistemas de informaci&oacute;n empresariales que apenas hace pocos a&ntilde;os estaban solamente a disposici&oacute;n de las corporaciones de gran envergadura. Dada la cantidad creciente de informaci&oacute;n en ingenier&iacute;a disponible en formato electr&oacute;nico, ahora es posible y necesario el unir los sistemas de automatizaci&oacute;n de ingenier&iacute;a con los sistemas de informaci&oacute;n de la empresa. Todas las empresas con operaciones de ingenier&iacute;a -firmas de arquitectura, empresas de construcci&oacute;n, empresas de servicios, plantas industriales, plantas de manufactura, instituciones del gobierno, organizaciones de planeamiento catastral, empresas de transporte y otras- tienen la posibilidad de beneficiarse gracias a esta integraci&oacute;n de sistemas.</P><P>
Durante los a&ntilde;os en que ha ocurrido esta transici&oacute;n, mucho se ha hablado de CAD -Dise&ntilde;o Asistido por Computadora-aunque, en realidad, muchas de las herramientas de este tipo disponibles en la actualidad no permiten su integraci&oacute;n con sistemas de informaci&oacute;n de la empresa. De hecho, mucho del software de CAD de uso popular ni siquiera permite la integraci&oacute;n entre las diversas herramientas del ambiente CAD en &eacute;l mismo. De ah&iacute; la propuesta de Bentley Systems para esa integraci&oacute;n.</P><P>
Ese ser&aacute; uno de los temas que expondr&aacute; Gregory Bentley, presidente de la compa&ntilde;&iacute;a, quien dictar&aacute; la conferencia inaugural de la exposici&oacute;n A\E\ Systems, a las 13 horas. Se referir&aacute; asimismo a su estrategia para desarrollar el mercado de sus productos en M&eacute;xico.</P><P>
Podr&iacute;a abrir oficinas para ser consecuente con su internacionalizaci&oacute;n. En 95 expandi&oacute; dr&aacute;sticamente sus operaciones a nivel mundial, con m&aacute;s de 30 oficinas en distintos pa&iacute;ses, m&aacute;s de 450 empleados (comparados con 70 en 1994), y m&aacute;s de 500 empresas que comercializan sus productos.</P><P>
De igual manera, fue establecido un canal de comercializaci&oacute;n. En Am&eacute;rica Latina inici&oacute; operaciones en seis pa&iacute;ses, &quot;transform&aacute;ndose en la regi&oacute;n de m&aacute;s r&aacute;pido crecimiento en la empresa&quot;.</P><P>
De entre sus soluciones de ingenier&iacute;a para la empresa destacan MicroStation 95, &quot;el software m&aacute;s productivo de su tipo en la industria&quot; para CAD, que comercializa hace m&aacute;s de 10 a&ntilde;os; y MicroStationCSP (Comprehensive Support Program), un programa de soporte y actualizaciones, &quot;&uacute;nico en su g&eacute;nero en la industria&quot;.</P><P>
&quot;Esa combinaci&oacute;n de factores ha producido resultados extraordinarios; el ritmo de crecimiento de la base instalada de MicroStation es 5 veces la de AutoCAD&quot;, finaliz&oacute; El&iacute;zaga.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Competencia, a&uacute;n con la Crisis; A\E\C Systems, Oportunidad Para Actualizarse
</h3><P></P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;El sector de la construcci&oacute;n, uno de los m&aacute;s afectados por la crisis, es de los m&aacute;s &aacute;vidos de tecnolog&iacute;a&quot;, consider&oacute; Maurici&oacute; Jessurun, presidente de Insis, la compa&ntilde;&iacute;a organizadora de A\E\C Systems M&eacute;xico'96, &quot;Exposici&oacute;n internacional de inform&aacute;tica para las ingenier&iacute;as, arquitectura, construcci&oacute;n y dise&ntilde;o&quot;, que se realizar&aacute; del 23 al 26 de abril en el World Trade Center.</P><P>
Mencion&oacute; que la industria de la construcci&oacute;n tuvo un PIB de -25% en 1995 y que en los tres primeros meses se situ&oacute; -9%. &quot;No obstante, ya se empiezan a notar s&iacute;ntomas esperanzadores para ella, ligados al avance macroecon&oacute;mico. Por ejemplo, si contin&uacute;an bajando las tasas de inter&eacute;s habr&aacute;n nuevos proyectos&quot;, estim&oacute;, no sin agregar que este sector es altamente generador de empleo; el 10% del total nacional lo genera la construcci&oacute;n. &quot;En 95 s&oacute;lo gener&oacute; 5 por ciento&quot;.</P><P>
&quot;Pero ser competitivos es lo &uacute;nico que nos queda a pesar de la crisis. No debemos dejarnos ganar por el desgano; tenemos que capacitarnos y actualizarnos e ir al ritmo del mundo para no correr el riesgo de quedarnos atr&aacute;s. Tenemos que seguir con la capacitaci&oacute;n para que cuando venga el repunte estemos preparados. Ser&iacute;a tr&aacute;gico que cuando venga el repunte no lo estemos. &quot;Es ahora exactamente cuando tenemos que estar actualizados y cultivar el esp&iacute;ritu emprendedor, porque no podemos dejar de invertir en capacitaci&oacute;n y tecnolog&iacute;a, sobre todo si tomamos en cuenta que existe la necesidad de obras de infraestructura m&aacute;s complejas. En consecuencia, para realizarlas en costo competitivo se tienen que hacer con alta tecnolog&iacute;a en todo el proceso. Precisamente, las herramientas adecuadas para proceder as&iacute; con las que se ver&aacute;n en la exposici&oacute;n; dise&ntilde;o y control de obras&quot;, explic&oacute;.</P><P>
El programa de conferencias de A\E\C Systems M&eacute;xico'96 se efectur&aacute; del 23 al 26 de abril de 11 a 20 horas; y la exposici&oacute;n, en la que participar&aacute;n 50 empresas internacionales, del 24 al 26 de abril de las 14 a las 21 horas. En el World Trade Center. Se esperan m&iacute;nimamente 5,000 asistentes.</P><P>
A decir de Jessurun, ser&aacute; fuerte la presencia de las &uacute;ltimas versiones de los sistemas CAD y la de los sistemas de informaci&oacute;n geogr&aacute;fica (o GIS por sus siglas en ingl&eacute;s), que &quot;har&aacute;n su aparici&oacute;n contundente&quot;. &quot;Vamos a decirle a nuestros clientes, aqu&iacute; est&aacute; la &uacute;ltima tecnolog&iacute;a; la m&aacute;s avanzada del mundo est&aacute; ahora en M&eacute;xico, lista para adquirirse; porque de nada sirve tener el &uacute;ltimo grito si nadie lo compra&quot;, apunt&oacute;.</P><P>
De entre los efectos esperados, est&aacute; la aceptaci&oacute;n de una muestra que traer&aacute; al pa&iacute;s lo m&aacute;s avanzado de la tecnolog&iacute;a, lo que contribuir&aacute; a que la gente no salga del pa&iacute;s para buscarla, pues &quot;las compa&ntilde;&iacute;as que no tienen alguna asociaci&oacute;n con empresa mexicanas, la buscar&aacute;n. Existe la posibilidad de que peque&ntilde;as empresas mexicanas se unan con extranjeras&quot;. En ese sentido, Jessurun no descart&oacute; que la buena base de desarrolladores de software encuentre convenios ya sea para hacer productos, ya sea para contribuir con sus versiones al espa&ntilde;ol.</P><P>
Recalc&oacute; que el amplio programa t&eacute;cnico dar&aacute; la posibilidad de actualizarse espec&iacute;ficamente en un mercado vertical.</P><P>
&quot;Todo el esfuerzo de A\E\C Systems M&eacute;xico'96 se concentra en tener la &uacute;ltima tecnolog&iacute;a disponible para situarlos a la altura de nuestros socios comerciales y no quedarnos rezagados&quot;, finaliz&oacute;.</P><P>
El d&iacute;a 24 ser&aacute; la inauguraci&oacute;n. De 13 a 14:30 horas Gregory Bentley dictar&aacute; la conferencia: Ingenier&iacute;a para el a&ntilde;o 2000 en el auditorio de la planta alta. Es presidente de Bentley Systems Inc., una de las m&aacute;s fuertes en la oferta de productos para los sectores a los que se dirige la exposici&oacute;n. De 14:45 a 15:15 horas se har&aacute; la inauguraci&oacute;n oficial en el mismo auditorio.</P><P>
El jueves 25 se realizar&aacute; el primer foro sobre inform&aacute;tica en la industria de la construcci&oacute;n, de las 18 a la 19 horas.</P><P>
El viernes 26, la conferencia Nuevos paradigmas en las tecnolog&iacute;as de informaci&oacute;n, de las 16 a la 17. Y el panel Aplicaci&oacute;n de realidad virtual en procesos de ingenier&iacute;a, arquitectura y construcci&oacute;n, de las 18 a las 20 horas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Exposici&oacute;n Para Ingenier&iacute;as, Arquitectura y Dise&ntilde;o
</h3><P></P><P>
<B>Propuesta Empresarial y Tecnol&oacute;gica</P><P></B>
</P><P>
<B>JUAN CARREON</P><P></B>
</P><P>
A\E\C Systems M&eacute;xico 96, la Exposici&oacute;n Internacional de Inform&aacute;tica para las Ingenier&iacute;as, Arquitectura y Dise&ntilde;o, inicia ma&ntilde;ana en el World Trade Center de la ciudad de M&eacute;xico; a lo largo de cuatro d&iacute;as, entre las 10:00 y las 21:00 h. se atender&aacute; el enorme mercado de la construcci&oacute;n, empresas productoras y distribuidoras de productos y servicios, como hardware, accesorios, sistemas CAD\CAM, comunicaciones y redes, productos para automatizaci&oacute;n de oficinas, cuantificaci&oacute;n electr&oacute;nica de proyectos, equipos electr&oacute;nicos de topograf&iacute;a, sistemas para edificios inteligentes, realidad virtual, GIS y cartograf&iacute;a, servicios Internet, sistemas de precios unitarios y control de obra, scanners y graficadores; adem&aacute;s, los participantes a la exhibici&oacute;n podr&aacute;n asistir a seminarios y conferencias que contribuir&aacute;n a que los interesados se apropien de tecnolog&iacute;as innovadoras, y las adapten a la realidad del pa&iacute;s.</P><P>
Los seminarios y conferencias abarcar&aacute;n desde temas relacionados con CAD, estado actual de la ingenier&iacute;a, inform&aacute;tica y telecomunicaciones en M&eacute;xico, uso de Internet como herramienta en procesos A\E\C (Arquitectura, Ingenier&iacute;a y Construcci&oacute;n), sistemas de informaci&oacute;n geogr&aacute;fica, tecnolog&iacute;a abierta para la ingenier&iacute;a total, simulaci&oacute;n, y realidad virtual en procesos de ingenier&iacute;a, hasta la inform&aacute;tica en la educaci&oacute;n en ingenier&iacute;a, con expertos nacionales e internacionales en estos campos provenientes de la industria, de las principales asociaciones y universidades, as&iacute; como los mejores dise&ntilde;adores de hardware y software de M&eacute;xico.</P><P>
En Internet, en la direcci&oacute;n http:\\kin.cyborg.com.mx\cyb\client.htm, se puede consultar la informaci&oacute;n de este acontecimiento, as&iacute; como encontrar ligas en la red a algunos de los recursos m&aacute;s impresionantes y poderosos en ella, entre los cuales curiosamente est&aacute;n los [JJCG1]A\E\C. En Internet, en http:\\www.aecinfo.com, se encuentra AEC InfoCenter, el mayor y m&aacute;s activo recurso de este tipo en el mundo, el cual desde el inicio del a&ntilde;o pasado ha crecido tanto en empleo como en tama&ntilde;o, ya que su simplicidad y utilidad lo han convertido en el eje definitivo de interacci&oacute;n global para la industria [JJCG2]A\E\C; mediante un bot&oacute;n se accesan miles de fuentes regionales, nacionales e internacionales, actualizadas y de acuerdo con pr&aacute;cticas est&aacute;ndar de la industria.</P><P>
Ese centro de interacci&oacute;n electr&oacute;nica crece dos veces m&aacute;s r&aacute;pido que la Red, debido a que ah&iacute; los visitantes encuentran cada vez m&aacute;s especificaciones, anuncios, in-</P><P>
dustrias, asociaciones y empresas en ciclos mercantiles de retroalimentaci&oacute;n m&aacute;s econ&oacute;micos y con mejor respuesta que los convencionales del mercado; de ah&iacute; que Magellan haya premiado al AEC InfoCenter con la calificaci&oacute;n m&aacute;s alta en todas las categor&iacute;as.</P><P>
Otras ligas, como http:\\www.cornishproductions.com, son de los primeros sitios Web con funcionalidad de animaci&oacute;n en tercera dimensi&oacute;n, audio clips y v&iacute;deo documentales de dise&ntilde;o arquitect&oacute;nico; ese sitio en la Red, dispone de gran cantidad de valiosos recursos, as&iacute; como de exposiciones de renombrados arquitectos. Como novedad, se presenta el dise&ntilde;o residencial con el que Carlos Zapata obtuvo el premio AIA 1995, ligas a edificios neocl&aacute;sicos, dise&ntilde;os de inmuebles t&eacute;rmicamente eficientes, as&iacute; como una gran cantidad de software para animaci&oacute;n y modelaje.</P><P>
Esos recursos son s&oacute;lo una peque&ntilde;a muestra del agasajo tecnol&oacute;gico, est&eacute;tico y comercial que a partir de ma&ntilde;ana podremos disfrutar en M&eacute;xico. &#161;Ah&iacute; nos vemos!</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Travesuras Cient&iacute;ficas
</h3><P></P><P>
<B>Las Propuestas de Iluminados y Pesimistas</P><P></B>
<B>M&eacute;xico, Incapacitado Para Conquistar el Futuro</P><P></B>
<B>Descubren el Hilo Negro en Ciencia y Tecnolog&iacute;a</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
En las entra&ntilde;as de la sociedad se mueven todo tipo de creencias. A Ciertos grupos de intelectuales, por ejemplo, les gusta jugar con las visiones fatalistas. Los casos son parad&oacute;jico y a veces c&oacute;micos. En M&eacute;xico uno de los deportes m&aacute;s practicados es el de se&ntilde;alar a EU como el imperio m&aacute;s poderoso del mundo, ese que por su fuerza productiva y econ&oacute;mica -ante la desintegraci&oacute;n del que se llam&oacute; el &quot;imperio del mal&quot;: la URSS- est&aacute; destinado a dominar el futuro y explotar a naciones pobres. En nuestro pa&iacute;s hay una amplia literatura al respecto.</P><P>
Lo parad&oacute;jico es que en EU los fatalistas se quejan de que su pa&iacute;s est&aacute; en crisis. Peor a&uacute;n, dicen, el imperio pasa por un proceso de decadencia terminal. &quot;Nos encontramos en el final de la historia&quot;, argument&oacute; un intelectual conservador de EU, quien ve en la apertura econ&oacute;mica y libertad de mercados las p&oacute;cimas que est&aacute;n matando al imperio estadunidense.</P><P>
En M&eacute;xico, para seguir en nuestro pa&iacute;s, tambi&eacute;n existen intelectuales que se creen iluminados. Realmente suponen que s&oacute;lo ellos pueden descubrir los puntos fundamentales de la crisis mexicana. Obviamente y ante su gran &quot;intelecto y creatividad divina&quot;, tambi&eacute;n tienen los remedios. Dicen, por ejemplo, el problema de la banca y la cartera vencida son las altas tasas de inter&eacute;s que privan en M&eacute;xico (&#161;?!). La soluci&oacute;n: &quot;Deben bajar&quot; (&#161;?!). Claro, al plantear el c&oacute;mo, casi siempre, los iluminados pierden brillo.</P><P>
En otro tema pasa lo mismo. esos iluminados, por lo general, se la pasan descubriendo el hilo negro: M&eacute;xico es un pa&iacute;s subdesarrollado porque no produce ni deolrrolla ciencia y tecnolog&iacute;a. Por lo tanto, debe producirse y desarrollarse. Obviamente, tienen raz&oacute;n. Pero, &#191;c&oacute;mo hacerlo? En esto hay un silencio sepulcral o medicamentos ingenuos. Hay una receta m&aacute;gica que asoma de inmediato: m&aacute;s gasto p&uacute;blico.</P><P>
Claro, la pat&eacute;tica realidad mexicana y un an&aacute;lisis superficial empuja a los iluminados a pensar en eso: el gasto nacional en ciencia y tecnolog&iacute;a es rid&iacute;culo, ya que en 1995 represent&oacute; menos de cinco por ciento como proporci&oacute;n del PIB, mientras que en naciones industrializadas esa proporci&oacute;n es cuatro veces mayor.</P><P>
Pero, &#191;es suficiente inyectar m&aacute;s gasto y subsidios p&uacute;blicos? Definitivamente no. Citemos un caso: el de la inform&aacute;tica. Ante la cerraz&oacute;n econ&oacute;mica y comercial castraron el desarrollo de ese sector. Tanto que, pese al liberalismo, a&uacute;n hoy el sector p&uacute;blico ejerce una gran influencia: representa 30% de la demanda de bienes y servicios inform&aacute;ticos. La cerraz&oacute;n divorci&oacute; tanto a la producci&oacute;n del desarrollo tecnol&oacute;gico que la sociedad vive el subdesarrollo de uno de los sectores que ha revolucionado al mundo: en 1994 M&eacute;xico ten&iacute;a 2.2 computadoras por cada 100 habitantes, mientras que Chile ten&iacute;a 3.1 y Portugal cinco. La distancia crece mucho m&aacute;s con Alemania (14.4); Singapur (15.3); Canad&aacute; (17.5); Australia (21.7), y EU (29.7 por ciento).</P><P>
Aqu&iacute; es donde se desmoronan las soluciones de los iluminados. M&eacute;xico necesita m&aacute;s gasto en ciencia y tecnolog&iacute;a, pero tambi&eacute;n requiere de una reestructuraci&oacute;n (mayor liberalismo) de la econom&iacute;a -lo que se est&aacute; dando, aunque a pasos lentos- y el apoyo a una cultura del futuro.</P><P>
Resulta imposible, por ejemplo, contar con empresarios que conquistar mercados competitivos, dar empleos y conquistar el futuro, cuando s&oacute;lo 6.7% de los patrones utilizan computadoras. M&eacute;xico tiene &quot;empresarios de rancha&quot;. Pero el problema no s&oacute;lo est&aacute; ah&iacute;. La gravedad se extiende al sector acad&eacute;mico, el que supuestamente lanzar&aacute; al pa&iacute;s hacia el avance cient&iacute;fico-tecnol&oacute;gico. La calidad del profesorado mexicano presenta deficiencias graves: cinco por ciento tiene doctorado, 28% maestr&iacute;a, 64% licenciatura, 2.6% es pasante de licenciatura y 0.4% es t&eacute;cnico, pero &uacute;nicamente la mitad tiene formaci&oacute;n acad&eacute;mica en inform&aacute;tica.</P><P>
Volvemos al, &#191;s&oacute;lo es cuesti&oacute;n de m&aacute;s gasto y subsidios p&uacute;blicos?</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Multimedia
</h3><P></P><P>
<B>Canales 96</P><P></B>
</P><P>
<B>JOSE LUIS OLIVA POSADA</P><P></B>
</P><P>
Con el sugerente t&iacute;tulo que encabeza esta entrega se llev&oacute; a cabo del mi&eacute;rcoles al viernes de la Semana de Pascua un evento por dem&aacute;s importante para la comunidad inform&aacute;tica del pa&iacute;s.</P><P>
El enfoque de Canales 96 fue directamente para el distribuidor de equipo de c&oacute;mputo; los visitantes fueron casi exclusivamente distribuidores y los expositores fabricantes o mayoristas, lo que s&iacute; ya constituye una propuesta pues fue el primer intento de una exposici&oacute;n de este tipo.</P><P>
Los organizadores fueron la editorial High Tech que produce las revistas Banca Electr&oacute;nica, Gobierno Digital e Infochannel, Select que es la firma de consultor&iacute;a e investigaci&oacute;n de mercado m&aacute;s importante del pa&iacute;s y Fapezal empresa pionera en la organizaci&oacute;n de eventos del sector de c&oacute;mputo en el pa&iacute;s.</P><P>
Canales 96 result&oacute; importante desde su formato; salas de exhibici&oacute;n para diversos fabricantes, exposici&oacute;n con m&aacute;s de 80 locales y ciclo de conferencias; en realidad puede verse como un verdadero centro de negocios. S&oacute;lo por este hecho, Canales 96 cobr&oacute; importancia al proponer una forma de relaci&oacute;n entre fabricantes y mayoristas con el distribuidor que ya es sujeto de an&aacute;lisis para este importante aspecto, pero tan mal entendido de la industria inform&aacute;tica.</P><P>
Los resultados y el desarrollo de este concepto deben de estar en la agenda de cualquiera que pretenda entender que sucede en suelo nacional en materia de c&oacute;mputo. Hay que recordar que uno de los principales problemas para la producci&oacute;n de software, por ejemplo, siempre ha sido la distribuci&oacute;n de estos, pues generalmente los m&aacute;rgenes de utilidad para la cadena de distribuci&oacute;n se copian de econom&iacute;as de mucho mayor escala; por lo que los productores nacionales dif&iacute;cilmente tiene oportunidades reales ya no de crecer sino de sobrevivir.</P><P>
Otra raz&oacute;n de su importancia: toca el punto m&aacute;s &aacute;lgido en el desarrollo del mercado multimedia mexicano, en particular los CD-ROM. Si suponemos que s&oacute;lo 3.5% de la poblaci&oacute;n tiene ingresos superiores a los 6,000 mensuales, se podr&iacute;a hablar de cuando mucho cuatro millones de hogares con capacidad econ&oacute;mica de adquirir una computadora en los pr&oacute;ximos cinco a&ntilde;os, pero &#191;c&oacute;mo llegar a ellos? V&iacute;a distribuci&oacute;n. En los &uacute;ltimos meses ha habido una copiosa producci&oacute;n de t&iacute;tulos de CD-ROM y tambi&eacute;n esfuerzos para abrir los canales de distribuci&oacute;n diferentes a las tiendas de c&oacute;mputo, como las librer&iacute;as y tiendas de autoservicio. Lamentablemente la mayor&iacute;a de las producciones nacionales se encuentran &quot;atoradas&quot; en un nudo gordiano para su distribuci&oacute;n. El t&iacute;tulo nacional que m&aacute;s ha vendido apenas rebasa los 500 ejemplares en este a&ntilde;o, y el t&iacute;tulo extranjero en espa&ntilde;ol m&aacute;s vendido apenas rebasa los 2,000 con grandes esfuerzos de publicidad y promoci&oacute;n durante el a&ntilde;o. El problema es grave si se supone que a&uacute;n la producci&oacute;n m&aacute;s modesta tuvo un costo de 15,000 d&oacute;lares el productor generalmente sigue subsidiando la producci&oacute;n de t&iacute;tulos y muchos se encuentran cercanos a abandonar la labor.</P><P>
Dicho sea de paso, lo mismo ocurre en EU s&oacute;lo que a otra escala, pero tambi&eacute;n este tema es el m&aacute;s &aacute;lgido para los productores en el momento actual. De lo que ocurra en los siguientes 18 meses, en los Canales, depender&aacute; el futuro de la participaci&oacute;n de productoras nacionales en este nuevo medio de comunicaci&oacute;n: los CD-ROM.</P><P>
Querido lector, vaya un aplauso para los organizadores Marco, Ricardo y Patricia de Canales 96, s&oacute;lo con creatividad y coraje se puede avanzar. Seguramente Canales 97 tendr&aacute; &eacute;xito; no hay que perder de vista el evento. Para el CD-ROM no hay que asustarse sino analizar con n&uacute;meros fr&iacute;os la producci&oacute;n de t&iacute;tulos.</P><P>
Comun&iacute;quese con esta acanalada columna al 511-83-72. Su voz vale, ser&aacute; escuchado. Si quiere dejar correo electr&oacute;nico h&aacute;galo en 104047.1337(arroba)compuserve.com, tambi&eacute;n sera le&iacute;do.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>En las Entra&ntilde;as del Ciberespacio
</h3><P></P><P>
<B>Agentes Inteligentes</P><P></B>
</P><P>
<B>JULIO RODRIGUEZ PAYAN</P><P></B>
</P><P>
&#191;Qu&eacute; es un agente? El diccionario nos remite a la siguiente definici&oacute;n: &quot;Una entidad autorizada para actuar en representaci&oacute;n de otra&quot;. Siguiendo esta idea, un agente de software es un programa que act&uacute;a para llevar a cabo tareas representando a su usuario, pero funciona a un nivel de abstracci&oacute;n mayor que un programa com&uacute;n y corriente, porque se basan en la filosof&iacute;a de que el usuario s&oacute;lo tiene que especificar un objetivo de alto nivel en vez de detallar instrucciones expl&iacute;citas, dejando a consideraci&oacute;n del agente mismo el c&oacute;mo y cu&aacute;ndo llevarlas a cabo.</P><P>
Hablando t&eacute;cnicamente, muchos de los programas de aplicaci&oacute;n de cuarta generaci&oacute;n podr&iacute;an ser definidos como agentes. Todos los d&iacute;as les pedimos a las computadoras, a trav&eacute;s del software, que hagan por nosotros cientos de tareas distintas, introduciendo as&iacute; la idea de un agente.</P><P>
Un agente de software debe cumplir con las siguientes caracter&iacute;sticas:</P><P>
- Autonom&iacute;a: la capacidad de tomar acciones iniciativas y ejercer un grado de control no trivial sobre sus propias acciones.</P><P>
- Orientaci&oacute;n al objetivo: aceptar peticiones de alto nivel que indiquen lo que su usuario desea, mientras que el agente mismo es responsable de decidir c&oacute;mo y cu&aacute;ndo satisfacer dicha petici&oacute;n.</P><P>
- Colaboraci&oacute;n: un agente no obedece ciegamente los comandos que recibe, sino que tiene la habilidad de modificarlos, formular preguntas para aclarar dudas o contradicciones, e incluso negarse a satisfacer ciertas peticiones.</P><P>
- Flexibilidad: las acciones no se encuentran predeterminadas, pueden escogerse din&aacute;micamente tanto en tipo como en secuencia en respuesta al estado de su ambiente externo.</P><P>
- Iniciativa: a diferencia de los programas normales, que son invocados directamente por el usuario, un agente puede sentir los cambios en su ambiente y decidir cu&aacute;ndo debe actuar.</P><P>
- Continuidad temporal: un agente se encuentra siempre ejecutando procesos, a diferencia de los programas normales que usualmente mapean una entrada a una salida y despu&eacute;s se detienen.</P><P>
- Car&aacute;cter: un agente tiene una personalidad bien definida, cre&iacute;ble, y un estado emocional. Debe representar fielmente al usuario, su cliente (quien debe confiar que el agente tomar&aacute; las decisiones para su beneficio).</P><P>
- Comunicaci&oacute;n: el agente debe ser capaz de entrar en comunicaciones complejas con otros agentes, incluyendo a la gente, para poder obtener informaci&oacute;n o solicitar su ayuda para as&iacute; cumplir sus objetivos.</P><P>
- Adaptabilidad: la capacidad de configurarse a s&iacute; mismo a las preferencias de su usuario, basado en la experiencia previa. Tambi&eacute;n se refiere a la adaptaci&oacute;n autom&aacute;tica del agente a los cambios en su ambiente.</P><P>
- Mobilidad: la capacidad de transportarse a s&iacute; mismo de una computadora a otra, e incluso a trav&eacute;s de distintas arquitecturas y plataformas.</P><P>
&#191;Para qu&eacute; nos sirve un agente? Citando a Bob Johnson, analista de Dataquest, Inc.: &quot;En el futuro, ser&aacute; la &uacute;nica forma de poder buscar en la Internet porque sin importar qu&eacute; tan bien pueda estar organizada, no podr&aacute; seguir el paso con el crecimiento en informaci&oacute;n&quot;. La WWW contin&uacute;a creciendo a una tasa fenomenal, y vista en retrospectiva, evoluciona de su modelo original de navegaci&oacute;n por recursos hacia el de selecciona-apunta-dispara de acceso directo a la informaci&oacute;n. El usuario encontrar&aacute; casi con toda certeza la informaci&oacute;n que busca, de hecho tanta, que sufre de sobrecarga de informaci&oacute;n.</P><P>
Un agente inteligente ser&iacute;a pieza clave para evitar dicha sobrecarga. Por citar un ejemplo, un usuario puede suscribirse a una lista de informaci&oacute;n, y pronto descubre que no tiene tiempo para leer todos los mensajes que aparecen en ella; de emplear un agente, podr&iacute;a entrenarlo para que &eacute;ste realice labores de selecci&oacute;n y filtrado y en resultado, entregarle con cierta periodicidad un resumen ejecutivo de los asuntos discutidos en ella.</P><P>
Pero no es cosa a futuro, la necesidad se encuentra presente entre nosotros. Por ello, citaremos algunas de las aplicaciones donde se emplean agentes.</P><P>
En el MIT Media Lab, hay un proyecto llamado Fishwrap (envoltura de pescado, por alusi&oacute;n al lema &quot;la noticia de ayer es la envoltura del pescado de hoy&quot;) que pretende crear un peri&oacute;dico personalizado para el lector, y aunque dista mucho del objetivo planteado por el Dr. Negroponte (Una publicaci&oacute;n con un control que pueda graduar el color con el cual se presenta la informaci&oacute;n), goza de gran popularidad entre la comunidad del centro. El Mercury Center NewsHound (sabueso de noticias) puede notificar a sus usuarios por correo electr&oacute;nico cuando recibe noticias que cumplen con el perfil que ellos le proporcionan.</P><P>
Sus comentarios y sugerencias son siempre bienvenidos en el e-mail: julio(arroba)labvis.unam.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin15.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Desde el Teclado
</h3><P></P><P>
<B>En Construcci&oacute;n</P><P></B>
</P><P>
<B>Javier Matuk</P><P></B>
</P><P>
Una r&aacute;pida conexi&oacute;n al proveedor de Internet y despu&eacute;s a ingresar al directorio Yahoo (http :\\www.yahoo.com). Acto seguido, especificar las palabras a buscar : &quot;mexico bank&quot;. Resultado : 6 registros, cinco de bancos de &quot;New Mexico&quot;, pero como aqu&iacute; estamos en &quot;old mexico&quot; entonces a seguir buscando. Despu&eacute;s de un rato de navegar, visitar m&aacute;s directorios y recordar direcciones, estas son las direcciones y los comentarios sobre la presencia de algunas instituciones financieras de M&eacute;xico en la red Internet.</P><P>
Bancomext (http:\\lince.dgsca.unam.mx\bancomext\) : una simple p&aacute;gina con la informaci&oacute;n del banco, lo que hace y en d&oacute;nde ponerse en contacto. La verdad, el Bancomext ofrece una presencia m&iacute;nima en Internet.</P><P>
Grupo Financiero Banorte (http:\\www.gfnorte.com.mx) : con buena presentaci&oacute;n pero un poco lenta (80Kb la gr&aacute;fica inicial), en esta p&aacute;gina se ofrece informaci&oacute;n del grupo, el reporte anual de 1994 (estamos en abril de 1996) y algunas otras opciones como la de un an&aacute;lisis t&eacute;cnico del mercado, dentro del apartado de banca internacional, junto con las cotizaciones de las principales monedas y otros indicadores financieros, todo al d&iacute;a.</P><P>
Banamex (http:\\www.banamex.com) : este grupo financiero ofrece en pantalla un buen dise&ntilde;o de p&aacute;ginas, tambi&eacute;n un poco cargado en tama&ntilde;o por lo que la p&aacute;gina parece &quot;lenta&quot;. Las opciones que presenta al d&iacute;a de hoy son: productos y servicios, M&eacute;xico cultural, Directorio y Conozca nuestra imagen. En la parte de abajo de la p&aacute;gina hay iconos que dicen &quot;&aacute;rea patrimonial&quot;, &quot;tarjetas&quot;, &quot;consulta de saldos&quot; y &quot;dep&oacute;sitos&quot;. Ninguna sirve hasta la fecha y se anuncia que pr&oacute;ximamente estar&aacute;n funcionando.</P><P>
Bancomer (http:\\www.internet.com.mx\empresas\bancomer\) : dentro de esta p&aacute;gina se ofrece informaci&oacute;n del grupo Bancomer : &quot;corporate profile&quot;, &quot;economic overview&quot; &quot;investments&quot;, &quot;quarterly reports&quot;, &quot;press releases&quot; y &quot;GFB products&quot;. S&oacute;lo por curiosidad, el &uacute;ltimo de los reportes cuatrimestrales es del cuarto cuarto de 1995 y la entrada de los productos se encuentra &quot;en construcci&oacute;n&quot;.</P><P>
Banco Regional de Monterrey (http:\\www.banregio.com) : la primera l&iacute;nea de esta p&aacute;gina indica que se encuentra en construcci&oacute;n y ofrece las opciones de historia del banco, el balance de 1995, una descripci&oacute;n de los servicios bancarios y un listado hacia otros sitios de Internet relacionados con la banca y las finanzas. Banco de M&eacute;xico (http:\\www.quicklink.com\mexico\bm\bm1.htm) : esta instituci&oacute;n ofrece informaci&oacute;n econ&oacute;mica b&aacute;sica con los siguientes temas : Indice Nacional de Precios al Consumidor, Cetes a 28 d&iacute;as, TIIP: Tasa de Inter&eacute;s Interbancaria Promedio, TIIE: Tasa de Inter&eacute;s Interbancaria de Equilibrio, Tipo de cambio Al Cierre: Tipo de Cambio Interbancario a la venta, 48 horas. Cifras: diarias. Datos a 1995 y otras interesantes entradas m&aacute;s. Todos los datos son a 1995, seg&uacute;n se informa en la propia p&aacute;gina.</P><P>
BITAL (http:\\www.mexico.ibm.com:80\bital\bital.html) : el banco de los anuncios de &quot;momentito&quot; ofrece una presencia en Internet que comprende los siguientes puntos : &quot;qui&eacute;nes somos&quot;, &quot;lo nuevo en Bital&quot;, &quot;nuestros productos&quot;, &quot;lo vital de Bital&quot; e &quot;informaci&oacute;n financiera&quot;. Lo m&aacute;s nuevo en informaci&oacute;n consiste en una descripci&oacute;n del programa ADE.</P><P>
Banco Mexicano (http:\\www.invermexico.com.mx) : Con buen dise&ntilde;o en sus p&aacute;ginas e informaci&oacute;n detallada sobre las empresas que conforman el consorcio. La informaci&oacute;n m&aacute;s actualizada sobre indicadores financieros corresponde a septiembre de 1995. Se ofrece un apartado con la filosof&iacute;a corporativa.</P><P>
Grupo Financiero Ixe (http:\\www.ixe.com.mx) : la informaci&oacute;n de esta p&aacute;gina contiene un buen dise&ntilde;o y comprende &quot;Ixe Banco&quot;, &quot;Ixe Casa de Bolsa&quot;, &quot;Consultor&iacute;a Internacional&quot;, &quot;IxeNet&quot; e &quot;IxeDirecto&quot;. Esta &uacute;ltima opci&oacute;n hace una descripci&oacute;n de todos los servicios que se ofrecen a trav&eacute;s del tel&eacute;fono, con una llamada a su centro de servicio. La p&aacute;gina ofrece ligas de acuerdo a las descripciones de los servicios.</P><P>
Serf&iacute;n (http:\\www.infosel.com.mx\serfin) : &quot;para ser los primeros, primero usted&quot; anuncia la p&aacute;gina de este banco. Con toda la informaci&oacute;n en ingl&eacute;s, se ofrecen entradas sobre &quot;GFS background&quot;, &quot;financial cyberspace&quot;, &quot;Serfin securities&quot;, &quot;GFS financial results&quot;, &quot;press&quot; y otras. En la opci&oacute;n del ciberespacio financiero, Serfin ofrece &quot;estrategia&quot;, &quot;company comments&quot; y &quot;electronic reports&quot;. En este &uacute;ltimo espacio se encuentra informaci&oacute;n semanal actualizada, la &uacute;ltima disponible es de Abril 15 de este a&ntilde;o.</P><P>
Algunas de las ligas de los bancos aqu&iacute; mencionados fueron encontradas en el BankWeb, (http:\\www.bankweb.com) un sitio en Internet con informaci&oacute;n y ligas a cientos de bancos en todo el mundo. Si tiene inter&eacute;s, puede darse una vuelta por este lugar y entrar a diferentes bancos alrededor del mundo, o bien, conocer el primer banco que naci&oacute; en Internet y que s&oacute;lo existe en la red : http:\\www.sfnb.com. En M&eacute;xico, hasta la fecha, no he encontrado un banco que permita, por lo menos, consultar el saldo de la cuenta a trav&eacute;s del Web.</P><P>
Envie sus comentarios sobre esta columna por correo electr&oacute;nico a jmatuk(arroba)spin.com.mx o visite la versi&oacute;n electr&oacute;nica en el Web: http:\\spin.com.mx\personales\jmatuk. Si lo prefiere, use el m&eacute;todo de escribir en papel y enviar por correo al apartado postal 44-154, 03240 M&eacute;xico, DF.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/fin16.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Fin del Milenio
</h3><P></P><P>
<B>C&oacute;mo Construir un Nuevo Hogar</P><P></B>
</P><P>
<B>VERONICA GUERRERO MOTHELET</P><P></B>
</P><P>
A pesar del terror que los humanos tenemos de la bomba de hidr&oacute;geno, esta podr&iacute;a no representar destrucci&oacute;n a nivel planetario. La energ&iacute;a producida por una guerra nuclear total en la Tierra ser&iacute;a equivalente, en el cosmos, a una fracci&oacute;n de la energ&iacute;a del Sol.</P><P>
En opini&oacute;n de Martyn Fogg, autor del libro &quot;Terraforming: Engineering Planetary Environments&quot; (Terraformaci&oacute;n: Dise&ntilde;o de Ambientes Planetarios), una detonaci&oacute;n at&oacute;mica de entre 75 millones y 5,000 millones de megatones podr&iacute;a desencadenar en Marte un proceso de terraformaci&oacute;n, fundiendo el hielo de sus polos y provocando un efecto invernadero por la concentraci&oacute;n de CO2, lo que lo convertir&iacute;a en un lugar adecuado para la vida, cuando menos tal y como la conocemos.</P><P>
Sin embargo, el problema es que en los 50 a&ntilde;os que ha durado la carrera nuclear se han construido cerca de 70,000 bombas, y ya que la cantidad m&iacute;nima requerida de energ&iacute;a es un mill&oacute;n de veces mayor que la contenida en la bomba m&aacute;s grande que se hubiera hecho estallar en la Tierra, ser&iacute;a necesario fabricar millones de &eacute;stas, lo que si bien no es imposible, si conllevar&iacute;a un elevado costo.</P><P>
Otra alternativa para la terraformaci&oacute;n de Marte podr&iacute;a ser el uso de asteroides. Se piensa que el asteroide que golpe&oacute; la Tierra hace unos 65 millones de a&ntilde;os -al que se culpa de la extinci&oacute;n de los dinosaurios- debi&oacute; haber amplificado sus efectos al generar un enorme incremento de CO2, y con ello un r&aacute;pido sobrecalentamiento global.</P><P>
Los asteroides podr&iacute;an impulsarse por medio de cohetes solares hacia una &oacute;rbita que chocara con la superficie de Marte. Incluso ser&iacute;a mejor aprovechar los asteroides de hielo, ya que adem&aacute;s proporcionar&iacute;an agua y amoniaco.</P><P>
La tercera propuesta entre las m&aacute;s conocidas es la instalaci&oacute;n de un espejo de aproximadamente 125 kil&oacute;metros de largo a unos 214,000 kil&oacute;metros de Marte, para aumentar la intensidad de calor del Sol y fundir el polo sur marciano. La idea parece absurda, puesto que resulta imposible enviar un espejo de ese tama&ntilde;o desde la Tierra; no obstante, &eacute;ste podr&iacute;a fabricarse en el espacio aprovechando el aluminio de los asteroides y la energ&iacute;a solar para llevarlos a la &oacute;rbita correcta atr&aacute;s de Marte.</P><P>
De este modo, en unas cuantas d&eacute;cadas desaparecer&iacute;a el polo sur de Marte. Y si se sumara el uso de espejos y explosiones at&oacute;micas, con la ayuda de gases de invernadero, podr&iacute;a conseguirse un planeta que tuviera una atm&oacute;sfera de CO2 con una tercera parte del espesor del de la Tierra, una temperatura superficial por arriba del punto de congelaci&oacute;n y un enorme oc&eacute;ano en lo que ahora son las tierras bajas del norte. Esto constituir&iacute;a un buen comienzo... aunque apenas el comienzo. En principio, podr&iacute;a ser un lecho adecuado para la vida, pero quedar&iacute;an todav&iacute;a muchos problemas y dudas que resolver. &#191;Albergar&aacute; tan s&oacute;lo la vida llevada por los terr&iacute;colas, o la modificaci&oacute;n de sus condiciones permitir&aacute; la g&eacute;nesis de vida propia como, por ejemplo, bacterias?</P><P>
El ecologista y creador de la teor&iacute;a de Gaia, James Lovelock, asegura que existe una diferencia b&aacute;sica entre un planeta vivo y uno muerto; un planeta vivo regula sus relaciones de manera autosustentable. De acuerdo con ese planteamiento, &#191;ser&iacute;a posible que la vida, desencadenada por el ser humano en otro planeta, continuara por s&iacute; misma un proceso de ajuste y reprogramaci&oacute;n; en otras palabras, de evoluci&oacute;n?</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960422/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Foro de Excelsior
</h3><P></P><P>
<B>&quot;Angustioso, el Constante Incremento de Pordioseros en la v&iacute;a P&uacute;blica&quot;</P><P></B>
</P><P>
SE&Ntilde;OR Director: Hace algunos meses usted se dign&oacute; publicarme en las interesantes p&aacute;ginas del diario m&aacute;s le&iacute;do de M&eacute;xico, Exc&eacute;lsior, un comentario que dec&iacute;a entre otras cosas: &quot;Pobreza no es vileza, es predominantemente honestidad&quot;.</P><P>
Con expectaci&oacute;n y profunda angustia observamos de lunes a lunes, de la ma&ntilde;ana a la noche, y en todas las avenidas principales de las ciudades de la Rep&uacute;blica Mexicana el incremento pavoroso de pordioseros -quienes haciendo algo meritorio para merecer ayuda-, entre infantes, adolescentes, adultos y ancianos, que causan l&aacute;stima, pidiendo para comer porque los alimentos no se encuentran a su alcance, al decir con dignidad: no hay trabajo, no recibimos por otro concepto ingreso econ&oacute;mico alguno, para nosotros y la familia.</P><P>
Decepci&oacute;n generalizada al saber por todos los medios de comunicaci&oacute;n: que el actual gobierno no quiere cambiar de ruta al sistema econ&oacute;mico actual para hacer factible abatir positivamente la extrema pobreza creciente, la cual resulta ya intolerable.</P><P>
Las causas de la actual hipercrisis nunca antes presentada las conocen todos los ciudadanos del pa&iacute;s y reprochan acremente.</P><P>
Antes de que la mortalidad por hambre crezca, o se violente nacionalmente la poblaci&oacute;n para satisfacer la necesidad alimentaria a que todo ser humano tiene derecho, debemos reconocer que es enteramente injusto no rectificar la econom&iacute;a, para bien de todos los mexicanos. Nadie tiene derecho a lo superfluo mientras haya quien carezca de lo indispensable.</P><P>
Independientemente de la necesidad de cambio econ&oacute;mico, procede recordar tambi&eacute;n la valiosa afirmaci&oacute;n que establece: &quot;Si es verdad como se ha dicho reiteradamente: Que el amor es la &uacute;nica respuesta satisfactoria al problema de la existencia humana&quot;, sugiero: Comport&eacute;monos con amor para protegernos de la adversidad reinante.</P><P>
Atentamente,</P><P>
Dr. Ra&uacute;l Medina Castanedo</P><P>
Av. M&eacute;xico 2823</P><P>
Fraccionamiento Vallarta Norte. S.</P><P>
Guadalajara, Jal. M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>&quot;Tambi&eacute;n en la Lidia de Toros Bravos hay Arte&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: en ocasi&oacute;n anterior me permit&iacute; hacer una declaraci&oacute;n respecto de la opini&oacute;n de un colaborador de Foro de EXCELSIOR con relaci&oacute;n a la tauromaquia que tiene miles de aficionados; vuelvo a suplicar a usted la publicaci&oacute;n de estas breves l&iacute;neas porque la doctora P. Anta&ntilde;&oacute;n en Foro de EXCELSIOR del tres de abril, opina que &quot;El arte es creaci&oacute;n, por lo tanto, vida&quot;, que en la fiesta de toros el arte est&aacute; ausente y que es espect&aacute;culo favorito de los &quot;se&ntilde;oritos&quot; ricos.</P><P>
Cierto, ciert&iacute;simo, que el arte es creaci&oacute;n; pero de ninguna manera est&aacute; ausente en la tauromaquia. Si nos detenemos a contemplar un cuadro de Goya o de Fragonard admirando su pintura, una escultura de Miguel Angel, una composici&oacute;n de Beethoven o de Franz Liszt, un poema de Becquer o de Nervo, ser&iacute;a necio no apreciar y aplaudir esas obras de arte; pero en la lidia de toros bravos tambi&eacute;n hay arte, en cada uno de los lances existe el arte y el valor tambi&eacute;n, son como en la daa: la poes&iacute;a del movimiento, que no ha visto la ejecuci&oacute;n de una serie de chicuelinas o ligar una serie de muletazos en redondo embarr&aacute;ndose al toro dejando &eacute;ste su firma con sangre en el terno del torero, coreados cada pase con un estent&oacute;reo &quot;OLE&quot; de miles de voces al un&iacute;sono, no tienen elementos para opinar acerca de la escuela de Francisco Montes &quot;Paquiro&quot;. Es como si yo invadiera la profesi&oacute;n de la doctora Onta&ntilde;&oacute;n, y se me muriera un enfermo de pulmon&iacute;a porque yo lo estaba curando de &quot;pujo verde&quot;.</P><P>
Las corridas de toros no son elitistas, son genuinamente populares, asisten a ellas todo linaje de aficionados, f&aacute;cil es reconocer a artistas, intelectuales, ricos y desde luego al aficionado modesto que va a sol general, es parte de la &quot;porra&quot;, la sal y pimienta del festejo.</P><P>
Reitero mi aseveraci&oacute;n anterior: la fiesta de toros re&uacute;ne arte, valor, elegancia, destreza, vigor, salud mental y f&iacute;sica.</P><P>
Atentamente</P><P>
Alfonso Romero Res&eacute;ndiz</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Pide se Reconozca la Labor del General Kampfner
</h3><P></P><P>
SE&Ntilde;OR Director: Me permito enviarle las m&aacute;s cumplidas gracias, por la publicaci&oacute;n en Foro de EXCELSIOR de la carta al gobernador de Hidalgo, Jes&uacute;s Murillo Karam, acerca de la petici&oacute;n relacionada con un h&eacute;roe hidalguense que luch&oacute; bajo las &oacute;rdenes del Presidente don Benito Ju&aacute;rez.</P><P>
Se&ntilde;or Gobernador:</P><P>
Faltando pocos d&iacute;as para recordar y festejar el d&iacute;a cinco de mayo, fecha en que se libr&oacute; la m&aacute;s brillante acci&oacute;n de armas que registra nuestra historia, en la ciudad de Puebla, lugar donde fue derrotado el ej&eacute;rcito invasor franc&eacute;s, me atrevo, como buen hidalguense que es usted, a solicitarle una vez m&aacute;s, no d&eacute; o&iacute;dos sordos a mi petici&oacute;n, para que en la fecha aludida, se honre y recuerde a los hijos de ese estado que usted gobierna, que pelearon y murieron defendiendo la Rep&uacute;blica.</P><P>
En fecha tan memorable, el general Juan M. Kampfner al mando de personal hidalguense (1o. y 2o. de Pachuca), defendi&oacute; con &eacute;xito la l&iacute;nea del cerro de Guadalupe; seg&uacute;n constancias que expidieron los se&ntilde;ores generales: Felipe Berrioz&aacute;bal, Miguel Negrete y Porfirio D&iacute;az, part&iacute;cipes en la batalla mencionada, documentos que existen en el archivo de la Secretar&iacute;a de la Defensa Nacional.</P><P>
El militar de referencia naci&oacute; en el Mineral de Real del Monte, fue gobernador interino en la &eacute;poca aciaga de la Reforma, particip&oacute; en la ca&iacute;da del ef&iacute;mero imperio de Maximiliano en Quer&eacute;taro, en la toma de la ciudad de M&eacute;xico y varias acciones para que el segundo distrito del estado de M&eacute;xico, pasara a lo que hoy es el estado de Hidalgo.</P><P>
Se&ntilde;or gobernador: espero que as&iacute; como se festeja y se honra a pol&iacute;ticos y revolucionarios destacados, con estatuas, nombres de calles, escuelas, etc., se haga otro tanto en forma sencilla a los que pelearon y murieron defendiendo nuestra patria.</P><P>
Alvaro Ignacio Revilla</P><P>
Crep&uacute;sculo 2680</P><P>
Jardines del Bosque</P><P>
Guadalajara, Jal.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Urgente, Frenar la Creciente Impunidad, Se&ntilde;ala
</h3><P></P><P>
SE&Ntilde;OR Director: Bendito sea Dios, que nos permite ser m&aacute;s responsables y pr&aacute;cticos, para lograr cada d&iacute;a, tener un M&eacute;xico mejor. Antes eran s&oacute;lo lamentos y rezongos, hoy se procura con acciones, el conseguirlo.</P><P>
Los partidos pol&iacute;ticos entum&iacute;an el esfuerzo, adelantando fraudes y persecuciones y hasta el peligro de perder subsidios, si poco se desbocan. Hoy recuerdan cada d&iacute;a que en la medida de nuestro esfuerzo, se alcanzar&aacute;n los objetivos y reiteran la obligaci&oacute;n moral de integrar las largamente anunciadas &quot;embajadas fraternales pro M&eacute;xico&quot;, para que entrevisten a todos los ex funcionarios cargados de riquezas il&iacute;citas, a que las devuelvan al Estado, para que se amortice la deuda externa, que es un fardo, que por su peso, no se debe permitir, sea un lastre para nuestras futuras generaciones.</P><P>
No pocos detentadores de tan enormes sumas son ya ancianos achacosos, que tienen repartida ficticiamente las riquezas, en prestanombres y en falsos nombres, lo que augura anarqu&iacute;a patrimonial y beneficio para gobiernos extranjeros carentes de escr&uacute;pulos.</P><P>
Se sabe que nuestro servicio exterior ya elabora bienes y dep&oacute;sitos bancarios, susceptibles del retorno y que se integran equipos adecuados, que siguiendo el ejemplo de otros, entrevistar&aacute;n y ser&aacute;n capaces de traerse a pr&oacute;fugos de nuestra justicia, que viven como sultanes, gracias a las riquezas robadas. No habr&aacute; ya tranquilidad en el futuro, para los bribones, ni aqu&iacute; ni all&aacute;, ni en esta vida, ni en la otra.</P><P>
El que la haga debe pagarla. Antes por irresponsabilidad, o cobard&iacute;a, se dec&iacute;a, que s&oacute;lo Dios, con su justicia, deber&iacute;a hacerlo. Y claro, se multiplicaron los il&iacute;citos, con tal impunidad.</P><P>
En la medida que maduremos, ser&aacute; nuestro valer. Los borrachitos y raterillos, que paguen aunque sea barriendo calles, como antes, su multa. Los propietarios fabriquen materiales a precios de costo para los hoy ya propietarios gracias a las modificaciones legales &uacute;ltimas, quienes a cambio ya pagar&aacute;n predial, para que las fn anzas del 80% de nuestros municipios sean autosuficientes. Que la educaci&oacute;n superior, s&oacute;lo sea gratuita para los buenos estudiantes pobres, para que haya recursos, para dar un oficio y lotes de material indispensable, a millones de nuestros j&oacute;venes, quienes por impreparaci&oacute;n, hoy s&oacute;lo la hacen de rateros o de eternos par&aacute;sitos, de mamita o de papito. Se debe afrontar con seriedad la explosi&oacute;n demogr&aacute;fica.</P><P>
En otros pa&iacute;ses, han sido radicales. Castran a todos los viciosos, padres potenciales, de enfermosentales. En la India, les dieron radios de transistores y en China, multas y azotes, a quienes tengan m&aacute;s de dos hijos, y mandando al matadero en guerras in&uacute;tiles a todos sus vagos y limosneros.</P><P>
P.S. Deben eliminarse los d&iacute;as de jolgorio. Somos pobres. Cada d&iacute;a de holganza significa la p&eacute;rdida de miles de millones de pesos, de nuestro Producto Interno Bruto. Quienes decretaron el d&iacute;a de Ju&aacute;rez no conocieron los t&eacute;rminos del acuerdo Mac Lane, Ocampo. A Petain h&eacute;roe de la primera guerra mundial lo bajaron de los altares, en Francia, infinitamente por menos. Debemos ser m&aacute;s exigentes y justos.</P><P>
Atentamente</P><P>
Carlos Pineda F.</P><P>
Palermo 2958,</P><P>
Guadalajara, Jal.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960422/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Desprotegida, la Industria Mexicana Debido a la Apertura: Saqui
</h3><P></P><P>
<B>&quot;Urgen Nuevas Leyes Para Competir en el Exterior&quot;</P><P></B>
</P><P>
<B>Rid&iacute;cula, la Flota Mercante Nacional; Pr&aacute;cticamente no Existe, Afirma</P><P></B>
<B>&quot;El Sector Naval Qued&oacute; en Cero; Hasta Tripulaci&oacute;n Extranjera Tiene&quot;</P><P></B>
</P><P>
<B>JOSE VALDERRAMA, enviado</P><P></B>
- I -</P><P>
</P><P>
VERACRUZ, Ver., 21 de abril.- La industria mexicana est&aacute; desprotegida y a ello se debe mucho de la crisis, por habernos abierto demasiado; en tanto los principales pa&iacute;ses est&aacute;n cuidando sus industrias. No queremos paternalismo, sino que nos equiparen a la competencia con nuevas leyes y trato fiscal; por ejemplo, la flota mercante mexicana es rid&iacute;cula y pr&aacute;cticamente no existe, pues lo que hay son buques ajenos con bandera mexicana. Pemex debe renovar su flota de cabotaje. Podemos construir plataformas autoelevables de perforaci&oacute;n como la Jalapa, que se acaba de hundir en la sonda de Campeche. Las flotas pesqueras son cementerios. Las industrias del pa&iacute;s requieren ser estimuladas para multiplicar empleos. En cualquier lugar de M&eacute;xico es posible ver art&iacute;culos chinos u otros por los apoyos de sus gobiernos, afirm&oacute; en entrevista Guillermo Saqui Danini, director general de Talleres Navales del Golfo (ex Astilleros de Veracruz).</P><P>
Esa empresa, ahora privada, es la asociaci&oacute;n de la estadunidense Mc Dermott y la mexicana CCC Fabricaciones y Construcciones. Contiguas las oficinas del ingeniero Saqui y del gerente Paul Albert. El director anunci&oacute; que este a&ntilde;o duplicar&aacute;n el actual n&uacute;mero de trabajadores, pero apoyados en contratos provenientes del extranjero. Se encoge de hombros y responde &quot;no lo s&eacute;&quot; cuando se le pregunta qu&eacute; se espera en cuanto a reactivar la industria nacional; pero respecto al sector naval reconoce que hay algunas pl&aacute;ticas con el sector oficial para buscar soluciones, para trata  de legislar.</P><P>
Cuando sostiene que &quot;flota mexicana no hay&quot;, explica que &quot;los mexicanos tenemos derecho a 50 por ciento de carga cuando la flota es propia, pero la realidad es que no se llega ni a 5 por ciento. La flota mexicana tiene muchos barcos con banderas extranjeras. Si no hubiera impuestos gravosos, si hubiera una nueva legislaci&oacute;n, simplemente se podr&iacute;an adquirir esos barcos y ponerles bandera nacional. Un barco de Estados Unidos debe ser construido en sus propios astilleros o de lo contrarioloo puede hacer cabotaje. Ellos protegen muy bien sus industrias. Si alguien repara fuera de Estados Unidos, tienen que pagar cuotas compensatorias. Un barco mexicano se puede construir afuera sin cortapisa alguna. Lo que necesitamos nosotros es que el dinero se quede en M&eacute;xico&quot;.</P><P>
A&ntilde;ade: &quot;En 1982 hubo una ley de Fomento a la Industria Naval que nos equilibraba con el primer mundo, y toda fue derogada. Hay que retomarla. Otros pa&iacute;ses hacen ajustes constantes en favor de sus industrias navales. La mexicana qued&oacute; en cero&quot;.</P><P>
Asever&oacute; Saqui Danini que el sector &quot;est&aacute; muy golpeado&quot; y que la llamada flota mexicana tiene hasta tripulaciones extranjeras.</P><P>
En cuanto a la flota pesquera, a la que calific&oacute; de cementerios, sostuvo que debe ser reparada y construida, y que &quot;toda debe ser redituable&quot;.</P><P>
No s&oacute;lo en lo que fue Astilleros Mexicanos en Veracruz, sino en otros astilleros mexicanos del Pac&iacute;fico, como en Mazatl&aacute;n o Guaymas, y empresas como Protexa o Bufete Industrial, se han construido plataformas de explotaci&oacute;n o tanqueros hasta de 40 mil toneladas para la flota de Pemex -aqu&iacute; mismo Pemex I, II, III y IV-, pero que ahora &quot;no sabemos&quot; las pol&iacute;ticas que se seguir&aacute;n en la materia, y se&ntilde;ala que Pemex debe reponer su flota de cabotaje y el pa&iacute;s debe hacer lo mismo en otros sectores, porque vendr&aacute;n normas ecol&oacute;gicas internacionales muy estrictas que hacia el a&ntilde;o 2005 obligar&aacute;n a que todos los buques del mundo, grandes y chicos, tengan doble fondo y paredes, &quot;y si mucho me apuro, hasta doble cubierta&quot;, y en muchas partes ya se est&aacute;n construyendo, para evitar derrames y accidentes que da&ntilde;en al medio ambiente.</P><P>
Mostr&oacute; la estad&iacute;stica de la flota mercante mexicana: 2,015 embarcaciones, de las cuales 1,446 son pesqueros. &quot;Si restamos los pesqueros tenemos una flota de unos 570 barcos, que es &quot;verdaderamente rid&iacute;cula para nuestras necesidades, y s&oacute;lo 100 de ellas pueden ser consideradas de tama&ntilde;o respetable&quot;.</P><P>
Saqui sostiene que debe haber una pol&iacute;tica nacional para construir y reparar en los astilleros mexicanos todo lo que sea posible, por ejemplo tanqueros hasta de 80 mil toneladas de peso muerto, realistas y conscientes de que el mundo est&aacute; saturado de buques de 150 mil toneladas hacia arriba.</P><P>
El pa&iacute;s requiere como m&iacute;nimo duplicar o triplicar su flota, que tiene un tonelaje de unos 2 millones de toneladas, o sean esos 570 barcos: abastecedores, azufreros, de carga general, chalanes, contra incendio, dragas, gaseros, granaleros, de investigaci&oacute;n, de pasaje, portacontenedores, quimiqueros, remolcadores, tanquestransbordadores y otros.</P><P>
Saqui Danini pidi&oacute; protecci&oacute;n para toda la industria nacional, a fin de alcanzar competitividad internacional y vencer a la crisis.</P><P>
Antes, consultado en su oficina en las propias instalaciones de Talleres Navales del Golfo, el l&iacute;der local del Sindicato Unico de Trabajadores de la Industria Naval, Juan Jos&eacute; Dom&iacute;nguez Garc&iacute;a, coment&oacute; que Astilleros de Veracruz ten&iacute;a 845 trabajadores, al privatizarse quedaron s&oacute;lo 62, y al empezar a operar la nueva administraci&oacute;n hay ahora 665, &quot;pero vamos a cerrar 1996 con 1,300 trabajadores&quot;.</P><P>
Coment&oacute;: &quot;Nuestra pol&iacute;tica es apoyar todo lo que sea bueno para crear m&aacute;s empleos, todo lo que convenga a los trabajadores, que por cierto tienen calidad reconocida mundialmente; todo lo que haga crecer esto para bien de todos&quot;.</P><P>
Pero Saqui Danini aclar&oacute;: &quot;No. Vamos a tener m&aacute;s, unos 1,500 trabajadores este a&ntilde;o. Y la mayor&iacute;a del trabajo nos tendr&aacute; que venir de afuera&quot;. (Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Huejotzingo, un Obst&aacute;culo Para que AN se Reincorpore a la Mesa de Reforma: Calder&oacute;n
</h3><P></P><P>
<B>JOSE L. TELLEZ, corresponsal, y CONRADO GARCIA</P><P></B>
</P><P>
PUEBLA, Pue., 21 de abril.- La reforma del Estado no se fundamenta en cambios legales o constitucionales, sino en mostrar hechos y voluntad pol&iacute;tica; la falta de una soluci&oacute;n en Huejotzingo representa un obst&aacute;culo para que el panismo se reincorpore a la mesa de reforma, afirm&oacute; el presidente nacional del PAN, Felipe Calder&oacute;n Hinojosa, y anunci&oacute; movilizaciones bajo el lema de la &quot;Revoluci&oacute;n de la Esperanza, contra el fraude electoral del municipio poblano&quot;.</P><P>
Por su parte, Diego Fern&aacute;ndez de Cevallos asever&oacute;: &quot;Huejotzingo es todo para el panismo y representa desde el primer momento el punto de quiebra y la fractura con el Gobierno Federal. Para nosotros no puede haber una aut&eacute;ntica relaci&oacute;n y un di&aacute;logo franco y constructivo con el gobierno si no es capaz de reparar el agravio y la sed de justicia en esta comunidad&quot;.</P><P>
Durante un mitin efectuado en el Z&oacute;calo de esta ciudad, Calder&oacute;n Hinojosa manifest&oacute; que su partido habr&aacute; de revisar en su oportunidad los acercamientos del PRI, PRD y PT con el gobierno y si &eacute;stos se llegan a traducir en iniciativas de ley, los legisladores del blanquiazul habr&aacute;n de analizarlas y discutirlas.</P><P>
Ante militantes panistas dijo que la convocatoria no s&oacute;lo fue para la defensa de un municipio, se trata del llamado a la movilizaci&oacute;n, a la expresi&oacute;n, a la democracia, a la solidaridad; ser&aacute; bajo el lema de la &quot;Revoluci&oacute;n de la Esperanza&quot; y considera volanteos en autopistas y denuncias en el &aacute;mbito internacional.</P><P>
Asimismo, demand&oacute; la solidaridad de la sociedad, consejeros ciudadanos y religiosos a unirse a su causa, &quot;porque ser&aacute; la primera de muchas batallas que habremos de librar en contra del cacicmpgo feroz que obstaculiza la llegada de un nuevo d&iacute;a para la pol&iacute;tica nacional&quot;.</P><P>
M&eacute;xico requiere de una reforma de hechos no de palabras, asever&oacute;, al criticar que no se pueda hablar de que en nuestro pa&iacute;s se procura la democracia, &quot;cuando en la pr&aacute;ctica, el capricho de un gobernador como Manuel Bartlett se impone&quot;.</P><P>
C&oacute;mo puede hablarse de un aut&eacute;ntico federalismo, continu&oacute;, cuando en la pr&aacute;ctica se cancelan los derechos pol&iacute;ticos de un pueblo por determinar su destino democr&aacute;ticamente, subray&oacute;.</P><P>
En este sentido, abord&oacute; el llamado del PRD para que se siente a la mesa de la reforma pol&iacute;tica y expuso que &quot;quienes antes cuestionaban al panismo por buscar por la v&iacute;a de los acuerdos cambios pol&iacute;ticos, hoy se disputan a codazos la interlocuci&oacute;n gubernamental. Quienes ayer nos criticaban por participar en las reformas electorales, hoy nos exhortan a participar&quot;.</P><P>
Fue en ese contexto que destac&oacute; que el Partido Acci&oacute;n Nacional no ha escatimado nunca al pueblo de M&eacute;xico cualquier cambio que verdaderamente impheque una mejor&iacute;a de vida.</P><P>
El problema de M&eacute;xico, subray&oacute;, no est&aacute; fundamentalmente en los acuerdos sino en la simulaci&oacute;n del r&eacute;gimen constitucional; &quot;las palabras y los discursos est&aacute;n lejos de los hechos&quot;.</P><P>
</P><P>
DISPUESTO A DIALOGAR</P><P>
</P><P>
El PAN, puntualiz&oacute;, se opone a una reforma pol&iacute;tica, lo que argumentamos es que la reforma que le hace falta al pa&iacute;s es de leyes; &quot;no nos negamos a discutir ni a negociar acuerdos, lo que decimos es que la falta de voluntad pol&iacute;tica es un obst&aacute;culo insalvable para la reforma&quot;.</P><P>
No nos negamos a discutir la reforma pol&iacute;tica, expuso, lo que decimos es que Huetjozingo es un obst&aacute;culo para lograr la reforma pol&iacute;tica. Todo se puede remover, todo es posible, y si hay voluntad pol&iacute;tica podr&aacute; removerse dicho obst&aacute;culo que impide que Acci&oacute;n Nacional pueda reincorporarse a las discusiones de la mesa de la reforma de Estado.</P><P>
Fern&aacute;ndez de Cevallos recalc&oacute;: &quot;Le exigimos al Presidente Ernesto Zedillo que cumpla con su palabra y que ponga en la raya a los caciques y a los mapaches los meta a su madrigera, as&iacute; como lo hizo en su primer a&ntilde;o de gobierno&quot;.</P><P>
Aqu&iacute; estamos no con una actitud facciosa o pendenciera; no nos mueve el odio, el rencor o la frustraci&oacute;n. &quot;Aqu&iacute; nos tiene la m&aacute;s grande de las convicciones que es la justicia&quot;.</P><P>
La escasa multitud onde&oacute; banderas blanquiazules y el tono fuerte de Fern&aacute;ndez de Cevallos se escuch&oacute; en el lugar: &quot;Hay veces que el cinismo es inaudito; si el PAN no est&aacute; en la mesa de reforma pol&iacute;tica es porque est&aacute; combatiendo la falsedad y la mentira, porque protegemos una reforma del Estado a fondo, trascendente por el bien de M&eacute;xico&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Empleados de la SS Propondr&aacute;n la Construcci&oacute;n de un Hospital Exclusivo Para Enfermos de Sida
</h3><P></P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
Luego de que la enfermedad del sida pas&oacute; a ser el principal problema de salud p&uacute;blica en el pa&iacute;s, el Sindicato de Salud, que agrupa a 150 mil trabajadores, propondr&aacute; a la SSA constituir un centro hospitalario de atenci&oacute;n exclusiva para los enfermos portadores del VIH, anunci&oacute; el dirigente del SNTSA, Joel Ayala Almeida.</P><P>
Precis&oacute; que es necesario cerrar la brecha entre quienes tienen posibilidades y aquellos sectores que no cuentan con atenci&oacute;n m&eacute;dica inmediata y b&aacute;sica, por lo que se buscar&aacute; colaborar en este sentido con la instituci&oacute;n.</P><P>
Ayala Almeida se refiri&oacute; tambi&eacute;n a la importancia de haber instalado apenas hace unos d&iacute;as el Consejo Nacional Coordinador de Sindicatos del Sector Salud. En este sentido ello responde a la necesidad de afianzar la lucha en favor de todos los trabajadores que laboran en las instituciones de salud del pa&iacute;s como es la SSA, ISSSTE, IMSS, DDF o DIF.</P><P>
Por ello daremos pasos serios, muy concertados y de consenso con el propio Consejo Nacional Coordinador de Sindicatos del Sector Salud. En este sentido, hay una definici&oacute;n por parte del SNTSA, agreg&oacute;, y detall&oacute; que se trabajar&aacute; en torno al establecimiento de un escalaf&oacute;n real en cada organismo. La escala salarial, apreci&oacute;, debe definirse como columna vertebral de la propia estructura escalafonaria, lo que permitir&aacute; no chocar m&aacute;s con los topes salariales vigentes.</P><P>
Respecto a si marchar&aacute;n los trabajadores del SNTSA el pr&oacute;ximo Primero de Mayo, el dirigente de los empleados sindicalizados de la SSA indic&oacute; &quot;nos manifestaremos con un desfile que iniciaremos de la sede del sindicato hasta el edificio de la SSA para hacer sentir las exigencias, las peticiones y se&ntilde;alaremos prioridades como las planteadas en la constituci&oacute;n del Consejo Nacional Coordinador de Sindicatos del Sector Salud.</P><P>
Ayala aclar&oacute; que la decisi&oacute;n de marchar el pr&oacute;ximo D&iacute;a Internacional del Trabajo no significa ning&uacute;n rompimiento con la FSTSE, que preside H&eacute;ctor Vald&eacute;s Romo. Reafirmamos nuestra militancia hacia nuestra central y su dirigencia y le hacemos saber que lejos de ser un rose al participar paralelamente, estamos convencidos de que se act&uacute;a solidariamente con la central de los trabajadores al servicio del Estado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Ordena B. Clariond Auditor&iacute;as en Diversos Organismos Estatales
</h3><P></P><P>
<B>PEDRO GARCIA, corresponsal</P><P></B>
</P><P>
MONTERREY, NL, 22 de abril.- La nueva gesti&oacute;n estatal orden&oacute; la pr&aacute;ctica de auditor&iacute;as en algunos organismos del gobierno, para conocer las circunstancias en que se encuentran, como la paraestatal Agua y Drenaje de Monterrey, sobre todo en las entidades donde hay recursos, dijo hoy el secretario general de gobierno, Juan Francisco Rivera Bedoya.</P><P>
&quot;El gobernador Benjam&iacute;n Clariond Reyes-Retana ha sido muy claro en que &eacute;l denunciar&aacute; cualquier situaci&oacute;n irregular, y por ello se har&aacute;n auditor&iacute;as&quot;, asever&oacute;.</P><P>
Consider&oacute; que hay suficiente capacidad moal y decisi&oacute;n para denunciar cualquier irregularidad. Adem&aacute;s, &quot;el ejecutivo estatal ha sido muy claro en este sentido, desde el d&iacute;a en que tom&oacute; posesi&oacute;n&quot;.</P><P>
Por otra parte, el procurador Esteban Gonz&aacute;lez Ardines justific&oacute; la presencia de agentes policiacos en las afueras de las instalaciones de la Direcci&oacute;n de Agua y Drenaje de Monterrey, pues &quot;cuando hay un cambio de administraci&oacute;n en alguna dependencia es bueno que alquien la cuide, mientras llega la nueva autoridad&quot;.</P><P>
Rechaz&oacute; que se hayan realizado cateos en dependencias, pues &quot;hasta donde yo s&eacute; ello no ocurri&oacute;&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Instancia de Seguimiento, no de Investigaci&oacute;n: J. Meade
</h3><P></P><P>
<B>Presentan a J. Carrillo Olea la Agenda de Actividades Sobre el Caso Tlaltizap&aacute;n</P><P></B>
</P><P>
CUERNAVACA, Mor., 21 de abril.- La Comisi&oacute;n Plural de Seguimiento del Caso San Rafael, Tlaltizap&aacute;n, integrada por diputados federales morelenses, present&oacute; al gobernador Jorge Carrillo Olea la agenda de actividades a seguir desde hoy, incluidas encuentros con la comunidad tepozteca y grupos involucrados en los hechos del pasado 10 de abril, para integrar &quot;en un lapso que corresponder&aacute; al tiempo necesario&quot; un expediente amplio y completo, que ser&aacute; presentado ante el pleno de la C&aacute;mara de Diputados y a la sociedad en general.</P><P>
Tras ello, la Comisi&oacute;n, coordinada por Jorge Meade Ocaranza, reconoci&oacute; la disposici&oacute;n y voluntad pol&iacute;tica del gobernador para coadyuvar al pleno esclarecimiento de los hechos, con apego estricto al marco de derecho.</P><P>
Meade Ocaraza se&ntilde;al&oacute; que el gobernador &quot;ha asumido una franca actitud de colaboraci&oacute;n al entregar la m&aacute;s amplia informaci&oacute;n&quot; en relaci&oacute;n con los hechos del 10 de abril.</P><P>
Aclar&oacute; que esa Comisi&oacute;n no es una instancia investigadora, sino de seguimiento &quot;estrictamente para esclarecer lo sucedido el 10 de abril&quot;.</P><P>
En el intercambio de impresiones se manifest&oacute; que en materia penal a las 48 horas de sucedido el incidente fueron consignados 11 agentes de la Polic&iacute;a Preventiva como presuntos responsables de los delitos de homicidio y disparo de arma de fuego, y 55 por abuso de autoridad y lesiones, de los cules quedan 49 sujetos a proceso.</P><P>
En relaci&oacute;n con los derechos humanos, el gobernador Carrillo refiri&oacute; que el 17 de abril se dio respuesta a la solicitud de informaci&oacute;n de la CNDH, y acerca de las acciones de vigilancia y revisi&oacute;n del d&iacute;a 10 de abril, ocurrieron en cumplimiento de la Orden de Operaciones, que puntualiza los procedimientos para la realizaci&oacute;n de acciones en el marco del Acuerdo de Coordinaci&oacute;n para la Ejecuci&oacute;n del Programa Nacional de Seguridad en Carreteras, firmado el 24 de enero pasado entre la administraci&oacute;n estatal y la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
&quot;Estamos con el mejor deseo de que esta instancia de interlocuci&oacute;n aut&eacute;nticamente venga a contribuir con la necesaria reconciliaci&oacute;n que debe existir entre los tepoxtecos&quot;, manifest&oacute; Meade Ocaraza, quien fue acompa&ntilde;ado por los legisladores federales Graco Ram&iacute;rez Garrido Abreu, Juan Salgado Brito, Gerardo Flores Gonz&aacute;lez y Miguel Manzo God&iacute;nez, adem&aacute;s de los diputados locales, Adri&aacute;n Rivera P&eacute;rez y Oscar Puig Hern&aacute;ndez.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>El Nuevo Plan de Apoyo al Agro Debe Condonar Intereses: JBR
</h3><P></P><P>
<B>Defensa Judicial Ante el fin de la Tregua, Anuncia</P><P></B>
</P><P>
<B>Urge Generar Flujos de Dinero Para Pos r Producir, Afirma</P><P></B>
</P><P>
<B>FRANCISCO HOYOS y GERMAN CONTRERAS</P><P></B>
</P><P>
El nuevo programa anunciado por el Presidente Ernesto Zedillo para ayudar a los propietarios rurales deber&aacute; condonar los intereses bancarios, otorgar tasas similares a las de otros pa&iacute;ses o menores a las actuales y generar flujos de dinero al campo para estar en condiciones de producir, afirm&oacute; Jos&eacute; Bonilla Robles, presidente de lay onfederaci&oacute;n Nacional de Propietarios Rurales.</P><P>
En entrevista, el l&iacute;der de los peque&ntilde;os propietarios dijo que ante el anuncio del fin de la &quot;tregua&quot; por parte de la banca, su organizaci&oacute;n se defender&aacute; judicialmente.</P><P>
Asimismo, asegur&oacute; que la CNPR no es parte de &quot;la cultura del no pago&quot; y estar&iacute;an dispuestos a llegar a una soluci&oacute;n para pagar una parte de los intereses generados a la fecha, aunque declar&oacute; que ser&iacute;a &quot;ideal&quot; la condonaci&oacute;n de los mismos.</P><P>
&quot;Deben `tumbarnos' los intereses que se nosimplicaron con las condiciones del mercado y de las cuales nosotros no tenemos la culpa. Tienen que considerar que nos tuvieron con una moneda subvaluada y abruptas aperturas en 90 y 91, cuando iniciaron la fuerte descapitalizaci&oacute;n del campo&quot;, destac&oacute;.</P><P>
El dirigente estim&oacute; que la cartera vencida de 420 mil peque&ntilde;os propietarios es de aproximadamente 10 mil millones de pesos.</P><P>
Por su parte, el presidente de la Asamblea Ciudadana de Deudores de la Banca, Gerardo Fern&aacute;ndez Noro&ntilde;a, asegur&oacute; que durante 1995 y este a&ntilde;o, la banca habr&aacute; recibido del Gobierno Federal apoyos por aproximadamente 260 mil millones de pesos, equivalentes a 13.6 por ciento del PIB, lo cual &quot;no les ha permitido resolver su problema de cartera vencida, pero s&iacute; les ha generado ganancias por m&aacute;s de 65 por ciento en los &uacute;ltimos meses&quot;.</P><P>
Al anunciar que m&aacute;s de diez organizaciones de deudores de todo el pa&iacute;s realizar&aacute;n ma&ntilde;ana una protesta frente al Senado de la Rep&uacute;blica, para demandarle una vez m&aacute;s no apruebe ninguna ley que afecte el patrimonio de la clientela bancaria con suspensi&oacute;n o retraso de pagos, el dirigente de la ACDB manifest&oacute; que el de la cartera vencida es un &quot;fuerte problema pol&iacute;tico&quot; que mantiene a millones de mexicanos atrapados &quot;en la pesadilla de los cr&eacute;ditos bancarios&quot;.</P><P>
Puntualiz&oacute; que esta situaci&oacute;n ha generado una &quot;guerra sucia&quot; de los banqueros contra los deudores, a quienes acus&oacute; de continuar en su campa&ntilde;a de hostigamiento, amenaza y chantaje, forzando adem&aacute;s a su clientela morosa a suscribir acuerdos &quot;lesivos e irrealizables&quot;.</P><P>
En tanto, Bonilla Robles explic&oacute; que de no anunciarse en los pr&oacute;ximos d&iacute;as alguna medida gubernamental para dar soluci&oacute;n al problema de la cartera vencida, su siguiente paso ser&aacute; instruir a sus agremiados en la reuni&oacute;n que tendr&aacute;n esta semana en Oaxtepec.</P><P>
Inform&oacute; que fueron asesorados por reconocidos juristas como Ignacio Burgoa y el material proporcionado por los abogados servir&aacute; como capacitaci&oacute;n para los propietarios.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>&quot;Discriminaci&oacute;n y Marginaci&oacute;n Atentan Contra la paz Familiar&quot;
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Con un llamado a empresarios y pol&iacute;ticos para que no lucren a costa de los ind&iacute;genas, los campesinos y los obr cos, la Iglesia cat&oacute;lica les advierte que la discriminaci&oacute;n y la marginaci&oacute;n constituyen en M&eacute;xico &quot;todo un atentado contra la paz familiar y social&quot;, sobre todo por la dram&aacute;tica realidad de pobreza y hambre que padecen millones de mexicanos.</P><P>
El cler&oacute; acusa tambi&eacute;n a los sindicatos de no haber logrado ejercer hasta ahora un sindicalismo aut&eacute;ntico que consiga las leg&iacute;timas aspiraciones de los trabajadores.</P><P>
El presidente de la Conferencia del Episcopado Mexicano, Sergio Obeso, plantea poco antes de la celebraci&oacute;n del primero de mayo que angustia a la Iglesia el deterioro de la condici&oacute;n de vida de los trabajadores y del respeto merecido a sus derechos, lo que aunado al creciente desempleo provoca el aumento &quot;angustiante&quot; del ambulantanje y la emigraci&oacute;n.</P><P>
Constatamos, a&ntilde;adi&oacute;, que tanto en el campo como en la ciudad hay un escaso o nulo cumplimiento de las normas establecidas para los sectores m&aacute;s d&eacute;biles y de pocas o nulas oportunidades de trabajo para los j&oacute;venes.</P><P>
En el pa&iacute;s, argumenta, falta una concepci&oacute;n cristiana del trabajo que lleve a quienes tienen el capital a un reconocimiento de la verdadera primac&iacute;a del trabajo y, por otro lado, no existe un sindicalismo aut&eacute;ntico que garantice la promoci&oacute;n integral de los trabajadores y la consecuci&oacute;n de sus leg&iacute;timas aspiraciones.</P><P>
En el campo, explic&oacute;, los obispos pensamos que los hombres del agro deben ser apoyados de manera decidida y solidaria cuando luchan por cauces justos, para evitar la dependencia pol&iacute;tica-partidista, para que logren tener acceso al cr&eacute;dito oportuno y barato, a un precio justo de los insumos, al seguro de sus cultivos y a la garant&iacute;a real en el valor de sus productos.</P><P>
En el campo no s&oacute;lo tenemos que superar el &quot;fascismo disfrazado&quot; y el desprecio a los ind&iacute;genas, sino tambi&eacute;n las dificultades y lo imprevisible en la agricultura, los financiamientos con intenciones pol&iacute;ticas y la inseguridad en la tenencia de la tierra, que laceran a millones de pobres campesinos, subraya.</P><P>
Es urgente recuperar el valor que tiene la tierra para el campesino y favorecer una justa distribuci&oacute;n de ella en algunas regiones de M&eacute;xico, sustent&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Los Casinos Generar&iacute;an Ganancias por 5 mil Milones de Dls. Anuales, Se&ntilde;alan
</h3><P></P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
Dirigentes de las principales firmas de casinos a nivel internacional, interesados en operar en M&eacute;xico, garantizaron que &quot;de aceptarse la instalaci&oacute;n de este giro en M&eacute;xico se generar&aacute;n ganancias anuales para el pa&iacute;s por m&aacute;s de 5 mil millones de d&oacute;lares&quot;.</P><P>
Los presidentes de los consejos administrativos, directores y representantes ejecutivos de las m&aacute;s importantes corporaciones internacionales en este negocio, se reunir&aacute;n en M&eacute;xico el 13 y 14 de mayo para dar a conocer &quot;las ventajas geogr&aacute;ficas, econ&oacute;micas y sociales de M&eacute;xico para la operaci&oacute;n de estos establecimientos&quot; y responder a las &quot;inquietudes y preocupaciones legales, econ&oacute;micas y sociales provocadas por esta posibilidad&quot;.</P><P>
La empresa organizadora de esa reuni&oacute;n, International Gaming and Wagering Business, asegur&oacute; que &quot;la instalaci&oacute;n de casinos en M&eacute;xico muy pronto podr&iacute;a convertirse en una realidad y es necesario que los expertos puedan predecir lo que de la noche a la ma&ntilde;ana se convertir&iacute;a en una industria de cinco mil millones de d&oacute;lares&quot;.</P><P>
En esta reuni&oacute;n participar&aacute;n Glen Schaeffer, presidente de la corporaci&oacute;n Circus Circus; Jack Pratt, presidente del consejo administrativo de Hollywood Casinos Corporation; el vicepresidente de Lady Luck Casinos; el director ejecutivo de Morgan Lewis Bockius, entre otros.</P><P>
Por parte de M&eacute;xico los oradores ser&iacute;an:el presidente de la Comisi&oacute;n de Turismo de la C&aacute;mara de Diputados, Rodolfo Elizondo Torres; el presidente del Consejo del Grupo Tur&iacute;stico Escorpi&oacute;n, Enrique Molina Sobrino y el vicepresidente del Consejo Mexicano de Inversi&oacute;n, Alejandro Beuchot.</P><P>
El foro, inform&oacute; el grupo organizador, &quot;fue creado con el prop&oacute;sito de ofrecer un espacio de di&aacute;logo y discusi&oacute;n para l&iacute;deres empresariales y gubernamentales interesados en la implementaci&oacute;n y desarrollo de la &quot;industria&quot; de los casinos, al concentrarse los temas y preocupaciones que el surgimiento de las &quot;casas de juego&quot; en M&eacute;xico podr&iacute;a suscitar.</P><P>
Los temas a abordarse ser&aacute;n: la importancia del mercado mexicano para las organizaciones internacionales del juego; discusi&oacute;n sobre las oportunidades que podr&iacute;an existir para las compa&ntilde;&iacute;as internacionales; los Casinos para el ejecutivo que nunca antes ha estado involucrado en la industria; el juego de la apuesta en M&eacute;xico: Preocupaciones c&iacute;vicas y sociales; impacto de las corporaciones del juego en la Bolsa de Valores; dise&ntilde;o y desarrollo de los casinos; panorama financiero sobre la econom&iacute;a de M&eacute;xico, infraestructura mexicana, retos y posibilidades, entre otros.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>Presentan Petici&oacute;n a la CIDH de la OEA Para que Conozca de Casos Contra Mexicanos Ilegales
</h3><P></P><P>
<B>GUILLERMO G. ESPINOSA y MANUEL ROJAS</P><P></B>
</P><P>
En vista del agotamiento de las instancias judiciales en Estados Unidos, una alianza de organizaciones promotoras de los derechos humanos -dos estadunidenses y dos mexicanas- present&oacute; una &quot;petici&oacute;n&quot; a la Comisi&oacute;n Interamericana de Derechos Humanos (CIDH) de la Organizaci&oacute;n de Estados Americanos (OEA), para que conozca de los casos de violaci&oacute;n a derechos humanos de indocumentados y abra el camino a &quot;cuerpos internacionales de justicia&quot;.</P><P>
&quot;La petici&oacute;n presentada en este caso desaf&iacute;a el ilegal uso de la fuerza excesiva y hasta letal, por parte de agentes de la Patrulla Fronteriza&quot;, explican en el texto de la demanda la Liga de Ciudadanos Latinoamericanos Unidos, el Comit&eacute; de Amigos Americanos, la Comisi&oacute;n Mexicana de Defensa y Promoci&oacute;n de los Derechos Humanos y la Academia Mexicana de Derechos Humanos.</P><P>
&quot;Los demandantes han invocado todos los recursos nacionales razonables, pero en vista de su indigencia no les ha sido factible conseguir representaci&oacute;n legal (y) se enfrentan a barreras legales que inhiben significativamente su defensa dentro de los tribunales de Estados Unidos&quot;, afirman las organizaciones en la petici&oacute;n presentada ante la CIDH.</P><P>
Peter Schey, abogado de los demandantes, dijo en entrevista telef&oacute;nica que la CIDH actualmente considera la posibilidad de discutir el caso en su seno. Una resoluci&oacute;n al respecto podr&iacute;a emitirse a finales de este a&ntilde;o, de acuerdo con Schey, quien dirige el Centro de Derechos Humanos y Ley Constitucional, con sede en Los Angeles.</P><P>
Con base en sus estatutos, la CIDH no informa p&uacute;blicamente de las querellas sobre derechos humanos en los pa&iacute;ses miembros, y nunca se ha avocado a la investigaci&oacute;n de casos de migrantes, ni en Estados Unidos ni en otro pa&iacute;s.</P><P>
En relaci&oacute;n con el involucramiento de los &oacute;rganos de la OEA en los casos de violencia en la frontera M&eacute;xico-Estados Unidos, a principios de abril, el secretario general del organismo, C&eacute;sar Gaviria, dijo a la prensa en Washington que &eacute;ste tratar&iacute;a de investigar sobre los acontecimientos de Riverside el 1&#186; de abril, si las instancias locales no cumpl&iacute;an con su labor.</P><P>
La petici&oacute;n presentada por las organizaciones promotoras de derechos humanos, coment&oacute; Schey, &quot;podr&iacute;a ser trascendente porque se lograr&iacute;a que la CIDH tome una decisi&oacute;n que siente un precedente para el futuro&quot;. Esta ser&iacute;a la primera vez que &quot;un cuerpo de justicia internacional, un tribunal no estadunidense&quot;, se involucre en casos de violaci&oacute;n de derechos humanos de indocumentados.</P><P>
Para que la OEA se involucre en casos de derechos humanos de los pa&iacute;ses miembros y signatarios de la convenci&oacute;n interamericana sobre la materia, los estatutos establecen la obligatoriedad de agotar las instancias judiciales nacionales. De acuerdo con Schey, abogados del Departamento de Estado tratan de parar la petici&oacute;n de las organizaciones mexicanas y estadunidenses.</P><P>
Los indocumentados que han demandado justicia en Estados Unidos por violaci&oacute;n de derechos humanos de parte de autoridades policiales han agotado todos los &quot;recursos domesticos&quot; disponibles, explican las organizaciones en el texto de la petici&oacute;n. &quot;Los remedios efectivos no son disponibles incluso si los demandantes tienen los recursos (financieros) para acceder a las cortes de Estados Unidos', afirman las agrupaciones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960422/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Lunes 22 de Abril de 1996
</h4>
<h3>La Crisis Lleg&oacute; ya a lo m&aacute;s Profundo: Molinar
</h3><P></P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
La crisis econ&oacute;mica &quot;lleg&oacute; ya a lo m&aacute;s profundo&quot; y los indicadores oficiales sobre el comportamiento de las finanzas y el comercio muestran una &quot;clara recuperaci&oacute;n&quot; que resulta plenamente alentadora, opin&oacute; el director general Adjunto del Banco Mexicano, Javier Molinar Horcasitas.</P><P>
En entrevista, manifest&oacute; que en materia inflacionaria se observa un &quot;peque&ntilde;o repunte temporal&quot;, pero existe confianza de que en el resto del a&ntilde;o la tendencia de los precios sea a la baja.</P><P>
Dijo que en general el sistema financiero del pa&iacute;s presenta expectativas positivas y a&ntilde;adi&oacute; que sus perspectivas de estabilidad y tranquilidad se ven fortalecidas por los recientes indicadores favorables en materia de balanza comercial, donde se ha registrado un importante super&aacute;vit en los &uacute;ltimos meses.</P><P>
Molinar Horcasitas se&ntilde;al&oacute;, sin embargo, que en materia de crecimiento de precios se ha observado un peque&ntilde;o repunte, sobre todo por las alzas en tortilla y leche.</P><P>
No obstante, enfatiz&oacute;, existe confianza en que la inflaci&oacute;n ceda, para que contin&uacute;e en una tendencia descendente en lo que resta de 1996.</P><P>
Respecto a la liberaci&oacute;n del financiamiento, el directivo del Banco Mexicano coment&oacute; que las entidades crediticias han iniciado un proceso de capitalizaci&oacute;n que les permita afrontar con fortaleza la demanda de nuevos empr&eacute;stitos.</P><P>
Por lo pronto, precis&oacute;, se llevan adelante programas espec&iacute;ficos de financiamiento para sectores de la econom&iacute;a, que resultan importantes como generadores de empleos.</P><P>
A ello, nos hemos enfocado para elevar la productividad y fomentar la competitividad de diversas industrias, subray&oacute;. Se&ntilde;al&oacute; que esta clase de apoyos persistir&aacute;, a&uacute;n en las actuales circunstancias.</P><P>
Molinar Horcasitas afirm&oacute; que desafortundamente hay empresas de determinados ramos, como la inform&aacute;tica, que han afrontado severas dificultades no s&oacute;lo de mercado, sino por las elevadas tasas de inter&eacute;s y hasta por &quot;cuestiones de administraci&oacute;n propia&quot;, que merecen ser auxiliadas con recursos financieros.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
