http://www.excelsior.com.mx/9605/960505/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Sin Esc&aacute;ndalo
</h3><P></P><P>
<B>Cantar las Rancheras</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
LO he dicho y repetido hasta la saciedad (la m&iacute;a y, sin duda, la del lector): no soy ni amante ni respetuoso de las leyes. Pero cuando veo la manera en que las maltratan quienes supuestamente deber&iacute;an ser los primeros en defenderlas, algo en m&iacute; se subleva, cierto esp&iacute;ritu quijotesco se apodera de mi esp&iacute;ritu y de plano me dan como ganas de salir en su defensa. Afortunadamente pasa pronto.</P><P>
Ya sabemos que el acatamiento de las leyes no es precisamente uno de los rasgos de nuestra idiosincrasia. Pero es que, de plano, la &uacute;ltima actuaci&oacute;n p&uacute;blica de la Suprema Corte de Justicia de la Naci&oacute;n es todo un poema. Me refiero &#151;&#191;qu&eacute; come usted que adivina?&#151; a su intervenci&oacute;n en el caso Aguas Blancas.</P><P>
*</P><P>
DEJEME proclamar de entrada, por si acaso alguien pudiera llamarse a enga&ntilde;o, mi m&aacute;s crasa ignorancia en todo lo que concierna al derecho; no poseo ni la m&iacute;nima vocaci&oacute;n ni el m&aacute;s remoto conocimiento de la jurisprudencia. En segundo lugar, quiero dejar sentado que no me une a Rub&eacute;n Figueroa ning&uacute;n sentimiento particular de simpat&iacute;a. M&aacute;s bien, as&iacute; de lejos y en principio, al contrario. Pero es que ni una cosa ni la otra parecen necesarias para considerar que la actuaci&oacute;n de marras es inapelable y definitivamente aberrante. O que, si no lo es, entonces es todo el sistema y la concepci&oacute;n de la justicia los que resultan insostenibles.</P><P>
La respetable y susodicha &quot;suprema'' se permiti&oacute; juzgar y condenar al ex gobernador de Guerrero, de manera terminante, sin que se consideraran necesarios todos esos requisitos latosos que normalmente se exigen en un juicio: derecho a ser escuchado, abogados defensores, aportaci&oacute;n de pruebas y testigos de ambas partes. No. Pa' qu&eacute;. Bast&oacute; una atenta solicitud del Ejecutivo. Viva la separaci&oacute;n de poderes.</P><P>
Lo peor de todo, como explic&oacute; cristalinamente el s&aacute;bado pasado mi vecino de arriba y cond&oacute;mino Sodi Serret, es que siendo nada menos que la Corte Suprema la que decide culpar a Figueroa (ll&aacute;melo usted dictamen, fallo, sentencia, veredicto u opini&oacute;n; aqu&iacute; entre nos, da igual) no hay instancia ni tribunal que lo pueda revertir. Este arroz ya se coci&oacute;. Muy bien. Expeditos los venerables &quot;supremos''. Para que luego digan que la administraci&oacute;n de la justicia es lenta.</P><P>
En fin, el que no se consuela es porque no quiere. En otras latitudes pasan cosas peores, o casi. Ya ve usted: una hermana sudamericana de la nuestra, la Suprema Corte de Colombia, acaba de acusar de fraude nada menos que al procurador general de aquel pa&iacute;s, Orlando V&aacute;zquez.</P><P>
Y en otras longitudes, del otro lado del Atl&aacute;ntico, tampoco cantan mal las rancheras. Otra corte, tan suprema como &eacute;stas, la de Espa&ntilde;a, acaba de exonerar al saliente Felipe Gonz&aacute;lez de cualquier responsabilidad en el f&eacute;tido asunto GAL.</P><P>
*</P><P>
LA absoluci&oacute;n tiene todo el aire de ser el premio por haber dejado el poder. O si quiere usted decirlo de otra forma, la acusaci&oacute;n fue la manera, un poco brusca es cierto, de invitarlo a dejarlo.</P><P>
Por si le quedara alguna duda, piense s&oacute;lo en la feliz pertinencia de las fechas: la exculpaci&oacute;n se produce apenas unas horas despu&eacute;s de firmado el acuerdo entre el PP y CiU que permitir&aacute; a Aznar ocupar la Presidencia y que por lo tanto asegura que Gonz&aacute;lez s&iacute; se va, y unas horas antes de este s&aacute;bado, en que se habr&aacute; ido. Curiosa coincidencia de los tiempos de la justicia con los de la pol&iacute;tica. Aqu&iacute; entre nos, demasiado curiosa.</P><P>
La cosa, aqu&iacute;, all&aacute; y acull&aacute;, deber&iacute;a ser un esc&aacute;ndalo. Si no fuera porque ni aqu&iacute; ni all&aacute; ni acull&aacute; ya no se escandaliza nadie.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Presidencialismo
</h3><P></P><P>
<B>El Peor de Todos los Machismos</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
NO recuerdo haberlo notado en las discusiones feministas, pero la peor forma de machismo que M&eacute;xico padece es la que denominamos justamente presidencialismo. All&iacute; est&aacute;n todos los vicios, todos los defectos de ese mal universal que la cinematograf&iacute;a mexicana ha glorificado. El machismo no s&oacute;lo es un mujeriego o un hombre golpeador, alguien desobligado o que posee aires de superioridad sobre las mujeres, es tambi&eacute;n el aferramiento a ideas o posturas y el choque con otras conductas, la terquedad de suponer que los dem&aacute;s est&aacute;n equivocados y defenderse como &quot;hombre&quot; ante corrientes y pensamientos distintos. En tal sentido, nada peor que el llamado presidencialismo. Recordemos al pri&iacute;sta D&iacute;az Ordaz, el c&eacute;lebre asesino de 1968, se neg&oacute; a dialogar con los estudiantes, orden&oacute; un atroz acto de represi&oacute;n el 2 de octubre y asumi&oacute; con arrogancia la responsabilidad de la masacre, ante los aplausos y ovaciones de un p&uacute;blico integrado mayoritariamente por varones. M&aacute;s de un titular period&iacute;stico recogi&oacute; sus palabras como un acto de valor, cuando se trataba de puro machismo, machismo del peor estilo, como el que usaron en la pantalla Pedro Infante, Jorge Negrete o el mism&iacute;simo &quot;Indio&quot; Fern&aacute;ndez.</P><P>
*</P><P>
ME asombra que pese a lo r&aacute;pido que un Presidente aprende a serlo, Ernesto Zedillo siga dando golpes desafortunados. Entre la acusaci&oacute;n de malosos para los opositores y cr&iacute;ticos, la amenaza de ser reprobados por su eficiencia en tanto economista, y el absurdo de avisarle a la naci&oacute;n que no confundir&aacute; diplomacia con machismo, poco avanza. Sus declaraciones, que son infinitas, suelen ser desatinadas y poco serias. He aqu&iacute; otro de los males del presidencialismo; nadie se atreve a explicarle al Mandatario que cometi&oacute; un error, que no debe hacer tal o cual cosa, pues su poder inspira temor. De nuevo volvemos a la terrible broma que se contaba de Obreg&oacute;n cuando preguntaba la hora: la que usted quiera, mi general.</P><P>
Pero, independientemente de que Zedillo tenga o no asesores agudos, de plano no sabe escuchar recomendaciones, del mismo modo que en la pantalla Pedro Infante jam&aacute;s se equivoc&oacute;, sab&iacute;a hacer las cosas y los consejos le hac&iacute;an lo que el viento a Ju&aacute;rez. No cabe duda de que la Presidencia de la Rep&uacute;blica acumula todo el torpe machismo mexicano. Para empezar, a nadie se le ocurrir&iacute;a poner en la silla a una mujer, como de costumbre &eacute;sta sigue ocupando cargos menores y siempre est&aacute; en minor&iacute;a ante los hombres. En el gabinete se pone a una mujer como estrategia y no como la respuesta a los m&eacute;ritos que las mujeres han conquistado con su talento y sensibilidad. Por &uacute;ltimo, nadie m&aacute;s macho que un dictador. Hitler y Mussolini lo eran, tambi&eacute;n es un atributo del pat&eacute;tico general Pinochet. Los tiranos son infalibles, todopoderosos y, en consecuencia, sexistas.</P><P>
*</P><P>
NO cabe duda, Ernesto Zedillo padece el mal que pretende rechazar, al menos en diplomacia: el machismo. Lo vemos en su necedad de seguir apoyando a la banca en contra de los intereses de la sociedad y, asimismo, en su cerraz&oacute;n pol&iacute;tica y econ&oacute;mica, en ir a contracorriente de las exigencias nacionales, que piden no m&aacute;s recetas neoliberales, no m&aacute;s entreguismo a Estados Unidos, un poco m&aacute;s de justicia social, dignidad, patriotismo y sensibilidad para escuchar las voces de un pueblo que, por ejemplo, se ha manifestado, como el 1&#186; de mayo, en contra de su plan de choque. El antimachismo tambi&eacute;n presupone la posibilidad de escuchar, de modificar opiniones y criterios y no suponer que no hay m&aacute;s ideas que las nuestras, en particular si &eacute;stas afectan a todo un pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Oriente Medio
</h3><P></P><P>
<B>&#191;Marcha el Proceso de paz?</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
LOS enfrentamientos b&eacute;licos entre el Hezbol&aacute; y el ej&eacute;rcito de Israel en las pasadas semanas, lo mismo que los bombazos suicidas perpetrados por terroristas del Hamas en Jerusal&eacute;n y Tel Aviv en febrero y marzo, han provocado comentarios, de analistas y sectores de la opini&oacute;n p&uacute;blica, en el sentido de que los mencionados sucesos son significativos de que el proceso de paz no marcha bien y de que sus logros han sido insuficientes o demasiado lentos en ponerse en pr&aacute;ctica, cuestionando as&iacute; la voluntad y los esfuerzos de los actores con injerencia en la pacificaci&oacute;n, al igual que la racionalidad inherente a este proyecto de construir al fin la estructura que permita a &aacute;rabes e israel&iacute;es convivir con respeto mutuo. Se echa pues la culpa de la violencia a los defectos e insuficiencias del proceso pacificador y, en ocasiones, surgen voces que califican a &eacute;ste de un rotundo fracaso. Tales opiniones, sin embargo, pecan de simplistas en tanto soslayan que la violencia proviene de quienes ven afectados sus intereses o sus postulados ideol&oacute;gicos radicales justo debido al avance del proyecto pacificador.</P><P>
De hecho, hay interesantes datos acerca de que en los &uacute;ltimos dos a&ntilde;os ha crecido notablemente el apoyo palestino al proceso de paz, en detrimento de los sectores extremistas como el Hamas.</P><P>
*</P><P>
EL profesor de la Universidad al Najah, de Nablus, Khalil Shikaki, se&ntilde;ala en una publicaci&oacute;n reciente que ha habido una transformaci&oacute;n psicol&oacute;gica importante en el p&uacute;blico palestino: en enero de 1994 s&oacute;lo una escasa mayor&iacute;a de palestinos de Gaza y Cisjordania &#151;51%&#151; apoyaban las negociaciones palestino-israel&iacute;es; hoy, de acuerdo a la m&aacute;s reciente encuesta llevada al cabo por el Centro para la Investigaci&oacute;n y los Estudios Palestinos, casi las tres cuartas partes de los palestinos apoyan la continuaci&oacute;n de las negociaciones. Por el contrario, la simpat&iacute;a hacia las fracciones extremistas y antipaz, como el Hamas, la Jihad Isl&aacute;mica, el FPLP y el FDPLP, descendi&oacute; en una proporci&oacute;n similar, mientras que la oposici&oacute;n a la violencia de los terroristas suicidas se elev&oacute; de 34% a 74%. Y esto constituye un claro indicador de que la mayor&iacute;a palestina ve en el proceso de paz una mejor alternativa que la de la violencia, para terminar con la ocupaci&oacute;n israel&iacute;. Es evidente, sin embargo, que la regi&oacute;n pasa por una etapa de transici&oacute;n en la que la paz se halla lejos de estar consolidada y, por tanto, puede sufrir a&uacute;n ataques de los sectores que han decidido seguir viviendo en el pasado, con sus odios e intransigencia. Para evitar que estos grupos tengan &eacute;xito, no hay que dejarse enga&ntilde;ar por quienes interpretan que la violencia es responsabilidad de las fallas en el proceso de paz; si Hamas, Jihad Isl&aacute;mico, Hezbol&aacute; o los grupos israel&iacute;es fanatizados se lanzan cada vez con mayor &iacute;mpetu a actos violentos, no es porque el proceso de paz no marcha, sino justo por lo contrario.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Esfuerzo Cre&iacute;ble
</h3><P></P><P>
<B>Pasos a la Democracia</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
ES imposible negar los m&eacute;ritos que tienen algunas decisiones recientes del gobierno de Ernesto Zedillo en el avance hacia una democratizaci&oacute;n tangible del pa&iacute;s. Estas decisiones deben ser defendidas sobre todo de la reacci&oacute;n interna dentro del PRI-gobierno, que las califica de claudicaciones innecesarias, causadas por la debilidad y no por el deseo de lograr un sistema pol&iacute;tico regido por la ley, en lugar del capricho interesado. No es posible, as&iacute;, que sea del agrado de los sectores autoritarios la remoci&oacute;n de Rub&eacute;n Figueroa y su posterior condena p&uacute;blica por la Suprema Corte. Personas como Fidel Vel&aacute;zquez, que aprobaron con entusiasmo la matanza de Aguas Blancas, de ninguna manera pueden estar contentas con el camino que se ha seguido en el caso guerrerense o con el arreglo alcanzado con los ex trabajadores de la Ruta 100. Este acuerdo, hecho de igual a igual entre las autoridades del DF y el sindicato, es criticado con furia por quienes demandan mano dura y autoritaria en defensa de un poder que saben ileg&iacute;timo y que, sienten, se les escapa.</P><P>
De igual forma, estas fuerzas, ciegas y sordas, deploran el triunfo de la comunidad tepozteca, que logr&oacute; impedir que le impusieran en contra de su parecer la construcci&oacute;n de un elitista campo de golf.</P><P>
*</P><P>
LES incomoda tambi&eacute;n el logro de una propuesta de reforma electoral que, al haber sido avalada por los negociadores del PRD y no por los del PAN, promete convertirse en un paso firme hacia el logro de la tan postergada transparencia electoral. Las voces de la ultraderecha m&aacute;s intransigente se muestran preocupadas por este acuerdo, lo que confirma su valor como factor democratizante.</P><P>
Es necesario que el gobierno reciba ya una retroalimentaci&oacute;n positiva de los voceros m&aacute;s influyentes en la opini&oacute;n p&uacute;blica, para que sepa que no pierde tiempo ni capital pol&iacute;tico al impulsar medidas en favor de los intereses del pueblo. De otra forma, podr&aacute; ser disuadido de seguir adelante por quienes desde su seno insisten en que la democratizaci&oacute;n llevar&iacute;a al pa&iacute;s al caos. El gobierno debe ahora reorientar el rumbo que le est&aacute;n dando sus negociadores a las pl&aacute;ticas con el EZLN. Debe sustituir a los ex izquierdistas convencidos de la maldad de los zapatistas, para colocar a representantes con ideolog&iacute;a nacionalista y revolucionaria, de los que a&uacute;n quedan unos pocos en las altas esferas del poder pri&iacute;sta. El gobierno debe animarse tambi&eacute;n a ir dejando el modelo econ&oacute;mico con el que se nos asegura indirectamente que no est&aacute; casado. &#191;Habr&aacute; una luz al fondo del t&uacute;nel?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Mercado
</h3><P></P><P>
<B>Moderno y Posmoderno</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
SIN duda, el futuro de Am&eacute;rica Latina est&aacute; ligado m&aacute;s que nunca a las posibilidades de retomar la gran tarea inconclusa de la modernidad, entendida como la convergencia estrat&eacute;gica del crecimiento econ&oacute;mico (que Dahrendorf ha llamado &quot;provisiones&quot;) y las oportunidades vitales de la poblaci&oacute;n (&quot;derechos del ciudadano&quot;), donde el Estado juega un papel irrenunciable. Despu&eacute;s de algunos a&ntilde;os, todo parece indicar que la modernizaci&oacute;n de nuestros pa&iacute;ses, fundada en las expectativas posmodernas del mercado, francamente se ha agotado. M&eacute;xico constituye una prueba cierta y lamentable de ello. Aunque el planeta entero muestra igualmente una polarizaci&oacute;n aguda y creciente entre ricos y pobres, donde el mercado, lejos de sostenerse como una fuerza mediadora en la edificaci&oacute;n econ&oacute;mica, pol&iacute;tica y moral de las sociedades, ha terminado por abrirle paso a una inminente disoluci&oacute;n social. No me parece ocioso subrayar, sin embargo, que en el mercado, los griegos por ejemplo, intercambiaban mercanc&iacute;as y opiniones. All&iacute; el pueblo se reun&iacute;a para realizar la democracia, para planear la guerra, para acordar la paz, para administrar la justicia, para adorar a sus dioses, para celebrar sus fiestas. En suma, para tratar todos los asuntos importantes de la vida de la sociedad.</P><P>
*</P><P>
EN el mercado fue donde S&oacute;crates pronunci&oacute; su c&eacute;lebre despedida al pueblo de Atenas. Digamos tambi&eacute;n que al mercado le debemos la idea de una sociedad de individuos capaces de resolver sus conflictos por un libre intercambio de mercanc&iacute;as, de ideas y creencias.</P><P>
Lo cierto es que al mercado le debemos tambi&eacute;n la acumulaci&oacute;n del poder econ&oacute;mico y los mecanismos diversos que han desembocado en los monopolios, el origen de la desvinculaci&oacute;n de la econom&iacute;a respecto de la sociedad, estrechamente unido a la ruina del mercado y su funci&oacute;n integradora. A lo cual se ha referido Fernand Braudel cuando sostiene que el libre comercio sin l&iacute;mites destruye autom&aacute;ticamente la econom&iacute;a social de mercado. Y es que, en efecto, los intereses econ&oacute;micos parciales, retirados del control social, acaban por liquidar la competencia y con ello la cohesi&oacute;n misma de la sociedad. A partir de aqu&iacute;, el mercado ha llevado a la sociedad de consumo; y &eacute;sta a la configuraci&oacute;n de una &quot;sociedad&quot; donde los &quot;ciudadanos&quot; (consumidores, en realidad) se entregan desamparados a la fuerza econ&oacute;mica. En nuestros d&iacute;as, la globalizaci&oacute;n de los mercados ha despertado un debate inquietante, cuyos retos se ligan a las posibilidades de realizaci&oacute;n de la tarea inconclusa de la modernidad: la convergencia inevitable de las provisiones del crecimiento econ&oacute;mico con las oportunidades y los derechos de los ciudadanos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Ley Zedillo-&#191;Madariaga?
</h3><P></P><P>
<B>Falacias de Perversos</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
EN la desregulaci&oacute;n que Zedillo est&aacute; procurando para lograr competitividad y crecimiento del empleo, propuso diversas iniciativas de ley que ya fueron aprobadas por el Congreso. Destacan las modificaciones a los procedimientos mercantiles en toda la Rep&uacute;blica y los civiles del DF, que intentan reactivar a micro, peque&ntilde;a y mediana empresa, abaratando los cr&eacute;ditos bancarios e hipotecarios, para lo cual tambi&eacute;n fue adicionada la Ley de T&iacute;tulos y Operaciones de Cr&eacute;dito, con el fideicomiso de garant&iacute;a, que pretende contribuir a la obtenci&oacute;n de fondos en la banca internacional, y el C&oacute;digo Civil, a base de facilitar las cesiones de las hipotecas de los bancos mexicanos, puesto que M&eacute;xico requiere financiar un mill&oacute;n de viviendas anualmente y tenemos d&eacute;ficit de 700 mil, que no podemos suprimir con el alto costo del dinero.</P><P>
Como un incre&iacute;ble avance, la Ley de Nacional Financiera fue reformada para lograr el viejo anhelo de que los tribunales del DF reciban los dep&oacute;sitos judiciales, los cuales se podr&aacute;n invertir y los intereses que produzcan ser aplicados al mejoramiento de la justicia, lo que deber&aacute; tener como consecuencia mejores salarios para magistrados, jueces, secretarios y empleados, jubilaciones dignas para todos &eacute;stos, mejores locales, mobiliario, trato correcto a quienes buscan justicia, y supresi&oacute;n de gratificaciones y mordidas, erradicando obst&aacute;culos en los juicios que s&oacute;lo han negado el principio constitucional de justicia r&aacute;pida y expedita.</P><P>
*</P><P>
DESDE luego que quienes no leen, mucho menos analizan y, por costumbre, critican, con perversidad bautizaron a esas reformas con el tendencioso nombre de Ley Zedillo-Madariaga, y se atrevieron a sostener que se hab&iacute;an gestado por los bancos. Nada m&aacute;s lejos de la verdad. La mejor demostraci&oacute;n es que en la C&aacute;mara de Senadores las aprobaron por 98 votos contra 2 y, en la de Diputados, por 355 contra 3. Es decir, los perredistas, eternos opositores, si bien no aprobaron, tampoco votaron en contra, lo cual implica una t&aacute;cita aprobaci&oacute;n. Ese resultado es m&aacute;s que suficiente para callar a los cr&iacute;ticos, los barzonistas y los desinformados.</P><P>
No oculto mi participaci&oacute;n en algunas de esas reformas ni reh&uacute;yo mi responsabilidad. Se hicieron con el af&aacute;n de mejor&iacute;a. Sin percibir un solo centavo de honorarios, al igual que otros connotados abogados que dedicaron esfuerzo y tiempo. Para remitirse como iniciativa se comentaron y discutieron en el Departamento del DF, la Secofi, los Tribunales y la Presidencia. Me congratulo de haber conocido y tratado a tantas personas valiosas y desinteresadas. Seguro que se les criticar&aacute;, pero los buenos frutos ser&aacute;n cosechados en poco tiempo. Los cambios quiz&aacute;s impliquen molestias, pero ese desregular no hay duda de que traer&aacute; beneficio a la poblaci&oacute;n y a los tribunales.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Columpio
</h3><P></P><P>
<B>&#191;Qu&eacute; o Qui&eacute;n es Dios, Do&ntilde;a Natalia?</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
SE&Ntilde;ORA Natalia B. de Rodr&iacute;guez: a unas cuantas horas de salir, otra vez movido por mis turbaciones, la felicito por la carta abierta y p&uacute;blica del lunes pasado donde usted define New Age sirvi&eacute;ndose de una rica lista de ismos: emocionalismos, orientalismos, milenarismos, ocultismos, indigenismos, ecologismos, subjetivismos, pelagianismos, sincretismos, pante&iacute;smos... Muy ciertos todos ellos, y sepa adem&aacute;s que estoy completamente de acuerdo con usted cuando dice que en vez de llamarse New Age deber&iacute;a llamarse algo as&iacute; como Old Age, &quot;onda decr&eacute;pita y anciana&quot;. Lo mismo he dicho yo en el art&iacute;culo que la semana pasada envi&eacute; a mi diario italiano Il Giornale. &#161;Vaya hermandades mentales que tenemos usted y yo!</P><P>
Pero en su clara carta hay manchas oscuras. Usted dice: &quot;Cuando las personas no tienen un criterio definido, un fundamento coherente y l&oacute;gico, que les permita sustentar sus creencias y convicciones, acaban siendo v&iacute;ctimas de cualquier utop&iacute;a&quot;. Entonces heme pregunt&aacute;ndole de inmediato: En religi&oacute;n, se&ntilde;ora, &#191;qu&eacute; es un fundamento &quot;coherente y l&oacute;gico&quot;? &#191;Cu&aacute;l doctrina religiosa es, &#161;por Dios!, &quot;coherente y l&oacute;gica&quot;? Si conoce una, le suplico me d&eacute; sus se&ntilde;as para que volando me convierta a ella. No bromeo.</P><P>
*</P><P>
TAMPOCO es un reto pol&eacute;mico: crea, do&ntilde;a Natalia, que es una petici&oacute;n en serio. Y voy al segundo punto oscuro de su iluminada carta. Es donde usted dice: &quot;En resumen The New Age no es otra cosa que una soteriolog&iacute;a pagana (...) que ha conjuntado los m&aacute;s `vistosos' errores de todos los tiempos para venderlos impunemente a la alegre masa de insensatos que han perdido la memoria&quot;. &#161;Caramba, se&ntilde;ora!: una persona tan serenamente erudita e inteligente como usted, &#191;por cu&aacute;l diablo se vuelve tan violenta, tan deshumana y cruel de s&uacute;bito? &#191;Qu&eacute; le pasa?</P><P>
&#191;Por cu&aacute;l motivo, Natalia B. de Rodr&iacute;guez, usted no muestra en su carta la bandera bajo la cual navega? &#191;A cu&aacute;l fanatismo secreto pertenece su aparentemente pl&aacute;cida seguridad? Los &quot;insensatos&quot; a los cuales usted alude somos muchos: me hallo entre ellos. Pero no porque he perdido raz&oacute;n y memoria, sino porque la religi&oacute;n en que nac&iacute; no ha querido o no ha sabido satisfacer mi sed de alimentos espirituales. Si tuviese un ejemplar de sobra, le obsequiar&iacute;a mi novela El cielo y la tierra, famosa desde 1952. Le probar&iacute;a que no hay ninguna base insensata, y menos a&uacute;n alegre, en el itinerario ps&iacute;quico que poco a poco me ha llevado a las orillas de este caos que llamaremos, puesto que ambos as&iacute; lo preferimos, Old Age, vieja y vetusta edad.</P><P>
Usted que tiene la suerte de no pertenecer a la &quot;alegre masa&quot; de los olvidadizos, &#191;por qu&eacute; no utiliza su elegante prosa para decirnos qu&eacute; o qui&eacute;n, se&ntilde;ora, es Dios para usted? &#191;C&oacute;mo lo ve, c&oacute;mo se lo imagina? Dado que usted las disimula, ignoro de qu&eacute; color son sus &quot;creencias y convicciones&quot;: bien, sepa que me llenar&iacute;a de gozo entender sobre cu&aacute;les bases &quot;no insensatas&quot; usted las apoya.</P><P>
*</P><P>
&#161;A ver: hable! Usted sentencia que New Age no es otra cosa sino una soteriolog&iacute;a pagana; en palabras m&aacute;s corrientes, un af&aacute;n de salvaci&oacute;n espiritual, una desesperada carrera tras la creo que leg&iacute;tima esperanza de que la muerte no nos aniquile del todo, ni nos arrebate para siempre jam&aacute;s a los seres amados. &#191;Ser&iacute;a condenable tal soteriolog&iacute;a, se&ntilde;ora, s&oacute;lo porque es &quot;pagana&quot;, es decir porque no se doblega ante el Poder Dogm&aacute;tico que probablemente la sostiene a usted?</P><P>
Usted me comprende bien. Me estoy yendo al norte, pero en nombre de muchos, Natalia B. de Rodr&iacute;guez, la invito a que nos haga compartir sus al parecer &quot;sensatas&quot; certezas. New u Old Age est&aacute; repleto de personas iguales a m&iacute;: las que en v&iacute;speras de un nuevo milenio le gritan a Dios: &quot;Oye Dios, &#161;existe!, te suplicamos que existas. Postrados en el polvo de Job ante tu incansable misterio, te pedimos que nos haga la gracia de existir... porque en el caso contrario, &#161;oh Dios inexistente!, ser&iacute;as el peor de los demonios&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>Aznar: Segunda era</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
DE su abuelo, Manuel Aznar, de quien don Indalecio Prieto dec&iacute;a que era un &quot;perill&aacute;n'', y que fue embajador de Franco y amigo, a la vez, de Ortega y Mara&ntilde;&oacute;n, Jos&eacute; Mar&iacute;a Aznar hered&oacute; libros, memorias y mensajes. Fue su nieto favorito. Del abuelo retuvo una frase senequista: &quot;T&uacute; tranquilo; no te pongas nunca nervioso por nada''. Hace un a&ntilde;o el autom&oacute;vil de Jos&eacute; Mar&iacute;a Aznar qued&oacute; casi destruido por una bomba de la ETA. Entonces el ahora Presidente del gobierno espa&ntilde;ol se mantuvo imp&aacute;vido. Se preocup&oacute;, antes que nada, por los dem&aacute;s. Para ser las ocho y diez de la ma&ntilde;ana y con la calle convertida en un manicomio, no estuvo mal. Por su propio pie lleg&oacute; hasta la Cl&iacute;nica de Bel&eacute;n para curarse unas contusiones. Los cuarenta kilos de amosal y metralla utilizados en el atentado humeaban. Diecis&eacute;is personas quedaron heridas. Una de ellas, Margarita Gonz&aacute;lez Mansilla, fallecer&iacute;a. Alucinaciones terroristas.</P><P>
*</P><P>
FELIPE Gonz&aacute;lez, piscis como Aznar, le anticipaba en el calendario. Naci&oacute; el 5 de marzo de 1942; Aznar el 25 de febrero de 1953. Aqu&eacute;l lleg&oacute; a la Presidencia del gobierno espa&ntilde;ol en 1982 &#151;detr&aacute;s de la memorable victoria de Mitterrand de 1981&#151; cuando ten&iacute;a, en la joven biograf&iacute;a del cambio, la edad f&aacute;ustica del poder: 40 a&ntilde;os. Aznar ten&iacute;a 42 cuando el 19 de abril de 1995 vio volar su coche en la esquina entre Arturo Soria y Jos&eacute; Silva. Cuarenta y tres acaba de cumplir cuando, despu&eacute;s de largas semanas de negociaci&oacute;n, sus 156 diputados (requer&iacute;a 175 para obtener la mayor&iacute;a) han logrado la cooperaci&oacute;n hist&oacute;rica de los catalanes, los vascos y los canarios. En suma, la derecha espa&ntilde;ola (por vez primera sin los espadones de los cuarteles y sin el &quot;catolicismo'' dogm&aacute;tico de una Iglesia que tuvo que pedir perd&oacute;n a su pueblo), que encarnara, antes, la &quot;unidad de la Patria'' seg&uacute;n los fastos del discurso para los sepulcros blanqueados, ha negociado el porvenir. Ha reconocido, pues, la pluralidad nacional. Segundo entierro de Franco. Funeral m&aacute;s implacable que el primero en &quot;su'' valle &#151;en la Castilla de Machado&#151; de los Ca&iacute;dos. Ocres los cielos; distancias y asimetr&iacute;as de la historia.</P><P>
Desde las elecciones de 1982 &#151;80.03%&#151; no fueron tantos espa&ntilde;oles, a las urnas, como en 1996: 78.06%. Votaron contra la mayor&iacute;a absoluta. Obtuvieron dos mayor&iacute;as relativas: los 156 diputados del Partido Popular de Aznar (con 38.90% de los votos) y los 141 del Partido Socialista (y 37.47% de los sufragios) que, entre s&iacute;, revelaban la serenidad crispada del voto.</P><P>
*</P><P>
EL PP, centro-derecha, y el centro-izquierda (eso es la socialdemocracia) contaron con 9.710,032 y 9.419,620 votos respectivamente. Si la izquierda comunista hubiera elegido la inteligencia y no las viejas barricadas ideol&oacute;gicas, sus 2.625,523 y sus 21 diputados hubieran supuesto, a Felipe Gonz&aacute;lez, otro poder de negociaci&oacute;n con los nacionalismos que le dieran el &quot;s&iacute;'', en 1993, cuando el Partido Socialista fue, s&oacute;lo, la mayor&iacute;a relativa: 159 diputados. Tampoco, entonces, pudo negociar, con Izquierda Unida, un programa de gobierno razonable. El pa&iacute;s, en las urnas, opta, claramente, por la democracia pluralista. &#191;Se aprender&aacute; alg&uacute;n d&iacute;a? El &quot;mapa'' espa&ntilde;ol se encamina, pues, hacia el federalismo democr&aacute;tico, y ello exigir&aacute;, de la derecha, la clarividencia y la tolerancia para huir de la impaciencia y la destrucci&oacute;n. Negaci&oacute;n, pues, de todos los ultras. Aznar, que &quot;no tiene medio polvo'' seg&uacute;n Sarita Montiel, es el nuevo interlocutor espa&ntilde;ol ante Europa y el mundo. Las urnas, alternantes y serenadoras, obligaron ya, a Sarita Montiel, a fumar, con Aznar, la pipa de la paz. Puede: fuma puros.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Hace 25 a&ntilde;os
</h3><P></P><P>
MAS de treinta mil j&oacute;venes manifestantes antibelicistas combatieron contra la polic&iacute;a, en Washington, durante seis horas, en un intento por paralizar las operaciones del gobierno, estorbando el tr&aacute;nsito de veh&iacute;culos, lo que no lograron, pues el Presidente Nixon les ech&oacute; encima la polic&iacute;a, el ej&eacute;rcito y la Guardia Nacional. Siete mil de ellos fueron detenidos y no ser&aacute;n puestos en libertad, para impedirles que participen ma&ntilde;ana en la reanudaci&oacute;n de los actos de protesta. Los heridos pasan de 100. Una cancha de futbol y el patio de una c&aacute;rcel fueron usados para retenerlos.</P><P>
</P><P>
5 DE MAYO</P><P>
</P><P>
JACINTO L&oacute;pez, l&iacute;der agrarista fundador del Partido Popular Socialista y de la Uni&oacute;n General de Obreros y Campesinos, muri&oacute; anteayer en el Centro M&eacute;dico del Seguro Social.</P><P>
&#151; S&oacute;lo hay una China en el mundo y Taiw&aacute;n (Formosa) es parte integrante de su territorio, declar&oacute; el gobierno de Pek&iacute;n al rechazar las proposiciones estadunidenses sobre una soluci&oacute;n del problema de esa isla, como condici&oacute;n para su ingreso en la ONU. Y el Presidente Echeverr&iacute;a declar&oacute; que M&eacute;xico apoyar&aacute; el ingreso de Cuba a la OEA, pero que con China todav&iacute;a no hay posibilidades de establecer relaciones diplom&aacute;ticas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 04 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
4 de Mayo de 1946</P><P>
</P><P>
EL mundo &aacute;rabe inici&oacute; una rebeli&oacute;n general contra el imperio brit&aacute;nico, al que acusan de haber aceptado a 100,000 jud&iacute;os, en Palestina, y declararon la guerra santa al juda&iacute;smo. En Jerusal&eacute;n, 3,000 vociferantes &aacute;rabes apedrearon a la polic&iacute;a y a las fuerzas militares brit&aacute;nicas, en una manifestaci&oacute;n que m&aacute;s parec&iacute;a un mot&iacute;n. La ciudad est&aacute; paralizada por una huelga general decretada en se&ntilde;al de protesta por la aceptaci&oacute;n en su territorio de los hebreos.</P><P>
&#151; Dijo el secretario de Relaciones Exteriores, doctor Francisco Castillo N&aacute;jera, que el gobierno de M&eacute;xico no va a presentar ninguna documentaci&oacute;n contra el r&eacute;gimen franquista en la ONU, pero se solidarizar&aacute; con cualquier resoluci&oacute;n tendiente a quitar a Franco del poder.</P><P>
</P><P>
5 DE MAYO</P><P>
</P><P>
SE inici&oacute; en Tokio el proceso contra los criminales de guerra japoneses, 25 jefes militares encabezados por Hideki Tojo. Fueron llevados desde la prisi&oacute;n de Sugamo hasta el sombr&iacute;o edificio del Ministerio de Guerra, donde comparecer&aacute;n ante el tribunal que va a decidir su suerte.</P><P>
&#151; Cientos de f&aacute;bricas estadunidenses est&aacute;n cerrando sus puertas a causa de la huelga del carb&oacute;n. El Presidente de EU, Harry S. Truman, public&oacute; un estudio sobre el particular y considera la situaci&oacute;n un desastre nacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960505/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Oth&oacute;n Cort&eacute;s, &quot;Culpable&quot;
</h3><P></P><P>
AL presentar conclusiones, el fiscal especial Daniel Aguirre Luna afirm&oacute; que Oth&oacute;n Cort&eacute;s V&aacute;zquez (presunto segundo disparador contra Luis Donaldo Colosio) pertenece al grupo delictivo que particip&oacute; en el complot para asesinar al candidato pri&iacute;sta a la Presidencia de la Rep&uacute;blica, y del que varios de los participantes ya se encuentran identificados, por lo tanto, pide la pena m&aacute;xima &#151;50 a&ntilde;os de prisi&oacute;n&#151;, al considerarlo responsable de homicidio calificado con premeditaci&oacute;n, alevos&iacute;a y ventaja.</P><P>
El caso no ha sido cerrado. Falta que la defensa entregue conclusiones y se fije la fecha para la audiencia final del juicio y, posteriormente, la sentencia, ser&iacute;a dictada m&aacute;s o menos dentro de 45 d&iacute;as. Debido al c&uacute;mulo de versiones contradictorias en el caso de Lomas Taurinas, se ha llegado a dudar de la participaci&oacute;n de Cort&eacute;s V&aacute;zquez en el crimen. Pero Aguirre Luna asegura que las pruebas contra &eacute;l son fehacientes. Por lo dem&aacute;s, extra&ntilde;a que se pidan 50 a&ntilde;os de c&aacute;rcel para el presunto coautor, pues Mario Aburto, el que mat&oacute; a Colosio con un tiro en la cabeza, s&oacute;lo fue sentenciado a 45.</P><P>
Seg&uacute;n el fiscal especial tambi&eacute;n participaron en el complot &#151;es decir en la acci&oacute;n coordinada de los asesinos materiales, ya que de quien lo urdi&oacute; no se dice nada&#151; Mario Carrillo, el &quot;clavadista&quot;, es decir, el que se tir&oacute; al suelo para que Colosio se detuviera; otra persona que gritaba &#161;m&aacute;talo! en el momento del crimen y otras cuyos nombres no se dan. Tambi&eacute;n est&aacute;n implicados Tranquilino S&aacute;nchez Venegas y los Vicente Mayoral, padre e hijo, &eacute;stos sospechosamente absueltos por el juez de la causa. Asimismo, se pide pena de c&aacute;rcel para los agentes de seguridad Fernando de la Sota y Alejandro Garc&iacute;a, por falsedad en declaraciones.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>M&eacute;xico y EU vs. Lavad&oacute;lares
</h3><P></P><P>
EL gobierno de M&eacute;xico y el de Estados Unidos sellaron un pacto para el combate conjunto al lavado de miles de millones de narcod&oacute;lares, por conducto de sus respectivos sistemas bancarios y financieros. Tambi&eacute;n acordaron crear un grupo especializado de alto nivel, para realizar dicha tarea, anunci&oacute; ayer Barry McCaffrey. Las reuniones, que se van a efectuar en esta capital a partir de la semana pr&oacute;xima permitir&aacute;n a la Comisi&oacute;n Binacional abordar el tema de las drogas y el narcotr&aacute;fico dentro de una cooperaci&oacute;n &quot;cercana y respetuosa&quot;, como lo ha dicho el llamado zar antidrogas.</P><P>
Urge dise&ntilde;ar sistemas para descubrir la procedencia del dinero il&iacute;cito. Cada d&iacute;a, el imperio de las drogas crece y se ramifica. Los due&ntilde;os de los carteles est&aacute;n construyendo una estructura financiera m&aacute;s poderosa y eficaz que las m&aacute;s reputadas organizaciones bancarias. Se est&aacute;n sentando las bases de un Estado paralelo que se ha infiltrado en instituciones pol&iacute;ticas y econ&oacute;micas y constituye un segundo poder, m&aacute;s importante que el leg&iacute;timo.</P><P>
De continuar creciendo este tumor social, va a llegar el d&iacute;a en que la inobservancia de la ley ser&aacute; algo normal y, el encubrimiento de las transgresiones, una pr&aacute;ctica de tal reiteraci&oacute;n que ya nadie va a osar considerarlo un delito. Muchos piensan que la fuerza del narcotr&aacute;fico es ya tanta que resulta terriblemente dif&iacute;cil de combatir y casi imposible de vencer. Hay que alentar estos programas internacionales de combate a las consecuencias del narcotr&aacute;fico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Util Grupo de Legisladores
</h3><P></P><P>
SIN duda, el mayor problema en la relaci&oacute;n bilateral M&eacute;xico-EU es el de los inmigrantes indocumentados. Y ha ido creciendo sensiblemente a lo largo de los a&ntilde;os recientes, hasta convertirse en una fuente de tragedias dolorosas y duras recriminaciones entre ambos pa&iacute;ses.</P><P>
Por ello se espera que esta vez, luego de los muchos a&ntilde;os de celebrar Reuniones Interparlamentarias M&eacute;xico-EU, en la que se est&aacute; efectuando en Zacatecas el tono del debate alcance niveles de mayor cordialidad y comprensi&oacute;n mutua. Con toda seguridad, ese ser&aacute; el objetivo y el resultado de los trabajos que emprenda el grupo binacional propuesto por el presidente de la delegaci&oacute;n mexicana, el diputado Humberto Roque Villanueva. Dicho grupo le dar&iacute;a seguimiento permanente al delicado problema de la migraci&oacute;n y, en especial, a la serie de represalias legales o ilegales en contra de los trabajadores mexicanos indocumentados.</P><P>
El legislador se&ntilde;al&oacute; el punto central de esta controversia: &quot;Quien emigra lo hace en busca de ingreso, no pensando en desestabilizar fronteras&quot;; tampoco se va en pos de servicios sociales y de asistencia por lo que, al neg&aacute;rsele &eacute;stos, no se desalienta el fen&oacute;meno migratorio. El encuentro va a durar tres d&iacute;as y deber&aacute; abordar otros aspectos de la relaci&oacute;n entre ambas naciones. Si en M&eacute;xico no se est&aacute;n creando los empleos suficientes para disminuir la fuga de brazos a EU, es por la injusticia del trato econ&oacute;mico mutuo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Graves Delitos en la Conasupo
</h3><P></P><P>
LECHE radiactiva y ma&iacute;z cancer&iacute;geno, importados por la Conasupo en el sexenio de Miguel de la Madrid y en el de Carlos Salinas de Gortari, fueron verdaderos cr&iacute;menes contra el pueblo, que ahora va a investigar la correspondiente Comisi&oacute;n de Seguimiento y llamar&aacute;n a comparecer a los funcionarios de la paraestatal a quienes se les pueden exigir responsabilidades.</P><P>
Ya era tiempo. Las autoridades han sido muy lentas en descubrir estos casos, que no son los &uacute;nicos, pero resultan especialmente reprobables, pues la corrupci&oacute;n no ha tenido reparos en actuar, aun al costo de vidas humanas. Imposible ser&iacute;a ahora precisar exactamente cu&aacute;ntos da&ntilde;os, cu&aacute;ntas muertes causaron esos alimentos contaminados. Se anuncia que la Secretar&iacute;a de Salud y la de Comercio enviar&aacute;n a la C&aacute;mara de Diputados la informaci&oacute;n relacionada con todo ello. Deb&iacute;a haberse hecho antes. Ahora queda en pie la interrogante de si tales o parecidos delitos se siguen cometiendo con leche, ma&iacute;z u otros productos. Debe tenerse en cuenta que las verduras y frutas contaminadas &#151;porque se les lava con aguas negras y son rociadas con insecticidas&#151; siguen siendo negocio para muchos que se enriquecen. Tambi&eacute;n son da&ntilde;inos los desechos radiactivos que en nuestro pa&iacute;s toleramos.</P><P>
Ahora salen a relucir los delitos cometidos en sexenios anteriores, pero urge castigar tambi&eacute;n los que se siguen cometiendo. La Secretar&iacute;a de Salud y la de Comercio deben terminar con esas irregularidades.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Pemex es y se Mantendr&aacute; Propiedad del Estado: M&eacute;xico a EU
</h3><P></P><P>
<B>Respuesta a Insinuaci&oacute;n de la Senadora Kay Bailey</P><P></B>
</P><P>
<B>* &quot;Y &#191;por qu&eacute; EU no Aprueba el TLA?&quot;</P><P></B>
<B>* El Tema fue Manejado en el TLC: Kolbe</P><P></B>
<B>* Acuerdo, no dar Comunicado Conjunto</P><P></B>
<B>* Expresi&oacute;n Bilateral Libre y Espont&aacute;nea</P><P></B>
<B>* No Culpamos a Nadie; Pedimos Ayuda</P><P></B>
</P><P>
<B>AURELIO RAMOS y CONRADO GARCIA, enviados</P><P></B>
</P><P>
ZACATECAS Zac., 4 de mayo.- Pemex es considerada en M&eacute;xico una empresa estrat&eacute;gica, estrechamente ligada al inter&eacute;s y a la seguridad nacionales, y por ello es y se mantendr&aacute; propiedad del Estado, manifest&oacute; la delegaci&oacute;n mexicana a la XXXV Reuni&oacute;n Interparlamentaria con Estados Unidos.</P><P>
Diputados y senadores de todos los partidos con representaci&oacute;n en el Congreso -PRI, PAN, PRD y PT- rebatieron as&iacute; sugerencias de congresistas estadunidenses acerca de la conveniencia de privatizarla.</P><P>
Los problemas econ&oacute;micos de M&eacute;xico tienen origen en pol&iacute;ticas socialistas, estatizantes, aplicadas durante muchos a&ntilde;os, plante&oacute; la delegaci&oacute;n norteamericana encabezada por la senadora Kay Bailey Hutchinson, y mencion&oacute; a Pemex como ejemplo de tales pol&iacute;ticas.</P><P>
Luego vendr&iacute;a la insinuaci&oacute;n a modo de pregunta: &quot;&#191;Y por qu&eacute; no privatizan a Pemex, tal como se hace ahora con la industria petrolera venezolana?&quot;</P><P>
Jos&eacute; Angel Conchello, senador panista, la refut&oacute; con otra pregunta: &quot;&#191;Por qu&eacute; no aprueba el Senado norteamericano el Tratado de L&iacute;mites y Aguas que suscribi&oacute; el Presidente Carter y a la fecha permanece sin ratificaci&oacute;n?&quot;</P><P>
A su turno, Humberto Roque Villanueva, l&iacute;der de la C&aacute;mara de Diputados- &quot;interpreto el sentir de toda la delegaci&oacute;n mexicana&quot;-, dijo: &quot;Esta industria (Pemex) es considerada en M&eacute;xico, y as&iacute; pensamos seguir consider&aacute;ndola, como b&aacute;sicamente estrat&eacute;gica y nacional&quot;.</P><P>
El tema de Pemex surgi&oacute; de modo tangencial durante el desahogo de los aspectos pol&iacute;ticos de la agenda de la reuni&oacute;n. Y Jim Kolbe, copresidente del grupo estadunidense, precis&oacute; despu&eacute;s, en conferencia de prensa:</P><P>
&quot;Este asunto fue manejado en el TLC. M&eacute;xico estableci&oacute; claramente que el petr&oacute;leo no est&aacute; sobre la mesa de negociaciones. Pero eso no quita que un legislador pueda hacer preguntas al respecto...&quot;</P><P>
La XXXV Interparlamentaria concluy&oacute; sin comunicado conjunto porque -dijo Roque Villanueva- as&iacute; se acord&oacute; previamente, el prop&oacute;sito fue propiciar la expresi&oacute;n libre y espont&aacute;nea de los legisladores sobre el temario binacional. Pero se acord&oacute; crear una comisi&oacute;n de parlamentarios de las dos naciones que dar&aacute; seguimiento al TLC.</P><P>
Kolbe y Bayley dijeron que, por lo que hace al narcotr&aacute;fico, es un hecho que el consumo de drogas repunta nuevamente y ahora entre la poblaci&oacute;n menor de 18 a&ntilde;os. &quot;No culpamos a nadie de nuestros problemas, no responsabilizamos a ning&uacute;n otro pa&iacute;s, s&oacute;lo pedimos colaboraci&oacute;n para combatirlos&quot;, dijo la legisladora.</P><P>
Ambos parlamentarios aseguraron que la expresi&oacute;n &quot;vecinos distantes&quot; ya es inaplicable a la relaci&oacute;n mexicano-estadunidense porque ahora priva la comunicaci&oacute;n con gran franqueza, un esp&iacute;ritu de apertura en el cual los Congresos tienen que desempe&ntilde;ar un papel cada vez m&aacute;s importante.</P><P>
Por esta raz&oacute;n, a&ntilde;adi&oacute; Kolbe, es indispensable que los congresistas &quot;cuidemos que lo que hagamos no interfiera con nuestros vecinos&quot;. Y explic&oacute; que las recientes reformas a la Ley de Inmigraci&oacute;n en su pa&iacute;s tienden esencialmente a frenar el narcotr&aacute;fico, asociado -seg&uacute;n &eacute;l- a la migraci&oacute;n ilegal.</P><P>
Los congresistas estadunidenses comentaron que carecen del prop&oacute;sito de dar directrices sobre c&oacute;mo debe M&eacute;xico manejar su econom&iacute;a, pero recalcaron su convicci&oacute;n de que la libertad de mercado constituye el mejor camino para la creaci&oacute;n de empleos y la promoci&oacute;n del bienestar social.</P><P>
Y en este orden de ideas, apuntaron que el TLC tiene que ser considerado como el medio m&aacute;s eficaz para la consecuci&oacute;n del desarrollo. La parte mexicana, por su lado, se pronunci&oacute; por un r&aacute;pido ingreso de Chile al tratado entre Canad&aacute;, M&eacute;xico y Estados Unidos.</P><P>
La fracci&oacute;n del PAN, representada aqu&iacute; entre otros por Ricardo Garc&iacute;a Cervantes, Jos&eacute; Ram&oacute;n Medina Padilla y Alejandro D&iacute;az P&eacute;rez Duarte, manifest&oacute; en conferencia de prensa que la Interparlamentaria cumpli&oacute; su objetivo de constituir un espacio para la reflexi&oacute;n sobre los problemas bilaterales de M&eacute;xico y Estados Unidos.</P><P>
Propuso tambi&eacute;n darle seguimiento a la afirmaci&oacute;n de congresistas norteamericanos en el sentido de que bandas de narcotraficantes est&aacute;n vinculadas con traficantes de indocumentados.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Inseguridad y Delincuencia Perturban la Concordia y Estabilidad del Pa&iacute;s: Chuayffet
</h3><P></P><P>
<B>&quot;Estamos Obligados a Formular una Estrategia&quot;</P><P></B>
</P><P>
<B>Construir un Aparato Represivo no es laMejor Inversi&oacute;n, Sino Evitar el Delito</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Emilio Chuayffet, secretario de Gobernaci&oacute;n, afirm&oacute; ayer que, sin seguridad, el orden legal extrav&iacute;a su destino, la ley deviene en letra muerta y la libertad se vuelve miedo. La inseguridad y la delincuencia, recalc&oacute;, son males que pueden perturbar severamente la concordia y la estabilidad de la naci&oacute;n, pero la mejor inversi&oacute;n no es la que se destina a la construcci&oacute;n de un aparato represivo, sino la que se esfuerza por evitar el delito.</P><P>
El funcionario habl&oacute; al instalar la Conferencia Nacional de Prevenci&oacute;n y Readaptaci&oacute;n Social del Sistema Nacional de Seguridad P&uacute;blica, y afirm&oacute;: &quot;No hay dilema entre la ley, su aplicaci&oacute;n y protecci&oacute;n a los derechos humanos. No podemos combatir el delito con delitos&quot;. Ante secretarios generales de Gobierno de los estados y del DF, subray&oacute; que el reto de la seguridad nos exige hablar con la verdad.</P><P>
Es imperioso, dijo, ser eficaces, porque el deterioro de las condiciones econ&oacute;micas, la agudizaci&oacute;n de la pobreza, la crisis de valores, la corrupci&oacute;n dentro de los cuerpos de seguridad p&uacute;blica y el surgimiento de la delincuencia organizada son, por mencionar algunos, elementos que han fomentado la proliferaci&oacute;n de la conducta antisocial. Estamos obligados a formular una estrategia integral contra el delito y la inseguridad.</P><P>
En su mensaje, pronunciado en el Sal&oacute;n Ju&aacute;rez de la Secretar&iacute;a de Gobernaci&oacute;n, Chuayffet manifest&oacute; que la sociedad mexicana est&aacute; cansada de falsas promesas, repudia las salidas f&aacute;ciles y las medidas espectaculares. La sociedad mexicana aspira a cambios serios y perdurables y la construcci&oacute;n del sistema de seguridad p&uacute;blica, supone en definitiva erradicar vicios arraigados y vencer inercias resistentes.</P><P>
Apunt&oacute;: &quot;La seguridad p&uacute;blica y la prevenci&oacute;n son ingredientes de la Reforma del Estado. Un Estado reformado debe necesariamente traducirse en un orden legal donde haya m&aacute;s seguridad, m&aacute;s igualdad, m&aacute;s justicia y m&aacute;s libertad&quot;. Y advirti&oacute;: &quot;La coordinaci&oacute;n de nada servir&aacute; si no perseveramos en el cambio de las conductas&quot;.</P><P>
El titular de la Segob enfatiz&oacute; la necesidad de redoblar esfuerzos, porque nuestro objetivo consiste en erradicar definitivamente vicios y pr&aacute;cticas penitenciarias que persisten y cierran el camino a los fines de la readaptaci&oacute;n. Los rezagos en esta materia, agreg&oacute;, son considerables. Hay isntalaciones que datan del siglo pasado y otras m&aacute;s antiguas.</P><P>
Limitados por las carencias econ&oacute;micas y las inercias, no nos ha sido posible -hay que decir la verdad- dar merecida atenci&oacute;n a &eacute;ste rubro y anunci&oacute; un programa de preparaci&oacute;n t&eacute;cnica del personal para dignificar los establecimientos de internaci&oacute;n tanto para menores como para adultos y ampliar los mecanismos de participaci&oacute;n de la sociedad y orientarlos hacia los fines de reinserci&oacute;n social.</P><P>
Tambi&eacute;n, precis&oacute;, se fortalecer&aacute; la gesti&oacute;n de patronatos de reincorporaci&oacute;n social por el empleo a trav&eacute;s de instituciones que ya han cobrado experiencia en este ramo de alcance nacional; desplegar con fuerza los mecanismos preventivos de la educaci&oacute;n, el deporte, la salud y la recreaci&oacute;n y salvaguardar los derechos humanos de los internos.</P><P>
Y abund&oacute;: &quot;No ganaremos nada en materia de seguridad atentando contra los derechos humanos. No hay dilema entre ley, su aplicaci&oacute;n y protecci&oacute;n a los derechos humanos. No podemos combatir el delito con delitos&quot;. El prop&oacute;sito que hoy reiteramos es ganar la lucha por la seguridad, enfatiz&oacute;.</P><P>
Chauyffet afirm&oacute; que el Presidente Zedillo est&aacute; comprometido con el pueblo de M&eacute;xico para reformar el Estado mexicano y consolidar el estado de Derecho, para que el pa&iacute;s ingrese al siglo XXI como una naci&oacute;n regida por el imperio de la ley, en convivencia arm&oacute;nica, con libertades civiles acrecentadas y con &oacute;rganos eficaces de impartici&oacute;n de justicia.</P><P>
Los retos que nos imponen las circunstancias actuales nos conducen a superar nociones tradicionales, dijo, y advirti&oacute; que el Estado que pretenda circunscribir sus pol&iacute;ticas al mero &aacute;mbito policial, est&aacute; condenado a ser rebasado. Durante el acto estuvo acompa&ntilde;ado por los subsecretarios Arturo N&uacute;&ntilde;ez Jim&eacute;nez, Juan Ramiro Robledo Ruiz, Jos&eacute; Natividad Gonz&aacute;lez Par&aacute;s y Gabino Fraga Mouret.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Lucha Contra Narcos, de Inter&eacute;s Mutuo
</h3><P></P><P>
<B>* El Tolerarlos es Forjar Criminales: JK</P><P></B>
<B>* M&aacute;s Problemas Para Servicios Sociales</P><P></B>
<B>* &quot;Menores de 8 A&ntilde;os, Drogadictos&quot;: KBH</P><P></B>
<B>* &quot;Derecho de Decidir Qui&eacute;n Entra o no&quot;</P><P></B>
</P><P>
<B>CONRADO GARCIA y AURELIO RAMOS</P><P></B>
</P><P>
ZACATECAS, Zac., 4 de mayo.- Congresistas estadunidenses sostuvieron que la lucha contra el narcotr&aacute;fico es inter&eacute;s mutuo de M&eacute;xico y la Uni&oacute;n Americana y su pa&iacute;s no busca no culpar a otros por sus problemas de consumo; pero tolerar esa actividad il&iacute;cita significar&iacute;a forjar criminales en ambos lados de la frontera.</P><P>
Jim Kolbe, representante republicano y vicepresidente de la delegaci&oacute;n de Estados Unidos a la XXXV Reuni&oacute;n Interparlamentaria con M&eacute;xico, expuso que la reci&eacute;n aprobada ley contra la migraci&oacute;n tiene la finalidad de hacer m&aacute;s dif&iacute;cil la estancia a quienes entran ilegalmente a su naci&oacute;n.</P><P>
&quot;Todo ilegal encontrar&aacute; m&aacute;s problemas para recibir servicios sociales que se pagan con las contribuciones de estadunidenses&quot;, agreg&oacute;.</P><P>
Durante la conferencia de prensa que al final de la reuni&oacute;n dieron los senadores y diputados norteamericanos y mexicanos, la senadora Kay Bailey Hutchison, presidenta de la delegaci&oacute;n estadunidense, sostuvo que las leyes contra la inmigraci&oacute;n tratan de garantizar el control de sus fronteras.</P><P>
En mi pa&iacute;s, expres&oacute;, hay alarma por el incremento del uso de las drogas, ahora ya no s&oacute;lo es un problema entre adolescentes de entre 18 a 20 a&ntilde;os de edad, ya se presenta en menores hasta de 8 a&ntilde;os.</P><P>
&quot;Los narcotraficantes cada d&iacute;a buscan m&aacute;s adolescentes y ni&ntilde;os para vender sus productos. Es nuestro inter&eacute;s combatir conjuntamente el problema del narcotr&aacute;fico y tener un mayor control de las fronteras, para evitar el cruce de drogas&quot;.</P><P>
Para el republicano Jim Kolbe, con las leyes aprobadas para detener el cruce de indocumentados no se trata de mostrar un sentimiento antiinmigrante de nuestro pa&iacute;s. Es un marco legal para proteger nuestra l&iacute;nea divisoria.</P><P>
Hay una gran cantidad de desinformaci&oacute;n en el tema, remach&oacute; al sostener que el 60 por ciento de los ilegales no provienen de M&eacute;xico, llegan a territorio estadunidense en aviones, barcos, son en algunos casos chinos, cubanos o de otra nacionalidad.</P><P>
Estados Unidos, dijo, tiene todo el derecho de controlar sus fronteras con nuevas leyes y decidir qui&eacute;n entra y qui&eacute;n no. Sin embargo reconoci&oacute; que se han cometido algunas injusticias en la aplicaci&oacute;n de las leyes actuales.</P><P>
Manifest&oacute; que al controlar el ingreso quienes crucen ilegalmente tendr&aacute;n una estancia m&aacute;s dif&iacute;cil, y a&ntilde;adi&oacute;: &quot;No estamos en contra de la migraci&oacute;n, ya que durante el presente a&ntilde;o se esperan recibir a m&aacute;s de 900 mil inmigrantes&quot;.</P><P>
Los trabajos de la interparlamentaria, que se efectu&oacute; durante los d&iacute;as 3 y 4 en esta ciudad, duraron cerca de seis horas y para sus opiniones los miembros de ambas delegaciones no empleaban m&aacute;s de un minuto.</P><P>
Ni en narcotr&aacute;fico ni en migraci&oacute;n las dos delegaciones llegaron a ning&uacute;n acuerdo de fondo, sobre todo en lo relativo al tr&aacute;fico de drogas, mal de la sociedad que da&ntilde;a la relaci&oacute;n y afecta a nuestro pa&iacute;s, dijo por su parte el diputado perredista Cuauht&eacute;moc Sandoval.</P><P>
Expres&oacute; que hubo algunas propuestas descabelladas por parte de representantes mexicanos, como la del senador Luis Felipe Bravo Mena, que consistie en crear una fuerza multinacional para combatir el narcotr&aacute;fico.</P><P>
&quot;Esta atrevida propuesta del panista hizo que de inmediato perredistas y pri&iacute;stas la rechaz&aacute;ramos y que el coordinador de la fracci&oacute;n del PAN en la C&aacute;mara de Diputados, Ricardo Garc&iacute;a Cervantes, inmediatamente hiciera uso de la palabra y corrigiera: &quot;lo que pedimos es mayor cooperaci&oacute;n en la lucha contra el tr&aacute;fico de estupefacientes&quot;, resalt&oacute; Cuauht&eacute;moc Sandoval.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>&#191;Violencia?... Golpean a m&aacute;s Borrachos que a Mexicanos en una Noche en EU: &quot;Kika&quot; de la Garza
</h3><P></P><P>
<B>AURELIO RAMOS y CONRADO GARCIA, enviados</P><P></B>
</P><P>
ZACATECAS, Zac., 4 de mayo.- S&iacute;mbolo durante tres d&eacute;cadas de las reuniones interparlamentarias M&eacute;xico-Estados Unidos, Eligio &quot;Kika&quot; de la Garza se retir&oacute; hoy en forma definitiva de estos encuentros anuales de legisladores. Y con su acento &quot;pocho&quot; y el semblante triste, defendi&oacute; por &uacute;ltima vez, pero ardorosamente, los criterios estadunidenses en torno de los m&aacute;s pol&eacute;micos temas de la relaci&oacute;n bilateral.</P><P>
&#191;Que hay violencia en contra de mexicanos en Estados Unidos? &quot;&#161;No, hombre! Golpean a m&aacute;s borrachos que a mexicanos en una sola noche, en cualquier ciudad estadunidense&quot;, afirma este sedicente amigo de M&eacute;xico.</P><P>
Ante un manojo de grabadoras de periodistas que le consultan sobre su experiencia en el di&aacute;logo parlamentario, el representante dem&oacute;crata por Texas se muestra orgulloso de haber concurrido a 30 de las 35 interparlamentarias; pero no da se&ntilde;ales de compartir las opiniones de congresistas mexicanos.</P><P>
Es falso -opina por ejemplo- que en la lucha contra las drogas M&eacute;xico pone a los muertos y Estados Unidos a los consumidores. &quot;Tambi&eacute;n nosotros tenemos muertos; ah&iacute; est&aacute; Enrique Camarena...&quot;, se defiende de los reporteros.</P><P>
Y niega que de cada d&oacute;lar que reporta el negocio del narcotr&aacute;fico 87 centavos se queden en Estados Unidos, como -seg&uacute;n informa el embajador Jes&uacute;s Silva Herzog- sostienen los analistas estadunidenses m&aacute;s serios y aun autoridades de ese pa&iacute;s.</P><P>
&quot;El grueso del dinero se queda en Sudam&eacute;rica, en Colombia. Y en Suiza&quot;, refuta, irreductible, este hombre que ha hecho de sus relaciones con legisladores mexicanos un verdadero modus vivendi en el Congreso de su pa&iacute;s.</P><P>
Kika de la Garza responde a los periodistas jadeante, sin detenerse, mientras se encamina rumbo a una comida que se ofrecer&aacute; como fin de fiesta a los participantes en la XXXV Reuni&oacute;n Interparlamentaria, la &uacute;ltima que vive este texano descendiente de zacatecanos.</P><P>
El problema de la &quot;violencia&quot; en contra de inmigrantes mexicanos es Estados Unidos, afirma insensible a las reclamaciones que durante dos d&iacute;as hicieron aqu&iacute; diputados y senadores mexicanos de todos los partidos, &quot;se debe a los medios de informaci&oacute;n&quot;.</P><P>
Y en esta posici&oacute;n se mantiene inconmovible don Eligio, el interlocutor privilegiado de los parlamentarios mexicanos desde 1966.</P><P>
No concurrir&aacute; m&aacute;s a las juntas anuales de legisladores porque abandonar&aacute; por fin la vida pol&iacute;tica. Septuagenario y con fuertes intereses econ&oacute;micos en su estado, pasar&aacute; a retiro de la vida p&uacute;blica. Pero ya pondera la conveniencia de asistir con car&aacute;cter de asesor a los encuentros binacionales.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Sin Miramientos, el Trato con Estadunidenses: Alamilla
</h3><P></P><P>
<B>* Se Espera Entendimiento en la Interparlamentaria</P><P></B>
<B>* Exigir con Energ&iacute;a y Entereza Respeto Para Connacionales</P><P></B>
<B>* Deber&aacute;n Crear m&aacute;s Empleos Entre el Gobierno y la IP</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
La Iglesia cat&oacute;lica se pronunci&oacute; por que el tema migratorio sea enfocado por el gobierno estadunidense bajo el principio b&aacute;sico e invariable de respeto y protecci&oacute;n a los derechos humanos, e indic&oacute; que la administraci&oacute;n mexicana no debe tratar con miramientos a los norteamericanos, sino exigir con energ&iacute;a y entereza diplom&aacute;tica respeto para nuestros connacionales.</P><P>
En voz de Genaro Alamilla, miembro de la Conferencia del Episcopado Mexicano (CEM) para la pastoral Social, anot&oacute; que a pesar de que el problema migratorio es coyuntural, para su soluci&oacute;n se requiere que gobierno y empresarios creen en forma conjunta fuentes de empleo suficientes en M&eacute;xico para evitar la migraci&oacute;n al vecino del norte, ya que el problema econ&oacute;mico contin&uacute;a siendo la causa principal que obliga al &eacute;xodo a miles de mexicanos.</P><P>
En referencia a la XXXV Reuni&oacute;n Interparlamentario M&eacute;xico-EU, que congrega en Zacatecas a legisladores de ambas naciones, el obispo em&eacute;rito de la Di&oacute;cesis de Papantla hizo votos por que las conversaciones bilaterales conduzcan a un buen entendimiento que permita mitigar aquellas leyes que violan flagrantemente los derechos humanos de los inmigrantes mexicanos y cese el clima racista y xen&oacute;fobo en la Uni&oacute;n Americana.</P><P>
Luego de censurar las recientes reformas a la Ley Migratoria de Estados Unidos que estimulan un clima hostil, de xenofobia y persecuci&oacute;n en contra de mexicanos radicados en el pa&iacute;s vecino, Alamilla manifest&oacute; que es necesario ratificar, fortalecer y refrendar la Convenci&oacute;n Internacional sobre Protecci&oacute;n de Derechos de los Trabajadores Migratorios, presentada al pleno de la ONU en 1990.</P><P>
Asimismo, sugiri&oacute; que el gobierno mexicano acuda a los organismos internacionales para insistir en que haya la exigencia a Estados Unidos de que obre con m&aacute;s humanidad con los inmigrantes no s&oacute;lo mexicanos, sino tambi&eacute;n centroamericanos, que como los primeros son v&iacute;ctimas de abusos.</P><P>
Detall&oacute; que en el mundo se cuenta con &quot;un amparo internacional para salvaguardar los derechos humanos de los inmigrantes, de tal manera que esta legislaci&oacute;n obliga a las naciones a no actuar en forma contraria, como lo ha hecho Estados Unidos&quot;.</P><P>
El tambi&eacute;n obispo dimisionario auxiliar de la Arqa di&oacute;cesis de M&eacute;xico reconoci&oacute; que aunque el gobierno de Estados Unidos tiene la libertad y derecho de hacer cumplir sus leyes migratorias, &eacute;stas &quot;no deben violar los derechos humanos&quot; de los inmigrantes. &quot;Si bien no podemos prohibir que haya legislaciones migratorias en Estados Unidos, como tampoco ellos pueden hacer lo propio con las nuestras, no puede aceptarse que &eacute;stas violen los derechos humanos y laborales de las personas&quot;, anot&oacute;.</P><P>
Por otro lado, hizo hincapi&eacute; en la necesidad de que el gobierno mexicano cree las condiciones pertinentes en materia econ&oacute;mica, a fin de que haya suficientes fuentes de empleo que eviten el &eacute;xodo de mexicanos al vecino del norte.</P><P>
En particular, se pronunci&oacute; por reactivar al sector agr&iacute;cola y el campo, donde m&aacute;s se padece hambre; escasean las fuentes de empleo, se vive una tremenda pobreza y cientos de miles de mexicanos -la gran mayor&iacute;a j&oacute;venes- est&aacute;n imposibilitados para satisfacer sus necesidades elementales.</P><P>
&quot;Tiene que haber -insisti&oacute;- capacidad de inteligencia y creatividad de nuestro gobierno para impulsar las condiciones econ&oacute;micas, sociales y educativas en el pa&iacute;s. Sobre todo, urge crear obras de infraestructura agr&iacute;cola, impulsar el desarrollo del campo mexicano que hoy est&aacute; desmantelando, afirmar nuestra identidad y con esta fuerza trabajar en beneficio de nuestra sociedad&quot;.</P><P>
Es necesario tambi&eacute;n, dijo por &uacute;ltimo el obispo Genaro Alamilla, que los sectores empresariales generen empleos; no bastan discursos y acuerdos. Es urgente e insoslayable que el gobierno y el sector empresarial se unan para generar los empleos que requiere la poblaci&oacute;n, y para ello se requiere fortalecer a la micro, peque&ntilde;a y mediana empresas, base de la econom&iacute;a nacional.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Da&ntilde;a la Divisi&oacute;n Sindical
</h3><P></P><P>
<B>&#191;Problema Entre Obreros o L&iacute;deres?</P><P></B>
</P><P>
<B>* Coincidencia en Demandas Principales</P><P></B>
<B>* El Economista Zedillo no es Neo-Liberal</P><P></B>
<B>* Necesitamos un Respiro, Se&ntilde;or Presidente</P><P></B>
</P><P>
<B>GUILLERMO MARTINEZ DOMINGUEZ</P><P></B>
</P><P>
La celebraci&oacute;n del D&iacute;a del Trabajo en la ciudad de M&eacute;xico hizo evidente la profunda divisi&oacute;n que hay entre los l&iacute;deres de los sindicatos de trabajadores: la CTM y el Congreso del Trabajo, de una parte, y un grupo peque&ntilde;o de sindicatos grandes, tradicionalmente combativos, que atraen a uniones muy poco numerosas, con las que participa el PRD frecuentemente.</P><P>
El Presidente Ernesto Zedillo acompa&ntilde;&oacute; a los que est&aacute;n reconocidos institucionalmente y que mantienen un di&aacute;logo y estrecha coordinaci&oacute;n con los sectores de la iniciativa privada, del gobierno y de organismos, como el Banco de M&eacute;xico, que son responsables de la pol&iacute;tica monetaria y de la lucha directa contra la inflaci&oacute;n.</P><P>
La celebraci&oacute;n de actos separados destaca prop&oacute;sitos distintos: a los disidentes les interesa presentar manifiestos, mantas, discursos que expresen a la poblaci&oacute;n sus protestas y demandas; movilizar personas y presentar un desfile de oradores que culpan al gobierno y al imperialismo yanqui de la carest&iacute;a, el desempleo, la devaluaci&oacute;n, la descapitalizaci&oacute;n, los problemas urbanos y el atraso del pa&iacute;s, con todos los defectos imaginables en los dirigentes del conjunto mayoritario de sindicatos.</P><P>
A los que creen en el di&aacute;logo directo y la colaboraci&oacute;n con el gobierno les importa confirmar su militancia en el PRI, su participaci&oacute;n en el Congreso del Trabajo y su deseo de influir en las autoridades en pol&iacute;ticas y soluciones sobre los problemas que interesan al mejoramiento de los trabajadores, considerando los intereses y las posibilidades nacionales, y su viabilidad con la participaci&oacute;n de los sindicatos y sus centrales. Creen que mientras los sindicatos contin&uacute;en unidos y de acuerdo en lo que consideran esencial conseguir&aacute;n m&aacute;s y con menos molestias de sus agremiados. Valoran la cercan&iacute;a con el Presidente y el di&aacute;logo, discreto o p&uacute;blico, que le da a conocer las dram&aacute;ticas condiciones de vida de las familias y de la poblaci&oacute;n, el buen o mal resultado de las pol&iacute;ticas gubernamentales y c&oacute;mo pueden corregirse, si es el caso, o remplazarse por otras, aunque no las recomienden los especialistas oficiales.</P><P>
</P><P>
LA UNIDAD SINDICAL SIRVEA TODOS LOS MEXICANOS</P><P>
</P><P>
Les dijo el Presidente: en las circunstancias que afrontamos desde el primer d&iacute;a del sexenio y falt&aacute;ndonos a&uacute;n mucho camino que recorrer para las soluciones que demanda el pueblo mexicano, comparto la preocupaci&oacute;n de los trabajadores por las condiciones de vida de sus familias y estoy convencido de que la unidad del sector obrero ha sido fundamental &quot;para nuestra estabilidad y debe seguir siendo base del crecimiento con empleos, oportunidades y la equidad a la que aspiramos&quot;... &quot;Trabajadores y gobierno sabemos que la recuperaci&oacute;n plena requerir&aacute; m&aacute;s tiempo y mucho esfuerzo; que los da&ntilde;os ocasionados por la crisis no se reparar&aacute;n general e inmediatamente&quot;, ya que s&oacute;lo se recobrar&aacute;n mediante un crecimiento econ&oacute;mico verdaderamente din&aacute;mico y sostenido. EXCELSIOR, Salvador Mart&iacute;nez Garc&iacute;a, 2-1-96.</P><P>
El Presidente reiter&oacute; que continuar&aacute; atento a las necesidades, planteamientos y demandas de las organizaciones obreras. Les ofreci&oacute; que ante cada nueva decisi&oacute;n mantendr&aacute; un di&aacute;logo constante, franco, fundado en el respeto riguroso a la autonom&iacute;a y vida interna sindicales, y por el inter&eacute;s superior de M&eacute;xico &quot;que nos identifica a todos, nos compromete a todos, nos beneficia a todos&quot;.</P><P>
</P><P>
&quot;NECESITAMOS UN RESPIRO,SE&Ntilde;OR PRESIDENTE&quot;</P><P>
</P><P>
La cr&oacute;nica de Pablo Gonz&aacute;lez, de EXCELSIOR, reproduce el planteamiento angustioso, apremiante, de los l&iacute;deres, que deben llevar una respuesta a sus representados. &quot;Impulsar una estrategia que convierta el salario en pivote del crecimiento; que reduzca la vulnerabilidad financiera y garantice el bienestar pleno de la poblaci&oacute;n, demand&oacute; ayer la c&uacute;pula obrera ante el Jefe del Ejecutivo y estableci&oacute;: &quot;&#161;Necesitamos un respiro, se&ntilde;or Presidente!&quot;</P><P>
Las cifras hablan ya del empobrecimiento de 70 por ciento de la poblaci&oacute;n; la canasta b&aacute;sica de elev&oacute; ciento por ciento en los &uacute;ltimos dos a&ntilde;os y no es posible aguantar por m&aacute;s tiempo el castigo de los ingresos reales del trabajador y los m&aacute;rgenes crecientes de desocupaci&oacute;n.</P><P>
&quot;El obrero mexicano es el de menor ingreso en Latinoam&eacute;rica. El pa&iacute;s se sit&uacute;a en el sexto lugar mundial en desigualdad social -plante&oacute; la clase obrera-, en el D&iacute;a Internacional del Trabajo, en el cual campearon las cr&iacute;ticas por el desmedido aumento de precios y ajustes a energ&eacute;ticos y la advertencia de que el desempleo abierto y el subempleo alcanzaron tasas hist&oacute;ricas: &quot;En los dos primeros meses de 1996 retomaron su tendencia ascendente con m&aacute;s recortes de personal y m&aacute;s f&aacute;bricas cerradas...</P><P>
&quot;Ante la intensidad y la velocidad de los cambios -expres&oacute; H&eacute;ctor Vald&eacute;s Romo, l&iacute;der de la FSTSE- y por incapacidad de recursos inteligentes para la negociaci&oacute;n, algunos sindicatos han ca&iacute;do en una pol&iacute;tica de confrontaci&oacute;n a ultranza, que los lleva, las m&aacute;s de las veces, a derrotas y frustraciones.</P><P>
&quot;Necesitamos un sindicalismo ocupado no s&oacute;lo en la demanda de los incrementos salariales que tanta falta nos hacen, sino capacitado en los procesos de trabajo, actualizado en el avance de la tecnolog&iacute;a y capaz de orientar al trabajador a estadios superiores de la formaci&oacute;n profesional.&quot;</P><P>
</P><P>
ACUERDO CON EL PRESIDENTE,CONFLICTO CON ELPRESUPUESTO</P><P>
</P><P>
El economista Ernesto Zedillo identific&oacute; el origen de la crisis en el d&eacute;ficit comercial y de pagos de la deuda externa acumulados durante muchos a&ntilde;os, con devaluaciones en 1976 (Echeverr&iacute;a), en 1982 (L&oacute;pez Portillo), en 1986-87 (De la Madrid) y con Salinas de Gortari (1994).</P><P>
Cuando estall&oacute; la de 1994, reci&eacute;n rendida su protesta como Presidente, expuso su convicci&oacute;n profesional y su decisi&oacute;n pol&iacute;tica de promover la recuperaci&oacute;n econ&oacute;mica fomentando el ahorro interno, que remplace progresivamente al endeudamiento como fuente de recursos para inversiones; e impulsar el mercado nacional como base del desarrollo econ&oacute;mico, vigorizado por una mayor productividad que haga competitivas las exportaciones de nuestros productos.</P><P>
Solamente con salarios altos, con ingresos mayores de toda la poblaci&oacute;n -agricultores, peque&ntilde;os y medianos empresarios, profesionales, maestros, empleados p&uacute;blicos- podremos crear ahorro y capacidad nacional de compra. S&oacute;lo as&iacute; pueden aumentarse perdurablemente los salarios, las prestaciones, los empleos, el bienestar rural, el fortalecimiento de la clase media y ser menos dependientes del extranjero.</P><P>
Estos objetivos presidenciales no promueven la concentraci&oacute;n de la riqueza. La redistribuyen y favorecen mecanismos fiscales que la democratizan y contribuyen a que se disponga de m&aacute;s capacidad para los servicios p&uacute;blicos.</P><P>
El neo-liberalismo se impuso en los sexenios de Miguel de la Madrid y de Carlos Salinas. Aparte sus propias convicciones personales, fueron consecuencia del magro ahorro interno y de los bajos salarios.</P><P>
El neo-liberalismo se identifica con la apertura indiscriminada y sin contraprestaciones de nuestra frontera con Estados Unidos y con el desmantelamiento del sector paraestatal creado por la Revoluci&oacute;n. Muchos mexicanos dejamos constancia escrita de nuestra oposici&oacute;n en los momentos de la concepci&oacute;n y la ejecuci&oacute;n de esas pol&iacute;ticas que, en parte, ataron en un proceso obligado a muchos actos del gobierno actual.</P><P>
La insuficiencia b&aacute;rbara de los salarios, el empobrecimiento de nuestro mercado nacional, la deuda, la inflaci&oacute;n, la concentraci&oacute;n de la riqueza y otras deformaciones de nuestra Rep&uacute;blica no se originan en este nuevo gobierno. Y cuando se impusieron, muchos de los que gritan hoy en las manifestaciones y denuncian las herej&iacute;as fueron gobernadores y l&iacute;deres silenciosos cuando debieron protestar.</P><P>
&#191;Es una divisi&oacute;n nacional entre trabajadores o es una pugna entre l&iacute;deres, personal o generacional? &#191;Son intereses de pol&iacute;ticos que usar&aacute;n como instrumentos a trabajadores y desclasados?</P><P>
Hay m&aacute;s coincidencias que diferencias en los conceptos de los dos grupos de sindicatos. Si los dividen, realmente, causar&aacute;n da&ntilde;os irreversibles a los trabajadores y a sus sindicatos.</P><P>
Identifiquen se&ntilde;ales de cambio positivo en las decisiones de aumento de salarios en diciembre y en abril, en la defensa del Seguro Social, en la estructuraci&oacute;n de los fondos para el retiro y las Afores. &#191;Pelear entre trabajadores, en vez de aprovechar el tiempo limitado para crear sus propias Afores, para negociar soluciones concretas, para corregir lo malo del pasado y lo que puede mejorarse del presente?</P><P>
Negar el hundimiento nacional ser&iacute;a est&uacute;pido y suicida. Improvisar diagn&oacute;sticos para la recuperaci&oacute;n puede ser oportunista. &#191;Esperar milagros o exigirlos? M&aacute;s nos vale precisar qu&eacute; podemos hacer por M&eacute;xico, cada persona y cada agrupaci&oacute;n o empresa y todos juntos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Retos del Sindicalismo
</h3><P></P><P>
<B>Florecimiento de la Pol&iacute;tica Epistolar</P><P></B>
</P><P>
<B>* En Todo Libertino hay un Moralista</P><P></B>
<B>* Armas m&aacute;s Efectivas que las Proclamas</P><P></B>
<B>* Obligada, una &quot;Nueva Cultura Laboral&quot;</P><P></B>
</P><P>
<B>SOCORRO DIAZ</P><P></B>
</P><P>
Las amistades peligrosas, de Choderlos de Laclos, es catalogada por los especialistas como obra cumbre de la literatura epistolar. Escrita en el franc&eacute;s cortesano de finales del siglo XVIII, la novela ha trascendido el esc&aacute;ndalo de ser llamada &quot;breviario del maquiavelismo er&oacute;tico&quot; para ubicarse en lo que es: un l&uacute;cido tratado sobre &quot;las relaciones de poder entre las personas&quot;. Recientemente fue llevada al cine con grandes actores y fastuosa producci&oacute;n. Aunque no recuerdo el nombre del director, le guardo simpat&iacute;a porque la pel&iacute;cula logra evidenciar la afirmaci&oacute;n m&aacute;s sutil y subversiva del escrito: en todo libertino hay un moralista.</P><P>
La menci&oacute;n viene al caso ante el s&uacute;bito florecimiento de la pol&iacute;tica epistolar, g&eacute;nero de escasa clientela en un pa&iacute;s donde la &eacute;lite pol&iacute;tica medianamente &aacute;grafa gusta m&aacute;s del trato frecuente con los discursos, las conferencias, la pol&eacute;mica parlamentaria o las declaraciones &quot;de banqueta&quot;. Ante el riesgo de que dicho auge s&oacute;lo sea un par&eacute;ntesis he decidido no tratar los asuntos que las cartas insin&uacute;an o promueven hasta que la modalidad se haya prestigiado. Los protagonistas podr&iacute;an aspirar, por ejemplo, a competir con Les Liaisons Dangereuses formada por 175 ep&iacute;stolas.</P><P>
Los temas verdaderos de esta semana, no las cortinas de humo, est&aacute;n relacionados con el trabajo y el capital y, de manera l&oacute;gica, con la econom&iacute;a y la pol&iacute;tica.</P><P>
El primero de mayo en M&eacute;xico y el mundo es ocasi&oacute;n favorable para recordar el estado que guarda el nivel de vida de los trabajadores, el empleo, el salario, la seguridad social, la aspiraci&oacute;n en favor de la distribuci&oacute;n del ingreso y la equidad. Por el contenido de mantas, pancartas y proclamas el balance es sensible y generalizadamente negativo para el factor trabajo. En cuanto al capital, el resultado es variopinto. No es el mismo en pa&iacute;ses insertos en la regionalizaci&oacute;n econ&oacute;mica avanzada, como son los de la Uni&oacute;n Europea, que en pa&iacute;ses como el nuestro, en el que los costos de una incipiente apertura comercial se pagan en el corto plazo y los beneficios se esperan en el mediano y largo plazos. La mayor&iacute;a de los empresarios radicados en el pa&iacute;s est&aacute;n pasando problemas. La excepci&oacute;n est&aacute; constituida por los exportadores aut&oacute;ctonos y por los representantes de la inversi&oacute;n externa, abanderados de la econom&iacute;a abierta y competitiva.</P><P>
Frente a los hechos cunde el des&aacute;nimo o la descalificaci&oacute;n respecto a la funci&oacute;n hist&oacute;rica de los sindicatos y la exigencia de corregir el rumbo de la econom&iacute;a, porque la pol&iacute;tica se compone por s&iacute; misma.</P><P>
En relaci&oacute;n con los sindicatos vale una expresi&oacute;n de &quot;previo y especial pronunciamiento&quot;. Estoy convencida de la plena vigencia de su prop&oacute;sito original y de su proyecci&oacute;n vigorosa en el siglo por venir. Los trabajadores se agrupar&aacute;n, mientras el cat&aacute;logo de asuntos relacionados con la organizaci&oacute;n laboral, el salario y la desigualdad social est&eacute; presente en la vida colectiva. Poca veces, sin embargo, han sido mayores los retos del sindicalismo, inmerso en la presente revoluci&oacute;n industrial, la innovaci&oacute;n tecnol&oacute;gica y la globalizaci&oacute;n de los mercados.</P><P>
Se dice, y la idea resulta compatible, que se est&aacute; registrando lo que de pronto puede denominarse &quot;el inicio del post-liberalismo&quot;. Bajo ese t&eacute;rmino se alude a la revisi&oacute;n cr&iacute;tica del impacto que la liberaci&oacute;n internacional de los mercados ha tenido sobre la estructura y fortaleza de los Estados nacionales y el ejercicio de los derechos sociales. Es claro que se trata de una revisi&oacute;n generada por resultados que se empe&ntilde;an en contradecir teor&iacute;as y por la lucha social reemprendida en diversos pa&iacute;ses y por diferentes caminos.</P><P>
Reconocido lo cierto, tambi&eacute;n vale agregar que es imposible detener la oleada de cambios industriales, comerciales y financieros. Por ello los sindicatos est&aacute;n obligados a encontrar con imaginaci&oacute;n y empe&ntilde;o armas m&aacute;s efectivas que las proclamas contra el capitalismo y los llamados fervientes a modificar el modelo, como si esto pudiera realizarse a base de rogativas y exvotos.</P><P>
Son muchos los cambios que necesitan la econom&iacute;a y la pol&iacute;tica en M&eacute;xico. Ambas buscan, para empezar, analistas razonables. Cuando oigo que la reforma debe ser econ&oacute;mica, no pol&iacute;tica, me pregunto si quienes lo afirman de veras piensan que la organizaci&oacute;n y la democracia sindicales no son un asunto pol&iacute;tico. Estoy convencida de que para empujar la gran reforma econ&oacute;mica que el pa&iacute;s demanda se requieren grupos de trabajadores bien organizados, con l&iacute;deres respaldados por una militante voluntad democr&aacute;tica, capaces de elaborar con responsabilidad y firmeza la agenda de prioridades de la fuerza laboral del pa&iacute;s.</P><P>
La unidad de prop&oacute;sitos de los sindicatos alrededor de pocos, pero sustantivos objetivos es un asunto repetido y deso&iacute;do. M&aacute;s que a la causa del trabajo se sirve a la causa del partido. Los sucesos del pasado primero de mayo no anuncian ni parteaguas ni exequias. Oposici&oacute;n al sindicalismo pro-gubernamental ha existido desde hace muchos a&ntilde;os, en forma destacada en la &eacute;poca en que el sindicalismo independiente fue encabezado por Rafael Galv&aacute;n, quien batall&oacute; al frente de un consistente sindicato de industria y mereci&oacute; el respeto hasta de sus adversarios m&aacute;s sa&ntilde;udos.</P><P>
No se trata de construir unanimidades siempre sospechosas. Se trata de que las organizaciones sindicales, con vida democr&aacute;tica puesta al d&iacute;a, con una idea cercana al sentido com&uacute;n en materia de unidad (&quot;la fuerza de los pobres siempre ser&aacute; la uni&oacute;n&quot;), con capacidad para diferenciar hechos de ilusiones -no es lo mismo organizaci&oacute;n obrera que movilizaci&oacute;n de colonos urbanos-, puedan comprometerse m&aacute;s con la gente que vive de su trabajo y con el pa&iacute;s a fin de elaborar una agenda de acci&oacute;n a partir del empleo, la capacitaci&oacute;n y formaci&oacute;n en el manejo de nuevas tecnolog&iacute;as y la recuperaci&oacute;n del salario.</P><P>
El empleo es la demanda central de las marchas obreras en los pa&iacute;ses industrializados. Los cambios tecnol&oacute;gicos han hecho que varias econom&iacute;as se recuperen y crezcan, sin que se abran m&aacute;s empleos. Los millones de desocupados forman una masa desesperada. Las principales econom&iacute;as de Europa registran ganancias empresariales significativas -12.9 por ciento durante 1995 en Espa&ntilde;a, por ejemplo- al tiempo que la ocupaci&oacute;n cae -1.6 por ciento en el mismo pa&iacute;s.</P><P>
Se dir&aacute;, y con visi&oacute;n, que el problema se resolver&iacute;a de fondo disminuyendo otra vez la jornada laboral. Pero todo mundo sabe que las grandes decisiones tardan tiempo en madurar. Mientras tanto es obligado plantear acuerdos m&aacute;s flexibles de relaci&oacute;n que formar&iacute;an lo que el Presidente Zedillo llam&oacute; &quot;una nueva cultura laboral&quot;. Se necesitan actitudes diferentes por parte de los pnaronos, proclives a sacar m&aacute;s ventaja de la cuenta de una situaci&oacute;n que les favorece, y de muchos dirigentes obreros, anclados en viejas pr&aacute;cticas y normas que sirven para todo, menos para aumentar el n&uacute;mero de empleados y, por ende, la fuerza de las agrupaciones.</P><P>
Una visi&oacute;n optimista del tema recuerda que la producci&oacute;n industrial en serie logr&oacute; al final, y contra todo pron&oacute;stico, aumentar los puestos de trabajo. Las nuevas tecnolog&iacute;as acaban con algunas ocupaciones y abren otras. Por ello la prestaci&oacute;n de servicios en materia de capacitaci&oacute;n y formaci&oacute;n laboral podr&iacute;a ser hoy en los sindicatos un punto de atracci&oacute;n que supla a los esquemas ideol&oacute;gicos que se esfumaron. La idea me pareci&oacute; n&iacute;tida en un pueblo espa&ntilde;ol cercano a Toledo, cuando vi que en las oficinas de Comisiones Obreras se anunciaba la reciente apertura de un &quot;centro de capacitaci&oacute;n y reciclaje industrial&quot;. Le est&aacute;n apostando al futuro, pero tambi&eacute;n a las urgencias de los obreros y su presente.</P><P>
Sin una pol&iacute;tica eficaz de empleo y sin una verdadera estrategia nacional de capacitaci&oacute;n para los nuevos puestos de trabajo, la recuperaci&oacute;n del salario es parte de un buen discurso y de una frustrante negociaci&oacute;n laboral.</P><P>
En este &aacute;mbito, los sindicatos de todo signo, color y filiaci&oacute;n tienen mucho que hacer. Entre otras razones deben plantearse nuevas tareas para que sus actuales dirigentes (edades, marchas y activistas aparte) no corran la suerte que Juan Rulfo depar&oacute; a Pedro P&aacute;ramo, el que se &quot;fue desmoronando como un mont&oacute;n de piedras&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>A la Mitad del Foro
</h3><P></P><P>
<B>* Cambio de la Pol&iacute;tica Econ&oacute;mica, la Demanda Generalizada</P><P></B>
<B>* El Sindicalismo no Seguir&aacute; Sometido al Gobierno: FHJ</P><P></B>
<B>* Tiene sus Bemoles eso de Democratizar la Democracia</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
Ni hubo desfile, sino muchos desfiles. Cada uno al ritmo de su propio tambor y todos a una en el rechazo a las pol&iacute;ticas econ&oacute;micas del r&eacute;gimen. Calles y plazas plenas de multitudes que se manifiestan, movilizadas por el desplome salarial, la amenaza creciente del desempleo, la incertidumbre angustiante de los avatares del mercado y de finanzas vol&aacute;tiles, cuyo ir y venir poco o nada dice de las expectativas de mejora alguna. Y un enemigo com&uacute;n, identificado y encarnado en la visi&oacute;n compartida del &quot;neoliberalismo&quot; de una estrategia gubernamental ortodoxa, renuente a todo cambio de rumbo. Y tras las marchas, la recuperaci&oacute;n de viejos s&iacute;mbolos arrumbados por la globalizaci&oacute;n.</P><P>
En los s&iacute;mbolos est&aacute; el riesgo. En sus diversas lecturas, tan variopintas como las motivaciones que reunieron en las calles a Francisco Hern&aacute;ndez Ju&aacute;rez y a los conductores del MPI, a maestros y barzonistas, a las banderas del SME y los pendones burocr&aacute;ticos de Salud y Agricultura. Hubo desfiles y al paso del cortejo resonaron las demandas que fluyeron hacia una sola: cambio de la pol&iacute;tica econ&oacute;mica y recuperaci&oacute;n de la pol&iacute;tica social. Para s&iacute;mbolo el de la silbatina dedicada al dirigente del Congreso del Trabajo que hablaba, a los convocados a una reuni&oacute;n privada, a celebrar con &iacute;ntima tristeza reaccionaria la supervivencia de la alianza hist&oacute;rica del &quot;movimiento obrero organizado&quot; y el gobierno.</P><P>
Este y cualquier gobierno. S&iacute;mbolo el de Fidel Vel&aacute;zquez que se sobrevive a s&iacute; mismo y encarna la continuidad en el poder a favor de la estabilidad que no se altera ni con los vuelcos sexenales que dieron lugar a la leyenda del p&eacute;ndulo salvador del legado que malgastaron los autonombrados herederos de la Revoluci&oacute;n. As&iacute;, con may&uacute;sculas, &uacute;nica Revoluci&oacute;n, entre las del siglo XX agitado y cruel que las vio proliferar, que conserva rango de mito y car&aacute;cter de realidad popular, seg&uacute;n Katz el historiador del villismo. &#161;Zapata vive!, repitieron las multitudes del 1&#186; de mayo de este 1996 finisecular y amargo.</P><P>
La alianza hist&oacute;rica, no, aunque Fidel sobrevive. En el festejo del encierro, el Presidente Ernesto Zedillo reivindic&oacute; su fe en las pol&iacute;ticas aplicadas a la resoluci&oacute;n de la crisis econ&oacute;mica que agobia a los mexicanos a partir de diciembre de 1994. Las cifras macroecon&oacute;micas cuadran; la cauta respuesta de los mercados a la emisi&oacute;n de bonos mexicanos que sustituyeron a los bonos Brady, tambi&eacute;n. S&iacute;mbolos a favor de la tozudez con la que se empe&ntilde;an en la recuperaci&oacute;n. Pero todo confluye, como los r&iacute;os de las multitudes en marcha, en la vastedad del vuelco y la persistencia de los ciclos en la econom&iacute;a: la clase obrera no va al para&iacute;so y el viejo sistema del poder est&aacute; en el limbo.</P><P>
</P><P>
&quot;El Sindicalismo no Seguir&aacute; Atado&quot;</P><P>
</P><P>
&quot;No al corporativismo de gobierno&quot;, dice Elba Ester Gordillo, criatura p&oacute;stuma del mismo. El sindicalismo no seguir&aacute; atado, sometido al gobierno, dice Francisco Hern&aacute;ndez Ju&aacute;rez, d&oacute;cil pieza jugada por el reformismo salinista para desmantelar lo poco que quedaba del movimiento obrero organizado y transitar hacia la nueva cultura laboral. Y las multitudes que maldicen al neoliberalismo escuchan las voces que festejan la movilizaci&oacute;n, sin atender a la distancia que hay entre &eacute;stas y las urnas cuna del poder pol&iacute;tico en la democracia invocada; sin traducir el entusiasmo por la pluralidad a empe&ntilde;o organizativo que responda a la prohibici&oacute;n de afiliaci&oacute;n colectiva que se establece en las iniciativas de reforma pol&iacute;tica.</P><P>
Medio siglo de estable continuidad, con y sin continuismo, no le alcanz&oacute; al movimiento obrero organizado para establecer sindicatos de industria. Ya no digamos la central &uacute;nica, que se qued&oacute; en el nonato Congreso del Trabajo que dej&oacute; libre la calle y escucha silbidos en aras de evitar &quot;provocaciones&quot;. Y todav&iacute;a le falta recorrer el tramo m&aacute;s amargo; el de la sucesi&oacute;n imposible de Fidel Vel&aacute;zquez en la CTM. El ideal democratizador impone separar sindicatos y partidos. Los partidos se hacen gobierno. La terca realidad reclama parlamentarios, mun&iacute;cipes, mandatarios representativos y no s&oacute;lo representantes. Esas corrientes encontradas tambi&eacute;n fluyen hacia el vuelco ineludible. Y el poder pol&iacute;tico enfrenta adem&aacute;s la reposici&oacute;n de la pieza clave en la transmutaci&oacute;n del pesado cuerpo del sindicalismo oficialista a la levedad del productivismo et&eacute;reo.</P><P>
Porque la longevidad de Fidel Vel&aacute;zquez lo liber&oacute; de las angustias sucesorias. Cuentan que alguna vez le preguntaron si no ambicionaba ser Presidente de la Rep&uacute;blica y respondi&oacute;: No, &#191;para qu&eacute;? Cada seis a&ntilde;os pagaban su cuota los mandatarios del poder incontestado. Y ten&iacute;an que armar el brazo que los degollar&iacute;a simb&oacute;licamente porque el poder absoluto no se comparte ni con los ausentes de los concilios del mismo. Alguno hubo que decidi&oacute; deshacerse de Fidel: el cron&oacute;metro implacable resolvi&oacute; el combate imaginario. El sector obrero tuvo de origen un grado de autonom&iacute;a ausente en el campesino y en la quimera del &quot;popular&quot;. Por eso vive Zapata.</P><P>
Y Fidel, todav&iacute;a. Los presuntos herederos envejecieron, m&aacute;s todav&iacute;a que el de Coapa, porque el poder no tiene edad y Fidel Vel&aacute;zquez fue esfinge ante la corrupci&oacute;n de lugartenientes que imped&iacute;a cualquier ilusi&oacute;n de golpe palaciego. El poder sovi&eacute;tico postestalinista se congel&oacute; hasta convertirse en gerontocracia que desapareci&oacute; de la escena para dejar en su lugar a la ef&iacute;mera perestroika y el drama de Gorbachov como primer actor de la farsa con Yeltsin como Falstaff sin ingenio y la disoluci&oacute;n del imperio ruso como tel&oacute;n de fondo. El poder sovi&eacute;tico disolvi&oacute; sindicatos; el del sistema pol&iacute;tico mexicano los absorbi&oacute;: los dos mueren de vejez. &quot;De lo malo que se vido&quot;, dicen los campiranos.</P><P>
Y despu&eacute;s de Fidel, &#191;qui&eacute;n? Afuera, donde la &uacute;nica unidad es el rechazo al neoliberalismo, la pregunta es &#191;despu&eacute;s qu&eacute;? Ni los de la &iacute;ntima tristeza reaccionaria, ni los del renovado entusiasmo por la movilizaci&oacute;n parecen ver m&aacute;s all&aacute; de los s&iacute;mbolos. Respuestas de macropol&iacute;tica a los dictados de macroeconom&iacute;a. No traducir las marchas en organizaci&oacute;n pol&iacute;tica conduce &uacute;nicamente al callej&oacute;n sin salida de la confrontaci&oacute;n con el poder instituido; al aventurerismo y a la reedici&oacute;n de la b&uacute;squeda por el poder fuera de los conductos democr&aacute;ticos. En Los Pinos, unos d&iacute;as despu&eacute;s de los desfiles formidables del 1o. de mayo, el Presidente Zedillo convoc&oacute; a los dirigentes obreros a la combatividad, a no ver hacia el pasado porque as&iacute;, dijo, perder&iacute;an el futuro. A mineros, no a los del socav&oacute;n, a los del pent-house se dirigi&oacute; el mensaje. Falta precisar lo que encierra ese futuro de la nueva cultura laboral.</P><P>
</P><P>
La Clase Obrera no ir&aacute; al Para&iacute;so</P><P>
</P><P>
Si hemos de juzgar por lo que representa en los pa&iacute;ses del norte industrializado, la clase obrera no ir&aacute; al para&iacute;so. Donde alcanz&oacute; a traducir sus conquistas en legislaci&oacute;n sobrevive en el desempleo programado, o impuesto por la revoluci&oacute;n tecnol&oacute;gica que produce crecimiento econ&oacute;mico sin generar empleos; sobrevive gracias a las pol&iacute;ticas sociales, seguridad, salud, seguro de desempleo, educaci&oacute;n y vivienda, pensiones a los jubilados. Costosa pol&iacute;tica en la hora de la religi&oacute;n del mercado y de la evoluci&oacute;n que impone disciplina fiscal en el mundo de flujos de capital con mayor demanda que oferta. Para no hablar de la volatilidad de los mercados de dinero que desvela a tirios y troyanos.</P><P>
En la tierra de los m&aacute;rtires de Chicago, los trabajadores sindicalizados son especie en peligro de extinci&oacute;n; se crean empleos y se desestiman los millones de desempleados por el &quot;adelgazamiento&quot; de las empresas, los que ya ni siquiera buscan trabajo y desaparecen de las estad&iacute;sticas. Algo as&iacute; como la ausencia de jornaleros agr&iacute;colas y emigrantes en las cifras elaboradas por Jarque en el INEGI. Todo se incluy&oacute; en las negociaciones del TLC, menos lo laboral. Frontera entre el mundo subdesarrollado y el imperio econ&oacute;mico m&aacute;s grande de la historia, pero nuestros ilustres tecn&oacute;cratas ni siquiera reconocieron que en el mundo de la globalidad las migraciones masivas dictan la nueva geopol&iacute;tica.</P><P>
Y ah&iacute; estamos. Atados a las decisiones de pol&iacute;tica interna y al devenir electorero de quienes despachan a orillas del Potomac. Convertimos deuda interna a corto plazo en deuda externa a largo plazo; el Presidente Clinton recurri&oacute; a los d&oacute;larid bajo su custodia directa para no tener que enfrentar la oposici&oacute;n del Capitolio. Las cifras trimestrales de la macroeconom&iacute;a son buen s&iacute;mbolo, pero los augures no encuentran se&ntilde;al alguna de recuperaci&oacute;n para la tradici&oacute;n de pol&iacute;tica exterior atenta a los principios, sujeta a ellos para devolverle a los Estados Unidos la oraci&oacute;n por pasiva al convertir la no intervenci&oacute;n wilsoniana en celo defensivo del nacionalismo mexicano para preservar soberan&iacute;a.</P><P>
Socios y vecinos, pero c&oacute;mo olvidar que la xenofobia eterna reverdece al enfrentar los de all&aacute; las incertidumbres del vuelco global; c&oacute;mo evitar que los atropellos a nuestros compatriotas emigrados se conviertan en doloroso espejo del mal trato que padecen aqu&iacute;. Y, peor todav&iacute;a, en amargo reconocimiento de la prepotencia, corrupci&oacute;n, impunidad con las que nuestras propias autoridades violentan los derechos humanos de los hermanos de la Am&eacute;rica nuestra que llegan a M&eacute;xico en busca de una vida mejor o en tr&aacute;nsito hacia el coloso del norte que atrae a la humanidad toda. Entre multitudes que repudian su pol&iacute;tica y la narrativa constante de desaciertos y errores, hay que reconocer el m&eacute;rito, el valor que hay en las palabras que Ernesto Zedillo dijo ante los investigadores del Colegio de la Frontera Norte.</P><P>
</P><P>
Inquieta un Giro en la Relaci&oacute;n con EU</P><P>
</P><P>
Narra Jorge Bustamante en las p&aacute;ginas editoriales de EXCELSIOR: &quot;...Ernesto Zedillo reconoci&oacute; la responsabilidad de su gobierno en la violaci&oacute;n de los derechos humanos de los migrantes centroamericanos aqu&iacute;. Yo no recuerdo otro Presidente que hubiera tenido el valor moral para hacer tal reconocimiento&quot;. Vale. Aunque inquieta la visi&oacute;n del nuevo giro en las relaciones con los Estados Unidos, que trasciende los compromisos morales e institucionales derivados de los pr&eacute;stamos en el &quot;rescate&quot; de nuestra econom&iacute;a. El zar del combate al narcotr&aacute;fico se adelanta a nuestra canciller&iacute;a y anuncia colaboraci&oacute;n binacional en el combate al &quot;lavado de dinero&quot;, por ejemplo, entre tantos otros.</P><P>
Y en v&iacute;speras de la reuni&oacute;n parlamentaria en la que Roque Villanueva y sus colegisladores mexicanos se re&uacute;nen con los colegas estadunidenses que no tienen nada que hacer en estos d&iacute;as, la canciller&iacute;a advierte que &quot;no queremos otros Riverside&quot;. Y el subsecretario a cargo del hemisferio norte declara que &quot;hay que bilateralizar lo bilateral&quot;. Juan Rebolledo se llama el diplom&aacute;tico emisor de tan sesuda verdad. Incontestable. Podr&iacute;amos tambi&eacute;n aclarar lo claro, oscurecer lo oscuro, globalizar lo global y bailar lo bailado. Pero en tanto se definen los citoyens du monde de Tlatelolco, la pol&iacute;tica interior avanza en la reforma de la reforma y busca la cuadratura del infernal c&iacute;rculo de la inseguridad en los recovecos normativos donde se esconden las viejas y empolvadas guardias nacionales.</P><P>
Tambi&eacute;n hay quienes buscan democratizar la democracia. No todo ha de ser combate entre las luminosas fuerzas del futuro y las tortuosas reminiscencias del determinismo hist&oacute;rico que Enrique Krauze vio en los desfiles del 1&#186; de mayo; fantasmas que lo alentaron a ponerle adjetivos a los de la movilizaci&oacute;n s&iacute;mbolo: &quot;neoconservadores&quot;. Los hay dispuestos a fundir en un solo cuerpo c&oacute;smico a todos los que anhelen el arribo a la democracia democratizada. A eso convocan los del Grupo San Angel, entre los que cuenta y pesa do&ntilde;a Elba Ester Gordillo; entre quienes Manuel Camacho busca actores para su &quot;nuevo contrato social&quot;; y Vicente Fox, fajarle los pantalones al Presidente por venir.</P><P>
&#191;Y los partidos pol&iacute;ticos? Al limbo. El objetivo inmediato de la propuesta &quot;simple y directa&quot;, es, dice Adolfo Aguilar Zinser: &quot;...procurar un amplio acuerdo de fuerzas y voluntades que d&eacute; paso en 1997 a una nueva mayor&iacute;a en el Congreso&quot;. Eso pretende el PAN. Y eso quisiera el PRD. Pero los firmantes del documento surgido del ciclo de conferencias Los Compromisos con la Naci&oacute;n, definen la nueva mayor&iacute;a: &quot;No se trata -ojo- de una mayor&iacute;a uniforme; debe ser en cambio una mayor&iacute;a amplia, plural y muy diversa a la que concurran, sin perder su identidad, ciudadanos, partidos, organizaciones, gremios, comunidades, etc., etc.,&quot; Distinguidos y respetables ciudadanos hacen la convocatoria. Desconf&iacute;an de toda visi&oacute;n cr&iacute;tica, como corresponde en la cultural pol&iacute;tica de la que procedemos y que, como Fidel, sobrevive.</P><P>
Sin &aacute;nimo de &quot;descalificar al grupo&quot;, menos todav&iacute;a de estorbar la voluntad de erigir ese &quot;puente&quot;, se impone el escepticismo racional: los partidos pol&iacute;ticos est&aacute;n empe&ntilde;ados en la reforma electoral y conservan la condici&oacute;n de conductos representativos en lo electoral. Entre las iniciativas que preparan las comisiones legislativas se incluyen, junto a la prohibici&oacute;n de militancias colectivas, la de evitar la postulaci&oacute;n de candidatos independientes, de ciudadanos ajenos a dichos partidos; y el registro de &eacute;stos condicionado a mayor porcentaje de votos obtenidos; y la opci&oacute;n de coaliciones sujetas a r&iacute;gida reglamentaci&oacute;n. &#191;En qu&eacute; lista de candidatos aparecer&aacute;n los aspirantes a la &quot;nueva mayor&iacute;a&quot;?</P><P>
</P><P>
Sufragio Universal y Abierto en el PRD</P><P>
</P><P>
Eramos doce y pari&oacute; la abuela. Eso de democratizar la democracia tiene sus bemoles. En el PRD elegir&aacute;n al sucesor de Porfirio Mu&ntilde;oz Ledo con sufragio universal y abierto a quien se presente a las urnas. Los s&iacute;mbolos dictan conductas, se imponen, ah&iacute; tambi&eacute;n, como en el reencuentro de la clase trabajadora con las movilizaciones multitudinarias no organizadas por el gobierno y no convocadas para aplaudir y agradecer, sino para demandar y hacerse escuchar. Tres de los candidatos a presidir el PRD, Amalia Garc&iacute;a, Heberto Castillo y Jes&uacute;s Ortega, postulan la organizaci&oacute;n de un partido competitivo en lo electoral, capaz de traducir en votos los apoyos de las multitudes que toma la calle; Andr&eacute;s Manuel L&oacute;pez Obrador propone una estrategia de partido en las contiendas electorales y una propia de movimiento en los tiempos restantes. Bic&eacute;falo s&iacute;mbolo frente al vuelco absorbente.</P><P>
Y los s&iacute;mbolos atropellan a Porfirio Mu&ntilde;oz Ledo en su despedida de la direcci&oacute;n formal de PRD. Los acuerdos logrados en las negociaciones con el PRI y el PT en goberna&oacute;n son cuestionados al interior de su partido. Y ahora hay quienes lo sit&uacute;an entre los postulantes de la nueva mayor&iacute;a &quot;puente&quot; para democratizar la democracia. Y el PRI prepara su asamblea, por celebrarse el muy pr&oacute;ximo mes de junio, como &quot;una iniciativa en la que la interlocuci&oacute;n pol&iacute;tica del PRI con el gobierno y la sociedad es (&#191;sea?) un ejercicio de responsabilidad&quot;, nada menos que &quot;rumbo al siglo XXI&quot;; reza el documento elaborado por la comisi&oacute;n especial. Y el PAN no quita el dedo del rengl&oacute;n poblano, ni al poder de su agenda para el a&ntilde;o 2000. Se van a pelear, dice Felipe Gonz&aacute;lez; sin el PAN no hay votos para aprobar las reformas.</P><P>
Y las calles arden. Pero la clase obrera no va al para&iacute;so. Falta un Arqu&iacute;medes de la pol&iacute;tica capaz de decir: Dadme una palanca de organizaci&oacute;n pol&iacute;tica y mover&eacute; al mundo de la globalidad. Los s&iacute;mbolos pueden ser tan enga&ntilde;osos como la expectativa que fue unto del sistema. Ya ni eso queda.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* A&uacute;n no Queda Claro qu&eacute; Tanto Ayudan las Interparlamentarias y Binacionales</P><P></B>
<B>* Para Washington la Guerra Contra el Problema de la Droga Carece de Fronteras</P><P></B>
<B>* Brindar Apoyo por la v&iacute;a de la ley a Todos los que Adquieren Otra Nacionalidad</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Bajo el signo de g&eacute;minis...</P><P>
Bueno, en realidad corre el tiempo de la constelaci&oacute;n del toro, pero s&oacute;lo las complejidades de la personalidad de los nacidos bajo el signo de los gemelos permitir&iacute;an encontrarle alg&uacute;n viso de racionalidad (si es que &eacute;sta puede en realidad reconciliarse con el saber astrol&oacute;gico) a la compleja relaci&oacute;n que han trabado M&eacute;xico y Estados Unidos.</P><P>
El asunto es particularmente interesante ahora que, una vez m&aacute;s, se cumple con este ritual de las reuniones interparlamentarias y binacionales que no queda claro qu&eacute; tanto ayuda en realidad a mejorar una relaci&oacute;n que, luego de brev&iacute;simos par&eacute;ntesis como los que han protagonizado en su momento presidentes como Alem&aacute;n y Truman o Salinas y Bush, ha sido, casi siempre, accidentada, &aacute;spera y, desde cualquier perspectiva que se le desee analizar, dif&iacute;cil.</P><P>
Ello mientras en M&eacute;xico el secretario de Gobernaci&oacute;n, Emilio Chuayffet, reintroduce al debate p&uacute;blico nacional el tema de la pol&iacute;tica de readaptaci&oacute;n social del Estado mexicano, asunto delicado como pocos que no ha recibido la atenci&oacute;n que las circunstancias exigir&iacute;an y que, parad&oacute;jicamente, tiene lugar en momentos en que un reo en particular, Javier Elorriaga Berdegu&eacute;, vuelve a colocarse en el centro de una tormenta que parece ser m&aacute;s bien fruto de la descoordinaci&oacute;n entre distintas instancias del Estado mexicano, pero que amenaza con lanzar combustible a la hoguera todav&iacute;a viva del conflicto en Chiapas.</P><P>
Emilio Chuayffet, como es su costumbre, presenta una reflexi&oacute;n bien articulada sobre las preocupaciones centrales del Estado mexicano en materiatie readaptaci&oacute;n social, as&iacute; como en torno de los retos que este tema plantea al pa&iacute;s en estos momentos, superando la torpe dicotom&iacute;a que quiere colocar al pa&iacute;s frente a la disyuntiva excluyente de la protecci&oacute;n de los derechos humanos o la aplicaci&oacute;n de la ley.</P><P>
La soluci&oacute;n dada por Chuayffet, al menos en el papel, se atiene a su reyesheroliano esp&iacute;ritu, no obstante lo cual quedan pendientes las dudas muy graves e importantes que tienen que ver con qu&eacute; tantos recursos est&aacute; el Gobierno Federal dispuesto a invertir en estos momentos para solucionar muchos de los problemas de los centros penitenciarios del pa&iacute;s que, debemos reconocerlo, tienen -como muchos otros problemas- un origen econ&oacute;mico-financiero que tendr&iacute;a que ser atendido en primera instancia antes de pensar en la implantaci&oacute;n de nuevos programas de readaptaci&oacute;n social.</P><P>
El tema de los conflictos carcelarios es uno que muchas veces ocupa amplios espacios de las secciones policiacas de los diarios de todo el pa&iacute;s, sin que desde el &aacute;mbito de la pol&iacute;tica se le preste la atenci&oacute;n que merecer&iacute;a.</P><P>
Las razones para un olvido como este podr&iacute;an ser las que se derivan del congestionamiento que ya se advierte desde hace tiempo en la agenda de la discusi&oacute;n pol&iacute;tica y pol&iacute;tico-policiaca en el pa&iacute;s, no obstante lo cual ser&iacute;a necesario que las autoridades, m&aacute;s all&aacute; del impacto que fen&oacute;menos de este tipo tengan en los medios de comunicaci&oacute;n, les prestaran mayor atenci&oacute;n pues el potencial de explosividad en estas &aacute;reas es mucho muy peligroso.</P><P>
El tema del agotamiento de los modelos carcelarios existentes en M&eacute;xico no puede desprenderse de la discusi&oacute;n sobre la muy necesaria reforma a fondo del sistema de administraci&oacute;n y procuraci&oacute;n de justicia en el pa&iacute;s. Es frecuente encontrar en M&eacute;xico, incluso en las c&aacute;rceles de m&aacute;xima seguridad, casos de personas que m&aacute;s all&aacute; de las simpat&iacute;as o antipat&iacute;as que despierten en la sociedad, no se sabe bien a bien si se justifica que ocupen un espacio en reclusorios de este tipo.</P><P>
Del mismo modo, son muchos los reos del fuero federal, en ocasiones incluso narcotraficantes, que ocupan espacios en c&aacute;rceles estatales, lo que tarde o temprano sirve para que delincuentes comunes se incorporen a los circuitos delincuenciales de mayor peligrosidad, sin que de parte de las autoridades pareciera existir una conciencia clara de la magnitud del problema.</P><P>
El mensaje pronunciado este s&aacute;bado por el titular de la Secretar&iacute;a de Gobernaci&oacute;n podr&iacute;a ser, en m&aacute;s de un sentido, un principio de soluci&oacute;n a un problema sumamente complejo, pero es s&oacute;lo eso. Queda pendiente la toma de un n&uacute;mero muy importante y grave de decisiones que tendr&iacute;an que modificar de ra&iacute;z la estructura de nuestro subsistema penitenciario y, sobre todo, de los puntos de contacto de &eacute;ste con el sistema de administraci&oacute;n y procuraci&oacute;n de justicia, cuya reforma no marcha al ritmo que las condiciones del pa&iacute;s exigir&iacute;an.</P><P>
Ah&iacute; est&aacute; la situaci&oacute;n que presentan los casos Colosio y Ruiz Massieu como pruebas de las consecuencias lamentables que ha tenido para el pa&iacute;s conservar muchas seudoinstituciones que no son sino vicios del derecho p&uacute;blico penal mexicano, obsesionado con un formalismo que le asfixia y hace notoriamente ineficaz, especialmente cuando las circunstancias del pa&iacute;s exigir&iacute;an, no s&oacute;lo de la Procuradur&iacute;a General de la Rep&uacute;blica sino tambi&eacute;n del Poder Judicial Federal, respuestas y conductas m&aacute;s acordes con las necesidades de una sociedad como la nuestra.</P><P>
En esos dos casos se han resumido y condensado, para mal, muchos de los vicios y defectos que afectan a nuestras instituciones de justicia, del mismo modo que en historias como las del penal de Tijuana, las del Reclusorio Oriente en la capital de la Rep&uacute;blica o las no menos desagradables del penal estatal de Puente Grande en Jalisco o las del penal estatal de M&eacute;rida en Yucat&aacute;n se condensa un n&uacute;mero tan grave como preocupante de tensiones que parece que no pueden encontrar las soluciones necesarias y se traducen en innecesarias tensiones entre distintos &oacute;rganos del Estado mexicano, entre los distintos &oacute;rdenes de gobierno y, de manera m&aacute;s general, entre el Estado y la opini&oacute;n p&uacute;blica que observa imp&aacute;vida esos fen&oacute;menos que son resultado de muchos a&ntilde;os de vicios y temores compartidos.</P><P>
Al mensaje del secretario Emilio Chuayffet le har&iacute;a falta en estos momentos un compromiso de los gobiernos estatales y del DF que se tradujera en acciones concretas para solucionar tensiones que a nadie convienen que se reproduzcan o permanezcan, lo cual -desde luego- no puede considerarse como obligaci&oacute;n o responsabilidad exclusiva del Poder Ejecutivo Federal, sino que debe involucrar acciones de los tres Poderes de la Uni&oacute;n as&iacute; como de los tres niveles de gobierno.</P><P>
</P><P>
VECINOS INCOMODOS</P><P>
</P><P>
Presas del destino que nos hizo vecinos, mexicanos y estadunidenses no s&oacute;lo somos los vecinos distantes y distintos de aquel texto famoso de los ochenta; somos al mismo tiempo prisioneros de condiciones que, lejos de separarnos (utop&iacute;a de no pocos sectores de las respectivas opiniones p&uacute;blicas nacionales de ambos lados del Bravo), terminan por hacer m&aacute;s compleja y profunda la relaci&oacute;n.</P><P>
Si se pensaba que ya el Tratado de Libre Comercio, puesto en marcha a principios de 1994, har&iacute;a m&aacute;s dif&iacute;cil para los dos pa&iacute;ses pensar en esa utop&iacute;a secretamente compartida de obviar la existencia del otro, el pr&eacute;stamo urgente que Estados Unidos, el Fondo Monetario Internacional y otras instituciones financieras debieron librar a principios de 1995, vino a confirmar esa tendencia integradora que, no obstante ser considerada como inevitable por algunos sectores de las &eacute;lites de ambos lados de la frontera no logra definir un patr&oacute;n de coexistencia productiva para ambas naciones.</P><P>
La ruta seguida luego del desaguisado financiero de finales de 1994 no ha contribuido, sin embargo, a despejar el camino para poder pensar en la construcci&oacute;n de una relaci&oacute;n bilateral ajena a este tipo de tensiones.</P><P>
Estados Unidos, al igual que otras sociedades postindustriales, enfrenta en estos d&iacute;as la emergencia de poderosas fuerzas que no advierten que, al igual que las sociedades en desarrollo, aunque con otras caracter&iacute;sticas, existen fuerzas -las muy poderosas de los mercados globalizados- que hacen inevitable la presencia de grandes contingentes humanos que concurren al norte postindustrial a ofrecer su mano de obra barata.</P><P>
Hay naciones como el Reino Unido que han logrado resolver parcialmente esta situaci&oacute;n gracias a la existencia, hasta nuestros d&iacute;as, de algunas de las viejas instituciones del imperio victoriano que le permiten acomodar a algunos sectores de la poblaci&oacute;n en sus antiguas colonias sin que se generen tan graves tensiones como las que se pueden advertir actualmente en naciones que no lograron o no est&aacute;n en condiciones de ofrecer una soluci&oacute;n como esa, como ser&iacute;a el caso de Estados Unidos, Alemania, Italia o Francia.</P><P>
</P><P>
CONTRADICCIONES</P><P>
</P><P>
En el sur en v&iacute;as de desarrollo, sin embargo, existen otras fuerzas tan poderosas como las de la globalizaci&oacute;n que no permiten una adecuada soluci&oacute;n de muchas de las contradicciones de sus modelos de desarrollo, lo que las convierte como sucede de manera creciente con M&eacute;xico en su relaci&oacute;n frente a Estados Unidos, en exportadoras netas de mano de obra barata que concurre al mercado estadunidense sin la m&iacute;nima de las protecciones y como v&iacute;ctimas de campa&ntilde;as que podr&iacute;an superarse si de este lado del Bravo se hicieran esfuerzos siquiera semejantes a los que en su momento se desplegaron para hacer que el Tratado de Libre Comercio fuera aprobado.</P><P>
En cualquiera de los casos, es un hecho que la binacional ahora en curso en Zacatecas no lograr&aacute; resolver las muchas contradicciones que afectan el funcionamiento de la relaci&oacute;n entre ambos pa&iacute;ses y que, en m&aacute;s de un sentido se acude a esta reuni&oacute;n en condiciones de franca desventaja, sin perder de vista el hecho, capital en m&aacute;s de un sentido, de que en estos momentos la xenofobia ha cobrado carta de naturalizaci&oacute;n en la naci&oacute;n vecina y que quiz&aacute; la &uacute;ltima esperanza contra un brote de esa peligrosa enfermedad social sea, por una parte, la actitud que la Suprema Corte estadunidense pudiera asumir frente a la nueva legislaci&oacute;n en la materia reci&eacute;n aprobada por el Congreso de la Rep&uacute;blica Imperial, as&iacute; como por la capacidad que M&eacute;xico tenga para enfrentar la parte de responsabilidad en este delicado asunto, que no es s&oacute;lo la de desempe&ntilde;ar el papel de guardafronteras de Estados Unidos frente a la migraci&oacute;n que de otros pa&iacute;ses trata de saltar, v&iacute;a M&eacute;xico, a territorio estadunidense.</P><P>
Es, ante todo, la responsabilidad de hacer verdaderamente viable a la econom&iacute;a nacional mexicana, es decir, hacerla capaz de crear empleos suficientes para evitar la fuga de esa valiosa mano de obra que tanto molesta a los grupos m&aacute;s reaccionarios de la sociedad estadunidense.</P><P>
Es digno de apuntar el hecho de que por primera ocasi&oacute;n se advierten poderosas presiones que llevan a emprendedores trabajadores mexicanos a dejar su pa&iacute;s ya no s&oacute;lo para perseguir el llamado &quot;sue&ntilde;o americano&quot;. As&iacute; lo demuestran los flujos migratorios que ya se advierten hacia Belice e incluso los que promueven algunas iglesias evang&eacute;licas radicadas en M&eacute;xico hacia Israel.</P><P>
Situaciones como estas no s&oacute;lo son ofensivas para el orgullo de cualquier mexicano que se precie de serlo y sepa qu&eacute; se necesita para serlo, sino que dejan ver la magnitud del fracaso acumulado a lo largo de varias d&eacute;cadas de errores, al mismo tiempo que revelan ver la magnitud de la responsabilidad que deber&aacute;n enfrentar las autoridades del pa&iacute;s en los a&ntilde;os por venir.</P><P>
Temas como estos tendr&iacute;an que ocupar un lugar privilegiado en la agenda de las discusiones de la reuni&oacute;n binacional que, sin embargo mucho tememos que est&eacute; condicionada -sobre todo- por los temas del control del tr&aacute;fico de estupefacientes (con todas las torpezas cometidas en fechas recientes por los altos mandos militares estadunidense y de la DEA en ese delicado rubro), as&iacute; como por las naturales tensiones que la temporada electoral impone a la conducta de la administraci&oacute;n Clinton.</P><P>
Tendr&iacute;a que quedar claro que m&aacute;s all&aacute; de la muy necesaria revisi&oacute;n del estado del arte de las relaciones M&eacute;xico-Estados Unidos y sin olvidar asuntos muy importantes como el de la muy necesaria firma de un acuerdo en materia laboral entre ambos pa&iacute;ses, la primera responsabilidad de resolver muchas de las contradicciones del desarrollo nacional mexicano nos corresponde a nosotros.</P><P>
Es cierto, no debe caerse en las tentaciones de las puertas falsas o las soluciones populistas, pero tambi&eacute;n es cierto que el tiempo, ese factor no renovable, se nos est&aacute; acabando y las consecuencias podr&iacute;an ser terribles.</P><P>
</P><P>
EU Y EL PROBLEMA DE LA DROGA</P><P>
</P><P>
En medio de los dimes y diretes sobre el lavado de dinero en M&eacute;xico (que se ha convertido en una discusi&oacute;n est&eacute;ril), el Presidente Bill Clinton hizo p&uacute;blico su plan estrat&eacute;gico contra el narcotr&aacute;fico, en el que se reconoce que el mal hay que combatirlo en casa y no s&oacute;lo en el extranjero.</P><P>
Desde que el general Barry McCaffrey, el llamado zar antidrogas, se hizo cargo, a principios de este a&ntilde;o, de la oficina de la Casa Blanca dedicada a la lucha contra el narcotr&aacute;fico, la visi&oacute;n unilateral del combate al comercio ilegal de estupefacientes empez&oacute; a modificarse.</P><P>
Incluso, cuando estuvo en M&eacute;xico, hace tres semanas, llam&oacute; la atenci&oacute;n que McCaffrey haya resaltado la importancia de reducir el consumo de drogas en Estados Unidos.</P><P>
En el discurso que pronunci&oacute; en Miami el martes pasado, como introducci&oacute;n a la presentaci&oacute;n del plan antidrogas (que abarca un periodo de 10 a&ntilde;os), Clinton empez&oacute; remarcando: &quot;El enfoque principal ser&aacute; el tratamiento, la prevenci&oacute;n y, sobre todo, la educaci&oacute;n a los ni&ntilde;os para que digan no a las drogas y s&iacute; a un futuro imaginable, donde los hogares, las escuelas y las calles est&eacute;n limpias de cr&iacute;menes&quot;.</P><P>
El n&uacute;mero de drogadictos en Estados Unidos tiende a disminuir, pero es alarmante el crecimiento entre adolescentes. De ah&iacute; que se ponga el acento en el combate a la droga entre j&oacute;venes.</P><P>
Para los republicanos, el plan de Clinton equivale a una declaraci&oacute;n en un a&ntilde;o electoral, lo que significa que est&aacute; dirigida fundamentalmente a ganar votos. Tambi&eacute;n critican a Clinton porque subraya demasiado el tratamiento a los viciosos en detrimento de la aplicaci&oacute;n estricta de la ley. Pero, seg&uacute;n el ex secretario de Salud, Educaci&oacute;n y Bienestar, Joseph Califano, es m&aacute;s barato curar a un adicto que mantenerlo en prisi&oacute;n.</P><P>
Empero, la Casa Blanca tambi&eacute;n destaca la necesidad de aplicar la ley con rigor para reducir la violencia criminal asociada con el tr&aacute;fico de enervantes.</P><P>
Con todo, para Washington, la guerra contra las drogas carece de fronteras y es aqu&iacute; donde nosotros entramos en escena junto con los pa&iacute;ses de Am&eacute;rica Latina que producen o distribuyen coca&iacute;na, hero&iacute;na, mariguana y metanfetaminas.</P><P>
Hasta el cansancio se ha dicho que las rutas a&eacute;reas del Caribe para la remisi&oacute;n de drogas a la Uni&oacute;n Americana est&aacute;n en decadencia y han sido sustituidas por v&iacute;as terrestres situadas en M&eacute;xico y que, adem&aacute;s, aqu&iacute; se concentran los nuevos y poderosos carteles del narcotr&aacute;fico. De tal manera que M&eacute;xico atrae poderosamente la atenci&oacute;n estadunidense en este campo, como si nuestro pa&iacute;s fuera el eje del sistema de tr&aacute;fico de estupefacientes.</P><P>
En estas condiciones, Estados Unidos pretende marcarle el camino a M&eacute;xico y M&eacute;xico trata de impedir que le impongan una estrategia. Este forcejeo es lo que explica los recientes conflictos entre el gobierno mexicano y la DEA. Estos choques apenas se inician. Continuar&aacute;n y quiz&aacute;s hasta se agraven con el paso del tiempo, como se agudizan, cada d&iacute;a que pasa, las tensiones en la frontera norte.</P><P>
De aqu&iacute; se desprende que M&eacute;xico debe trazar su propia estrategia antidrogas para no quedar supeditado a los dictados de la superpotencia del norte.</P><P>
</P><P>
DOBLE NACIONALIDAD: DOBLE POSIBILIDAD</P><P>
</P><P>
El pasado jueves, en Campeche, se inici&oacute; el IV Foro Regional de an&aacute;lisis en materia de nacionalidad.</P><P>
La globalizaci&oacute;n econ&oacute;mica, la interdependencia y la crisis que a&uacute;n no acaba han tra&iacute;do consigo nuevas f&oacute;rmulas jur&iacute;dicas de la nacionalidad, con nuevos significados pol&iacute;ticos, sociales y hasta culturales.</P><P>
De esto pocos pa&iacute;ses se han escapado hasta ahora. S&oacute;lo los m&aacute;s desarrollados han mantenido inviolados sus preceptos en materia de nacionalidad.</P><P>
Aun as&iacute;, tampoco han podido esas naciones permanecer impasibles ante el embate de los crecientes fen&oacute;menos migratorios. Las presiones que originan los movimientos poblacionales masivos, en busca de mejores oportunidades, son incontenibles.</P><P>
Ni los muros ni las cercas, como tampoco el env&iacute;o de tropas han detenido esos flujos. La necesidad es mayor y m&aacute;s fuerte que cualquier obst&aacute;culo.</P><P>
Ante eso, nuestro pa&iacute;s no pod&iacute;a mantenerse inm&oacute;vil durante m&aacute;s tiempo. De ah&iacute; que en este foro se haya planteado, con toda formalidad, la idea de transformar los alcances jur&iacute;dicos de la nacionalidad mexicana.</P><P>
En realidad, lo que se pretende con esta medida ciertamente audaz y a&uacute;n no totalmente conformada, es crear un nuevo escudo protector para nuestros paisanos que por millares y a diario, arriesgan su integridad f&iacute;sica, al cruzar ilegalmente la frontera con Estados Unidos de Norteam&eacute;rica.</P><P>
Este prop&oacute;sito se ve, a todas luces, muy saludable y necesario. Los conceptos y f&oacute;rmulas actuales, en lo tocante a esa materia, no bastan para auxiliar a los connacionales que se aventuran m&aacute;s all&aacute; del Bravo. En la forma en que est&aacute; regulada la nacionalidad mexicana, y muy particularmente su p&eacute;rdida, en el art&iacute;culo 37 de nuestra Constituci&oacute;n, resulta irreal y notoriamente insuficiente para el fin tutelar que persigue.</P><P>
Por esa raz&oacute;n, es importante destacar el esfuerzo realizado por senadores y diputados de todos los partidos pol&iacute;ticos, en cuanto a la urgencia de asumir con imaginaci&oacute;n y rotundidad las nuevas exigencias de esta lamentable situaci&oacute;n que, debemos reconocer, tiene sus principales causas en la situaci&oacute;n que vivimos.</P><P>
En conclusi&oacute;n, como lo expres&oacute; el l&iacute;der de la mayor&iacute;a pri&iacute;sta en el propio Senado, lo que se busca es apoyar, por la v&iacute;a de la ley, a quienes se han visto obligados a adquirir voluntariamente otra nacionalidad. Es, tambi&eacute;n, una magn&iacute;fica oportunidad para obtener nuevos derechos otorgados por otra naci&oacute;n, sin que esto implique la p&eacute;rdida de los que ya se tienen por nacimiento en suelo patrio o por el derecho de sangre.</P><P>
En este caso, si de defender derechos se trata, dos nacionalidades no sobran nunca. Al fin y al cabo, significar&aacute;n dos posibilidades.</P><P>
</P><P>
NOTAS CORTAS</P><P>
</P><P>
De manera simult&aacute;nea se llevaron a cabo las sesiones ordinarias de los 32 consejos pol&iacute;ticos estatales rumbo a la XVII asamblea nacional del PRI, con el objetivo de emprender una intensa jornada nacional de integraci&oacute;n y fortalecimiento del pri&iacute;smo nacional. Para prueba, en Durango estuvo con la representaci&oacute;n del presidente del CEN del PRI, Santiago O&ntilde;ate Laborde, el titular de la Comisi&oacute;n del DF en la C&aacute;mara de Diputados, Oscar Lev&iacute;n Coppel, quien sin duda muy a pulso se ha ganado el sobrenombre de &quot;ave de las tempestades&quot;, y eso que el ex delegado de Alvaro Obreg&oacute;n no es torero. Este controvertido personaje declar&oacute; que, en su interpretaci&oacute;n personal, el PRI va &quot;irremediablemente a la izquierda&quot;, tendencia por dem&aacute;s natural si se considera que &eacute;sos son los or&iacute;genes del tricolor y a los que irremediablemente deber&aacute; tornar si quiere seguir siendo el partido mayoritario en el poder... Por su parte, el presidente del CDE del PRI en esa entidad, Jos&eacute; Rosas Aispuro Torres, manifest&oacute; que &quot;la l&iacute;nea ideol&oacute;gica sustentada en el liberalismo social nos arriesga a sufrir las consecuencias del neoliberalismo econ&oacute;mico y nos aleja de las demandas sociales, ya que economiza la pol&iacute;tica social&quot;, lo que ha resultado en p&eacute;rdida de posiciones, incluso gubernaturas... El presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, Humberto Roque Villanueva, habl&oacute; desde la XXXV Reuni&oacute;n Interparlamentaria M&eacute;xico-Estados Unidos, que se celebra en Zacatecas. Se&ntilde;al&oacute; que los legisladores mexicanos participantes han enfatizado la necesidad de que la pol&iacute;tica estadunidense en materia de migraci&oacute;n reconozca el car&aacute;cter excepcional que tiene nuestro pa&iacute;s por su vecindad aquella naci&oacute;n y, sobre todo, porque la ra&iacute;z del problema no se encuentra en ninguna situaci&oacute;n de car&aacute;cter pol&iacute;tico, sino fundamentalmente en la necesidad econ&oacute;mica; reconociendo este &uacute;ltimo aspecto, se tendr&aacute; una mejor perspectiva, tanto en el trato a los derechos humanos de los trabajadores migratorios, como en el fortalecimiento de la econom&iacute;a mexicana, para evitar el movimiento migratorio... El jefe del DDF, Oscar Espinosa Villarreal, hizo entrega de 398 viviendas en la delegaci&oacute;n Iztacalco a miembros de la Coordinaci&oacute;n de Cuartos de Azotea de Tlatelolco (CCAT y de la Uni&oacute;n de Cuartos de Azotea e Inquilinos, (UCAI), militantes del PT a quienes afirm&oacute; que pese a las diferencias que existen entre las fuerzas pol&iacute;ticas el gobierno capitalino busca las coincidencias para otorgar mayor bienestar social a la ciudadan&iacute;a y encontrar soluciones a los conflictos. Acompa&ntilde;ado por el delegado de esa jurisdicci&oacute;n, Juan Carlos Espinosa Tapia, y el coordinador del PT en la Asamblea de Representantes, Francisco Gonz&aacute;lez G&oacute;mez, el regente explic&oacute; que con esta entrega se ejemplifica &quot;c&oacute;mo se ha logrado poner ante todo las coincidencias sobre las diferencias, sin sacrificar sus puntos de vista en muchas cosas, sino al contrario, encontrando puntos de coincidencia en los problemas de la ciudad&quot;... Con gran &eacute;xito se llev&oacute; a cabo la jornada de salud en la delegaci&oacute;n Miguel Hidalgo, cuya delegada es Mar&iacute;a Esther Sherman Lea&ntilde;o, en donde m&aacute;s de cinco mil mujeres de escasos recursos de dicha circunscripci&oacute;n se beneficiar&aacute;n con el programa de detecci&oacute;n de c&aacute;ncer c&eacute;rvicouterino y mamario, que se realiza gratuitamente en 25 m&oacute;dulos de atenci&oacute;n que se ubican en pr&aacute;cticamente toda la demarcaci&oacute;n. La Jornada &quot;Vida y Familia&quot; es un programa integral de atenci&oacute;n a las mujeres de la demarcaci&oacute;n en el que participan el IMSS, el ISSSTE, la secretar&iacute;a de Salud y los servicios M&eacute;dicos del DDF... En Guerrero, doce secretarios de despacho y el titular de la Procuradur&iacute;a General de Justicia del estado -trece en total-, comparecieron ante el Congreso local, donde cada uno de ellos expuso su programa de trabajo referente al tercer informe de gobierno. Las fracciones parlamentarias de los partidos de oposici&oacute;n as&iacute; como del PRI interrogaron abiertamente a los colaboradores del gobernador, Angel Aguirre Rivero, todo en un clima de respeto y pluralidad de ideolog&iacute;as, seg&uacute;n se&ntilde;al&oacute; el coordinador general del parlamento, Z&oacute;tico Garc&iacute;a Pastrana...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960505/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Salv&oacute; a Empresas la Reducci&oacute;n de Costos en el I Trimestre
</h3><P></P><P>
<B>Contrarrestaron as&iacute; la Recesi&oacute;n</P><P></B>
</P><P>
<B>Hubo un Retorno Parcial a la Normalidad; Recuperaci&oacute;n en el Segundo</P><P></B>
<B>Las, ompa&ntilde;&iacute;as Vinculadas al Exterior Mantuvieron sus Bueos Resultados</P><P></B>
<B>Podr&iacute;an ser los Tres Primeros Meses de 96 los Ultimos Desalentadores</P><P></B>
</P><P>
<B>PAUL BECKETT, AP-Dow Jones</P><P></B>
</P><P>
A pesar de los signos de que la econom&iacute;a de M&eacute;xico se recuper&oacute; ligeramente en el primer trimestre, muchos resultados corporativos siguieron mostrando depresi&oacute;n y desalentaron un mercado prometedor, se&ntilde;alan algunos analistas.</P><P>
&quot;Los resultados fueron mucho m&aacute;s desalentadores,asspecialmente cuando los mercados buscaban signos de un giro completo&quot;, dice Jos&eacute; Linares, analista de Oppenheimer &amp; Co.</P><P>
Robert Gay, director de investigaci&oacute;n latinoamericana en Bankers Trust, a&ntilde;ade: &quot;No hay duda de que la econom&iacute;a est&aacute; recuper&aacute;ndose, pero para el individuo o la corporaci&oacute;n promedio, un retorno parcial a la normalidad no se asemeja mucho a una recuperaci&oacute;n&quot;.</P><P>
La Bolsa Mexicana de Valores pareci&oacute; reflejar el desaliento. Despu&eacute;s de registrarse un alza r&eacute;cord el 19 de abril de 3,284.48, el &iacute;ndice IPC clave del mercado se ha vuelto a deslizar desde entonces a 3,162.51 puntos al cierre del jueves. Entre los factores que algunos analistas y negociadores se&ntilde;alan que causaron la ca&iacute;da se encuentra la temporada de ganancias, la cual concluy&oacute; la noche del martes. El mi&eacute;rcoles fue un d&iacute;a feriado para el mercado en M&eacute;xico.</P><P>
En su mayor parte, los resultados del primer trimestre desplegaron un patr&oacute;n similar a aquellos del a&ntilde;o pasado, tras la devaluaci&oacute;n de choque del peso en diciembre de 1994: las compa&ntilde;&iacute;as con fuertes exportaciones continuaron desempe&ntilde;&aacute;ndose bien, mientras que aquellas dependientes de la demanda dom&eacute;stica, especialmente del gasto del consumidor, dieron batalla.</P><P>
Mientras que las l&iacute;neas de fondo de muchas compa&ntilde;&iacute;as mostraron mejor&iacute;a durante el mismo trimestre del a&ntilde;o anterior, frecuentemente se debi&oacute; a razones no operativas tales como ganancias en divisas y costos de financiamiento m&aacute;s bajos en lugar de alg&uacute;n repunte subyacente en la econom&iacute;a, indica Peter Treadway, estratego sobre asuntos latinoamericanos en Smith Barney.</P><P>
Entre los usuales realizadores corporativos s&oacute;lidos, mencionan analistas, se encontraban empresas con altos niveles de exportaci&oacute;n tales como la fabricante de tubos de acero Tubos de Acero de M&eacute;xico, SA (TAMSA), Grupo Alfa, SA, y Hylsamex, SA, la unidad de producci&oacute;n acerera de Alfa.</P><P>
&quot;Alfa e Hylsamex representaron sorpresas muy buenas&quot;, comenta Paul Wargnier, titular de investigaci&oacute;n latinoamericana en UBS Securities.</P><P>
Sobre todo, las exportaciones de M&eacute;xico continuaron aumentando en el primer trimestre. En marzo, por ejemplo, las exportaciones totales ascendieron aproximadamente a 7,000 millones de d&oacute;lares, el nivel mensual m&aacute;s alto que se haya registrado y casi 10% m&aacute;s en comparaci&oacute;n con marzo de 1995.</P><P>
Se sumaron a la lista de realizadoras s&oacute;lidas algunas firmas que depend&iacute;an fuertemente de la demanda dom&eacute;stica, pero se las arreglaron para mostrar mejores resultados, ya sea por las medidas de reducci&oacute;n de costos implantadas para contrarrestar la profunda recesi&oacute;n econ&oacute;mica que estall&oacute; en 1995, o debido a factores c&iacute;clicos.</P><P>
Entre los mejores ejemplos, dicen analistas, se encuentran la holding industrial Grupo Carso, SA,y la compa&ntilde;&iacute;a de productos papeleros Kimberly Clark de M&eacute;xico, SA (Kimber).</P><P>
Carso, que cuenta con una divisi&oacute;n de autopartes, s&iacute; registr&oacute; s&oacute;lidas ventas de exportaci&oacute;n. Pero tambi&eacute;n mostr&oacute; m&aacute;rgenes operativos totales impresionantemente altos en el rango bajo de 20%, aun cuando el grupo operaba a s&oacute;lo 75% de su capacidad, expresan analistas. La ganancia neta de Carso subi&oacute; vertiginosamente en 442% a 1,100 millones de pesos a partir de 207 millones el a&ntilde;o anterior, mientras que la ganancia operativa subi&oacute; 3% a 1,140 millones de pesos sobre un incremento de 0.5% en ventas.</P><P>
La ganancia neta en Kimber, la cual se origin&oacute; a partir de m&aacute;s de 90% de sus ventas en el mercado mexicano, subi&oacute; vertiginosamente a 398 millones de pesos a partir de 8.1 millones el a&ntilde;o anterior aun cuando las ventas bajaron 13% a 1,600 millones de pesos y la ganancia operativa no experiment&oacute; cambios. Dante Mena, analista en Santander Investment Research, observa que en el primer trimestre el precio de la celulosa, materia prima clave para Kimber, se situ&oacute; casi a la mitad de su nivel en el primer trimestre de 1995, lo cual, a cambio, respald&oacute; la l&iacute;nea de fondo de Kimber.</P><P>
Pero para las otras empresas que a&uacute;n dependen fuertemente de los consumidores mexicanos, el primer trimestre dio pocos frutos. Entre las realizadoras pobres, algunos analistas destacaron a la gigantesca empa sa en telecomunicaciones Tel&eacute;fonos de M&eacute;xico, SA (Telmex). La ganancia neta de Telmex en el trimestre subi&oacute; vertiginosamente a 3,500 millones de pesos a partir de una p&eacute;rdida de 561 millones el a&ntilde;o anterior. Pero eso se debi&oacute; gracias principalmente a los renglones no operativos. La ganancia operativa baj&oacute; 25% a 3,730 millones de pesos ya que las ventas descendieron 17% a 10,500 millones.</P><P>
A&uacute;n m&aacute;s problem&aacute;tico, indican analistas, fue el peque&ntilde;o crecimiento que las nuevas l&iacute;neas telef&oacute;nicas registraron de p&oacute;lo 1.9% y un incremento no especificado en las cuentas telef&oacute;nicas no pagadas.</P><P>
&quot;Uno de los aspectos que me preocupan es la tasa de incumplimiento de pago&quot;, declara Gay. &quot;No es insignificante y no es un problema f&aacute;cil de resolver&quot;.</P><P>
El emporio televisivo Grupo Televisa, SA, fue tambi&eacute;n una desilusi&oacute;n, registrando una p&eacute;rdida neta para el trimestre de 396 millones de pesos en comparaci&oacute;n con una ganancia de 151 millones del a&ntilde;o anterior ya que las ventas descendieron 9% a 2,000 millones de pesos. La ganancia operativa, no obstante, subi&oacute; 15% a 51 millones de pesos.</P><P>
Los minoristas tambi&eacute;n continuaron recibiendo duros golpes, manifiestan analistas. Cifra, por ejemplo, observ&oacute; que sus ventas bajaron 18% en el a&ntilde;o, con un descenso en la ganancia operativa de 30% a 246 millones de pesos y una baja en la ganancia neta de 26% a 364 millones.</P><P>
&quot;Los minoristas en general fueron una desilusi&oacute;n&quot;, expresa Wargnier. &quot;Los consumidores simplemente no estaban all&iacute;&quot;.</P><P>
Y los peores resultados tal vez a&uacute;n est&eacute;n por darse.</P><P>
Por distintas razones, el problem&aacute;tico desarrollador de bienes ra&iacute;ces tur&iacute;sticos Grupo Situr, SA, y la vidriera Vitro, SA, no alcanzaron los resultados esperados para la fecha l&iacute;mite. Se espera que ambas registren pobres ganancias en el primer trimestre. Situr inform&oacute; que ten&iacute;a que esperar la evaluaci&oacute;n del impacto de una reestructuraci&oacute;n deudora sobre sus resultados, mientras que Vitro se&ntilde;al&oacute; que no hab&iacute;a recibido, para la fecha l&iacute;mite, los resultados completos de Grupo Financiero Serfin, en el que tiene una participaci&oacute;n accionaria de 20 por ciento.</P><P>
Pero algunos analistas esperan que el primer trimestre sea el &uacute;ltimo desalentador antes de que la incipiente recuperaci&oacute;n econ&oacute;mica de M&eacute;xico comience a tener un efecto mayor sobre los reportes.</P><P>
Adem&aacute;s, los resultados del segundo trimestre se comparar&aacute;n con los del segundo trimestre de 1995, cuando el efecto total de la crisis econ&oacute;mica de M&eacute;xico se eval&uacute;e.</P><P>
Treadway dice: &quot;Los indicios de una recuperaci&oacute;n en M&eacute;xico deber&aacute;n reflejarse mejor en el segundo trimestre&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>&quot;Contin&uacute;a Siendo la Industria Maquiladora Principal Fuente de Empleo&quot;
</h3><P></P><P>
<B>Aument&oacute; 13% el Personal Ocupado por el Sectoin</B>
</P><P>
<B>Se Elev&oacute; 14.9% las Horas-Hombre Trabajadas</P><P></B>
<B>Cinco Entidades Concentran la Actividad</P><P></B>
<B>Destaca el Ensamble de Equipo de Transporte</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
La industria maquiladora de exportaci&oacute;n contin&uacute;a siendo uno de los sectores con mayor generaci&oacute;n de empleos, ya que seg&uacute;n datos del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica (INEGI), durante el primer bimestre de 1996 el personal ocupado en esta industria registr&oacute; un aumento de 13% con respecto de los 696,577 trabajadores ocupados en el mismo periodo del a&ntilde;o anterior.</P><P>
De esta forma, las Horas-Hombre trabajadas en esta industria se incrementaron en 14.9% con respecto del primer bimestre de 1995. Cabe destacar que cinco entidades federativas concentran estas actividades. El Estado de Chihuahua contribuye con 29.5%, Baja California con 20.8%, Tamaulipas con 17%, Coahuila con 8.2% y Sonora con 7.9%; as&iacute;, estas entidades concentraron 83.4% del empleo en esta industria, la cual se dedica a ensamblar partes importadas y exportar productos terminados.</P><P>
Los datos subrayan que entre enero y febrero de 1996, el valor agregado generado por las maquiladoras mexicanas se elev&oacute; 6.6% en t&eacute;rminos reales con respecto del mismo periodo de 1995. En enero, el valor agregado generado por las maquiladoras fue 10.4% m&aacute;s alto en t&eacute;rminos reales, en comparaci&oacute;n con el de enero de 1995, seg&uacute;n el INEGI.</P><P>
Las actividades maquiladoras que generaron el mayor valor agregado de exportaci&oacute;n fueron: construcci&oacute;n y ensamble de equipo de transporte; materiales y accesorios el&eacute;ctricos y electr&oacute;nicos, ensamble de maquinaria y equipo, ensable de prendas de vestir, ensamble de muebles y productos de madera y metal.</P><P>
La estructura porcentual del valor agregado se integr&oacute; de la siguiente manera: sueldos, salarios y prestaciones, representaron 48.4%, gastos diversos, como alquiler de maquinaria y equipo, renta de edificios y terrenos, energ&iacute;a el&eacute;ctrica, tel&eacute;fono, tel&eacute;grafo y telex, tr&aacute;mites aduanales y fletes; a otros rubros correspondi&oacute; el 29.8%; a las utilidades de 14.5% y las materias primas, envases y empaques 7.3 por ciento.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>As&iacute; Vamos...
</h3><P></P><P>
<B>Un Antropologo en el 1&#186; de Mayo</P><P></B>
</P><P>
<B>JUAN CASTAINGTS TEILLERY</P><P></B>
</P><P>
Asist&iacute; al desfile obrero del primero de mayo y trat&eacute; de realizar una observaci&oacute;n cuidadosa de las dos principales manifestaciones: la convocada por el Foro y la de los sindicatos independientes; pienso que se trata de un evento pol&iacute;tico de clara importancia y que merece un cuidadoso an&aacute;lisis.</P><P>
Tengo la profesi&oacute;n de antrop&oacute;logo como la de economista y dud&eacute; sobre cu&aacute;l de los dos puntos de vista ser&iacute;a el m&aacute;s adecuado para el an&aacute;lisis de este evento. Decid&iacute; que, como economista, lo mejor que pod&iacute;a hacer era sumarme a la demanda generalizada en contra de la pol&iacute;tica neoliberal y en favor de una pol&iacute;tica de producci&oacute;n empleo y salarios preo pens&eacute; que, como antrop&oacute;logo, el an&aacute;lisis antropol&oacute;gico pod&iacute;a ser m&aacute;s interesante.</P><P>
</P><P>
El Diamante Corporativo</P><P>
</P><P>
Desde el punto de vista de la concepci&oacute;n estructural de la antropolog&iacute;a, podemos decir que el viejo estado corporativo mexicano configuraba una especie de diamante (ver esquema adjunto al art&iacute;culo) en el que las esquinas estaban constituidas por cuatro elementos fundamentales; en la esquina superior y como elemento clave: el presidencialismo y luego, como sustento integrador, las otras tres puntas del diamante estaban dispuestas por un conjunto de sistemas de control, una ideolog&iacute;a nacional y una relaci&oacute;n entre el Estado y las masas de trabajadores, campesinos y empresarios.</P><P>
Veamos brevemente una por una las esquinas de este diamante.</P><P>
1.- Los sistemas de control.</P><P>
Hab&iacute;a dos sistemas de control, uno basado en la organizaci&oacute;n de masas y otro en el p&uacute;blico.</P><P>
La organizaci&oacute;n de masas se fincaba en la organizaci&oacute;n corporativa de campesinos, obreros y empresarios. Las grandes centrales sindicales, principalmente la CTM, integraban a un conjunto de trabajadores, la CNC estructuraba a los campesinos y las c&aacute;maras nacionales organizaban a los empresarios.</P><P>
No todos los trabajadores pertenec&iacute;an a las centrales obreras pero, definitivamente, el incorporarse a una central obrera les otorgaba beneficios, ya que por medio de ellas se obten&iacute;an trabajos mejores y m&aacute;s estables y, a cambio de esto, el trabajador ofrec&iacute;a sumisi&oacute;n y obediencia; finalmente el l&iacute;der tambi&eacute;n se somet&iacute;a a los dictados del poder en turno quien, a cambio, le ofrec&iacute;a riqueza y un poder por medio del cual pod&iacute;a ofrecer m&aacute;s trabajos a m&aacute;s agremiados y posiciones pol&iacute;ticas para su persona.</P><P>
En el campo se establec&iacute;an otro tipo de relaciones de intercambio: el campesino, al igual que el obrero, otorgaba sumisi&oacute;n y obediencia; a cambio recib&iacute;a tierras y cr&eacute;ditos. Por su parte, el l&iacute;der campesino se encontraba frente al Estado en una situaci&oacute;n similar a los l&iacute;deres obreros.</P><P>
En el sector empresarial las c&aacute;maras le ofrec&iacute;an al empresario el mecanismo para solucionar muchos de sus problemas, adem&aacute;s por medio de ellas se acced&iacute;a al poder pol&iacute;tico y al control de sus trabajadores a los que se les otorgaban algunas ventajas a cambio de la ausencia de huelgas.</P><P>
En t&eacute;rminos antropol&oacute;gicos podemos decir que se trataba de un sistema de intercambio generalizado de tipo asim&eacute;trico ya que en su interior se establec&iacute;an relaciones de poder muy importantes, en el que la negociaci&oacute;n y la prebenda eran instrumentos claves en este sistema de intercambio tanto de riquezas como de s&iacute;mbolos.</P><P>
Exist&iacute;a adem&aacute;s lo que se puede denominar como p&uacute;blico; es decir, un conjunto de personas no organizados directamente sino influenciados y estructurados por medio del aparato publicitario del cine, radio, TV y prensa. El Estado corporativo vio nacer los medios masivos de comunicaci&oacute;n modernos y los utiliz&oacute; con amplia eficiencia para su provecho.</P><P>
2.- El Estado.</P><P>
Desde el punto de vista del Estado corporativo lo que interesa es destacar el uso del gasto p&uacute;blico como instrumento de consolidaci&oacute;n del poder.</P><P>
Era clave el ofrecimiento de empleos por este Estado. No solamente crec&iacute;a con rapidez la burocracia gubernamental sino que las empresas p&uacute;blicas eran cada vez mayores y m&aacute;s abundantes.</P><P>
Hab&iacute;a tambi&eacute;n un gasto social que era fundamental: medios de comunicaci&oacute;n, servicios de agua, luz, drenaje, escuelas, hospitales etc.</P><P>
Finalmente, estaba el gasto corrupto. A quien se opon&iacute;a se le golpeaba y al que se somet&iacute;a se le ofrec&iacute;an prebendas, dinero, puestos, etc.</P><P>
De un lado las organizaciones de masas y el p&uacute;blico se somet&iacute;an, pero del otro, se distribu&iacute;a riqueza real.</P><P>
3.- Ideolog&iacute;a Nacional.</P><P>
No s&oacute;lo hab&iacute;a un aparato de redes sociales y econ&oacute;micas sino que &eacute;ste ten&iacute;a como fundamento un sistema ideol&oacute;gico muy fuerte y coherente; hab&iacute;a una idea de naci&oacute;n y otra de Estado.</P><P>
La revoluci&oacute;n fortific&oacute; la idea de naci&oacute;n que hab&iacute;a surgido de la Independencia y de la reforma; los mexicanos de todas las clases sociales se encontraban orgullosos de serlo. Se desarroll&oacute; una cultura rica y floreciente que se expand&iacute;a hacia todos los niveles de las redes culturales: la m&uacute;sica, el cine, la comida, el arte (pintura, poes&iacute;a, novela, arquitectura, etc.) e incluso hab&iacute;a cierta concepci&oacute;n de la ciencia que se integraba en este conjunto cultural floreciente.</P><P>
Por el otro lado se consolid&oacute; la vieja religi&oacute;n laica del Estado que hab&iacute;a surgido con el movimiento de Reforma y con Benito Ju&aacute;rez, que se fortific&oacute; con la Revoluci&oacute;n y con el Constituyente de 1917 y que culmin&oacute; con el cardenismo de finales de los a&ntilde;os treinta.</P><P>
Hay que recalcar que no se deben confundir la idea de naci&oacute;n basada en una estructura cultural muy fuerte con la idea del Estado que se encontraba fincada en una religi&oacute;n laica, pero que estos dos pilares (cultura nacional y religi&oacute;n laica de Estado) integraron dos pilares que se estructuraron para configurar una ideolog&iacute;a nacional muy fuerte.</P><P>
4.- El presidencialismo.</P><P>
El presidente, por ser el centro de todo el sistema, configur&oacute; la ideolog&iacute;a y la pr&aacute;ctica del presidencialismo. El dominaba los sistemas de control, &eacute;l determinaba las cuant&iacute;as y direcciones en que se ejerc&iacute;a el gasto y &eacute;l era el sumo sacerdote y centro de toda ceremonia y rito de la religi&oacute;n laica del Estado.</P><P>
</P><P>
UN RITO Y UN MITO</P><P>
</P><P>
El presidencialismo ten&iacute;a su gran ceremonia ritual con el Informe Presidencial, pero el Estado corporativo como tal, ten&iacute;a en el desfile del 1&#186; de mayo el gran acto ritual que conmemoraba, ritualizaba y reforzaba la integraci&oacute;n de los sistemas de control de masas y p&uacute;blico a su alianza real y m&iacute;tica con el Estado, todo ello por medio de la religi&oacute;n laica del Estado con sus mitos presentados como ideolog&iacute;a nacional.</P><P>
Naturalmente que este rito ten&iacute;a al Balc&oacute;n Central del Palacio como el lugar clave (santo de santos) desde el cual, el sumo sacerdote se separaba de todas las relaciones profanas constitu&iacute;das por el desfile de masas. Las cuatro puntas del diamante corporativo del Estado mexicano se encontraban presentes y en pleno esplendor en el desfile del 1&#186; de mayo.</P><P>
El desfile era un rito que restablec&iacute;a la cohesi&oacute;n del Estado corporativo, revivificaba los mitos de la religi&oacute;n laica del Estado mexicano e instauraba nuevamente al presidente como el centro separado y por lo tanto sagrado, de todo el sistema. Era un gran rito del presidencialismo.</P><P>
</P><P>
LA MUERTE DEL ESTADO CORPORATIVO</P><P>
</P><P>
De todo el sistema que hemos presentado con anterioridad queda muy poco.</P><P>
El pasado 1&#186; de mayo es una muestra clara de que los viejos sistemas de control de las organizaciones de masas ya no son efectivos (ya que varios cientos de miles de trabajadores desfilaron en clara rebeld&iacute;a a sus l&iacute;deres).</P><P>
Tambi&eacute;n han perdido mucha fuerza los sistemas de control del p&uacute;blico por medio de los medios masivos de comunicaci&oacute;n; lo que prevalece es una desconfianza generalizada a todo discurso proveniente del poder.</P><P>
La ideolog&iacute;a nacional ha perdido fuerza. Aunque se mantiene vigorosa en lo que se refiere a la cultura nacional, la idea del Estado y la religi&oacute;n laica se encuentran en estado de desmoronamiento. Los neoliberales atacaron desde el poder y con virulencia incre&iacute;ble a esta religi&oacute;n laica, pero era esta religi&oacute;n la que le daba legitimidad ideol&oacute;gica y social al poder del Estado; ahora que se desmorona esta religi&oacute;n tambi&eacute;n se desmorona la legitimidad ideol&oacute;gica de este gobierno y de este estado. Estuve largo rato frente al palco presidencial y no solamente no escuch&eacute; alabanzas sino gritos e insultos de una masa que se siente defraudada y desubicada y que busca nuevas estructuras organizativas y mentales.</P><P>
Al Estado le queda un ejercicio limitado del gasto corrupto y del gasto social, pero ha perdido toda posibilidad de creaci&oacute;n de empleos.</P><P>
Finalmente, con la desintegraci&oacute;n de la religi&oacute;n laica del Estado, tambi&eacute;n se desintegra la idea del presidente como sumo sacerdote de la misma y por lo tanto, desaparece la fuerza simb&oacute;lica del presidencialismo. A este respecto me sorprendieron dos cosas de las dos manifestaciones; la primera fue que la agresividad ya casi no est&aacute; canalizada hacia el ex presidente Salinas y la segunda es que hab&iacute;a una agresividad incre&iacute;blemente virulenta hacia el Presidente actual.</P><P>
Todos estos son signos muy fuertes de que el Estado corporativo y el presidencialismo, si no han muerto, s&iacute; se encuentran en agon&iacute;a.</P><P>
</P><P>
CONCLUSION</P><P>
</P><P>
Vimos dos desfiles inmensos pero, hasta donde yo me pude dar cuenta, muy ordenados y respetuosos, no hab&iacute;a pintas en las paredes, no hab&iacute;a agresiones a nadie; el lenguaje era virulento, pero la actitud pac&iacute;fica. El orden y el respeto son dos cualidades vitales y positivas.</P><P>
Los dos desfiles representaban organizaciones e ideolog&iacute;as distintas incluso, hab&iacute;a una fuerte diversidad en el interior de cada desfile. Ya no se puede hablar de unidad ideol&oacute;gica y considero que es muy positivo que la diversidad real tenga distintas organizaciones, las cuales puedan tener en algunos casos acciones unitarias. Espero que ya no regresemos a la imposici&oacute;n de una unidad que &uacute;nicamente refleja la necesidad de un poder en turno pero que se establece por medio de la eliminaci&oacute;n de la libertad de los trabajadores. S&oacute;lo cuando la unidad reconozca y respete la diversidad es cuando se implantar&aacute; una aut&eacute;ntica democracia.</P><P>
Si la muerte del Estado corporativo da lugar al nacimiento de un nuevo sindicalismo libre y democr&aacute;tico, no podemos m&aacute;s que estar satisfechos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Sin Propuestas Viables
</h3><P></P><P>
<B>Sindicalismo Decadente</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
Por segundo a&ntilde;o consecutivo el movimiento obrero organizado suspendi&oacute; el tradicional desfile del primero de mayo, donde apoyaban la pol&iacute;tica gubernamental. Las crisis recurrentes de los &uacute;ltimos 25 a&ntilde;os y los cambios estructurales, disminuyeron la representatividad del sindicalismo oficial, actualmente no tiene una propuesta para revitalizar su organizaci&oacute;n.</P><P>
El sindicalismo gubernamental vive la etapa terminal de su existencia, ya que no es capaz de controlar a los trabajadores. A diferencia de hace un a&ntilde;o, gremios pertenecientes al Congreso del Trabajo salieron a las calles, aunque fueron amenazados con ser expulsados de la c&uacute;pula obrera. La divisi&oacute;n qued&oacute; de manifiesto.</P><P>
El sindicalisr  oficial tuvo que dejar la plaza ante el temor de que los trabajadores mexicanos expresaran libremente sus demandas, que fueron acalladas por los que deber&iacute;an ser sus voceros. El desfile en medio de la crisis supondr&iacute;a aumentar la vigilancia para evitar disturbios y consignas contrarias al gobierno.</P><P>
En el desfile de este primero de mayo sindicatos del Congreso del Trabajo se unieron con los independientes. La consigna principal de los obreros fue que se modificara la pol&iacute;tica econ&oacute;mica, la que no trajostos resultados esperados. De nada valieron los sacrificios del sexenio pasado, la econom&iacute;a est&aacute; peor y enfrentamos la peor crisis en medio siglo.</P><P>
La respuesta gubernamental a los reclamos de los trabajadores, fue en el sentido de que no se modificar&aacute; el rumbo econ&oacute;mico. Las medidas establecidas son las mejores para combatir las crisis, de que no regresaremos a etapas superadas.</P><P>
Sin embargo, existe una gran contradicci&oacute;n de la pol&iacute;tica econ&oacute;mica. Por una parte, reitera que no se volver&aacute; al populismo por sus nefastas consecuencias en los setentas y ochentas. El despilfarro del gasto p&uacute;blico alent&oacute; presiones inflacionarias, la devaluaci&oacute;n del peso y el deterioro creciente del nivel de vida de la poblaci&oacute;n. Es correcto no volver al desorden de las finanzas p&uacute;blicas.</P><P>
Los logros de las reformas del salinismo, que fueron identificadas con el neoliberalismo, tampoco tuvieron &eacute;xito. Ahora, las autoridades eluden dar una explicaci&oacute;n verdadera de las razones de la crisis financiera. En este se prosigue con una estrategia que nos llev&oacute; a la peor crisis despu&eacute;s de la Revoluci&oacute;n. Lo que no se dice es que, el populismo no termin&oacute; con Miguel de la Madrid sino, continu&oacute; a&uacute;n en el sexenio salinista.</P><P>
Hay otra contradicci&oacute;n mayor, las reformas al libre mercado implican la democratizaci&oacute;n de la vida nacional. La eliminaci&oacute;n del corporativismo y la reestructuraci&oacute;n de los organismos empresariales y sindicales. No existe, la voluntad pol&iacute;tica para modificar el modelo de desarrollo.</P><P>
En fin, se dice que las reformas de los &uacute;ltimos mexicanos se orientan a la modernizaci&oacute;n de la planta productiva y estar acorde con la globalizaci&oacute;n. Pero al mismo tiempo se obstaculiza la consecuencia l&oacute;gica de los cambios. Se mantienen artificialmente las instituciones corporativas de obreros y empresarios. Al sostenerse el corporativismo, las medidas populistas siguen de manera latente, como ocurri&oacute; en 1994 y se repetir&aacute; en 1997.</P><P>
Lo que se pretendi&oacute; establecer en M&eacute;xico fue el modelo asi&aacute;tico, donde hay una dictadura econ&oacute;mica y la cancelaci&oacute;n de los derechos c&iacute;vicos. Pero, la contradicci&oacute;n tarde o temprano explotar&aacute;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Baj&oacute; 0.52% la BMV; el  Interbancario a 7.482
</h3><P></P><P>
<B>ALBERTO NAVARRETE y JAIME CONTRERAS S.</P><P></B>
</P><P>
Con retroceso marginal de 16.51 puntos, equivalente en precios a menos 0.52%, el principal indicador de la Bolsa Mexicana de Valores concluy&oacute; su segunda semana consecutiva de ajuste.</P><P>
El Indice de Precios y Cotizaciones se encuentra en los 3,146 puntos, pr&aacute;cticamente en los l&iacute;mites de soporte previstos por los analistas burs&aacute;tiles para este periodo de consolidaci&oacute;n de los precios del mercado, tras lo cual se reanudar&iacute;a el crecimiento del indicador principal.</P><P>
Con la disminuci&oacute;n de 70.96 unidades acumulada esta semana, que le signific&oacute; una p&eacute;rdida de 2.21%, el mercado accionario redujo su ganancia nominal en pesos a 13.23% en los primeros cuatro meses del a&ntilde;o, en que el IPC se ubica 367.53 unidades arriba del nivel al cual cerr&oacute; en diciembre pasado.</P><P>
Ayer, en un entorno de participaci&oacute;n moderada, se negociaron poco m&aacute;s de 89 millones de acciones de 97 emisoras, en operaciones con un valor de casi 1,178 millones de pesos.</P><P>
Del total de participantes, s&oacute;lo 28 series concluyeron con ganancia en la cotizaci&oacute;n de sus t&iacute;tulos, en tanto que otras 39 resintieron ca&iacute;da y las restantes 30 emisoras no observaron variaci&oacute;n en precio.</P><P>
Al frente de las series con alza en su cotizaci&oacute;n, se ubicaron los t&iacute;tulos nominativos de Texel, con una apreciaci&oacute;n de 9.84%, seguidos por los papeles nominativos de Dina, con 4.17%; los B de Grupo Industrial Maseca (Gruma), con 2.65; los B del Grupo Financiero Probursa (GFProbu) 2.56, y los B del grupo de tiendas de autoservicio Gigante, con 2.50 por ciento.</P><P>
Por el contrario, los principales cambios a la baja en precio operaron las acciones tipo L del Grupo Financiero Bital (GFBital), con -5.56%; los L del Grupo Financiero Bancomer (GFB), con -5.10; los A de Corporaci&oacute;n Mexicana de Aviaci&oacute;n (CMA), con -4.55, as&iacute; como las emisiones A y B de Cementos Mexicanos (Cemex), con -4.04 y -3.80%, respectivamente.</P><P>
Entre las emisoras con mayor movimiento de papeles, destacaron Tel&eacute;fonos de M&eacute;xico (Telmex), con 15 millones de acciones L intercambiadas; Aerom&eacute;xico, con 10.6 millones de t&iacute;tulos CPO, y Grupo Cifra, controlador de las tiendas Aurrer&aacute; y Suburbia, as&iacute; como de las cadenas de restaurantes Vips y El Port&oacute;n, con 8.4 millones de su serie C.</P><P>
A nivel de sectores, los cambios m&aacute;s representativos ocurrieron en el &iacute;ndice de la industria de la construcci&oacute;n, que se contrajo en 2.08%, y en la industria extractiva, con alza de 0.79 por ciento.</P><P>
</P><P>
PESO FIRME</P><P>
</P><P>
Movimientos laterales con predominio de alza se registraron ayer en el mercado cambiario. Los agentes apuntaron que se ha detenido, de s&uacute;bito, la apreciaci&oacute;n del peso que se hab&iacute;a dado a lo largo de tres semanas. &quot;Ahora viene una recuperaci&oacute;n m&aacute;s paulatina, pero firme&quot;, estimaron.</P><P>
Por cierto, avizoraron los analistas financieros de Serfin, la variabilidad que muestre el tipo de cambio en los primeros d&iacute;as de la semana entrante, &quot;determinar&aacute; (a la baja o al contrario) el nivel nominal de la tasa de los Cetes en la siguiente subasta y podr&iacute;an registrarse ligeros ajustes a la baja en las de 28 y 91 d&iacute;as&quot;.</P><P>
Estos especialistas apuntaron entonces que si no hay presiones sobre la paridad en las subsecuentes dos jornadas, los r&eacute;ditos primarios disminuir&iacute;an m&aacute;s, &quot;ya que las expectativas favorables en la inflaci&oacute;n se traducen en tasas reales muy atractivas&quot;, sostuvieron.</P><P>
Si el peso se depreciara m&aacute;s de siete centavos frente al d&oacute;lar la semana entrante, al contrario, la tasa base podr&iacute;a aumentar hasta medio punto porcentual, acotaron los consultores de Serfin y a&ntilde;adieron que el mayor crecimiento de las importaciones sobre las exportaciones &quot;podr&iacute;an indicar que el nivel de subvaluaci&oacute;n de la moneda nacional ha dejado de estimular las ventas de productos mexicanos al extranjero&quot;.</P><P>
Por lo que se refiere al comportamiento de la &uacute;ltima jornada de la semana, el d&oacute;lar libre cerr&oacute; en promedio a 7.53 pesos venta y el interbancario en 7.4825 pesos, en el mercado spot. A la compra, se ubic&oacute; en 7.30 y 7.4550 pesos, respectivamente. Hubo poca demanda y sin embargo, el precio se movi&oacute; ligeramente a la alza.</P><P>
Aunque hubo presiones alcistas y el oro estuvo ligeramente solicitado, al contrario del billete verde que se mostr&oacute; ofrecido, el Centenario ratific&oacute; su cotizaci&oacute;n en 3 mil 300 pesos a la compra y 3 mil 550 a la venta. La onza de plata Libertad no cambi&oacute; para cerrar en 41 y 46 pesos, compra y venta respectivamente.</P><P>
Cabe consignar que aunque ofrecido ligeramente, la divisa se movi&oacute; en el mercado interbancario siempre a la alza llegando a expenderse despu&eacute;s del corte de mediod&iacute;a a 7.4850 pesos. Los altibajos se hicieron evidentes pues durante la jornada habr&iacute;a de venderse al principio hasta en 7.4600, para al final cerrar en 7.4825.</P><P>
Para la semana entrante, los analistas han puesto un nivel de soporte de 7.4250 pesos para el d&oacute;lar interbancario y de 7.45 para el libre, mientras que se calcula un nivel de resistencia de 7.4800 y de 7.50 para cada tipo de cambio.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Casas de Bolsa, con Ganancias de Casi 150%
</h3><P></P><P>
<B>JAIME CONTRERAS S.</P><P></B>
</P><P>
Gracias a la devaluaci&oacute;n, las 41 casas de cambio privadas obtuvieron en 1995 ganancias casi de 150%, superiores a las generadas antes de la crisis, en 1994 y obtuvieron por lo mismo cerca de 870 millones de pesos, contra 358 millones de hace dos ejercicios. El margen de utilidad neto fue de 45.4% para todo el sistema, es decir, repunt&oacute; m&aacute;s de nueve puntos porcentuales en 12 meses, detall&oacute; la Comisi&oacute;n Nacional Bancaria y de Valores.</P><P>
El citado margen qued&oacute; bajo frente al comportamiento de algunas de las m&aacute;s poderosas firmas casacambistas, como Serfin, Euromex (de Banamex), Inverm&eacute;xico, Promex y Bancomer, las cuales en su conjunto tuvieron utilidades netas sobre ingresos totales que llegaron casi a 70% promedio, indic&oacute; el organismo oficial que las regula.</P><P>
En un extenso informe sobre el comportamiento de estos establecimientos privados, los cuales tambi&eacute;n han sido intervenidos o de plano cancelados sus permisos por la CNBV para algunos casos como las casas de cambio Havre, Uni&oacute;n, Del Pa&iacute;s, Multivalores, Cellini y Global, se subray&oacute; que, sin embargo, la denominada eficiencia operativa de estos organismos -es decir, el costo de operaci&oacute;n sobre sus ingresos totales netos- baj&oacute; casi ocho puntos porcentuales a lo largo del primer a&ntilde;o de administraci&oacute;n zedillista.</P><P>
Resulta interesante se&ntilde;alar que por costo de personal, las 41 empresas registradas como casas de cambio privadas pagaron el a&ntilde;o anterior m&aacute;s de 328 millones de pesos y por cuestiones administrativas, en donde se incluye el equipo de c&oacute;mputo respectivo y la seguridad, se cubrieron 576 millones de pesos, y a pesar de ello, la utilidad neta lleg&oacute; a 867.81 millones de pesos, acorde con los datos oficiales.</P><P>
Otro punto a consignar se refiere al rendimiento sobre activos de las casas de cambio, el cual, seg&uacute;n la CNBV, se dispar&oacute; en casi 15 puntos porcentuales en todo el a&ntilde;o anterior al situarse al final de diciembre pasado en 35.39%, mientras que la rentabilidad del capital se ajust&oacute; m&aacute;s de 20 puntos para llegar a 60.83%, en dicho lapso.</P><P>
Por establecimientos, la Comisi&oacute;n Nacional Bancaria destac&oacute; que la casa de cambio Euromex, del Grupo Financiero Banamex-Accival, tuvo en 1995 un margen de utilidad de 74.30%; la Inverm&eacute;xico, procedente del grupo del mismo nombre, alcanz&oacute; 67.06%; Promex-Finamex, 72.93; Bancomer, 68.92; Serfin, 82.71; Central de Divisas, 65.39; Divisas del Centro, 67.57; Plus, 67.71; y Prime, 62.88%. Todas representaron los mejores niveles de utilidad.</P><P>
Por contra, subray&oacute; la autoridad bancaria, las casas de cambio Inverdivisas con -97.67 y Catorce, con -158.02%, fueron las firmas que registraron p&eacute;rdidas de todo el sistema. Otras que tambi&eacute;n fueron consignadas todav&iacute;a en el reporte oficial como GBM Atl&aacute;ntico, Bancrecer, Banorte, AF, Estrategia Cambiaria y Global, fueron fusionadas, revocadas sus autorizaciones o intervenidas por la CNBV.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Hacia un Nuevo Pa&iacute;s
</h3><P></P><P>
<B>La Elecci&oacute;n  de las Mujeres</P><P></B>
</P><P>
<B>ROCIO PEREZ-RUL R.</P><P></B>
</P><P>
La poblaci&oacute;n del pa&iacute;s seg&uacute;n las &uacute;ltimas cifras excede los 91 millones de personas. Entre 1990 y 1995 se a&ntilde;adieron 10 millones de personas m&aacute;s y para fines del presente a&ntilde;o es posible que se sumen casi otros tres millones hasta alcanzar un total de 93 millones. Seg&uacute;n datos oficiales, el n&uacute;mero de habitantes de M&eacute;xico, se duplic&oacute; en los &uacute;ltimos 28 a&ntilde;os, por lo que el pa&iacute;s ocupa el d&eacute;cimo segundo sitio a nivel mundial en cuanto a este rengl&oacute;n, entre la Alemania Unificada con 81.2 millones y Nigeria con 98.1 millones</P><P>
Este notable crecimiento de la poblaci&oacute;n sin duda ha cambiado el &eacute;nfasis de la pol&iacute;tica gubernamental, que si bien en las d&eacute;cadas de los 70 y 80 tuvo un enfoque conservador marcado por la fuerte presencia de la Iglesia y de grupos conservadores, hoy d&iacute;a se reconoce que de no efectuarse un cambio radical y ante el lento ritmo de avance del producto, que nos impone la crisis, el lograr la metas de desarrollo, se vuelve cada d&iacute;a m&aacute;s lejano. Asimismo, el enfoque oficial cambia en cuanto a los grupos objetivo, de acuerdo con el reciente Programa de Planificaci&oacute;n Familiar 1995-2000. Se tiene previsto implantar estrategias informativas para reducir 50% los embarazos no deseados en menores de 20 a&ntilde;os para el a&ntilde;o 2000, as&iacute; como disminuir la incidencia del aborto. Las autoridades reconocen ahora que 16% de los nacimientos en el pa&iacute;s son de embarazos en adolescentes. Un c&aacute;lculo indirecto del Consejo Nacional de Poblaci&oacute;n estim&oacute; 220 mil abortos anuales en el periodo 1990-92.</P><P>
Con las nuevas pol&iacute;ticas se pretende reducir el n&uacute;mero de hijos por mujer a 2.4 para el 2000, en comparaci&oacute;n con 3.4 hijos en 1990 y 6.6 de 1970. La clave estar&aacute; en hacer que 70% de la poblaci&oacute;n urbana emplee anticonceptivos -manteniendo el porcentaje actual-y que en el medio rural el dato pase de 44% en la actualidad a 70 por ciento.</P><P>
Aunque este nuevo programa no se aplicar&aacute; de manera obligatoria, su cambio de enfoque llama especial atenci&oacute;n por representar un gran giro respecto de la pol&iacute;tica seguida con anterioridad, a la vez que reconoce la necesidad de tomar medidas urgentes contra el crecimiento poblacional. Frente a lo cual, cualquier aumento en la econom&iacute;a resultar&iacute;a in&uacute;til, con crecientes necesidades de satisfactores que impondr&iacute;a el cubrir las necesidades b&aacute;sicas de una poblaci&oacute;n que se duplicar&iacute;a en unos cuantos a&ntilde;os, cuando las demandas de la existente no han podido cubrirse.</P><P>
Aunque el enfoque del Programa de Planificaci&oacute;n Familiar 1995-2000 sigue siendo la libre elecci&oacute;n, y el dar a conocer las posibilidades de usar los m&eacute;todos anticonceptivos al mayor n&uacute;mero de mujeres, el principal proveedor de estos m&eacute;todos seguir&aacute; siendo el sector p&uacute;blico, lo cual deber&aacute; cambiar de enfoque si es que se quiere lograr &eacute;xito. En tal sentido cabe citar el hecho que la proporci&oacute;n de usuarias de m&eacute;todos hormonales y locales en el IMSS ha registrado un importante descenso en contraste con las usuarias de m&eacute;todos quir&uacute;rgicos.</P><P>
Sin embargo, lo m&aacute;s importante de todo es el cambio de enfoque del programa y que se ponga al alcance del mayor n&uacute;mero de mujeres la posibilidad de su uso, para brindar a futuras generaciones mayor oportunidad de elecci&oacute;n y, a las mujeres se les brinde la libertad de decidir ellas mismas sobre su propio cuerpo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>600 Millones de D&oacute;lares a Samalayuca II</P><P></B>
<B>Larga Distancia, Faltan Todav&iacute;a Acuerdos</P><P></B>
<B>Balance: Adri&aacute;n Lajous; Oscar Arg&uuml;elles</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Javier D'Anda, director de Desarrollo de Negocios de General Electric, inform&oacute; que la construcci&oacute;n de Samalayuca II, a la que en el medio se le conoc&iacute;a como &quot;Samalanunca&quot;, por el retraso en su puesta en marcha, ser&aacute; el primer proyecto de energ&iacute;a realizado en M&eacute;xico con financiamiento privado, tendr&aacute; un costo total de 647 millones de d&oacute;lares y la planta, que entrar&aacute; en operaci&oacute;n en el segundo semestre de 1998, tendr&aacute; una capacidad de 700 megawatts.</P><P>
Ante el Presidente Zedillo, ayer se firm&oacute; el convenio para Samalayuca II, entre la Comisi&oacute;n Federal de Electricidad, que dirige Rogelio Gasca Neri, quien por cierto maneja a la perfecci&oacute;n el humor negro, y un consorcio mexico-estadunidense, integrado por GE Power Systems, GE Capital Services; El paso Energy International; International Generating Company, InterGen de Boston, asociaci&oacute;n de Bechtel Enterprises y PG &amp; E Enterprises, y por la parte de M&eacute;xico, el grupo ICA.</P><P>
La CFE operar&aacute; la planta con un contrato de arrendamiento de 20 a&ntilde;os, al final de los cuales se transferir&aacute; su propiedad a esta dependencia. Cabe se&ntilde;alar que el proyecto de Samalayuca se retras&oacute; no s&oacute;lo por efectos de la crisis econ&oacute;mica, sino porque el a&ntilde;o pasado, la Secretar&iacute;a de la Contralor&iacute;a prohibi&oacute; las llamadas operaciones extrapresupuestales que eran b&aacute;sicamente operaciones de arrendamiento, como las de Samalayuca, considerando que la totalidad del financiamiento del proyecto deber&iacute;a ser contemplado en el presupuesto y no s&oacute;lo el pago anual del arrendamiento o leasing, con lo cual se romp&iacute;an los par&aacute;metros m&aacute;ximos de endeudamiento externo del gobierno federal e hicieron imposible que se concretaran importantes proyectos de infraestructura, tanto en la CFE, como en Pemex y en el Metro. A partir de este a&ntilde;o, las operaciones extrapresupuestales est&aacute;n ya permitidas, y regularizadas, y proyectos que estaban trabados son ya una realidad como es el caso de Samalayucim</P><P>
En la parte financiera, el proyecto fue concertado conjuntamente por Inrtergen y GE Markets Group y Emica a trav&eacute;s de pr&eacute;stamos del Eximbank de Estados Unidos, el BID y de un grupo de bancos comerciales, liderados por el Citibank, el Union Bank de Suiza, el ABN Amro de Holanda, y el Dresdner Bank de Alemania.</P><P>
En la firma del convenio participaron tambi&eacute;n el secretario de Energ&iacute;a, Jes&uacute;s Reyes Heroles; y los presidentes de Grupo ICA, Bernardo Quintana; de InterGen, Carlos Riva; del Paso Energy Corporation, William Wise; de GE Power Systems, Robert Nardelli, y Robert Lewis, de Global Proyects and Structured Finance de GE Capital.</P><P>
...Al cierre del primer trimestre, el &iacute;ndice descapitalizaci&oacute;n de Banco Mexicano, que preside Carlos G&oacute;mez y G&oacute;mez se ubic&oacute; en 8.8% ligeramente arriba del nivel de diciembre de 1995, e incluye una aportaci&oacute;n del grupo al capital de banco por 100 millones de pesos, efectuadas en febrero pasado, por la venta de 49% del capital de Aseguradora Inverm&eacute;xico a Lincoln National Corporation. El nivel de capitalizaci&oacute;n exceder&aacute; el nueve por ciento una vez que se concrete la fusi&oacute;n de Inverm&eacute;xico casa de Cambio y de Mexvest, con Banco Mexicano, que representar&aacute;n recursos adicionales por 129 millones. Las fases restantes del programa de capitalizaci&oacute;n, que incluyen aportaci&oacute;n de capital adicional y emisi&oacute;n de obligaciones subordinadas no convertibles, se realizar&aacute; de acuerdo con las mejores condiciones del mercado.</P><P>
Las reservas ascendieron a 2,370 millones de pesos, y representan 77.5% de la cartera vencida, que creci&oacute; en el trimestre 22% al ascender a 3,149 millones, debido a la prolongaci&oacute;n de la recesi&oacute;n econ&oacute;mica en M&eacute;xico y al elevado nivel de las tasas de inter&eacute;s, mientras que el &iacute;ndice de reservas de cr&eacute;dito a cartera total, se elev&oacute; a 9.1%. En cuanto a sus resultados registr&oacute; una p&eacute;rdida operativa de 47 millones de pesos, originada por la reestructuraci&oacute;n de Aerom&eacute;xico y una p&eacute;rdida neta de 85 millones.</P><P>
...En el balance semanal, el Premio Naranja Dulce va para Adri&aacute;n Lajous, el director general de Pemex, quien nuev dente sorprendi&oacute; por los excelentes resultados operativos de Pemex al cierre del primer trimestre, que como lo se&ntilde;alamos ayer, se debieron no s&oacute;lo al importante crecimiento en los precios del crudo, que en promedio en el trimestre fueron de 17 d&oacute;lares por barril, cinco d&oacute;lares arriba del precio estimado en el presupuesto federal, sino tambi&eacute;n a la mayor eficiencia de Pemex, con una contracci&oacute;n real en gastos de 18% que se alcanzaron sin realizar un recorte adicional de personal.</P><P>
...El Premio Lim&oacute;n Agrio para Oscar Arg&uuml;elles, director &#191;Ejecutivo? de Comunicaci&oacute;n Corporativa del Grupo Financiero Serfin, quien todav&iacute;a no aprende que no puede manejar las relaciones de Serfin con los medios, de la misma forma que manej&oacute; la prensa de su gran amigo Manuel Camacho Sol&iacute;s en Chiapas. Ojal&aacute; aprenda pronto porque Adolfo Lagos, el nuevo director general de Serfin, quien trabaja a marchas forzadas para revertir los malos resultados del banco y lograr que ya no haya una tercera vuelta de venta de cartera a Fobaproa, requiere del apoyo de sus colaboradores y no de que se cometan errores que afecten la imagen de Serfin.</P><P>
...En torno de la apertura de larga distancia, faltan concretar los acuerdos sobre los 14 temas que fij&oacute; la SCT para la negociaci&oacute;n entre Telmex y las siete concesionarias, y que deber&aacute;n acelerarse para evitar un retraso a&uacute;n mayor en las inversiones por parte de las nuevas concesionarias a las cuales se comprometieron, con el fin de obtener la concesi&oacute;n. Desde luego, lo m&aacute;s seguro es que las empresas peque&ntilde;as en lugar de invertir en la construcci&oacute;n de su propia red de fibra &oacute;ptica, opten por rentar la de Telmex o la de Avantel, que al cierre de julio tendr&aacute; un avance de 70%. En el caso de AT&amp;T, con Alestra, a pesar de ser la empresa m&aacute;s grande del mundo en telecomunicaciones, est&aacute; tambi&eacute;n muy rezagada en sus inversiones.</P><P>
...Por cierto que con la intenci&oacute;n de mejorar la imagen de AT&amp;T en M&eacute;xico, Alestra ser&aacute; uno de los patrocinadores del circo Ringling Brothers que hoy realizar&aacute; un magno desfile que parte del Palacio de los Deportes, al t&eacute;rmino del cual se anuncia una fiesta popular que dar&aacute; AT&amp;T. El objetivo al participar en este tipo de eventos de corte masivo es l&oacute;gicamente comenzar a colocar a Alestra-AT&amp;T entre el p&uacute;blico.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Panorama Empresarial
</h3><P></P><P>
<B>Telmex Recompr&oacute; 7,720 Millones de Acciones</P><P></B>
<B>Se Reducir&aacute; la Participaci&oacute;n de Vitro en Serfin</P><P></B>
</P><P>
La gigantesca empresa de telecomunicaciones de M&eacute;xico, Tel&eacute;fonos de M&eacute;xico, S. A. (Telmex), recompr&oacute; el jueves 7,720 millones de sus acciones serie L -aquellas disponibles para los inversionistas extranjeros- como parte de un amplio programa de recompra accionaria.</P><P>
Telmex recompr&oacute; las acciones mediante la corredur&iacute;a Inversora Burs&aacute;til, y pag&oacute; 12.52 pesos por acci&oacute;n, de acuerdo con informaci&oacute;n enviada a la Bolsa Mexicana de Valores.</P><P>
A media ma&ntilde;ana en la Bolsa Mexicana de Valores, las acciones L de Telmex se negociaban a 12.52 pesos, es decir 8 centavos m&aacute;s o 0.6% a partir del cierre del jueves.</P><P>
</P><P>
Gigante</P><P>
</P><P>
Grupo Gigante, SA confirm&oacute; la tarde de este viernes que las compa&ntilde;&iacute;as financieras mexicanas Grupo Financiero Inbursa se suscribieron 510.8 millones de acciones de Gigante a un precio de 1.83 pesos por acci&oacute;n.</P><P>
Gigante inform&oacute; en un comunicado de prensa que las acciones fueron aquellas a las que los accionistas no se suscribieron a finales del periodo de oferta. Los accionistas s&oacute;lo se suscribieron a 35.7 millones de acciones del total aprobado en la reuni&oacute;n de accionistas celebrada el 29 de marzo.</P><P>
Gigante inform&oacute; que las ganancias obtenidas de la capitalizaci&oacute;n ser&aacute;n utilizadas para reducir la deuda del grupo y cumplir con las necesidades de inversi&oacute;n. Las acciones B de Gigante aumentaron 5 centavos o 2.5% a 2.05 pesos en la Bolsa Mexicana de Valores este viernes.</P><P>
</P><P>
Vitro-Serfin</P><P>
</P><P>
Vitro, SA, permitir&aacute; una reducci&oacute;n de su participaci&oacute;n, actualmente de 20%, en el Grupo Financiero Serfin, pero intenta participar en el gran programa de capitalizaci&oacute;n de Serfin anunciado la semana pasada, confirm&oacute; un portavoz de Vitro a AP-Dow Jones.</P><P>
Serfin se&ntilde;al&oacute; la semana pasada que inyectar&iacute;a 9,984 millones de pesos en su principal divisi&oacute;n bancario Banca Serfin, el tercer banco m&aacute;s grande de M&eacute;xico, como parte de un programa de capitalizaci&oacute;n que se completar&aacute; en el primer trimestre del a&ntilde;o pr&oacute;ximo.</P><P>
El vocero de Vitro, Hiram Peon, indic&oacute; que la fabricante de vidrio participar&iacute;a en alg&uacute;n grado en la capitalizaci&oacute;n, pero permitir&iacute;a que su participaci&oacute;n se redujera. A&ntilde;adi&oacute; que todav&iacute;a ten&iacute;an que definirse los detalles de la participaci&oacute;n de Vitro.</P><P>
Seg&uacute;n el analista de Bear Stearns, Santiago Pique, para que Vitro mantuviera su participaci&oacute;n de 20% durante el programa de capitalizaci&oacute;n se requerir&iacute;a una inversi&oacute;n de hasta 90 millones de d&oacute;lares; es decir, aproximadamente 32% del flujo de efectivo de Vitro derivado de sus operaciones durante todo 1995.</P><P>
El anuncio efectuado por Serfin la semana pasada, y su omisi&oacute;n posterior de cumplir con el plazo establecido para entregar sus resultados en el primer trimestre el martes pasado han provocado que todav&iacute;a no aparezcan los resultados de Vitro, inform&oacute; esta compa&ntilde;&iacute;a a comienzos de la semana. Se espera que los resultados sean divulgados en el curso de este mes.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 04 de Mayo de 1996
</h4>
<h3>Cambiar sin Traumas, el Desaf&iacute;o
</h3><P></P><P>
<B>Primero de Mayo</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
El primero de mayo mostr&oacute; una vez m&aacute;s que M&eacute;xico est&aacute; en el umbral de una nueva cultura laboral cuyo substrato es la democracia y donde los actores principales mostraron prudencia y tolerancia, especialmente el gobierno.</P><P>
El aniversario de los M&aacute;rtires de Chicago mostr&oacute; tambi&eacute;n que el Congreso del Trabajo y el gobierno prefirieron por segundo a&ntilde;o consecutivo no dar pretextos a desmanes y ceder la plaza para que las organizaciones de trabajadores &quot;independientes&quot; se expresaran.</P><P>
Si bien es cierto que la organizaci&oacute;n obrera ha ganado en combatividad, tambi&eacute;n lo es que esa manifestaci&oacute;n es posible porque el tan vapuleado neol deralismo conlleva reformas profundas en todo el quehacer de la vida nacional.</P><P>
Por ello ser&iacute;a riesgoso que los ide&oacute;logos de los obreros y los l&iacute;deres no se enga&ntilde;en al realizar un an&aacute;lisis parcial de la &quot;fortaleza obrera&quot; y lleven a los trabajadores hacia derroteros err&oacute;neos prometiendo para&iacute;sos irrealizables.</P><P>
La divisi&oacute;n al interior del Congreso del Trabajo y sindicatos que integran la principal central obrera de M&eacute;xico, la CTM, muestra que no hay &quot;mal que dure cien a&ntilde;os&quot;. Esto tambi&eacute;n es obra del neoliberalismo, de ah&iacute; las acres cr&iacute;ticas de sectores obreros y pri&iacute;stas hacia el neoliberalismo y la demanda de cambio de modelo econ&oacute;mico.</P><P>
El primero de mayo evidenci&oacute; la divisi&oacute;n del sindicalismo oficial que no s&oacute;lo implica la disputa por el control del poder, sino abanderar el descontento social lo que no puede realizarse con mecanismos del pasado. Los l&iacute;deres acostumbrados al carro completo, a la demagogia, al control vertical casi de estilo fascistoide son una r&eacute;mora costos&iacute;sima para los gobiernos dcorte neoliberal.</P><P>
El soci&oacute;logo franc&eacute;s Alan Touraine escrib&iacute;a hace ya algunos a&ntilde;os que no habr&iacute;a plena democracia mientras no existiera libertad al interior de los sindicatos, y eso hoy es m&aacute;s que evidente. En ese contexto, el gobierno vive una profunda contradicci&oacute;n que le impide hacer avanzar las reformas. Necesita contener a la vieja guardia sindical capitaneada por Fidel Vel&aacute;zquez, pero tambi&eacute;n dar aire a un nuevo sindicalismo que promueva un nuevo tipo de relaci&oacute;n con los patrones en donde m&aacute;s que enemigos sean corresponsables de la buena marcha de la empresa, de la productividad y de sus ingresos.</P><P>
Aunque es cierto que vivimos el principio de una nueva cultura laboral que implica la plena libertad sindical, &eacute;sta terminar&aacute; por imponerse a pesar de dinos y caciques que por d&eacute;cadas medraron a expensas del gobierno y contra los obreros. La transici&oacute;n es dif&iacute;cil, pero el desaf&iacute;o gubernamental y de los l&iacute;deres que apuestan al futuro consiste en llevar a buen puerto la reforma sin cataclismos sociales.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960505/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Quieren Aprovechar Instalaciones Subutilizadas del CSAT en C&aacute;rdenas
</h3><P></P><P>
SE&Ntilde;OR Director: Al distraer su fina atenci&oacute;n es con el prop&oacute;sito de solicitar su apoyo y gestor&iacute;a, de no existir inconveniente, para contar con el espacio que juzgue pertinente en su prestigiado &oacute;rgano informativo que usted acertadamente dirige, publicando el documento entregado al se&ntilde;or doctor Ernesto Zedillo Ponce de Le&oacute;n, Presidente de los Estados Unidos Mexicanos, en relaci&oacute;n a la Universidad Popular de la Chontalpa-UPCh.</P><P>
No oosto el manifestarle mi reconocimiento sincero a su labor period&iacute;stica, asimismo resaltar la trascendencia objetiva y realista, lograda por el diario EXCELSIOR, de M&eacute;xico, medio de comunicaci&oacute;n masivo que forma conciencia en los mexicanos.</P><P>
Esperando vernos favorecidos en nuestra petici&oacute;n por la relevancia que esto significa en la educaci&oacute;n de los j&oacute;venes de la Regi&oacute;n Chontalpa, aprovecho la ocasi&oacute;n para enviarle un cordial saludo.</P><P>
</P><P>
CARTA AL PRESIDENTE</P><P>
</P><P>
Distinguido Se&ntilde;or Presidente:</P><P>
Educar m&aacute;s y educar mejor, siempre ser&aacute; un compromiso inapelable de la sociedad y un deber insoslayable de sus gobiernos, si deseamos fortalecer y elevar el nivel de vida, gozar de mayor bienestar social y enriquecer el acervo de valores que sustente una progresiva y sustancial idiosincrasia de nuestro pueblo. En este sentido, el gobierno del municipio de C&aacute;rdenas, el cual me honro en presidir por la voluntad de la ciudadan&iacute;a, est&aacute; consciente de la necesidad incuestionable de propiciar m&aacute;s y mejores servicios educativos a una poblaci&oacute;n cada vez m&aacute;s creciente de j&oacute;venes de nuestra regi&oacute;n, que aspiran y demandan oportunidades m&aacute;s categ&oacute;ricas que les permitan engrandecer su intelecto.</P><P>
Nuestro municipio, constituido por 145 localidades, asentadas en un espacio del orden de los 2 mil kil&oacute;metros cuadrados, donde habitan cerca de 210 mil personas, de las cuales se concentran 35 por ciento en la ciudad de C&aacute;rdenas, porcentaje que la ubica por su poblaci&oacute;n y actividad econ&oacute;mica en la segunda ciudad en importancia en el estado, despu&eacute;s de Villahermosa, capital de la entidad.</P><P>
En materia educativa, nuestro estado presenta sesgos y limitaciones que exigen de nuevos medios y procedimientos, que permitan propiciar y desarrollar con objetividad y realismo los servicios educativos en todas sus modalidades y niveles.</P><P>
Actualmente en los centros de estudios de bachillerato del municipio de C&aacute;rdenas, estudian m&aacute;s de 3,500 alumnos, concluyendo sus estudios en el ciclo escolar 1994-1995 mil 200 preparatorianos aproximadamente, que sumados a los egresados de otros planteles de Educaci&oacute;n Media Superior de los municipios que conforman la regi&oacute;n de la Chontalpa (Para&iacute;so, Huimanguillo, Comalcalco, Conduac&aacute;n, Jalpa y Nacajuca), rebasan en el periodo mencionado los 3,500 bachilleres, lo que constituye, sin duda alguna, una demanda real considerable de estudios superiores, que por ning&uacute;n motivo se puede marginar, ni cancelar las expectativas de superaci&oacute;n de nuestras generaciones j&oacute;venes.</P><P>
Es pertinente se&ntilde;alar que durante los tres &uacute;ltimos lustros, m&aacute;s de 50 mil estudiantes egresados de bachillerato fueron rechazados por las Instituciones de Ense&ntilde;anza Superior del Estado; que durante el ciclo escolar 1993-1994, s&oacute;lo 16 j&oacute;venes egresaron de nivel licenciatura de cada mil compa&ntilde;eros suyos que iniciaron con ellos la primaria; que a &uacute;ltima fecha es mayor y m&aacute;s notorio el n&uacute;mero y las protestas de los bachilleres rechazados, situaci&oacute;n que se torna sumamente lamentable al cerrar los cauces de profesionalizaci&oacute;n de nuestra fuerza de trabajo, generando grupos numerosos por generaciones de j&oacute;venes frustrados y resentidos, actitud que en cualquier circunstancia es negativa para el pueblo de Tabasco y del pa&iacute;s.</P><P>
En este contexto, con el aval de la comunidad cardenense y en el ejercicio pleno de las facultades que garantiza el derecho de los mexicanos, justificando en el esp&iacute;ritu y letra de la legislaci&oacute;n general y estatal, el 24 de agosto de 1995, en sesi&oacute;n extraordinaria de cabildo, se aprueba el establecimiento, fomento y desarrollo de la Universidad Popular de la Chontalpa. Acto que consolida y fortalece la identidad constitucional de autonom&iacute;a municipal, y suscribe en las p&aacute;ginas de la historia de la Educaci&oacute;n Superior de nuestra naci&oacute;n, el surgimiento de la Primera Instituci&oacute;n Municipal de la Educaci&oacute;n Superior en M&eacute;xico. Hecho de responsabilidad y orgullo para el pueblo del Municipio de C&aacute;rdenas en particular y de Tabasco en general. Lo anterior se fundamenta en el art&iacute;culo 3&#186;, 5&#186;, 115 de nuestra Carta Magna; en los art&iacute;culos 64 y 65 de la Constituci&oacute;n Pol&iacute;tica del Estado Libre y Soberano de Tabasco, y en los art&iacute;culos 11, 39 y 50 fracci&oacute;n V y 91 fracci&oacute;n Vi de la Ley Org&aacute;nica de los Municipios del Estado de Tabasco.</P><P>
Hasta estos momentos, la Universidad Popular de la Chontalpa -UPCh-, ha impartido m&aacute;s de 6 mil horas de clases frente a grupo, lo que implica una inversi&oacute;n altamente positiva en capital humano. La matr&iacute;cula total en las seis licenciaturas que se ofrecen todas orientadas a responder a las necesidades y posibilidades que presenta esta regi&oacute;n del tr&oacute;pico h&uacute;medo (Medicina, Agronom&iacute;a, Ingenier&iacute;a Civil, Derecho, Ingenier&iacute;a Qu&iacute;mica y Zootecnia) es del orden de los 600 estudiantes, y 150 alumnos se encuentran en los cursos de extensionismo. La planta docente es de 78 profesores; esto es, un profesor por materia y especialista en el &aacute;rea acad&eacute;mica.</P><P>
Se&ntilde;or Presidente: Lo antes descrito tiene como prop&oacute;sito, servir de fundamento, para solicitarle su apoyo y gestor&iacute;a, a fin de poder utilizar las instalaciones que actualmente se encuentran subutilizadas, de lo que fuera hasta 1985 el Colegio Superior de Agricultura Tropical -CSAT-, y que actualmente est&aacute;n adscritas al Colegio de Postgraduados de Chapingo del Estado de M&eacute;xico. La infraestructura subutilizada se encuentra en dos campus, heredados del CSAT, el primero con una amplia extensi&oacute;n de mil hect&aacute;reas, de las cuales en fechas recientes han sido invadidas con asentamientos irregulares, una &aacute;rea de 30 hect&aacute;reas de reservas agroecol&oacute;gicas, ubicadas en el kil&oacute;metro 21 de la carretera C&aacute;rdenas-Coatzcoalcos, lugar donde inici&oacute; sus actividades el mencionado Colegio, conocido como el &quot;Trapecio&quot;. El segundo campus, ubicado en la zona conturbada de la ciudad de C&aacute;rdenas, conocido con el nombre del &quot;Recinto', asentado en una superficie de 80 hect&aacute;reas, donde existen cuatro edificios subutilizados, el primero dise&ntilde;ado para comedor que, alberga un acervo hemerobibliogr&aacute;fico con 30 mil vol&uacute;menes que sufren los estragos del abandono, la humedad y la obsolescencia; el segundo de dos plantas tipo CAPFCE dise&ntilde;ado para aulas, que en su mayor&iacute;a se tiene como bodega; el tercero que guarda materiales del herbario; el cuarto que se encuentra en obra negra est&aacute; dise&ntilde;ado para biblioteca y otras anexos; adem&aacute;s se cimbraron los armazones de acero para lo que ser&iacute;a un teatro o auditorio. Por otra parte, de las cincuenta casas construidas para los profesores-investigadores del CSAT, 10 se encuentran abandonadas. Es importante aclarar, que hace poco m&aacute;s de 5 a&ntilde;os, de las 80 hect&aacute;reas mencionadas pertenecientes al &quot;Recinto', 70 hect&aacute;reas est&aacute;n invadidas hasta estos momentos. Asimismo, en la visita realizada a nuestro estado por el Presidente Carlos Salinas de Gortari, en el mes de mayo de 1991, manifest&oacute; su decisi&oacute;n, en virtud de lo que observ&oacute;, de no seguir experimentando m&aacute;s con la Chontalpa, y se aprovechara la infraestructura del referido colegio, convirti&eacute;ndolo en un Centro de Estudios Universitarios de C&aacute;rdenas.</P><P>
Se&ntilde;or Presidente, en concordancia con sus propuestas de eficientar y desarrollar el sistema de Educaci&oacute;n Superior del pa&iacute;s, y lograr de &eacute;ste un crecimiento de 27 por ciento en los pr&oacute;ximos a&ntilde;os, deseamos en este rubro, su apoyo decisivo para habilitar y poder usar dicha infraestructura y trasladar la Universidad popular de la Chontalpa, que actualmente se encuentra trabajando en edificios municipales (Casa de la Cultura) y de instituciones educativas particulares, primaria Colegio M&eacute;xico y preparatoria &quot;S&aacute;nchez Magallanes&quot;.</P><P>
La autenticidad y credibilidad acad&eacute;mica que ha logrado la UPCh, instituci&oacute;n planeada para atender a una poblaci&oacute;n escolar del orden de 3 mil estudiantes, es no m&aacute;s de 10 carreras en el mediano plazo, motiva a no escatimar esfuerzos en el establecimiento de una universidad del pueblo y para el pueblo.</P><P>
Con un cordial saludo.</P><P>
Atentamente.</P><P>
Sufragio Efectivo. No Reelecci&oacute;n.</P><P>
H&eacute;ctor Mu&ntilde;oz Ram&iacute;rez</P><P>
Presidente Mpal. de C&aacute;rdenas, Tab.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Esperanza Contra el Alcoholismo con Aguilar Siller
</h3><P></P><P>
SE&Ntilde;OR Director: Me atrevo a enviarle esta carta porque creo que mi padecer es el mismo de muchas madres. Hace poco una comadre y vecina m&iacute;a me mostr&oacute; una carta que sali&oacute; en su importante peri&oacute;dico y me dijo que a lo mejor pod&iacute;a ayudarme.</P><P>
En esa carta se hablaba de un libro que se llama Salud por M&eacute;xico, de un se&ntilde;or Aguilar Siller; como yo ya no sab&iacute;a qu&eacute; hacer con mis dos hijos que desde muy chicos empezaron a tomar me decid&iacute; a probar.</P><P>
Consegu&iacute; el libro y aunque no acostumbro leer, pues con &eacute;se lo hice. Mis hijos y mi marido extra&ntilde;ados hasta burla me hicieron, el m&aacute;s chico a lo mejor por la curiosidad tambi&eacute;n lo ley&oacute; y se&ntilde;or Director, cu&aacute;l no ser&iacute;a mi sorpresa que de repente me dijo que ya hab&iacute;a hablado con mi sobrino que est&aacute; en Alcoh&oacute;licos An&oacute;nimos para que lo llevara a una de sus reuniones.</P><P>
El otro muchacho como que quiere ver de qu&eacute; se trata y espero en Dios que me lo ilumine y a ver si le entra en la cabeza y el coraz&oacute;n que la vida es m&aacute;s bonita sin la tomadera. Le agradezco a usted y a ese se&ntilde;or que escribi&oacute; ese libro que me han podido dar una esperanza, aunque mi marido ni por asomo quiere saber nada del libro ni de los Alcoh&oacute;licos, me conformo con que mis hijos, que al menos estuvieron en el CCH s&iacute; entiendan.</P><P>
Atentamente.</P><P>
Ana Mar&iacute;a Villegas Gonz&aacute;lez,</P><P>
Calle Sur 22, Lote 5, Col. San Agust&iacute;n,</P><P>
53130, Ecatepec, Edo. de M&eacute;xico</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Felicita a Jaime Labastida por uno de sus Art&iacute;culos
</h3><P></P><P>
SE&Ntilde;OR Director: Mucho agradeceremos a usted ser tan amable de publicar en su prestigiada columna Foro de EXCELSIOR la siguiente felicitaci&oacute;n al periodista Jaime Labastida por su art&iacute;culo &quot;Los tres discursos del Presidente', del d&iacute;a 13 de abril.</P><P>
Se&ntilde;or Jaime Labastida: lo felicitamos mucho por su art&iacute;culo &quot;Los tres discursos del Presidente&quot; por las siguiente razones: 1 No invalida los esfuerzos que ha hecho el se&ntilde;or Presidente para sacar a nuestro pa&iacute;s de la crisis (crisis dicho en el sentido actual del t&eacute;rmino, aplicado al problema que atravesamos). 2 Dice la verdad, no con &aacute;nimo de cr&iacute;tica destructiva, sino constructiva.</P><P>
3 Trata de ubicar al se&ntilde;or Presidente (y de paso a todos nosotros los ciudadanos) para que reflexione, siendo como es, &quot;hombre de razones', y vaya hacia cualquiera de las dos opciones que propone: volver al discurso de la tristeza (lo cual nosotros consideramos que ser&iacute;a fatal), o &quot;vuelve real cuanto ha prometido&quot; (lo cu consideramos que ser&iacute;a lo mejor para nuestra naci&oacute;n).</P><P>
Todo lo anterior lo hace el se&ntilde;or Labastida con respeto a la investidura del se&ntilde;or Presidente, y por ello lo felicitamos.</P><P>
Deseamos muy sinceramente que lo propuesto por el se&ntilde;or Labastida sea escogido por el se&ntilde;or Presidente yendo hacia el cumplimiento de &quot;volver real cuanto ha prometido', por el bien de todos, incluyendo por supuesto al se&ntilde;or Labastida por el m&eacute;rito de su art&iacute;culo, y de quienes suscribimos la presente.</P><P>
Atentamente.</P><P>
Eduardo L&oacute;pez M.</P><P>
y Luz Mar&iacute;a Corona de L.</P><P>
Av. 1&#186; de Mayo n&uacute;m. 148-2-B</P><P>
Col. San Pedro de los Pinos</P><P>
03800 M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Reconocimiento al Personal de una Aerol&iacute;nea
</h3><P></P><P>
SE&Ntilde;OR Director: Le suplico disponer la publicaci&oacute;n de mis agradecimientos a la l&iacute;nea Aerolitoral, por lo siguiente:</P><P>
En el vuelo n&uacute;mero 2307 San Antonio-Torre&oacute;n, del d&iacute;a 3 del actual que lleg&oacute; a las 13:25 horas, por un descuido involuntario dej&eacute; mi malet&iacute;n personal, y desde luego sin documentar y fue a las 20 horas, cuando llegu&eacute; a mi lugar de destino, Jim&eacute;nez, Chihuahua, distante 270 kil&oacute;metros de esa ciudad de Torre&oacute;n, cuando me di cuenta del faltante. Inmediatamente por v&iacute;a telef&oacute;nica me proporcionaron el n&uacute;mero 36-07-57 y me atendieron gentilmente las se&ntilde;oritas Tere y Susana, y en menos de 24 horas, a las 13 horas del d&iacute;a siguiente, me comunicaron su localizaci&oacute;n y fue depositado en el aeropuerto de Monterrey, en donde un familiar lo recogi&oacute;.</P><P>
Extiendo mis agradecimientos a los se&ntilde;ores maleteros de esa aerol&iacute;nea que recogieron el malet&iacute;n, pues no se perdi&oacute; ninguno de los art&iacute;culos de uso personal, sobre todo los medicamentos que tengo que usar cotidianamente por mi edad, 82 a&ntilde;os.</P><P>
Mil gracias por su atenci&oacute;n a la presente y la publicaci&oacute;n que se sirva disponer en la interesante secci&oacute;n Foro de EXCELSIOR, para benepl&aacute;cito de los que usamos esa aerol&iacute;nea.</P><P>
Atentamente.</P><P>
Dr. Francisco Riveros Ortiz</P><P>
Hidalgo n&uacute;m. 302</P><P>
Jim&eacute;nez, Chih.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Est&aacute; de Capa Ca&iacute;da la Justicia de EU, Afirma
</h3><P></P><P>
SE&Ntilde;OR Director: Son millones de hombres y mujeres del mundo y de Am&eacute;rica Latina que figur&aacute;ndose una nueva tierra prometida emigran hacia Estados Unidos de Norteam&eacute;rica.</P><P>
Tierra de promisi&oacute;n... leche y miel o quiz&aacute;s un nuevo para&iacute;so; sue&ntilde;os e ilusiones que se truncan, que se quiebran ante la cruda y dolorosa realidad de llegar a trabajar en las nuevas galeras donde suenan el mazo acompasado de los nuevos faraones, el l&aacute;tigo feroz de los minutos y el ritmo febril de esa Norteam&eacute;rica que termina afiebrando los nervios, estresando al hombre y enloqueci&eacute;ndolo.</P><P>
Raz&oacute;n tuvo el gran poeta Allen Ginsber al decir en su genial poema &quot;Aullido&quot;.</P><P>
&quot;V&iacute; las mejores mentes de mi generaci&oacute;n destruidas por la locura, desfalleciendo desnudas e hist&eacute;ricas&quot;.</P><P>
&quot;&#161;Moloc! &#161;Soledad! &#161;Inmundicia! &#161;Fealdad! &#161;Basureros e inalcanzables d&oacute;lares! &#161;Ni&ntilde;os gritando bajo las escaleras! &#161;Muchachos sollozando en ej&eacute;rcito, viejos lagrimeando en los parques! &#161;Moloc! &#161;Pesadilla en Moloc! &#161;Moloc! &#161;El odiado Moloc mental! &#161;Moloc el opresivo juez de hombres!&quot;.</P><P>
Pero adem&aacute;s del trabajo mecanizado, donde el hombre no es m&aacute;s que una simple pieza en el engranaje de una inmensa maquinaria destructiva y opresora; est&aacute; tambi&eacute;n la mentira de una falsa democracia donde se le aplica la ley del embudo a los que ilusamente llegamos a creer un d&iacute;a en el sue&ntilde;o americano.</P><P>
Yo part&iacute; de &quot;mi Nicaragua natal&quot; hace treinta a&ntilde;os hacia Estados Unidos y creyendo que al ser hijo de ciudadanos estadunidenses, pues soy descendiente del m&eacute;dico Dr. Flint, que vino a Nicaragua con William Walker y del arque&oacute;logo que vino d&eacute;cadas despu&eacute;s con la Cruz Roja, Erlo Flint, descubridor de las huellas de Acahualinca, que adquiriendo despu&eacute;s esta ciudadan&iacute;a tendr&iacute;a todos los derechos y que la ley estar&iacute;a de mi lado.</P><P>
Lo que me sucedi&oacute; fue lo siguiente:</P><P>
En 1974 le d&iacute; al se&ntilde;or Everaido William Wallace el entre (la prima) para comprar una propiedad (dos casas) y la pusiera a su nombre ya que en ese entonces me encontraba en tr&aacute;mites de divorcio.</P><P>
Resulta que el se&ntilde;or Wallace me rob&oacute; la casa y los jueces lo apoyaron para que me la quitaran; lo m&aacute;s c&iacute;nico y divertido es que los norteamericanos hablan de la pi&ntilde;ata que hicieron los sandinistas en Nicaragua, pero ellos no tienen autoridad moral, ya que hacen lo mismo; pues los jueces, testigos, abogados y la misma polic&iacute;a se pusieron a fa mr del se&ntilde;or Wallace (&#161;oh democracia, cu&aacute;ntos robos se cometen en tu nombre!).</P><P>
Como el juez falla en contra m&iacute;a, entonces autoriza al se&ntilde;or Wallace para desalojarme de la casa; pero como yo no tengo d&oacute;nde ir a vivir, me declaro en quiebra y as&iacute; me protejo temporalmente. Para demostrar que estoy en quiebra yo debo hacer un tr&aacute;mite legal en la oficina Banca Rota; as&iacute; lo hice, pero el d&iacute;a 4 de octubre de 1993 por la ma&ntilde;ana regres&eacute; a dejar unos documentos referente al problema, pero al pasar por el detector de metales, como siempre yo quit&eacute; mis lentes, monedas, llaves, etc., entro con mi cartapacio y me detienen, porque en el cartapacio estaba mi pistola, yo no me acord&eacute; de dejarla en casa de la se&ntilde;ora Rosa Pe&ntilde;a; pues la dejo all&iacute;, porque el se&ntilde;or Wallace mandaba a saquearme la casa y quer&iacute;a quitarme la pistola para dejarme indefenso.</P><P>
Yo la olvid&eacute;, pues estaba cansado, nervioso y desvelado. El polic&iacute;a Charles Burnnett me detiene y me quita la pistola, yo le expliqu&eacute; que revisara los documentos que ten&iacute;a en mi cartapacio para demostrar mi inocencia; adem&aacute;s yo estaba acompa&ntilde;ado de la se&ntilde;ora Rosa Pe&ntilde;a y del arquitecto Emerson Flint y el polic&iacute;a no les pregunt&oacute; nada. Como ven es absurdo que yo llevara una pistola, pues yo s&eacute; que se deben dejar en casa; esto sucedi&oacute; por un olvido m&iacute;o.</P><P>
Me toman preso por cuatro meses y me acusan de comunista, mercenario, ruso nacionalizado nicarag&uuml;ense, con varios nombres y pasaporte falso y que viajaba constantemente a Cuba. Como a las tres semanas de estar detenido, me entregan 169 cargos de acusaciones en contra m&iacute;a, y cuando me present&eacute; en la Corte ante el juez, la fiscal Amador, que es la acusadora se entera que Charles Burnnette (FBI), premeditadamente no se qued&oacute; con el cartapacio, ni detuvo a los dos c&oacute;mplices. La fiscal Amador se dirigi&oacute; a casa de Rosa Pe&ntilde;a exigi&eacute;ndole que le entregue el cartapacio y al comprobar que no se encuentra evidencia me declarar&aacute;n libre de cargos.</P><P>
Al cumplir los cuatro meses la fiscal&iacute;a comprueba mi inocencia, me libera pero yo salgo con los nervios destrozados y lo &uacute;nico que deseaba era venirme a Nicaragua, pero no ten&iacute;a dinero y me qued&eacute; ocho meses m&aacute;s en Estados Unidos y en todo ese tiempo me vigilaban constantemente, lo que agrav&oacute; mi sistema nervioso.</P><P>
Despu&eacute;s de todo este sufrimiento injusto, contrat&eacute; por ahora servicios de la abogada Mary Fredriksson (Imperial Bank BLDG, 9920 La Ci&eacute;nega Blvd, suite 522, Inglewood, CA 900301) para que el gobierno me indemnizara; la abogada tom&oacute; el caso y despu&eacute;s de dos a&ntilde;os estando yo en Nicaragua hace a&ntilde;o yesedio me envi&oacute; un fax diciendo que mi caso estaba casi perdido porque los jueces son inmunes.</P><P>
Como se ve, en Estados Unidos la justicia est&aacute; de capa ca&iacute;da, la justicia brilla por su ausencia, y yo que ilusamente cre&iacute;a tener todos los derechos de ciudadano norteamericano, pero al sucederme esto, me doy cuenta que no gozo de ning&uacute;n derecho como lo indican las veintis&eacute;is enmiendas de la Constituci&oacute;n que dice &quot;Igualdad de derecho para todo ciudadano nacionalizado o residente&quot;. Los art&iacute;culos 10-13 de la ley se refiere a los extranjeros y latinos pero esto no se cumpli&oacute; en mi caso personal.</P><P>
En realidad todo es una quimera, falsas ilusiones, utop&iacute;as... pero algo aprend&iacute; de ti Norteam&eacute;rica &quot;Love it or leave it', con este escrito espero que haya descubierto las mentiras e injusticias de este sistema corrupto y metalizado y as&iacute; hacer ver al mundo la verdadera realidad del gran sue&ntilde;o americano.</P><P>
A fin de cuentas, si me hacen justicia o no, yo ya estoy pagado, porque gracias a Dios despert&eacute; del gran enga&ntilde;o; pues yo cre&iacute;a en la honestidad de los que se jactan de ser abanderados de los derechos humanos en el mundo.</P><P>
Atentamente.</P><P>
Vladimir Flint Bassett</P><P>
Jinotepec Carazo, Nicaragua</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/for06.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Exponen las Necesidades de los Pobres en Chiapas
</h3><P></P><P>
SE&Ntilde;OR Director: Los abajo firmantes somos parte de un grupo de trabajo voluntario que se integr&oacute; con sus actuales miembros desde marzo de 1995. Hemos viajado a las zonas m&aacute;s pobres de Chiapas y permanecido en ellas varias veces desde ese a&ntilde;o, por lo que pudimos percatarnos de las necesidades m&aacute;s urgentes de nuestros hermanos ind&iacute;genas. Se trata de necesidades materiales, s&iacute;, pero sobre la base de un claro objetivo de las comunidades: la autosuficiencia.</P><P>
Nos parece que los ind&iacute;genas chiapanecos no quieren sacrificar a las mayor&iacute;as del pa&iacute;s, con ingresos de por s&iacute; exiguos, en el permanente env&iacute;o de v&iacute;veres, ropa y toda clase de art&iacute;culos de consumo. M&aacute;s bien, lo que ellos y este grupo consideramos viable es el env&iacute;o de enseres dom&eacute;sticos, semillas de hortalizas, herramientas y m&aacute;quinas que les permitan trabajar en la producci&oacute;n de los satisfactores que las propias comunidades definen.</P><P>
Por ello, amigo, te invitamos a discutir esta opci&oacute;n y a aportar tus donativos en especie o en efectivo para la pr&oacute;xima salida rumbo a Chiapas en el mes de junio.</P><P>
Para hacer tus donativos para los talleres de costura que ya est&aacute;n funcionando, llama al tel&eacute;fono 671-95-30 de 15 a 21 horas todos los d&iacute;as.</P><P>
Si lo deseas, puedes viajar con nosotros.</P><P>
P.D. Est&aacute;n empezando a funcionar talleres de talabarter&iacute;a y se est&aacute;n conformando peque&ntilde;os acervos para bibliotecas.</P><P>
Atentamente.</P><P>
Juan Carlos Castrill&oacute;n Soto</P><P>
y varias firmas m&aacute;s</P><P>
E-24D604 Col. Cuemanco</P><P>
14390 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960505/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Normar Ingresos Temporales a EU, Pedir&aacute; la IP en la Binacional
</h3><P></P><P>
<B>Imposible Generar Empleos sin Desarrollo Econ&oacute;mico</P><P></B>
</P><P>
<B>* Los Problemas de Nuestra Econom&iacute;a Aceleran la Migraci&oacute;n: Larios</P><P></B>
<B>* El Respaldo Financiero que nos Dieron no Debilita a Nuestro Gobierno</P><P></B>
</P><P>
<B>NORBERTO LOPEZ y ALBERTO NAVARRETE</P><P></B>
</P><P>
Los problemas que sufre la econom&iacute;a siguen siendo graves, porque sin desarrollo econ&oacute;mico no es posible ofrecer plazas de trabajo, y eso acelera la migraci&oacute;n, por lo mismo el sector privado mexicano demandar&aacute; en la Reuni&oacute;n Binacional M&eacute;xico-Estados Unidos el establecimiento de un &quot;convenio legal&quot; que norme el ingreso temporal al territorio del norte, con fines estrictamente laborales, de connacionales, que por otra parte reciban un trato y protecci&oacute;n acorde a los dictados internacionales en materia de derechos humanos, se&ntilde;al&oacute; H&eacute;ctor Larios Santill&aacute;n, presidente del Consejo Coordinador Empresarial (CCE).</P><P>
El dirigente del organismo empresarial c&uacute;pula afirm&oacute; que el respaldo financiero estadunidense para superar la crisis mexicana no debilita la posici&oacute;n de nuestro gobierno y s&iacute;, por el contrario, acude con la calidad de exigir soluciones a los problemas complejos que afectan la relaci&oacute;n bilateral, a trav&eacute;s del di&aacute;logo constructivo.</P><P>
Del encuentro que iniciar&aacute; ma&ntilde;ana en esta capital y que incluir&aacute; reuniones de alto nivel en 16 temas espec&iacute;ficos, los empresarios esperan avances concretos y definiciones en los asuntos m&aacute;s cr&iacute;ticos de la relaci&oacute;n, sobre todo en materia migratoria.</P><P>
&quot;El que nosotros tengamos -como pa&iacute;s- compromisos financieros con Estados Unidos, no debilita&quot; nuestra posici&oacute;n para dialogar, negociar o exigir derechos propios al vecino del norte. Sobre todo porque M&eacute;xico est&aacute; cumpliendo en tiempo y forma sus obligaciones de pago sobre los pr&eacute;stamos recibidos de Estados Unidos, , agreg&oacute; Larios Santill&aacute;n entrevistado al t&eacute;rmino de la reuni&oacute;n del Consejo Asesor para las Negociaciones Comerciales Internacionales en la Secofi.</P><P>
S&oacute;lo por concepto de Tesobonos -los instrumentos de deuda interna del gobierno mexicano denominados en d&oacute;lares y que agravaron la dimensi&oacute;n de la crisis de diciembre de 1994-, se pagaron a los inversionistas el a&ntilde;o pasado 41,400 millones de d&oacute;lares. Y nuestras autoridades han demostrado que mantienen la disciplina fiscal y econ&oacute;mica para cumplir tambi&eacute;n los pagos a futuro, entre ellos 13,200 millones de d&oacute;lares que se destinar&aacute;n en todo 1996 para el servicio de la deuda.</P><P>
Al referirse a la situaci&oacute;n de la planta productiva, Larios Santill&aacute;n recalc&oacute; que su situaci&oacute;n es angustiosa, sobre todo para las medianas y peque&ntilde;as empresas, que se enfrentan a un cr&eacute;dito restringido y caro, al mismo tiempo la cartera vencida les impone cargos financieros desproporcionados.</P><P>
Por estas razones, la iniciativa privada propugna insistentemente medidas y programas para acelerar la recuperaci&oacute;n.</P><P>
Exhorta a todos los sectores sociales a no fomentar el derrotismo y a dedicar su m&aacute;xima capacidad a encontrar e instrumentar soluciones.</P><P>
Al reconocer que el efecto m&aacute;s doloroso de la recesi&oacute;n lo ha constituido el fuerte incremento del desempleo, la p&eacute;rdida el poder adquisitivo de los salarios, lo cual, a&ntilde;ade, ha significado una reducci&oacute;n de m&aacute;s de una cuarta parte de la demanda agregada de las ventas al menudeo y la ca&iacute;da de la producci&oacute;n de 6.9 por ciento.</P><P>
Alerta que la crisis ha sido aprovechada por quienes desean volver al modelo populista y lanzar una campa&ntilde;a de descr&eacute;dito contra el actual sistema de econ&oacute;mica social de mercado.</P><P>
Al enumerar algunas de los logros en el primer trimestre, Larios Santill&aacute;n destaca el fomento en el empleo de 190 mil personas registradas en el Seguro Social. Hay empresas que est&aacute;n de nuevo contratando personal.</P><P>
Sin embargo, acepta, esta incipiente y relativa mejor&iacute;a es poco hemog&eacute;nea entre sectores y empresas; no es generalizada.</P><P>
Y aclara: No puede decirse que la econom&iacute;a se ha recuperado; tampoco afirmar que sigue deterior&aacute;ndose al mismo o peor ritmo que en 1995 e ignorar las se&ntilde;ales de reactivaci&oacute;n que empiezan a darse.</P><P>
Al mencionar algunas cifras del Centro de Estudios Econ&oacute;micos del Sector Privado, pronostica una inflaci&oacute;n de 28 o menos para finales de a&ntilde;o; un Producto Interno Brurto de cuando menos 3 por ciento; las tasas de inter&eacute;s pasivas se ubicar&aacute;n en alrededor de 30 puntos.</P><P>
El super&aacute;vit de la balanza comercial ser&aacute; ligeramente inferior a la del a&ntilde;o pasado e incluso registrar&aacute; un peque&ntilde;o y financiable d&eacute;ficit en la balanza en cuenta corriente, mientras la paridad cambiaria ser&aacute; de 8.50 por d&oacute;lar.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>No Hubo Contacto de la Conai con el EZLN; en Riesgo la Reuni&oacute;n de Zapatistas y la Cocopa
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 4 de mayo.- La reuni&oacute;n pactada para ma&ntilde;ana entre la directiva rebelde y la Cocopa corre el riesgo de no efectuarse debido a la imposibilidad de que la Conai contactara hoy con el EZLN.</P><P>
De no llevarse a cabo la entrevista EZLN-Cocopa ser&iacute;a signo inequ&iacute;voco de que la sentencia de 13 a&ntilde;os de prisi&oacute;n dictada a Javier Elorriaga es factor desestabilizador y por dem&aacute;s delicado en el proceso de pacificaci&oacute;n en Chiapas. Sin embargo, no se descarta que asumido el compromiso y sin aviso de cambio en el programa, la reuni&oacute;n para definir la realizaci&oacute;n y alcance que tendr&aacute; el Foro Especial del Di&aacute;logo Nacional para la Reforma del Estado, s&iacute; se desarrollar&aacute; aunque con adicionales y extremas medidas de seguridad.</P><P>
La reuni&oacute;n EZLN-Cocopa, tendr&aacute; que servir -si se realiza-, para que el grupo armado haga p&uacute;blica, tambi&eacute;n, su posici&oacute;n respecto a la pena impuesta a Elorriaga -acusado de ser parte de la c&uacute;pula zapatista-, hecho que para simpatizantes del movimiento, abogados defensores y el mismo inculpado de terrorismo, conspiraci&oacute;n y rebeli&oacute;n, han considerado como una &quot;se&ntilde;al de guerra&quot; del Gobierno Federal.</P><P>
Tanto la Conai como la Cocopa ratificaron hoy su decisi&oacute;n de asistir al lugar y a la hora indicada para la reuni&oacute;n pactada con la directiva del EZLN, prevista para ma&ntilde;ana domingo en la Selva Lacandona.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Enrique Aguilar y V&iacute;ctor Flores, Candidatos a Dirigentes del CT
</h3><P></P><P>
<B>MARCO ANTONIO GARCIA GRANADOS</P><P></B>
</P><P>
Enrique Aguilar Borrego, de la Federaci&oacute;n Nacional de Sindicatos Bancarios (Fenasib) y V&iacute;ctor Flores, de los Ferrocarrileros, son los candidatos a suceder a Rafael Rivapalacio Pontones, l&iacute;der del Congreso del Trabajo, el mi&eacute;rcoles 8, cuando se lleve a cabo el pleno de esa central sindical para renovar la directiva que se efect&uacute;a por ley cada seis meses.</P><P>
Francisco Hern&aacute;ndez Ju&aacute;rez, l&iacute;der de los telefonistas, otro de los candidatos que sonaba fuerte para convertirse en aspirante al CT y no obstante contar con el apoyo de las 10 centrales que agrupa el Foro Sindicalismo ante la Naci&oacute;n, se autodescart&oacute; para configurarse en este periodo como dirigente del Congreso, ya que expuso &quot;no es el momento para hacerlo&quot;.</P><P>
Mientras el todav&iacute;a l&iacute;der Rafael Rivapalacio &quot;destap&oacute;&quot; al dirigente de la Fenasib, V&iacute;ctor Flores, actual vicepresidente del CT, tiene posibilidades de suceder al actual presidente, ya que ha seguido la l&iacute;nea trazada por esa central sindical que agrupa a 29 organizaciones, pese al descontento de los millones de trabajadores que afilia la Confederaci&oacute;n de Trabajadores de M&eacute;xico (CTM).</P><P>
Contrario a lo que siempre se ha determinado en el Congreso del Trabajo de renovar la dirigencia cada seis meses, el periodo de Rivapalacio Pontones fue m&aacute;s all&aacute; del l&iacute;mite establecido, por ello se han intensificado las campa&ntilde;as de de descr&eacute;dito y protestas en contra del l&iacute;der, sostuvo Aguilar Borrego, y que incluso ha sido cuestionado acerca de la nula defensa de los trabajadores luego de las constantes alzas a las productos de la canasta b&aacute;sica.</P><P>
Por su parte, Mario Su&aacute;rez, presidente de la Confederaci&oacute;n Revolucionaria de Trabajadores, mencion&oacute; que la actual dirigencia del Congreso del Trabajo no ha cumplido con las expectativas de los asalariados, debido a que Rivapalacio Pontones est&aacute; a las &oacute;rdenes de Fidel Vel&aacute;zquez y del propio Gobierno Federal.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>No m&aacute;s Invasiones a Reservas Ecol&oacute;gicas; Intervendr&aacute; la Fuerza P&uacute;blica: OEV
</h3><P></P><P>
<B>Cr&eacute;ditos a Campesinos de Milpa Alta, &quot;Antes de 15 D&iacute;as'; se Mantendr&aacute; 50% de Territorio Rural</P><P></B>
</P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
&quot;No s&eacute; c&oacute;mo le van a hacer, pero esos cr&eacute;ditos tienen que estar listos antes de quince d&iacute;as', instruy&oacute; el regente Oscar Espinosa Villareal a su secretario de Desarrollo Econ&oacute;mico, ante campesinos de San Antonio Tecomitl durante una gira por la delegaci&oacute;n Milpa Al e, en donde se comprometi&oacute; a mantener la proporci&oacute;n de 50 por ciento de territorio rural del Distrito Federal, &quot;as&iacute; tenga que intervenir la fuerza p&uacute;blica para impedir invasiones de reservas ecol&oacute;gicas por quienes han hecho de esto un gran negocio&quot;.</P><P>
Al incorporar 140 hect&aacute;reas de ese poblado al programa de rehabilitaci&oacute;n de riego, el titular del gobierno capitalino prometi&oacute; cr&eacute;ditos para 85 proyectos viables presentados por agricultores de la zona, quienes le pidieron apoyo para trabajar sus tierras y evitar el crecimiento de la mancha urbana, lo cual &quot;para un regente, francamente es re'poquito', seg&uacute;n indic&oacute; Roberto Meza, secretario general de la Sociedad de Producci&oacute;n Rural de Tecomitl. Espinosa Villarreal contest&oacute; que &quot;el problema no es lo duro sino lo tupido, porque hay muchos poquitos por toda la ciudad&quot;.</P><P>
Durante el recorrido por parte de la demarcaci&oacute;n, el jefe del Departamento del Distrito Federal asisti&oacute; a la inauguraci&oacute;n de un cuartel de polic&iacute;a para el sector 9 Oriente, devel&oacute; una placa en el hospital Amigo del Ni&ntilde;o y de la Madre, construido por la Secretar&iacute;a de Salud, con apoyo del Fondo de Naciones Unidas para la Infancia (UNICEF) y la Organizaci&oacute;n Mundial de la Salud (OMS), y visit&oacute; brevemente el Rastro Agropecuario Milpa Alta, donde lo recibieron militantes pri&iacute;stas con porras y mantas.</P><P>
En San Antonio Tecomitl fue instalado un templete para el acto y jovencitas del lugar repart&iacute;an sombreros de palma a todos los que llegaban, mientras una banda musical interpretaba diversas melod&iacute;as.</P><P>
En los sembrad&iacute;os de alfalfa y ma&iacute;zos aspersores funcionaban sincronizados y en las casas vecinas, agentes vestidos de negro vigilaban armados desde bardas y azoteas. Un helic&oacute;ptero negro se observ&oacute; a lo lejos y los encargados de la organizaci&oacute;n se agitaron: &quot;ya viene, ya viene&quot;.</P><P>
Espinosa Villarreal lleg&oacute; con sombrero y recibi&oacute; la explicaci&oacute;n t&eacute;cnica: 140 hect&aacute;reas incorporadas al sistema de rehabilitaci&oacute;n de riego, con 360 aspersores y 10,712 metros lineales de tuber&iacute;a para beneficiar a 156 productores.</P><P>
Por los radios port&aacute;tiles se o&iacute;an &oacute;rdenes y claves y los encargados de la seguridad se distribu&iacute;an por el lugar. &quot;Abran espacio, &oacute;rale&quot;.</P><P>
Ernesto Aguilar Apis, secretario general de la CNC en Milpa Alta, dijo a los medios de difusi&oacute;n que de seguir la tendencia actual, en 30 a&ntilde;os desaparecer&aacute;n las zonas rurales de la ciudad de M&eacute;xico.</P><P>
Luego el subsecretario de Desarrollo rural explic&oacute; que se destinan m&aacute;s de 100 millones de pesos para evitar que la mancha urbana siga creciendo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Con la Reforma, el PRI Ser&aacute; Aliado, no Condicional del Gobierno: Campa
</h3><P></P><P>
<B>ANTONIO GARZA e IRMA PILAR ORTIZ</P><P></B>
</P><P>
El PRI, despu&eacute;s de su reforma, ser&aacute; aliado, no incondicional del gobierno, afirm&oacute; Roberto Campa Cifri&aacute;n en la sesi&oacute;n del Consejo Pol&iacute;tico del Distrito Federal, al iniciarse en todo el pa&iacute;s -simult&aacute;neamente- los trabajos previos a las XVII Asamblea Nacional del partido y donde los pri&iacute;stas anticiparon que exigir&aacute;n m&eacute;todos democr&aacute;ticos y transparentes para la elecci&oacute;n de candidatos y dirigentes; cambios en los principios doctrinarios; autonom&iacute;a real del Poder Legislativo y alto a la corrupci&oacute;n en el Poder Judicial.</P><P>
En Coahuila, Santiago O&ntilde;ate asent&oacute; que los triunfos electorales en esta hora de la democracia mexicana, no son resultado de gestos o posturas individuales, sino de unolacci&oacute;n cohesionada, responsable, aut&eacute;nticamente democr&aacute;tica, construida sobre un sistema de partidos cuya obligaci&oacute;n es proponer, crear, no s&oacute;lo destruir y criticar.</P><P>
Record&oacute; que durante 19 meses los pri&iacute;stas han deliberado sobre las cuestiones fundamentales de su organizaci&oacute;n. Hemos partido de diagn&oacute;sticos profundos, realistas, a veces descarnados. &quot;Hoy conocemos nuestra fortaleza y sabemos nuestras debilidades y estamos en condiciones de formular propuestas&quot;.</P><P>
Avanzamos hacia la configuraci&oacute;n de un nuevo encuentro partidario, de un nuevo planteamiento pol&iacute;tico y social que nos asegure una presencia renovada, m&aacute;s cercana de las demandas de los que menos tienen. Con ellos est&aacute; nuestro compromiso, nuestra fortaleza.</P><P>
O&ntilde;ate Laborde, acompa&ntilde;ado del gobernador Rogelio Montemayor, dijo que la transformaci&oacute;n del PRI no tendr&aacute; m&aacute;s l&iacute;mite que el que los delegados determinen, porque el partido est&aacute; decidido a seguir siendo factor esencial de la estabilidad institucional, de la movilidad social y del acuerdo pol&iacute;tico.</P><P>
En las sesiones de los 32 Consejos Pol&iacute;ticos un representante del CEN del PRI llev&oacute; el documento &quot;Rumbo al XXI. Grandes Principios. Nuevos Compromisos. Comenzamos hoy', que se someti&oacute; a discusi&oacute;n y establecieron que ese partido no regatea ni escatima su contribuci&oacute;n a la democracia. Es momento de avanzar hacia una convivencia democr&aacute;tica plena, que profundice la legitimidad de las autoridades. Es tiempo de consolidar una convivencia fundada en la vigencia de las instituciones que asegure la gobernabilidad y la paz.</P><P>
En las reuniones se plantearon los siguientes puntos:</P><P>
Es necesario cambiar y adecuar los principios ideol&oacute;gicos a la nueva realidad que vivimos.</P><P>
Se requiere del partido una actitud m&aacute;s cr&iacute;tica hac los gobernantes. Exigir al gobierno que cumpla con lo que prometi&oacute; en campa&ntilde;a. Que el PRI pugne por profundizar el federalismo y la democracia con un equilibrio entre los poderes, promoviendo el fortalecimiento del Poder Legislativo con una mayor capacidad de decisi&oacute;n y autonom&iacute;a.</P><P>
Fortalecer al Poder Judicial con la profesionalizaci&oacute;n, independencia y autonom&iacute;a de los &oacute;rganos que lo integran, as&iacute; como exigir de manera en&eacute;rgica, acci&oacute;n contra irregularidades y corrupci&oacute;n.</P><P>
En esta capital, en el sal&oacute;n del Consejo Pol&iacute;tico Nacional se reunieron los consejeros del Distrito Federal el l&iacute;der de los pri&iacute;stas capitalinos, Roberto Campa, precis&oacute; que la raz&oacute;n de efectuar esta renovaci&oacute;n es que emerja un PRI que habr&aacute; de seguir gobernando el pr&oacute;ximo siglo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Delinquir ya no Ser&aacute; tanF&aacute;cil, Advierte Garay M.
</h3><P></P><P>
<B>El Mensaje de Sociedad y Gobierno es Claro: no m&aacute;s Impunidad; Pide Luchar Contra Malos Polic&iacute;as</P><P></B>
</P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
El secretario de Seguridad P&uacute;blica, David Garay Maldonado, afirm&oacute; que sociedad y gobierno est&aacute;n enviando a la delincuencia un mensaje &quot;en&eacute;rgico y claro&quot; de que &quot;no ser&aacute; ya tan f&aacute;cil&quot; cometer delitos ni actuar, &quot;como lo han hecho', con impunidad.</P><P>
Al inaugurar el cuartel de seguridad p&uacute;blica del Sector 9 Oriente, en la delegaci&oacute;n Milpa Alta, Garay Maldonado exhort&oacute; a la polic&iacute;a capitalina a luchar contra los malos elementos que denigran su trabajo y dijo que poco a poco se remontar&aacute;n a&ntilde;os de desprestigio y de lejan&iacute;a entre los ciudadanos y los encargados de garantizar el orden.</P><P>
Indic&oacute; que para reforzar los programas de seguridad en el Distrito Federal la estrategia es la de dar &quot;m&aacute;s recursos, m&aacute;s capacitaci&oacute;n, m&aacute;s equipamiento y m&aacute;s elementos&quot; a los cuerpos policiales de las delegaciones.</P><P>
Ante el regente Oscar Espinosa Villarreal y el delegado en Milpa Alta, Jos&eacute; Merino Castrej&oacute;n, quienes hicieron un recorrido por las instalaciones del nuevo cuartel, Garay Maldonado afirm&oacute; que en lo que va de esta administraci&oacute;n se ha incrementado en ciento por ciento el n&uacute;mero de efectivos que operan en la demarcaci&oacute;n.</P><P>
Dijo que el di&aacute;logo con los comit&eacute;s delegacionales ha dejado en claro que hay un &quot;reclamo urgente&quot; por ampliar los programas de seguridad y mantener los ya existentes.</P><P>
Acept&oacute; que mientras no se termine con la impunidad imperante y no se tenga una polic&iacute;a con &quot;esp&iacute;ritu de servicio', no se podr&aacute; contar con la ciudad &quot;segura, libre y productiva&quot; en la que quieren vivir los capitalinos.</P><P>
Anunci&oacute; que las autoridades de Milpa Alta est&aacute;n dispuestas a dar los terrenos necesarios para construir otro cuartel de polic&iacute;a preventiva, as&iacute; como una estaci&oacute;n de bomberos.</P><P>
Tras afirmar que la Secretar&iacute;a a su cargo &quot;est&aacute; poniendo todo el empe&ntilde;o para recuperar la seguridad, el orden y la ley&quot; en la ciudad, advirti&oacute; que no s&oacute;lo depender&aacute; de los cuerpos policiales, sino que la sociedad tiene que poner tambi&eacute;n su parte.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Bajas Dr&aacute;sticas a Tasas de Inter&eacute;sPueden Sobrevaluar el Tipo de Cambio
</h3><P></P><P>
<B>Debe ser Gradual el Descenso: Ortiz W.</P><P></B>
</P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
El margen de subvaluaci&oacute;n del tipo de cambio es todav&iacute;a adecuado, pero se corre el riesgo de sobrevaluarlo si el Banco de M&eacute;xico contin&uacute;a su pol&iacute;tica de bajar dr&aacute;sticamente las tasas de inter&eacute;s, pues ante ello la gente busca refugiarse en el d&oacute;lar, con la intenci&oacute;n de obtener mayores ganancias por su dinero.</P><P>
Arturo Ortiz Wadgymar, del Instituto de Investigaciones Econ&oacute;micas de la UNAM, destac&oacute; la necesidad de que la instituci&oacute;n bancaria central mantenga un descenso gradual, no repentino de los rendimientos. De ese modo se conservar&aacute; una banda aceptable de subvaluaci&oacute;n, que evitar&aacute; un ajuste brusco a la paridad peso-d&oacute;lar, como ocurri&oacute; en diciembre de 1994.</P><P>
Consider&oacute; que al Banxico &quot;le est&aacute; faltando t&aacute;ctica&quot; para reducir paulatinamente los niveles de las tasas de inter&eacute;s y ello &quot;est&aacute; ocasionando confusi&oacute;n y desconfianza entre empresarios e inversionistas&quot;.</P><P>
Agreg&oacute; que el tipo de cambio se ha mantenido pr&aacute;cticamente estable en las &uacute;ltimas semanas, al no registrarse movimientos significativos al alza o a la baja. Empero, dijo que no es recomendable mantener una paridad inm&oacute;vil a fuerza, pues &quot;se puede acabar la subvaluaci&oacute;n y convertirse en sobrevaluaci&oacute;n&quot;.</P><P>
Ortiz Wadgymar se&ntilde;al&oacute; que, en consecuencia, siempre es positivo sostener un desliz de nuestra moneda frente a la divisa estadunidnese, a fin de evitar una macrodevaluaci&oacute;n.</P><P>
En estos momentos, indic&oacute;, existe un grado de subvaluaci&oacute;n m&iacute;nimo que &quot;podr&iacute;a llegar a perderse para dar paso a la mencionada sobrevaluaci&oacute;n y, con ello, caer en una depreciaci&oacute;n en la que el valor del peso ya no responder&iacute;a a su paridad real&quot;.</P><P>
El economista universitario subray&oacute; que por ahora no estamos en riesgo de caer en una situaci&oacute;n similar a la de diciembre de 1994, pero alert&oacute; que si persiste la dr&aacute;stica ca&iacute;da de las tasas de inter&eacute;s se desatar&aacute; una sobredemanda de d&oacute;lares, que podr&iacute;a conducir al peso a situaciones d&iacute;ficiles.</P><P>
Para concluir, afirm&oacute; que quiz&aacute; un descenso aceptable, moderado de los rendimientos, pudiera ser de uno o dos puntos porcentuales cada mes, para no hacer peligrar al actual tipo de cambio.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960505/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 05 de Mayo de 1996
</h4>
<h3>Captar&aacute; M&eacute;xico Hasta 9 mil Millones de Dls.en Inversi&oacute;n Extranjera Este a&ntilde;o: Garc&iacute;a F.
</h3><P></P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
Planes de inversi&oacute;n extranjera en proyectos productivos hasta por nueve mil millones de d&oacute;lares captar&aacute; M&eacute;xico a lo largo de 1996, ejercicio en el cual se materializar&iacute;an por lo menos seis mil millones de d&oacute;lares, revel&oacute; la Secretar&iacute;a de Comercio y Fomento Industrial (Secofi).</P><P>
El director de Inversi&oacute;n Extranjera de esa dependencia, Carlos Garc&iacute;a Fern&aacute;ndez, expuso que el pa&iacute;s tiende a recuperar r&aacute;pidamente la confianza de la comunidad y las empresas internacionales, y esto comienza a traducirse en un mejor equilibrio en el flujo de recursos externos a nuestra econom&iacute;a a partir de mayores inversiones permanentes, sin menoscabo de los capitales de portafolio que se canalizan al mercado de valores.</P><P>
&quot;A pesar de los desequilibrios financieros de diciembre de 1994, afortunadamente sigue llegando inversi&oacute;n extranjera directa al pa&iacute;s. En 1995 -al amparo del nuevo procedimiento de contabilizaci&oacute;n de inversiones for&aacute;neas- se materializaron proyectos por 5,400 millones de d&oacute;lares', indic&oacute; el funcionario de la Secofi al t&eacute;rmino de una reuni&oacute;n con la Asociaci&oacute;n Mexicana de J&oacute;venes Abogados (AMJA).</P><P>
Agreg&oacute; que en el arranque de este a&ntilde;o, &quot;seguimos observando entrada de inversi&oacute;n directa&quot; y s&oacute;lo en el primer trimestbi se contabiliz&oacute; la ejecuci&oacute;n de proyectos por 1,668 millones de d&oacute;lares. &quot;La idea es generar condiciones de estabilidad para que la inversi&oacute;n directa pueda inyectarse a la planta productivartRequerimos condiciones de estabilidad cambiaria, financiera, comercial, pero tambi&eacute;n normas jur&iacute;dicas que confieran a los inversionistas', resalt&oacute; Garc&iacute;a Fern&aacute;ndez.</P><P>
Sostuvo que los lineamientos del Programa de Pol&iacute;tica Industrial y de Comercio Exterior que se presentar&aacute; p&uacute;blica y oficialmente el pr&oacute;ximo mi&eacute;rcoles en la ciudad de Aguascalientes, contribuir&aacute;n a reforzar ese marco de confianza y certidumbre que debe existir como elemento previo para la toma de decisi&oacute;n de las empresas for&aacute;neas interesadas en instalarse en nuestro territorio.</P><P>
Junto con el programa de desregulaci&oacute;n ya en marcha, que permitir&aacute; la eliminaci&oacute;n de los tr&aacute;mites administrativos que en la actualidad son carga adicional a los proyectos de capital productivos, el de pol&iacute;tica industrial es uno de los mecanismos para generar condiciones de estabilidad y fomento a la inversi&oacute;n.</P><P>
En relaci&oacute;n con el compromiso que hicieron recientemente ante el Presidente Zedillo las principales compa&ntilde;&iacute;as multinacionales que operan en M&eacute;xico, para invertir este a&ntilde;o algo m&aacute;s de seis mil millones de d&oacute;lares en proyectos de expansi&oacute;n, Garc&iacute;a ya comenzaron a hacerlo, aunque lentamente.</P><P>
&quot;Estamos dando seguimiento a cada proyecto. Hay algunos casos que se est&aacute;n materializando; el resto los veremos a lo largo del a&ntilde;o. Estamos todav&iacute;a en una etapa inicial, en contacto permanente con esas empresas, mediante el di&aacute;logo, para ver c&oacute;mo responden a estos compromisos', manifest&oacute;.</P><P>
Se mostr&oacute; optimista acerca de otros proyectos de distintas empresas y pa&iacute;ses: &quot;felizmente todos los d&iacute;as recibo a peque&ntilde;os, medianos y grandes inversionistas que me manifiestan que M&eacute;xico ha tomado un rumbo -y est&aacute;n absolutamente convencidos de que no lo va a abandonar-, de ser activo part&iacute;cipe en el dise&ntilde;o de las reglas del juego a nivel internacional trat&aacute;ndose de los flujos de inversi&oacute;n extranjera. Queremos, as&iacute;, generar una serie de esquemas y programas que tengan como prop&oacute;sito enviar un mensaje positivo y de confianza, de seguridad y de certidumbre jur&iacute;dica a los inversionistas extranjeros en M&eacute;xico', concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
