http://www.excelsior.com.mx/9606/960608/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Indefensi&oacute;n de los pobres frente al dispendio de los adinerados.</P><P>
</P><P>
El poeta escribe a pulso</P><P>
estos versos como edicto:</P><P>
Nadie goce de lo insulso</P><P>
si otro no tiene lo estricto.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Mantener el Presidencialismo
</h3><P></P><P>
<B>Pol&iacute;tica Zedillista</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
DENTRO de la avalancha de declaraciones, discursos y rega&ntilde;os que el Presidente Ernesto Zedillo hace diariamente, algo me llam&oacute; la atenci&oacute;n. A medios argentinos les dijo que &eacute;l, en contra de los &quot;nost&aacute;lgicos del poder&quot;, hab&iacute;a abandonado las antiguas pr&aacute;cticas del presidencialismo, y que las facultades metaconstitucionales que el pa&iacute;s le conced&iacute;a a un Primer Mandatario no exist&iacute;an m&aacute;s. Lamento disentir y desde luego quedar una vez m&aacute;s dentro de aquellos que somos negativos, cr&iacute;ticos y pesimistas. Si Zedillo en realidad hubiera abandonado las viejas y perversas pr&aacute;cticas extraconstitucionales, el pa&iacute;s ser&iacute;a otro y mucho mejor. Pero en lo esencial sigue en condiciones semejantes.</P><P>
</P><P>
*</P><P>
</P><P>
SI bien es cierto que Ernesto Zedillo ya no designa, como lo hac&iacute;a Salinas de Gortari hasta a los elevadoristas estatales, a&uacute;n conserva lo m&aacute;s emblem&aacute;tico del viejo sistema. Algo que ha caracterizado a todos los Presidentes en los &uacute;ltimos cincuenta a&ntilde;os: la cerraz&oacute;n y la perpetua negativa de tomar en cuenta la voluntad de la sociedad civil. Lleg&oacute; a Los Pinos en medio de un clamor popular: no m&aacute;s neoliberalismo, no m&aacute;s salinismo, rompamos con el pasado. Pero como buen estudiante aplicado y quiz&aacute; hasta memorioso, nos ha seguido endilgando las recetas que aprendi&oacute; en Harvard y que vio poner en pr&aacute;ctica a su antiguo jefe, Carlos Salinas. Conforme ha pasado el tiempo y la presi&oacute;n popular ha crecido, mayor ha sido la tenacidad presidencial en no escuchar las cr&iacute;ticas y el malestar. Vive ajeno, yo dir&iacute;a que al margen de lo que sucede en la Rep&uacute;blica. Es, parafraseando el t&iacute;tulo de un novela m&iacute;a, <b>El gran solitario de Los Pinos. </b>Gobierna con discursos y escaso soporte de bases concretas y realidad. Ha quedado atrapado dentro de luchas intestinas, sus f&oacute;rmulas escolares, su escasa experiencia pol&iacute;tica y su temor o asco a las masas de miserables.</P><P>
Dentro de su recetario aparecen soluciones que protegen y privilegian a los voraces banqueros y a los empresarios deshonestos. En este manual del neoliberalismo que hasta los pri&iacute;stas critican, est&aacute; indicado seguir privatizando hasta el infinito, aunque sea innecesario. Asimismo, hay una total ausencia de pol&iacute;ticas sociales. Ernesto Zedillo va, pues, a contracorriente del sentimiento nacional. Si en efecto deseara gobernar de modo distinto al de sus antecesores, tendr&iacute;a que hacer lo ins&oacute;lito: tomar en cuenta a la sociedad y guiarse por sus intereses principales. Pero no. Su conducta es dependiente de Estados Unidos y de sus grandes intereses, del Fondo Monetario Internacional y de los grupos de superprivilegiados mexicanos, muy pocos por cierto.</P><P>
Hasta hoy, los mexicanos hemos seguido mansamente a los Presidentes. Cada uno de ellos ha impuesto su modo personal de gobernar y a trav&eacute;s de su apellido le ha dado al pa&iacute;s caracter&iacute;sticas peculiares. Hemos sido lopezportillistas y luego salinistas, lopezmate&iacute;stas y enseguida echeverristas. Y nunca hemos podido lograr que el Mandatario en turno nos tome en consideraci&oacute;n, nos escuche siquiera. La libertad de expresi&oacute;n, poca o mucha, el libre sindicalismo, golpeado y ofendido, son inalterablemente regalo del Presidente de la Rep&uacute;blica. Pocas veces se considera que las libertades y la democracia se obtienen mediante luchas sociales, dif&iacute;ciles y complicadas.</P><P>
</P><P>
*</P><P>
</P><P>
ERNESTO Zedillo no ha abandonado las facultades metaconstitucionales de la Presidencia, lo que ha hecho es perder terreno ante una sociedad cambiante, que exige nuevos modelos y caminos para transitar a mejores niveles. El d&iacute;a en que someta sus pol&iacute;ticas econ&oacute;micas a un refer&eacute;ndum o a un plebiscito y se oriente por medio de las demandas de la sociedad, en ese momento en verdad habr&aacute; abandonado los poderes exagerados que una lamentable historia de tiranos, dictadores y caudillos le ha dado al Presidente de la Rep&uacute;blica. Por lo pronto, Zedillo, lucha con tenacidad por conservar los restos de esas facultades extraconstitucionales y gobierna a su antojo, sin consultar a la sociedad ni tomar en cuenta los principales intereses de la naci&oacute;n, imponiendo su voluntad de apoyar a los banqueros, privilegiar a un peque&ntilde;o grupo de empresarios y someter al pa&iacute;s a la voluntad estadunidense.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Acomodos Poselectorales
</h3><P></P><P>
<B>Israel, Efervescente</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
EL m&aacute;ximo l&iacute;der del Likud, Biniam&iacute;n Netanyahu, ha conseguido el puesto de Primer Ministro de Israel. El ascenso al poder de este joven pol&iacute;tico genera incertidumbre sobre una serie de cuestiones, entre ellas la referente a c&oacute;mo se dar&aacute; de aqu&iacute; en adelante el complejo proceso de paz entre el Estado jud&iacute;o y el mundo &aacute;rabe, proceso que en los &uacute;ltimos meses hab&iacute;a conseguido avances tan importantes como el establecimiento de la autonom&iacute;a palestina en buena parte de los territorios de Cisjordania y Gaza, lo mismo que la firma de un acuerdo de paz total entre Israel y Jordania. Otro asunto de no menos trascendencia es el perfil ideol&oacute;gico que se impondr&aacute; como dominante en la sociedad israel&iacute; a resultas de esta nueva configuraci&oacute;n de fuerzas pol&iacute;ticas y distribuci&oacute;n de los hilos del poder. No cabe duda que durante la gesti&oacute;n laborista de Rabin y Peres los avances en la negociaci&oacute;n de la paz se dieron de manera coordinada con las ideas que al respecto ten&iacute;a Washington y que, por otra parte, la sociedad israel&iacute; se movi&oacute; bajo un esquema liberal y de promoci&oacute;n de la tolerancia y la convivencia pac&iacute;fica con los &aacute;rabes, gracias al esfuerzo del laborismo israel&iacute; que cont&oacute; con la alianza de  partidos pol&iacute;ticos como M&eacute;retz, profundamente comprometido con el proyecto de &quot;paz a cambio de territorios&quot;.</P><P>
Ahora, con el triunfo de Netanyahu &#151;ac&eacute;rrimo cr&iacute;tico de la actuaci&oacute;n del laborismo&#151;, las cosas pueden tomar un giro muy distinto. En su plataforma electoral el Likud hizo hincapi&eacute; en que las concesiones hechas a los palestinos hab&iacute;an sido excesivas, que el asunto del &quot;status final&quot; de Jerusal&eacute;n no deb&iacute;a siquiera discutirse, que se rechazaba de principio la posibilidad de un futuro Estado palestino independiente y que la labor colonizadora jud&iacute;a, aun en zonas pobladas tradicionalmente por &aacute;rabes, era leg&iacute;tima e incluso deb&iacute;a ser promovida.</P><P>
</P><P>
*</P><P>
</P><P>
UNA de las preguntas b&aacute;sicas en estos momentos es entonces qu&eacute; tanta posibilidad va a tener el nuevo gobierno de sostener estos postulados estando inmerso en la din&aacute;mica ya irreversible del proceso de paz y con una serie de compromisos de car&aacute;cter internacional ya establecidos, siendo que seguramente persistir&aacute;n las presiones for&aacute;neas e internas de quienes no van a desistir de sus objetivos de conseguir un arreglo en la regi&oacute;n. Esta interrogante, al igual que el referente a la atm&oacute;sfera ideol&oacute;gica que prevalecer&aacute; en el Israel de los pr&oacute;ximos cuatro a&ntilde;os depender&aacute;n para su respuesta de la elecci&oacute;n que haga Netanyahu de sus socios en el gobierno y de las figuras que formen su gabinete. Las opciones son variadas, ya que el nuevo Primer Ministro podr&iacute;a asociarse con los partidos religiosas que consiguieron 23 esca&ntilde;os del Parlamento, y con otras fuerzas que est&aacute;n todav&iacute;a m&aacute;s a su derecha. En ese caso es de esperar una l&iacute;nea dura que evidentemente har&aacute; todo lo posible por imponer sus puntos de vista intransigentes, llevando con ello al proceso de paz a un virtual congelamiento o a un ritmo tan lento que propicie la desesperaci&oacute;n de sus contrapartes &aacute;rabes y la ca&iacute;da de nuevo a una situaci&oacute;n de confrontaci&oacute;n abierta. Pero si Netanyahu optara por formar un gobierno de unidad nacional ofreciendo alianza al laborismo, habr&iacute;a quiz&aacute; m&aacute;s oportunidades de que se retomara el esfuerzo pacificador de manera m&aacute;s promisoria y de que el ambiente general no se viera dominado por las fuerzas ideol&oacute;gicas de grupos mesi&aacute;nicos y ultranacionalistas.</P><P>
       </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>La fe Como Negocio
</h3><P></P><P>
<B>Desliz Revelador</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
NO hay negocio m&aacute;s abusivo que el de la explotaci&oacute;n de la buena fe de las personas. Lucrar con la fe religiosa y la necesidad de trascendencia espiritual del ser humano es precisamente uno de esos negocios, uno de los que m&aacute;s poder y dinero proporcionan a quienes los administran.</P><P>
A&ntilde;o con a&ntilde;o, cientos de miles de campesinos humildes dejan sus tierras y se lanzan a prolongadas y riesgosas peregrinaciones a pie, con rumbo a alguno de los m&uacute;ltiples centros de culto y peregrinaje que hay en nuestro pa&iacute;s. Adem&aacute;s del gasto que esto les implica, al llegar a tales lugares acaban entregando una buena proporci&oacute;n de su patrimonio familiar en calidad de limosnas de varias clases. Las peregrinaciones a la Bas&iacute;lica de Guadalupe, especialmente las que llegan cada 12 de diciembre, producen una derrama impresionante de dinero para cada templo de la zona. Los due&ntilde;os de las cerer&iacute;as cercanas venden en esas fechas decenas de ofrendas y milagros de oro y plata, que los peregrinos colocan en los altares. Acabado el festejo religioso, los cl&eacute;rigos desprenden esas ofrendas y se las venden de nuevo a los mercaderes, para formar as&iacute; un ciclo permanente de despojo contra los m&aacute;s miserables.</P><P>
</P><P>
*</P><P>
</P><P>
SI los peregrinos empleasen tal capacidad de movilizaci&oacute;n para exigirle al gobierno respeto a sus derechos, y que cumpla sus obligaciones constitucionales en materia agraria, nuestro pa&iacute;s no estar&iacute;a en medio de una cat&aacute;strofe agropecuaria sin precedentes. Este simple ejemplo demuestra c&oacute;mo las creencias religiosas, utilizadas en plan de mecanismos de control de la poblaci&oacute;n, cumplen su objetivo de servir como un elemento distractor ante las luchas reivindicadoras, que son pospuestas siempre en espera de un favor sobrenatural que, desde luego, jam&aacute;s llega para la mayor&iacute;a de los as&iacute; explotados.</P><P>
El desliz cometido por el abad de la Bas&iacute;lica, Guillermo Schulenburg, al aceptar que no cree en las apariciones ni en la existencia de Juan Diego, revela hasta qu&eacute; grado quienes controlan la Iglesia lo hacen con una finalidad cremat&iacute;stica y para desmovilizar a los sectores marginados. No es raro que Schulenburg no creyese en esos hechos, ya que a lo largo de los &uacute;ltimos siglos la mayor&iacute;a de los jerarcas eclesi&aacute;sticos no han cre&iacute;do en las apariciones ante el simple hecho de que no hay evidencia hist&oacute;rica de su autenticidad. Lo malo es que Schulenburg administr&oacute; el negocio a sabiendas de que abusaba de la buena fe de sus feligreses.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>&quot;Ello'' es Cierto Aunque no lo Fuera
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
EL 2 de febrero de 1969 se estren&oacute; en el Akademietheater, teatro n&uacute;mero uno en la ciudad de Viena, Austria, con dos de los m&aacute;s famosos actores de lengua alemana de entonces (Ewald Balser y K„the Gold), bajo la magistral direcci&oacute;n de Gerhard Klingenberg, una obra en tres actos titulada Mondh&uuml;gel: la colina de la luna. Casi toda la prensa europea estuvo representada en aquel estreno y sobre la obra salieron cientos de art&iacute;culos donde a menudo se hablaba m&aacute;s de teolog&iacute;a que de teatro. All&iacute; me encontraba yo, por supuesto, y cuando baj&oacute; el tel&oacute;n prob&eacute; qu&eacute; puede significar recibir unos diez minutos de aplausos por parte de un p&uacute;blico entre los m&aacute;s cultos y hasta sofisticados de Europa. La colina de la luna era el Tepeyac; el tema de la obra es la aparici&oacute;n en M&eacute;xico de la Virgen de Guadalupe (con toda su inmensa problem&aacute;tica); el autor, ya se habr&aacute; entendido, era un servidor... y lo que yo propon&iacute;a era nada menos lo siguiente: que, unos diez a&ntilde;os despu&eacute;s de su conquista de M&eacute;xico, los espa&ntilde;oles deseosos de poder y conversiones hab&iacute;an preparado y organizado esa &quot;aparici&oacute;n&quot; de la Virgen Mar&iacute;a... pero quiso el Destino Celestial que Mar&iacute;a, como dicen los mexicanos en pol&iacute;tica, los madrugara. Apareci&oacute; realmente en ese cerro unas horas antes de que se echara a andar el sagrado show. &#191;Se me entiende?</P><P>
</P><P>
*</P><P>
</P><P>
HABIA escrito la obra en franc&eacute;s, L'Affaire de la Colline de la Lune, &quot;affaire&quot; como un asunto policiaco, y los de Austria se adelantaron a los de Francia sirvi&eacute;ndose de un agente teatral suizo. Es que desde el a&ntilde;o de 1953, en que por primera vez piso suelo mexicano, la Guadalupana me fascinaba y me enamoraba. Sigue haci&eacute;ndolo. Mi hipersensibilidad religiosa, con la cual nac&iacute; y con la cual morir&eacute;, se dej&oacute; seducir por el milagro (sin comillas) del Dios mexicano. S&eacute; bastante de teolog&iacute;a, y suficientemente de la vida, para que me importe un comino, pues, la palabrer&iacute;a de ahora. Es ropa vieja. La Guadalupana permanece intacta en Su esplendor.</P><P>
</P><P>
*</P><P>
</P><P>
Tambi&eacute;n conocemos la historia de la Iglesia romana, con sus indudables grandezas y sus no pocas infamias, por lo cual no debe de pasmarnos el actual forcejeo entre el se&ntilde;or abad y monse&ntilde;or el arzobispo. En lo personal, dado que a&uacute;n no he le&iacute;do con mis ojos la revista italiana Trenta Giorni, me contento con preguntarme si unos avispados periodistas de all&iacute; (abundan) no hayan aprovechado los peque&ntilde;os dramas de dos idiomas que parecen tan iguales y son tan distintos para engendrar el espiritual embrollo que hiere a tantos mexicanos. La omisi&oacute;n de una coma puede conmover cielo y tierra. Recu&eacute;rdese el &quot;filioque&quot;.</P><P>
Habr&eacute; dado a menudo la impresi&oacute;n de estar vagabundeando entre dioses y ritos como un p&aacute;jaro inquieto, pero sucede que de Mar&iacute;a yo no me he alejado nunca. &#191;Por qu&eacute;? Qui&eacute;n sabe. Ser&aacute; porque todo es posible al alma humana.</P><P>
</P><P>
*</P><P>
</P><P>
EN el cap&iacute;tulo 18 de &#191;Por qu&eacute; yo soy yo? trato de explicar el fen&oacute;meno. Me proclamo animista, o quiz&aacute; jainista, pero repito que Mar&iacute;a es verdadera, es aut&eacute;ntica, es merecedora de amor y oraciones aun cuando, oh suma paradoja, se nos demostrara que nunca existi&oacute; esa Mar&iacute;a en esta parva y confusa cosa que es la cr&oacute;nica humana. Sigo quemando en irracionales ardores al pronunciar las palabras del Salve Regina o del Memorare. Por desgracia no puedo decir lo mismo acerca del Ser Supremo, al que s&oacute;lo me siento cercano cuando el &aacute;rabe Mahoma lo llama infinitamente &quot;ar-rahmani ar-raj&iacute;m&quot;, el clemente y el misericordioso. Ambas palabras tienen la misma ra&iacute;z sem&iacute;tica &quot;r j/h m&quot; que implica compasi&oacute;n, clemencia, gracia, favor, con los verbos relativos. &#191;Por qu&eacute; no aceptar que el Clemente-y- Misericordioso haya delegado aqu&iacute; en M&eacute;xico, para Sus arcanas funciones de bondad, a Mar&iacute;a la Guadalupana? De ser as&iacute;, &#191;qu&eacute; nos importa que Ella haya aparecido por s&iacute; sola o La hayan empujado un poco a aparecer?</P><P>
Entra ahora a mi pieza de trabajo, sonriendo, el doctor Adolfo Unda Manterola. Es juvenil, optimista, bondadoso, y tiene casi noventa a&ntilde;os. Me trae los textos de sus &uacute;ltimas obras, Remembranzas y Pensamientos, que concibi&oacute; hace poco en la cama del hospital donde esperaba que acabara de matarlo un infarto. Ve lo que estoy escribiendo y sonr&iacute;e. Cree firmemente en Dios y le sonr&iacute;e a la muerte. Me toca ligeramente en la espalda, y siento entonces que todas estas querellas humanas son nada: s&oacute;lo es cierto el amor.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Pobreza y Desertizaci&oacute;n
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
LA relaci&oacute;n entre pobreza (que no es s&oacute;lo el resultado de que la masa salarial conformara, en M&eacute;xico, 27.5% del PIB en 1992 y se crea que hoy supone &#161;s&oacute;lo 25%!) y ecolog&iacute;a, entre sociedad y medio ambiente, entre explosi&oacute;n demogr&aacute;fica y explosi&oacute;n del h&aacute;bitat natural, parece un hecho, un fen&oacute;meno poco disputable.</P><P>
La explosi&oacute;n urbana en los espacios perif&eacute;ricos es el resultado de la conversi&oacute;n de los pa&iacute;ses en v&iacute;as de desarrollo en gigantescos sistemas migratorios internos que desplazan sus poblaciones hacia las ciudades y las zonas de mayor intensidad econ&oacute;mica o cultural, desertizando, a su paso, gran parte del territorio que, en una gran medida, se abandona o se destruye. No olvidemos que en 1980, por ejemplo, &quot;17.4 por ciento de la poblaci&oacute;n mexicana era migrante interestatal''.</P><P>
</P><P>
*</P><P>
</P><P>
&#191;HAN resuelto sus problemas b&aacute;sicos anteriores? Los grandes ep&iacute;grafes de educaci&oacute;n, empleo y vivienda, equipos colectivos y adaptaci&oacute;n a una nueva realidad no siempre les han seguido. Se han creado otros, enormes, al transformarse las ciudades en gigantescos sistemas de aparcamiento o &quot;dormitorios colectivos'' que ven pasar la esperanza. Ese desplazamiento sigue la direcci&oacute;n contraria que en los grandes pa&iacute;ses urbanos desarrollados donde no existe, pr&aacute;cticamente, ninguna gran urbe de m&aacute;s de tres millones de habitantes que crezca. Todas, o casi todas, como norma general, tienden a decrecer al instalarse sus poblaciones en las nuevas ciudades intermedias que proporcionan los mismos niveles de vida que las grandes, sin ninguna de sus peores incomodidades. Esto es debido, en gran parte, al uso de la riqueza colectiva por v&iacute;a de Estados democr&aacute;ticos originados en la alternancia en el poder, la cr&iacute;tica y un baj&iacute;simo crecimiento poblacional.</P><P>
Las consecuencias del fen&oacute;meno urbano-desurbanizador, y de la paralela explosi&oacute;n demogr&aacute;fica, suscitan una interacci&oacute;n, grave, entre pobreza y mitificaci&oacute;n. Esta reh&uacute;sa la pedagog&iacute;a de la libertad y el conocimiento racional. En efecto, los espacios perif&eacute;ricos se han convertido en los mayores universos de pobreza urbana (paralizante) que haya visto la memoria urbana.</P><P>
En 1950, por ejemplo, la poblaci&oacute;n urbana del mundo se estimaba en 392 millones de personas. De ellas los pa&iacute;ses industrializados, con mayor nivel de vida y organizaci&oacute;n econ&oacute;mica, controlaban 262 millones; s&oacute;lo, entonces, 130 millones los pa&iacute;ses subdesarrollados. Desde 1975 se asiste ya a una mutaci&oacute;n. En 1975, la poblaci&oacute;n urbana mundial se ponder&oacute; en 903 millones. De ellos, 503 millones se encontraban en los pa&iacute;ses industrializados o ricos, pero ya 480 millones estaban en las &aacute;reas pobres del planeta.</P><P>
</P><P>
*</P><P>
</P><P>
LA proyecci&oacute;n de las Naciones Unidas para el a&ntilde;o 2000 es aterradora. La poblaci&oacute;n urbana ser&aacute; de 2,167 millones de personas, pero s&oacute;lo 756 millones vivir&aacute;n en los territorios m&aacute;s ricos del mundo. El resto, es decir, &#161;mil 411 millones de personas!, se encontrar&aacute;n en las ciudades, explosivas, del Tercer Mundo. (Trends and prospects of urban population of urban aglomerations 1950-2000. United Nations).</P><P>
Es innecesario decirles a ustedes que M&eacute;xico, DF, Calcuta, el Gran Bombay, el Gran Cairo (que nunca nos falte el &quot;Greater''), Jakarta, etc&eacute;tera, etc&eacute;tera, ser&aacute;n las m&aacute;s grandes ciudades de la Tierra. La ola de indiferencia y terrorismo verbal no elimina esas verdades solitarias: erguidas frente a los mitos, insumisas a los discursos para los ni&ntilde;os.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>El Chirri&oacute;n por el Palito
</h3><P></P><P>
<B>Los Imperios Desairados</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
NO me la acabo. Qui&eacute;n sabe por qu&eacute;, qui&eacute;n sabe c&oacute;mo, de repente, la prepotencia y la soberbia imperiales han padecido un par de descalabros considerables en los &uacute;ltimos d&iacute;as.</P><P>
Primero fue la negativa de las autoridades de nuestro pa&iacute;s a que el nuevo Tratado de Extradici&oacute;n entre M&eacute;xico y Espa&ntilde;a pudiera ser aplicado de manera retroactiva, tal como exig&iacute;a, en un tono m&aacute;s all&aacute; del que recomienda el protocolo, el gobierno espa&ntilde;ol. La altaner&iacute;a ultramarina sufr&iacute;a un desaire.</P><P>
Pero a la de este lado del Atl&aacute;ntico no le iba a ir mejor. Pocos d&iacute;as despu&eacute;s se produjo la ins&oacute;lita resoluci&oacute;n de la OEA en la que se condena la llamada Ley Helms-Burton.</P><P>
No soy un especialista &#151;l&iacute;breme Dios&#151; en la historia de esa d&oacute;cil y abyecta seudoinstituci&oacute;n que es la llamada Organizaci&oacute;n de Estados Americanos; aqu&iacute; entre nos ignoro de ella cuanto se puede ignorar, pero, o mucho me equivoco, o es la primera vez que los Estados Unidos deben haber perdido una votaci&oacute;n en su seno. Y de qu&eacute; manera.</P><P>
</P><P>
*</P><P>
</P><P>
DE hecho, la resoluci&oacute;n de esta semana en Panam&aacute; es la r&eacute;plica casi perfecta de aquella otra, ocurrida hace 35 a&ntilde;os y por la que la flamante Rep&uacute;blica Socialista de Cuba fue expulsada de la mentada organizaci&oacute;n. Esa vez la ignominia fue consumada por &quot;unanimidad menos uno'', como rezaba el rid&iacute;culo dictamen oficial. El honor de ese &uacute;nico voto en contra correspondi&oacute; a nuestro pa&iacute;s. Esta vez tambi&eacute;n fue M&eacute;xico uno de los impulsores de la condena a la arrogancia estadunidense, que fue adoptada por &quot;unanimidad menos dos''.</P><P>
Es dif&iacute;cil entender por qu&eacute; los peleles m&aacute;s peleles de todos los peleles se pusieron al brinco. De golpe los t&iacute;teres le rezongan a Rosete-Aranda. No se haga usted demasiadas ilusiones, preclaro y entusiasta lector. Las aguas est&aacute;n movidas y no dude usted que hay gato encerrado. En pol&iacute;tica siempre hay, no un gato, sino una manada entera de tigres feroces encerrados.</P><P>
Sin embargo, hay elementos que tal vez nos puedan acercar a la comprensi&oacute;n de este verdadero &quot;happening''. La oposici&oacute;n firme e inmediata de los europeos a la Helms-Burton sin duda fue un elemento importante que envalenton&oacute; a los m&aacute;s t&iacute;midos. Y en muchos casos no se trat&oacute; de un verdadero rechazo sino de un voto de chantaje; regatear y vender m&aacute;s caro el apoyo.</P><P>
La inminencia de las elecciones presidenciales en Estados Unidos tambi&eacute;n puede haber tenido algo que ver. Vaya usted a saber qu&eacute; est&aacute; en juego ah&iacute; y qui&eacute;n est&aacute; con qui&eacute;n. Un codazo aqu&iacute;, una zancadilla all&aacute; nunca est&aacute;n de m&aacute;s.</P><P>
Por otro lado tengamos presente que los primeros que se manifestaron con ardor y vehemencia en contra de este endurecimiento del bloqueo fueron los propios gusanos, los cubanos anticastristas, quienes temen, a lo mejor con raz&oacute;n, que retrase o de plano detenga el deslizamiento hacia el capitalismo que ya se anunciaba en la isla y que los amantes de los eufemismos llamaban &quot;democratizaci&oacute;n''.</P><P>
Y finalmente, no olvidemos que la leyecita de marras atenta en contra de uno de los sacrosantos principios del capitalismo: la libertad de mercado. Est&aacute;n tocando una fibra sensible, la fibra del bolsillo. No se vale que lo castiguen a uno por querer ganar unos pesos, aunque sean poquitos, aunque sean de los cubanos. Eso arde.</P><P>
En fin, ser&aacute; el sereno, pero despu&eacute;s de tanto agach&oacute;n, el que frente a los imperios de ayer y de hoy la soberan&iacute;a vuelva a tener algo que decir es altamente satisfactorio. No est&aacute; mal que a veces, como dice incr&eacute;dulo y complacido el buen amigo Jorge Ortega, se voltee el chirri&oacute;n por el palito.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Aciertos y Desaciertos
</h3><P></P><P>
<B>Elorriaga, Absuelto</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
AUNQUE la mayor esperanza de los jueces es pasar inadvertidos y mantener ignorados sus actos, pues pretenden aparentar estricto apego a la ley, es imposible dejar de hacer comentarios por la trascendencia que tienen sus decisiones y porque el grado de civilizaci&oacute;n de un pa&iacute;s se mide precisamente por su impartici&oacute;n de justicia. As&iacute; pues, resulta imperativo comentar lo que se hace en los tribunales porque, si queremos evolucionar, se debe impedir que se contin&uacute;en haciendo tropel&iacute;as judiciales que afectan libertades, patrimonios, relaciones familiares y conducen a la inseguridad social. Desde luego que al hacer cr&iacute;tica se corren riesgos de aquellos enanuelos intelectuales que se sienten agredidos.</P><P>
A esta fecha resalta la decisi&oacute;n de Enrique Dur&aacute;n Mart&iacute;nez magistrado del Tribunal Unitario de Tuxtla Guti&eacute;rrez, quien revoc&oacute; la sentencia condenatoria del juez de Distrito contra Javier Elorriaga y Sebasti&aacute;n Entzin por terrorismo, rebeli&oacute;n y conspiraci&oacute;n, imponi&eacute;ndoles 13 y 6 a&ntilde;os de c&aacute;rcel respectivamente. En colaboraci&oacute;n anterior sostuve la incongruencia de la sentencia de primer grado, porque la responsabilidad se finc&oacute; por pertenecer al EZLN y repugnaba que a ellos se les hubiera condenado mientras que, por otra parte, el Gobierno Federal estuviera negociando con los otros revoltosos, que en su caso tambi&eacute;n debieran estar procesados por los mismos delitos. Es decir, la cosa no era pareja. Por lo tanto, la resoluci&oacute;n del Unitario, aun cuando se presta a que se piense que hubo injerencia del Ejecutivo para lograr la absoluci&oacute;n, el sentido com&uacute;n obligaba a la liberaci&oacute;n de Elorriaga y Entzin  y, por lo mismo, es plausible que as&iacute; se haya resuelto en definitiva.</P><P>
</P><P>
*</P><P>
</P><P>
TAMBIEN resulta digna de comentar la resoluci&oacute;n de la juez Primero de Distrito en Materia Civil, Mar&iacute;a Concepci&oacute;n Elisa Mart&iacute;n, a la que se le present&oacute; asunto promovido por quien esto escribe, y no admiti&oacute; la demanda, porque en estricto apego a derecho determin&oacute; que se debe promover en v&iacute;a diferente. A pesar de que esa determinaci&oacute;n fue contraria, el equilibrio del abogado debe ser el reconocer que el estudio que se hizo y las conclusiones y fundamentos que dio son los correctos. Por ello, debe de ser materia de comentario, para que se constate que no hay &aacute;nimo de criticar por criticar y no existe berrinche cuando se demuestra la equivocaci&oacute;n. Cosa diferente fue lo sucedido con la ex juez Mar&iacute;a Cristina Pardo Vizca&iacute;no &#151;a la cual cesaron&#151;, quien en asunto similar al que resolvi&oacute; la anterior, no estudi&oacute; los presupuestos procesales y, contra toda ley admiti&oacute; demanda seguida por Salvador Rocha D&iacute;az, ex ministro de la Corte y actual senador, y caus&oacute; graves perjuicios, ya que, con tan tremenda influencia, las violaciones se han continuado. Por eso es que se debe protestar y hacer p&uacute;blicos esos desmanes judiciales, para erradicar las presiones de los poderosos, ello si queremos civilizarnos con una mejor administraci&oacute;n de justicia y ser respetados a nivel internacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Inquietante, Promisorio
</h3><P></P><P>
<B>Momento Actual</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
MIENTRAS sigue su curso la inquietante ofensiva pol&iacute;tica que est&aacute; sacudiendo a M&eacute;xico, en torno del tema de la &quot;renuncia&quot; del Presidente de la Rep&uacute;blica, me parece importante una aproximaci&oacute;n de conjunto a la situaci&oacute;n. Desde luego, el tema pone de manifiesto con toda claridad los intereses y los grupos que se mueven, por una parte, tras la agon&iacute;a de toda una era en el pa&iacute;s y, por otra, las vicisitudes de la sociedad, sus organizaciones e instituciones, a la hora de afrontar el cambio sin una cuidadosa elaboraci&oacute;n de los consensos necesarios. Tarde o temprano, sin embargo, se impondr&aacute; esta que es la cuesti&oacute;n medular que le interesa al pa&iacute;s: una convocatoria de car&aacute;cter nacional que habr&aacute; de definir el tr&aacute;nsito. Mientras ello ocurre, M&eacute;xico vive el momento en el que cada bando cree, ilusoriamente, que podr&aacute; cachar el poder y gobernar a la sociedad sin alianzas de ninguna especie. En este &uacute;ltimo contexto se apunta el tema de la &quot;renuncia&quot; que sacude a M&eacute;xico. Un juego montado, desde luego, en los errores y la inexperiencia de algunos altos funcionarios, as&iacute; como en los resultados de los programas gubernamentales que, hay que reconocerlo, han lastimado profundamente a una sociedad agraviada y humillada por d&eacute;cadas en este siglo. Hoy el pa&iacute;s se ha asomado casi estupefacto a una coyuntura decisiva, en la cual se ha pasado del rumor a la contemplaci&oacute;n efectiva de la posibilidad, aunado al m&eacute;rito incuestionable de que con ello el juego ha quedado francamente abierto, si bien en medio de una compleja trama de especulaciones.</P><P>
</P><P>
*</P><P>
</P><P>
EN este contexto, luego de un intenso &quot;debate&quot; o escrutinio p&uacute;blico del asunto, una suerte de &quot;evaluaci&oacute;n&quot; de la institucionalidad republicana est&aacute; por crear las condiciones por donde deber&aacute; abrirse un proceso de negociaciones eminentemente pol&iacute;ticas. De ello constituye una se&ntilde;al nada desde&ntilde;able la postura de L&oacute;pez Obrador, del PRD, en pos de la articulaci&oacute;n de una transici&oacute;n pactada. Y en el mismo sentido, el pronunciamiento de todos los partidos representados en la C&aacute;mara de Diputados, en busca de una salida pol&iacute;tica, sobre la base de una concertaci&oacute;n nacional. De esta manera, en un corto periodo intenso y desgastante, se ha empezado a despejar el panorama, a pesar de los riesgos que se han cernido sobre la naci&oacute;n desde posiciones cerradas, m&aacute;s administrativas que pol&iacute;ticas. Ahora, lo sensato es darle un cauce consecuente al proceso, advertidos de que los barruntos de la sociedad democr&aacute;tica que todos queremos construir se est&aacute;n dejando ver en la mara&ntilde;a de intereses y posiciones en juego, en las escaramuzas que han alcanzado hasta la cabeza de la m&aacute;s cara instituci&oacute;n republicana. Sin duda, estamos viviendo la hora m&aacute;s dram&aacute;tica de M&eacute;xico al final del siglo. Tambi&eacute;n la m&aacute;s promisoria, si la pol&iacute;tica logra erguirse por encima de la pureza tecnoecon&oacute;mica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>8 de Junio de 1971</P><P></B>
</P><P>
UN comando terrorista asesin&oacute; hoy, en Santiago, la capital chilena, al ex ministro del Interior, Edmundo P&eacute;rez Zujovic. El Presidente Salvador Allende decret&oacute; el estado de emergencia en toda la provincia de Santiago.</P><P>
</P><P>
&#151; El rico negociante guatemalteco Guillermo Igarg&uuml;en fue secuestrado y, aunque su familia pag&oacute; dos y medio millones de pesos por su rescate, lo asesinaron. Poco despu&eacute;s de descubierto el crimen, el tercer jefe de la Polic&iacute;a Judicial guatemalteca, tres agentes de esa corporaci&oacute;n y dos guerrilleros murieron en un encuentro a tiros en la colonia Maya, de la capital chapina, cuando las fuerzas de seguridad coparon un reducto guerrillero y fueron recibidos a tiros.</P><P>
</P><P>
9 DE JUNIO</P><P>
</P><P>
LA poblaci&oacute;n chilena se&ntilde;al&oacute; a Ronald Rivera Calder&oacute;n, de 24 a&ntilde;os de edad, como el asesino del ex ministro Edmundo P&eacute;rez Zujovic, y que cometi&oacute; el crimen con el arma de un carabinero a quien mat&oacute;. Rivera Calder&oacute;n fue expulsado hace dos a&ntilde;os del Movimiento de Izquierda Revolucionaria, acusado de violencia extrema.</P><P>
</P><P>
&#151; Inform&oacute; el Departamento del Distrito Federal que el bi&oacute;xido de carbono producido por los 851,000 veh&iacute;culos de motor que circulan en la ciudad de M&eacute;xico equivale al expedido por 320 millones de habitantes.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 08 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>8 de Junio de 1946</P><P></B>
</P><P>
ALGUNOS industriales est&aacute;n propalando el rumor de que podr&iacute;an trasladar sus f&aacute;bricas fuera del pa&iacute;s, en donde se les garantice un ambiente de tranquilidad y seguridad para el desarrollo de sus actividades, clara alusi&oacute;n a los problemas que est&aacute;n teniendo con los trabajadores sindicalizados. &quot;Antes de morir de asfixia, nos marcharemos al extranjero&quot;, es la frase que condensa su punto de vista.</P><P>
</P><P>
&#151; En virtud de haber fracasado las pl&aacute;ticas para resolver el conflicto de Cristaler&iacute;a, S. A., la huelga general que paralizar&iacute;a a Monterrey, anunciada por solidaridad para el d&iacute;a 11 del actual, se perfil&oacute; en forma inevitable y con caracter&iacute;sticas sumamente graves, pues el sector ferrocarrilero ha anunciado que la secundar&aacute;.</P><P>
</P><P>
9 DE JUNIO</P><P>
</P><P>
LA fiebre de las huelgas est&aacute; llegando a todos los sectores. Los empleados de la Secretar&iacute;a del Trabajo, dependencia encargada de conciliar a obreros y patrones, amenazan con ir a la huelga. ELE lo comenta: &#191;Huelga en el trabajo? &#161;Bravo!/ El fondo del caso encuentro:/ &#161;un clavo saca a otro clavo!/ &#161;o los dos se quedan dentro!</P><P>
</P><P>
&#151; Aun cuando la CTM tiene ya tomadas todas las medidas para que estalle la huelga general en Monterrey a la medianoche de hoy, hay esperanzas de resolver el conflicto mediante un convenio.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960608/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>EZ: No Basta la Libertad
</h3><P></P><P>
LA libertad es condici&oacute;n indispensable, pero no basta para crear una prensa profesional e independiente, sin subjetivismo, sensacionalismo ni parcialidad, manifest&oacute; el Presidente Ernesto Zedillo en el acto de entrega de los Premios Nacionales de Periodismo. Y convoc&oacute; a la prensa a darle, a la libertad de que gozan, las normas de calidad, profesionalismo y solidez que exigen los tiempos. De esta forma, el Jefe del Ejecutivo indic&oacute; que M&eacute;xico tendr&aacute; libre expresi&oacute;n, como medio invencible para alcanzar la justicia y la democracia.</P><P>
Es la libertad de prensa una conquista obtenida tras un largo batallar. La supeditaci&oacute;n a los Poderes del Estado, mediante coacciones, represalias o corrupci&oacute;n, fue un intento que fracas&oacute; gracias al riesgo corrido y a la honestidad de muchos aut&eacute;nticos periodistas. No significa esto que haya desaparecido todo tipo de descomposici&oacute;n en la comunicaci&oacute;n social, pero hemos avanzado en cuanto a exponer la verdad, sin riesgos ni deshonestidades.</P><P>
La libertad es como el aire, no se puede regular ni dividir ni se&ntilde;alarle fronteras, porque existe o no, pero no se le puede seccionar ni tronchar. Esta independencia de que disfrutamos exige de nuestra parte el ejercicio de la responsabilidad. No podemos dejarnos llevar por emociones ni por la parcialidad a intereses ileg&iacute;timos. Tendremos el respeto que logremos ganarnos, y la gratitud de la naci&oacute;n, en la medida en que sepamos defender sus altos objetivos estrat&eacute;gicos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Contra Rumor&oacute;logos
</h3><P></P><P>
POR su parte, el secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, critic&oacute; a quienes propalan rumores y a quienes opinan que en el gobierno hay &quot;falta de liderazgo&quot;. En ambos puntos tiene raz&oacute;n, porque los rumores pueden f&aacute;cilmente convertirse en calumnia. En cuanto a lo de que no hay liderazgo, mostr&oacute; Chuayffet el peligro de caer en el otro extremo: el ver al pa&iacute;s gobernado, no por un l&iacute;der, sino por un caudillo. Y es cierto que, con todos los defectos que pueda tener nuestro sistema pol&iacute;tico, pretendemos mantenernos en la democracia y no llegar a la dictadura. El justo equilibrio es dif&iacute;cil de alcanzar, pero caer en el caudillismo ser&iacute;a retroceder mucho, mucho m&aacute;s atr&aacute;s, en el camino en el que ya, lamentablemente, hemos ido retrocediendo.</P><P>
Se celebraba el D&iacute;a de la Libertad de Prensa, y el secretario de Gobernaci&oacute;n tuvo el buen tino de decir que los problemas del pa&iacute;s existen y no est&aacute;n nada m&aacute;s en la mente de los periodistas. Sucede que a algunos funcionarios mucho les convendr&iacute;a que se regulara el derecho a la informaci&oacute;n, pero afortunadamente ello no va a suceder y toda falla, sea cual fuere el puesto que ocupe quien la cometa, seguir&aacute; siendo se&ntilde;alada.</P><P>
Atribuy&oacute; Chuayffet gran parte del malestar pol&iacute;tico en nuestro pa&iacute;s a quienes se oponen a los cambios y al &quot;orden nuevo&quot; representado por el r&eacute;gimen zedillista. Pero no deben olvidarse las carencias econ&oacute;micas del pueblo, el desempleo prevaleciente, la explotaci&oacute;n y otros problemas que padecen los sectores m&aacute;s pobres y marginados.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>D&iacute;az Redondo, Directo
</h3><P></P><P>
HACIENDO honor al D&iacute;a de la Libertad de Prensa, y muy de acuerdo con la pol&iacute;tica del peri&oacute;dico que dirige, la de informar con veracidad y formar opini&oacute;n, el presidente y director general de EXCELSIOR, Regino D&iacute;az Redondo, pronunci&oacute; ayer, durante la comida anual con que se festeja la libre expresi&oacute;n, un discurso duramente cr&iacute;tico, ante el Presidente Ernesto Zedillo, invitado principal a ese acto. &quot;La paciencia de los m&aacute;s necesitados est&aacute; acab&aacute;ndose y puede desembocar en acontecimientos m&aacute;s graves a&uacute;n para todos&quot;, afirm&oacute;. Y, al hacer esta aseveraci&oacute;n, Regino D&iacute;az Redondo se hizo eco de lo que en todos los sectores sociales se est&aacute; expresando diariamente: es necesario atender las necesidades de esos marginados, si se quiere impedir que estallen graves acontecimientos.</P><P>
Demand&oacute; nuestro director tambi&eacute;n lo que exigen los mexicanos amenazados por una privatizaci&oacute;n fren&eacute;tica que pone en peligro la integridad del pa&iacute;s: respeto para la soberan&iacute;a de la naci&oacute;n, y no vender empresas fundamentales. Declar&oacute; enf&aacute;ticamente no estar de acuerdo con la privatizaci&oacute;n de los ferrocarriles ni con la concesi&oacute;n de la petroqu&iacute;mica secundaria a &quot;turbios intereses extranjeros&quot;. As&iacute; que, D&iacute;az Redondo, sin tapujos, critica la pol&iacute;tica presidencial y lo hace en presencia del Primer Magistrado, en uso de una libertad que afortunadamente tenemos en M&eacute;xico.</P><P>
&quot;Basta de ser enga&ntilde;ados&quot;, &quot;ya nadie cree en nadie y nadie hace caso de nadie&quot;. Y tambi&eacute;n hubo autocr&iacute;tica: &quot;Muchas veces no informamos lo suficiente, lo adecuado o la verdad total de lo que est&aacute; pasando&quot;. Sin duda, un discurso memorable.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Cr&iacute;tica a Falsarios
</h3><P></P><P>
FUE una conmemoraci&oacute;n del D&iacute;a de la Libertad de Prensa en la que se pronunciaron algunos discursos que poco dec&iacute;an y otros en los cuales se dijo m&aacute;s de lo que las autoridades est&aacute;n acostumbradas a o&iacute;r. Es buena la evocaci&oacute;n inicial hecha por Renato D&aacute;valos, autor de la cr&oacute;nica que publicamos: &quot;&#191;Qu&eacute; hubiera pensado Zarco de la crisis finisecular mexicana y de la ma&ntilde;ana y tarde de un d&iacute;a dif&iacute;cil que conmemor&oacute; la llamada libertad de prensa?&quot;</P><P>
Acertada la pregunta. &#191;Qu&eacute; pensar&iacute;a de nosotros el gran periodista, ejemplo de valent&iacute;a y cr&iacute;tica a los malos gobernantes? &#191;C&oacute;mo habr&iacute;a reaccionado ante esta crisis que nos agobia en el fin de este borrascoso siglo XX? Pero, m&aacute;s que evocar a los ya idos, los periodistas de hoy debemos hacernos esa pregunta. &#191;Qu&eacute; debemos hacer ante esta terrible situaci&oacute;n en que se debate el pueblo mexicano? &#191;C&oacute;mo debemos usar la libertad de expresi&oacute;n de la cual, a pesar de todos los males, disfrutamos? Esa pregunta es comprometedora, porque muchos comunicadores no cumplen debidamente con su deber.</P><P>
Bien lo record&oacute; Jos&eacute; Mar&iacute;a P&eacute;rez Gay, director del Canal 22, que recibi&oacute; el Premio Nacional de Periodismo en el &aacute;mbito cultural: &quot;Cuando hay libertad de imprenta, la prensa debe ser el eco de la opini&oacute;n p&uacute;blica; un periodista pagado es un verdadero falsario de la opini&oacute;n, y cuando los gobiernos se empe&ntilde;an en tener defensores asalariados, es porque creen que ning&uacute;n hombre que escribe conforme a su conciencia podr&aacute; defenderlos&quot;. Palabras dichas en 1850, que el comunicador de hoy hace actuales. Con raz&oacute;n dijo el cronista, Renato D&aacute;valos, &quot;que en la mesa del poder aparecieron sonrisas y luego se desdibujaron&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Prensa Independiente que Aurorregule su Libertad, Pide EZP
</h3><P></P><P>
<B>El Poder P&uacute;blico no Debe Fijar Normas de Etica</P><P></B>
</P><P>
<B>* Reglamentar, m&aacute;s Riesgoso que Ben&eacute;fico</P><P></B>
<B>* Profesionalismo e Imparcialidad, Vitales</P><P></B>
<B>* Hay Pluralidad Refrescante en los Medios</P><P></B>
<B>* Necesitamos Debate Tolerante, Abierto</P><P></B>
<B>* Que se Dejen Atr&aacute;s Verdades a Medias</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
La libertad es condici&oacute;n indispensable, pero no basta para crear una prensa profesional e independiente, sin subjetivismo, sensacionalismo ni parcialidad, manifest&oacute; el Presidente Ernesto Zedillo, al convocar a los medios de comunicaci&oacute;n a autorregular su libertad con las normas de calidad, profesionalismo y solidez que exigen los tiempos, porque aclar&oacute; &quot;no es el poder p&uacute;blico quien debe fijar reglas de &eacute;tica y de responsabilidad profesional a los medios&quot;.</P><P>
Al entregar el Premio Nacional de Periodismo a Armando Sep&uacute;lveda Ibarra de EXCELSIOR por Reportaje; L&aacute;zaro Gonz&aacute;lez Altamirano, de Uno m&aacute;s Uno por Fotograf&iacute;a; Antonio Helguera Mart&iacute;nez, de La Jornada por Caricatura; C&eacute;sar Cansino por Art&iacute;culo de Fondo y al Canal 22 por Divulgaci&oacute;n de la Cultura, el Jefe del Ejecutivo plante&oacute; que queremos y necesitamos un debate tolerante, amplio, abierto, genuino y honesto.</P><P>
&quot;Para construir juntos los mejores caminos para el pa&iacute;s, superar las verdades a medias, las propuestas falsas, las carencias de rigor intelectual y los resabios del autoritarismo&quot;.</P><P>
Ante los directores y editores de los principales diarios del pa&iacute;s reunidos en el sal&oacute;n Adolfo L&oacute;pez Mateos de Los Pinos, el Primer Magistrado respondi&oacute; tajante a la propuesta de la presidenta del jurado calificar del Premio Nacional de Periodismo, Lourdes Galaz, de reglamentar la libertad de prensa, que pretender normar la libertad de expresi&oacute;n entra&ntilde;a muchos m&aacute;s riesgos que beneficios.</P><P>
Hizo ver el Primer Mandatario que precisamente lo opuesto al ejercicio de una libertad es prefigurarla, limitarla, establecer rigideces en torno de ella, pero extern&oacute; que necesitamos una prensa al mismo tiempo libre y responsable, atractiva, al igual que documentada, influyente, objetiva y poderosa como contrapeso de otros poderes, pero con sus propios contrapesos a su propio poder.</P><P>
Por ello estim&oacute; Zedillo Ponce de Le&oacute;n que son los propios medios, individualmente, o mejor a&uacute;n como un colectivo, quienes deben determinar su autorregulaci&oacute;n de cara a los m&aacute;s altos intereses de la sociedad y en beneficio de su calidad como instrumentos de la opini&oacute;n p&uacute;blica.</P><P>
Fue entonces cuando convoc&oacute; a la prensa, a los medios de comunicaci&oacute;n a darle a la libertad de que gozan las normas de calidad, profesionalismo y solidez que exigen los tiempos y las justas necesidades de informaci&oacute;n y orientaci&oacute;n de la sociedad mexicana. Confi&oacute; en que &quot;los medios sabr&aacute;n autorregular su libertad con el mismo valor y la misma determinaci&oacute;n con que han sido capaces de conquistarla y ejercerla todos los d&iacute;as&quot;.</P><P>
De esta forma, indic&oacute;, M&eacute;xico tendr&aacute; entonces a la libertad de expresi&oacute;n como el medio m&aacute;s poderoso, el medio invencible para la verdad, la justicia y la democracia.</P><P>
</P><P>
TODAS LAS VOCES CUENTAN</P><P>
</P><P>
Ya antes hab&iacute;a establecido que es mediante el ejercicio cierto, amplio, cabal, objetivo y garantizado de la libertad de expresi&oacute;n, como podremos obtener de ella los mayores beneficios, y valorarla como instrumento insustituible para alcanzar el nivel m&aacute;s elevado y construtivo del debate nacional.</P><P>
El Jefe del Ejecutivo record&oacute; que es en el debate donde las propuestas se convierten en hecho social, en espacio p&uacute;blico, donde todas las voces cuentan y la verdad se erige en patrimonio colectivo: &quot;el debate es uno de los mejores instrumentos que tenemos para construir democr&aacute;ticamente el M&eacute;xico que todos queremos&quot;, dijo.</P><P>
Al Presidente de la Rep&uacute;blica no escap&oacute; que el debate se nutre de las ideas, pero se realiza en el ejercicio irrestricto de la libertad de expresi&oacute;n que hoy existe en el pa&iacute;s. &quot;Los medios y la prensa -expuso-han ganado su libertad a fuerza de ejercerla&quot; y sus l&iacute;mites efectivos los establece cada editor, cada concesionario, cada periodista, &quot;seg&uacute;n sus interes y sus convicciones. De ah&iacute; la pluralidad refrescante y prometedora de nuestros medios&quot;.</P><P>
En virtud de esa libertad, Zedillo sostuvo que es un hecho que los medios de comunicaci&oacute;n y la prensa constituyen un poder real de nuestra sociedad, y destac&oacute; que como todo ejercicio de poder entra&ntilde;a profunda responsabilidad, cuyos riesgos inherentes llevan a algunos a proponer legislar sobre la libertad de expresi&oacute;n, no precisamente para fortalecerla, por lo que lo rechaz&oacute; de forma contundente.</P><P>
Los secretarios de Gobernaci&oacute;n, Emilio Chuayffet Chemor; de Educaci&oacute;n P&uacute;blica, Miguel Lim&oacute;n Rojas, y el procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, asistieron a esta entrega de premios consistente en diploma y un cheque por 60 mil pesos, en el que el relativo al g&eacute;nero Noticia fue declarado desierto.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Sin Sustento T&eacute;cnico, 65% de &quot;Indemnizaciones&quot; Pagadas por Pemex en Tabasco
</h3><P></P><P>
<B>Significaron Erogaciones por $51 Millones en 1994</P><P></B>
</P><P>
<B>* Funcionarios y L&iacute;deres Corruptos Auspiciaron la &quot;Industria de la Reclamaci&oacute;n&quot; en la Entidad</P><P></B>
<B>* La Paraestatal Pas&oacute; por Encima de Cosechas, Plant&iacute;os y Poblados Para Explotar Yacimientos</P><P></B>
<B>* No Midi&oacute; el Gobierno Federal las Consecuencias Pol&iacute;ticas y Sociales de Ceder a los Chantajes</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ, enviada, y JUAN J. PADILLA, corresponsal</P><P></B>
</P><P>
VILLAHERMOSA, Tab., 7 de junio.- Auspiciados por funcionarios p&uacute;blicos, l&iacute;deres venales y la misma Pemex, la corrupci&oacute;n y los malos manejos hacen que en Tabasco fluyan caudales de dinero que institucionalizaron ya &quot;la industria de la reclamaci&oacute;n&quot;, que se agudiza en temporadas electorales y que tan s&oacute;lo en 1994 oblig&oacute; a pagar m&aacute;s de 51 millones de pesos -en ese entonces nuevos- por &quot;indemnizaciones&quot;, que en 65 por ciento no ten&iacute;an sustento t&eacute;cnico.</P><P>
Tan s&oacute;lo en el primer trimestre de este a&ntilde;o se repartieron a diestra y siniestra dos millones de pesos y 61 mil due&ntilde;os de parcelas o pescadores est&aacute;n a la espera de recibir su dinero. Hasta en el gobierno se admite que &quot;a nadie conven&iacute;a que las cosas se hicieran bien; se vivieron cosas muy irregulares y no todo se ha corregido&quot;.</P><P>
En un an&aacute;lisis de campo y en entrevistas con funcionarios p&uacute;blicos, del sector privado y con pol&iacute;ticos hechas por EXCELSIOR se admite c&oacute;mo &quot;la industria de la reclamaci&oacute;n&quot; fue prohijada desde el mismo gobierno, que en su momento no midi&oacute; las consecuencias pol&iacute;ticas y sociales que provoc&oacute; con su entrega de dinero a cambio del &quot;disimulo&quot; y del &quot;dejar pasar&quot; en que cayeron los campesinos, ganaderos, productores y l&iacute;deres sindicales.</P><P>
A partir de 1973, cuando se inicia el Pacto Ribere&ntilde;o para encauzar las demandas de los campesinos afectados por la actividad petrolera en la zona de la costa, cuando el oro negro flu&iacute;a a borbotones, comenzaron aqu&iacute; las presiones sociales para demandar el resarcimiento de los da&ntilde;os causados por una industria energ&eacute;tica descuidada, aparentemente improvisada.</P><P>
En ese momento la prioridad era extraer la mayor cantidad de petr&oacute;leo para aprovechar el auge, ante el ficticio destino manifiesto de &quot;administrar la riqueza&quot;. No import&oacute; pasar sobre cosechas, plant&iacute;os, poblaciones enteras, con tal de explotar los yacimientos y elevar la producci&oacute;n que despu&eacute;s ser&iacute;a comercializada.</P><P>
Esto provoc&oacute; que los cultivos de pl&aacute;tano, pimienta, pi&ntilde;a, mango, cacao, copra, c&iacute;tricos y la ganader&iacute;a pr&aacute;cticamente fueran relegados; era m&aacute;s redituable hacerse obreros de Pemex, rentar las tierras en vez de trabajarlas.</P><P>
Todo esto hizo que Tabasco se convirtiera en para&iacute;so donde el clima ben&eacute;volo era el ideal con una sociedad costumbrista, provinciana que, de pronto, fue desplazada por la atracci&oacute;n que significaron los grandes mantos de petr&oacute;leo y que acarre&oacute; la inmigraci&oacute;n de gente proveniente de Veracruz, Hidalgo, Tamaulipas, Campeche, Yucat&aacute;n, Oaxaca y Chiapas.</P><P>
Al tiempo en que Pemex avanzaba en la perforaci&oacute;n de pozos, instalaci&oacute;n de tuber&iacute;as y construcci&oacute;n de sus instalaciones, se fueron presentando afectaciones y el establecimiento de asentamientos irregulares en las &aacute;reas aleda&ntilde;as, sin ning&uacute;n control ni planificaci&oacute;n. El llamado &quot;derecho de v&iacute;a&quot; desapareci&oacute; pr&aacute;cticamente para la paraestatal.</P><P>
Boca de Panteones fue uno de los grandes detonadores de la &quot;industria de la reclamaci&oacute;n&quot;. Trabajos realizados por diversas dependencias en la barra de la laguna Carmen-Pajonal-Machona provocaron la salinizaci&oacute;n del cuerpo de agua, presumi&eacute;ndose una afectaci&oacute;n superior a las 60 mil hect&aacute;reas.</P><P>
La ca&iacute;da de los precios internacionales del petr&oacute;leo, a principios de los a&ntilde;os 80, y la recurrente crisis econ&oacute;mica en el pa&iacute;s, provocaron que esas disposiciones de recursos federales, en gran parte producidas por el energ&eacute;tico aqu&iacute; extra&iacute;do, se detuvieran, por lo que empezaron inmediatamente las presiones pol&iacute;ticas y los chantajes bajo la amenaza de la toma de pozos e instalaciones petroqu&iacute;micas.</P><P>
Sin embargo, aunque no en las cantidades acostumbradas, el dinero fluy&oacute;. A mediados del sexenio de Carlos Salinas, la desincorporaci&oacute;n y supuesta modernizaci&oacute;n de la paraestatal origin&oacute; un despido masivo de trabajadores de la empresa, principalmente en la zona sur, en donde se realizaron los grandes proyectos exploratorios.</P><P>
En 1992 se realiz&oacute; la primera gran movilizaci&oacute;n de ex obreros de Pemex, en la que participaron empleados de las compa&ntilde;&iacute;as particulares contratadas por la empresa. La demanda sustancial fue la incorrecta liquidaci&oacute;n, adem&aacute;s del pago de los seguros contratados y el reparto de las utilidades por la venta de ranchos y tiendas de consumo del sindicato petrolero.</P><P>
De nueva cuenta, fluy&oacute; el dinero directo a los reclamantes, que buscaron el apoyo del Partido de la Revoluci&oacute;n Democr&aacute;tica para obtener respuestas a sus demandas que presentaron de manera constante bajo la amenaza de marchar a la capital del pa&iacute;s.</P><P>
Aun as&iacute;, Petr&oacute;leos Mexicanos destin&oacute; millonarias cantidades para responder a las reclamaciones. La mayor&iacute;a de ellas fueron calificadas como improcedentes, pero para evitar un problema pol&iacute;tico y en aras de una supuesta tranquilidad eleonoral, en 1991, en las elecciones federales, la empresa pag&oacute; m&aacute;s de 41 mil millones de pesos, de los viejos, para atender m&aacute;s de 51 mil reclamaciones. Comparado con el a&ntilde;o anterior, se duplic&oacute; la disposici&oacute;n de recursos, de acuerdo con cifras proporcionadas por la misma paraestatal.</P><P>
El monto destinado a este rubro se redujo considerablemente para 1993; sin embargo, la historia se repite cuando se acerca la elecci&oacute;n presidencial y la local, donde surge Roberto Madrazo como gobernador y que hist&oacute;ricamente es la m&aacute;s alta en m&aacute;s de una d&eacute;cada.</P><P>
As&iacute;, para 1995 y en medio de un fuerte conflicto postelectoral que oblig&oacute; al actual mandatario estatal a improvisar oficinas ante la ocupaci&oacute;n de la Plaza de Armas, sede de los tres Poderes del estado, durante un mes, el gobierno destin&oacute; m&aacute;s de siete millones de pesos para atender m&aacute;s de doce mil reclamaciones.</P><P>
Al respecto, Juan Molina Becerra, vocal de la Comisi&oacute;n Interinstitucional para el Medio Ambiente y el Desarrollo Social (Cimades), admiti&oacute; que las reclamaciones son justificadas aunque se ha abusado de ellas, toda vez que las obras de infraestructura petrolera da&ntilde;aron el habitat, con una gran indiferencia por parte de Pemex.</P><P>
Reconoce que seg&uacute;n los estudios hechos por esa comisi&oacute;n creada por el gobierno estatal para atender las reclamaciones de tabasque&ntilde;os afectados por la industria petrolera, en la mayor&iacute;a de los 17 municipios de la entidad hay problemas; sin embargo, la prioridad es en la zona ind&iacute;gena chontal as&iacute; como las poblaciones cercanas al Golfo de M&eacute;xico, donde la afectaci&oacute;n es mayor.</P><P>
Cabe se&ntilde;alar que 45,874 hect&aacute;reas de territorio tabasque&ntilde;o son ocupadas por instalaciones petroleras, adem&aacute;s de 25,395 kil&oacute;metros de ductos.</P><P>
El senador Auld&aacute;rico Hern&aacute;ndez Ger&oacute;nimo, cabeza de quienes actualmente bloquean pozos y campos en protesta porque no se han aceptado casi 90 por ciento de las 63 mil reclamaciones tan s&oacute;lo de 1995, es indio chontal.</P><P>
Andr&eacute;s Manuel L&oacute;pez Obrador, l&iacute;der moral y aspirante a la presidencia nacional del PRD, trabaj&oacute; en esa zona como delegado del Instituto Nacional Indigenista en la &eacute;poca de Leandro Rovirosa Wade. De los 45 mil habitantes que hay en Nacajuca, 50 por ciento son ind&iacute;genas chontales.</P><P>
Hay que destacar que justo en esa zona se ubica el Campo Zen, considerado como estrat&eacute;gico para la industria petrolera nacional, ya que ah&iacute; se extrae un hidrocarburo excepcional que no requiere de un complicado proceso de refinaci&oacute;n.</P><P>
En La Venta -otra de las zonas da&ntilde;adas- se pueden encontrar manchas de crudo &quot;entemperizado&quot; con un di&aacute;metro de 100 metros. La tuber&iacute;a vieja y en malas condiciones de los 583 pozos petroleros es raz&oacute;n de una frecuente fuga de aceites, seg&uacute;n revel&oacute; la Cimades.</P><P>
Por su parte, Edgar M&eacute;ndez Garrido, director general del Instituto del Tr&oacute;pico H&uacute;medo, organismo rector que coordina las investigaciones en el campo tabasque&ntilde;o, admiti&oacute; que Pemex, como todas las grandes empresas, tiene una presencia soberbia y prepotente, lo que provoc&oacute; conflictos y ahora paga las consecuencias.</P><P>
Aun as&iacute;, en un esfuerzo por corregir sus errores, para 1996 Pemex ejercer&aacute; un presupuesto cercano a los 400 millones de pesos para acciones de desarrollo social, como carreteras, agua potable, escuelas, hospitales, caminos y donaciones.</P><P>
&quot;Empero, la transparencia es una necesidad. Pemex debe precisar a qui&eacute;n y por qu&eacute; indemniza, con reglas claras, evitando caer en los malos manejos en que incurri&oacute; en el pasado y que s&oacute;lo provocaron vicios&quot;.</P><P>
Se acumularon a&ntilde;os de errores, se permiti&oacute; politizar los problemas con un exceso de insensibilidad, propiciado por las mismas autoridades que prefirieron dejar pasar los equ&iacute;vocos en lugar de corregirlos, enfatiz&oacute; M&eacute;ndez Garrido.</P><P>
En este sentido, Sergio V&aacute;zquez Buenrrostro, dirigente de la Coparmex, se&ntilde;al&oacute; que para algunos l&iacute;deres el exigir indemnizaciones se convirti&oacute; en un negocio. La reclamaci&oacute;n que ten&iacute;a respuesta aun sin ser procedente era atendida una y otra vez, a cambio de un porcentaje. Fueron tantos los millones que se dispusieron que la industria de la reclamaci&oacute;n sent&oacute; sus reales y se convirti&oacute; en un modus vivendi.</P><P>
El dirigente de la CNC, Francisco Rabelo, precis&oacute; que acaso el 5 por ciento de las reclamaciones tienen sustento, el resto son fabricadas. Los listados presentados por los l&iacute;deres del PRD carecen de seriedad toda vez que incluyen a supuestos campesinos que no tienen tierra pero demandan indemnizaci&oacute;n.</P><P>
Sin embargo, admiti&oacute; que tambi&eacute;n esa central campesina tramita indemnizaciones ante Petr&oacute;leos Mexicanos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>L&oacute;gica Perversa en los Rumores: Segob
</h3><P></P><P>
<B>* No Quieren un L&iacute;der Sino un Caudillo</P><P></B>
<B>* Conduce Zedillo Hacia un Orden Nuevo</P><P></B>
<B>* Reforma Leyes, Pero Tambi&eacute;n Conductas</P><P></B>
<B>* Poder Moralmente Irreprochable, Plantea</P><P></B>
</P><P>
<B>AURELIO RAMOS MENDEZ</P><P></B>
</P><P>
El secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, critic&oacute; ayer a quienes por una u otra causa y est&eacute;riles para las ideas, s&oacute;lo saben ser fecundos para los rumores y obedecen a una l&oacute;gica perversa pero &quot;no dan una&quot;, pues les han fallado todos sus pron&oacute;sticos. Y deplor&oacute; asimismo a quienes, supuestamente doctos, se quejan de que &quot;&#161;no hay liderazgo!&quot; y le atribuyen al gobierno &quot;falta de oficio&quot;, cuando lo que &eacute;stos realmente quieren no es un l&iacute;der sino un caudillo, dijo.</P><P>
Y en referencia a &quot;los ortodoxos del viejo estilo&quot;, quienes sugieren sigilosos que los medios de informaci&oacute;n &quot;andan sueltos&quot;, el titular de la Segob pregunt&oacute; si de verdad creen estos nost&aacute;lgicos que los problemas no existen m&aacute;s que en la imaginaci&oacute;n de los comunicadores.</P><P>
Chauyffet Chemor habl&oacute; en la comida anual del D&iacute;a de la Libertad de Prensa, en la primera ocasi&oacute;n que lo hace un secretario de Gobernaci&oacute;n estando presente el Jefe del Ejecutivo.</P><P>
El poder, ya sea del gobierno o de los medios, tiene que ser &quot;moralmente irreprochable&quot;, expres&oacute;.</P><P>
Dijo asimismo que en la etapa de transici&oacute;n y reforma del Estado que vive M&eacute;xico, se han formado dos grupos: uno de militantes de un retorno a como d&eacute; lugar al viejo sistema; el otro, encabezado por el Presidente Zedillo y quienes creen en la necesidad de un orden nuevo.</P><P>
El presente es, sin duda, un momento fundacional, en el cual las inercias se agigantan porque se defienden privilegios que se cre&iacute;an eternos y surgen dudas de quienes quieren cambios pero no saben a d&oacute;nde conducen &eacute;stos. A pesar de todas las resistencias, la conducci&oacute;n del Estado se orienta firme y claramente a la reforma no s&oacute;lo de leyes ni de instituciones sino de pr&aacute;cticas, de conductas, de nuevos pactos: un pa&iacute;s m&aacute;s democr&aacute;tico.</P><P>
El titular de la Segob agreg&oacute; que el gobierno respeta y defiende la diversidad de voces y criterios, pues si en momentos as&iacute; la confusi&oacute;n, la desesperaci&oacute;n, el descontrol o el miedo son los peores consejeros, &quot;peor ser&iacute;a la falta de libertad&quot;.</P><P>
Y se&ntilde;al&oacute; adem&aacute;s que, en efecto, todo gobierno requiere de alianzas estrat&eacute;gicas, pero &eacute;stas no deben pretender conservar canonj&iacute;as o favores, pues &quot;las &uacute;nicas alianzas id&oacute;neas, leg&iacute;timas y moralmente sostenibles, son las que conducen al bienestar de los mexicanos, no las que se orientan a conservar el poder por el poder mismo. Esas ya caducaron&quot;.</P><P>
</P><P>
PALABRAS DE EMILIO CHUAYFFET</P><P>
</P><P>
Texto &iacute;ntegro del discurso pronunciado por el secretario de Gobernaci&oacute;n:</P><P>
Se&ntilde;or Presidente de la Rep&uacute;blica; se&ntilde;oras y se&ntilde;ores: El 21 de diciembre de 1916 el diputado Juan de Dios Boj&oacute;rquez ocupaba la tribuna del Congreso Constituyente en Quer&eacute;taro. Se debat&iacute;a el art&iacute;culo s&eacute;ptimo del Proyecto del Primer Jefe, sobre la libertad de escribir y publicar. Al defender el dictamen de la comisi&oacute;n correspondiente, Boj&oacute;rquez defin&iacute;a: &quot;No es periodista el hombre que en un momento dado lanza una hoja suelta y expresa una opini&oacute;n; es periodista el hombre que viene sosteniendo una misma idea y combate por un mismo principio&quot;. Y agregaba: &quot;El periodista forzosamente, ineludiblemente tiene que trabajar a la luz del d&iacute;a y sus opiniones para que tengan fuerza deben caer en la conciencia de la opini&oacute;n p&uacute;blica&quot;. Detr&aacute;s de sus palabras evocaba una larga lucha de casi cuatro siglos por alcanzar a plenitud una de las libertades p&uacute;blicas fundamentales.</P><P>
La historia mexicana de la libertad de prensa ofrece todos los claroscuros de la conducta humana: novedad y tradici&oacute;n, vitalidad y letargo, independencia de criterio y servicio a la consigna, respeto irrestricto a su ejercicio y censura feroz para reducirla al silencio.</P><P>
Fue en la ciudad de M&eacute;xico donde los espa&ntilde;oles instalaron la primera imprenta del continente. Con ella trajeron las ciencias y las artes del Viejo Mundo. En 1536 el editor Juan Pablo produjo los primeros ejemplares de un texto religioso.</P><P>
Si bien qued&oacute; muy poco de las ediciones mexicanas del siglo XVI, en el siguiente se public&oacute; en la capital el primer peri&oacute;dico de Am&eacute;rica.</P><P>
El siglo de la Independencia vio nacer en 1810 al Despertador Americano, y a pesar de la represi&oacute;n virreinal se multiplicaron los peri&oacute;dicos insurgentes, desde el Ilustrador Nacional, de Jos&eacute; Mar&iacute;a Coz, hasta El Pensador Mexicano, de Fern&aacute;ndez de Lizardi.</P><P>
Durante d&eacute;cadas la libertad de prensa se vio inevitablemente asociada a la disputa particular por la naci&oacute;n. Los peri&oacute;dicos fueron el microscopio de los partidos. Los partidos, el telescopio de los peri&oacute;dicos, as&iacute; ocurri&oacute; a partir de El Aguila Mexicana, de los federalistas, y El Sol, de los centralistas.</P><P>
Con muchas experiencias ricas y con una consecuencia funesta, desde el poder se victimaba, invariablemente, al adversario.</P><P>
Zarco, &quot;el gigante Zarco&quot;, iluminado por su inmensa vocaci&oacute;n, reconoci&oacute; este riesgo y previno al Congreso Constituyente de 1856: Se&ntilde;ores, dijo, mientras la imprenta se considere s&oacute;lo bajo el esp&iacute;ritu de partido, mientras el partido triunfante no vea en ella m&aacute;s que un instrumento de oposici&oacute;n, mientras el legislador no contemple a la prensa, sino como un ariete contra los gobiernos, no saldremos de nuestra antigua rutina y no afianzaremos la libertad de pensamiento.</P><P>
La Rep&uacute;blica restaurada sali&oacute; de la rutina y cosech&oacute; los frutos de una prensa libre. La dictadura crey&oacute; arrancar de ra&iacute;z la mata, pero &eacute;sta apareci&oacute; de nuevo en 1900, con Regeneraci&oacute;n, el semanario de Horcasitas y los Flores Mag&oacute;n y, m&aacute;s tarde, con El Hijo del Ahuizote.</P><P>
Pretendiendo exterminar la prensa libre, valiente y cr&iacute;tica, el porfiriato se liquid&oacute; a s&iacute; mismo; no pudo contra la libertad, porque &eacute;sta es, ser&aacute; siempre, m&aacute;s tozuda que el autoritarismo.</P><P>
El siglo XX ha visto aparecer, nacer y renacer peri&oacute;dico l y con el surgimiento de nuevos veh&iacute;culos de comunicaci&oacute;n social implic&oacute; la incorporaci&oacute;n de la libertad de imprenta, como una parte del derecho gen&eacute;rico a expresarse libremente y a obtener informaci&oacute;n.</P><P>
La revoluci&oacute;n tecnol&oacute;gica que hoy vivimos en los medios le otorga mayor validez a la frase de Burke, dirigida a la tribuna de los periodistas en la C&aacute;mara de los Comunes: &quot;Ustedes son el cuarto poder&quot;. Ciertamente, los medios son, hoy m&aacute;s que nunca, un factor real de poder, un poder que se sustenta en la libertad, una libertad que no debe acotarse ni reglamentare desde el Estado, sino que debe apoyarse en la &eacute;tica para tener siempre mayor fuerza.</P><P>
Es cierto que la &eacute;tica del poder -la del poder pol&iacute;tico o la del poder de los medios- es una &eacute;tica de resultados y no s&oacute;lo de principio, pero no puede reducirse, sin embargo, el buen resultado al &eacute;xito inmediato. Adem&aacute;s de idoneidad o de eficiencia, toda acci&oacute;n de poder, venga del aparato p&uacute;blico o de otras fuentes que lo tienen realmente -como es el caso de los medios-, debe ser moralmente irreprochable.</P><P>
Por razones de claridad anal&iacute;tica hay, pues, que distinguir, frente a todo acto de poder, tres caracter&iacute;sticas: la idoneidad, la legitimidad y la eficacia. Bajo esa perspectiva nos ser&aacute; m&aacute;s f&aacute;cil la nueva relaci&oacute;n entre el poder p&uacute;blico y los medios de comunicaci&oacute;n, m&aacute;s en estos momentos en los que M&eacute;xico transita por una necesaria y urgente reforma del Estado.</P><P>
Sobresimplificando a la compleja sociedad mexicana del fin del milenio, pareciera que en ella hay dos grupos: militantes de un retorno a como d&eacute; lugar al viejo sistema y, de otra parte, el Presidente Zedillo encabezando a quienes creemos en la necesidad de un orden nuevo.</P><P>
Es, sin duda, un momento fundacional. Vivirlo es un privilegio; afrontarlo, una obligaci&oacute;n. Contamos para ello con una invaluable experiencia hist&oacute;rica, pero tambi&eacute;n tenemos temple para imaginar y concretar lo nuevo.</P><P>
En esta &eacute;poca de dificultades voltear al pasado reconforta: entre Churchill y Roosevelt, me quedo con Ju&aacute;rez, ejempvo de sapiencia, ejemplo de contacto y ejemplo de voluntad para sacar a M&eacute;xico adelante.</P><P>
Todo momento fundacional encarna inercias que se agigantan, porque defienden privilegios que se cre&iacute;an eternos; enfrenta, tambi&eacute;n, las dudas de quienes queriendo el cambio no saben a d&oacute;nde conduce. Son momentos que se caracterizan por muchos obt&aacute;culos que remontar y pocas condiciones propicias para desplegar las velas. En momentos as&iacute;, la confusi&oacute;n, la desesperaci&oacute;n, la paralizaci&oacute;n, el descontrol o el miedo, son los peores consejeros. Pero ser&iacute;a mucho peor la falta de libertad.</P><P>
Por eso respetamos y defendemos la diversidad de voces y de criterios, aun cuando no necesariamente coincidamos con algunos de ellos.</P><P>
&#191;Cu&aacute;ntos y cu&aacute;ntos hablan de que hay muchos problemas al mismo tiempo pretendiendo que pudieran congelarse algunos para despachar con pausa uno por uno, como si la realidad fuera est&aacute;tica y la acumulaci&oacute;n hist&oacute;rica de las demandas y de las causas no ejercieran presiones?</P><P>
Quisieran ver un M&eacute;xico de paisaje volc&aacute;nico y de sociedad apagada; otros ven el remedio en un acto de autoridad, desear&iacute;an que todo se arreglara por decreto del gobierno. Educados en el paternalismo no comprenden la prudencia y la tolerancia, las confunden con debilidad. Y aun pasando por alto la inmoralidad del autoritarismo desconocen, incluso, la ineficiencia de &eacute;ste, frente a los cambios que ha sufrido no s&oacute;lo el pa&iacute;s sino el mundo entero.</P><P>
Es cierto que todo gobierno requiere alianzas estrat&eacute;gicas, pero no para conservar canonj&iacute;as y favores. Las &uacute;nicas alianzas id&oacute;neas, leg&iacute;timas y moralmente sostenibles son las que conducen al bienestar de los mexicanos. Y no las que se orientan a conservar el poder por el poder mismo. Esas ya caducaron; el pueblo quiere democracia, discusi&oacute;n libre y objetiva de su rumbo, no demagogia cr&oacute;nica, que s&oacute;lo ha servido para simular cambios.</P><P>
Otro g&eacute;nero de cr&iacute;ticas proviene de quienes supuestamente doctos se&ntilde;alan falta de oficio del gobierno por no saber transmitir &aacute;nimo al pueblo. &#161;No hay liderazgo!, sentencian con dureza, lo que realmente quieren no es un l&iacute;der sino un caudillo. Y equivocando el diagn&oacute;stico centran la respuesta en la vuelta al discurso populista. Ese que tanto da&ntilde;o nos ha hecho y que nos ha hecho perder credibilidad desde que ofrecimos milagros que no pudimos cumplir.</P><P>
Llaman crudeza ingenua a la sinceridad y desestiman el lenguaje de la verdad, porque a su juicio es impol&iacute;tico. Los mexicanos estamos hartos de expectativas falsas y queremos saber, bien a bien, a qu&eacute; atenernos, porque as&iacute; tendremos un punto de referencia seguro y claro que nos sirva de partida.</P><P>
Algunos m&aacute;s s&oacute;lo se preocupan del tema econ&oacute;mico; estereotipan y desechan modelos, pero no proponen otros; de buena fe, sin duda, desprecian la racionalidad porque les duele el sacrificio que todos pagamos, pero su raz&oacute;n no les hace reparar que este sacrificio ser&iacute;a mucho m&aacute;s grave y devastador, de retomar a pol&iacute;ticas que ya demostraron que sin disciplina siempre, sin excepci&oacute;n, acabamos m&aacute;s pobres y m&aacute;s dependientes.</P><P>
No es cuesti&oacute;n de d&iacute;gitos inflacionarios, sino de sentar las bases para un bienestar realmente duradero.</P><P>
Para los ortodoxos del viejo estilo, la crisis y la soluci&oacute;n est&aacute;n en los medios de comunicaci&oacute;n. &quot;Andan sueltos&quot;, sugieren sigilosos. &#191;De verdad creen estos nost&aacute;lgicos que los problemas no existen, mas que la imaginaci&oacute;n de los comunicadores?</P><P>
&#191;No se dan cuenta del tama&ntilde;o de nuestros retos? &#191;Creen, en fin, que es la libertad la que estorba para encontrar salida? Y sin pretender ser exhaustivos, tenemos a los que por una u otra causa, est&eacute;riles para las ideas, s&oacute;lo saben ser fecundos para los rumores y creen que al sembrar dudas y provocar el caos sobrevendr&aacute; la luz, no les importa el precio.</P><P>
A &eacute;stos, es in&uacute;til tratar de convencerlos. Obedecen a una l&oacute;gica perversa y no dan una, les fallan todos sus pron&oacute;sticos: ayer el choque de trenes, la elecci&oacute;n traum&aacute;tica, la recuperaci&oacute;n imposible, la reforma impol&iacute;tica que no cuajar&iacute;a, la ingobernalidad que no llegar&aacute;.</P><P>
Tan perversa es su conducta que aqu&iacute; en M&eacute;xico se ofrecen nacionalistas patri&oacute;ticos; denuncian que es de afuera de donde nos dictan las recetas, pero en el exterior, como modernos y diluidos Almontes, se comportan melosos y sol&iacute;citos con corresponsales extraviados para pretender vender la imagen falsa de un pa&iacute;s de corruptos, de d&oacute;ciles y de tiranos; un pa&iacute;s que es bot&iacute;n de grupos que no se rigen por leyes ni conocen instituciones, olvidando a la inmens&iacute;sima mayor&iacute;a de millones de mexicanos que nos enorgullecen como pueblo. A pesar de todas esas resistencias, la conducci&oacute;n del Estado se orienta firme y claramente a la reforma; no s&oacute;lo de leyes, no s&oacute;lo de instituciones sino de pr&aacute;cticas, de conductas, de nuevos pactos. Un pa&iacute;s m&aacute;s democr&aacute;tico, m&aacute;s justo, econ&oacute;micamente productivo y s&oacute;lido en el que la corresponsabilidad desplace al autoritarismo; ese ser&aacute; el pa&iacute;s que legue el Presidente Zedillo al t&eacute;rmino de su mandato en el a&ntilde;o 2000, para lograrlo el Ejecutivo se apoya en la legitimidad de su gobierno, en el esp&iacute;ritu del siglo XXI que se nos ha anticipado, en su compromiso con la esperanza genuina con la gran mayor&iacute;a de los mexicanos que quiere salir adelante; en la lealtad que le profesamos a su autoridad moral y pol&iacute;tica, y en la creencia de que s&oacute;lo en la libertad nos es dable alcanzar el futuro.</P><P>
Una prensa libre, medios de comunicaci&oacute;n veraces, plurales, esclarecedores, propositivos y cr&iacute;ticos ser&aacute;n el mejor aliado de la Reforma del Estado.</P><P>
Por eso hay que celebrar la libertad de prensa. Por eso hay que celebrar la libertad de expresi&oacute;n; porque ambas dan sentido a todas las dem&aacute;s libertades; las celebramos desde el gobierno respet&aacute;ndolas y escuch&aacute;ndolas para calibrar nuestras acciones; las celebran seguramente ustedes, los comunicadores como garant&iacute;a leg&iacute;tima, como vocaci&oacute;n eficiente, pero ante todo y sobre todo, como compromiso moral con M&eacute;xico. Muchas gracias.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Se Acaba la Paciencia de los m&aacute;s Necesitados: RDR
</h3><P></P><P>
.* Puede Desembocar en Acontecimientos de Mayor Gravedad Para Todos, Dijo Ante el Presidente</P><P>
<B>* Si la Actual Pol&iacute;tica Econ&oacute;mica no Satisface a las Mayor&iacute;as, hay que Reconsiderarla y Matizarla</P><P></B>
<B>* Demanda Respetar la Soberan&iacute;a Nacional y no Privatizar las Petroqu&iacute;micas y Ferrocarriles</P><P></B>
</P><P>
<B>AURELIO RAMOS</P><P></B>
</P><P>
La paciencia de los m&aacute;s necesitados est&aacute; acab&aacute;ndose y puede desembocar en acontecimientos m&aacute;s graves a&uacute;n para todos, dijo ayer ante el Jefe del Ejecutivo, Ernesto Zedillo, el Presidente y Director General de EXCELSIOR, Regino D&iacute;az Redondo. No puede negarse que hay cada vez una mayor distancia entre los ricos y los pobres de este pa&iacute;s, a&ntilde;adi&oacute;, y se&ntilde;al&oacute; que si la actual pol&iacute;tica econ&oacute;mica no satisface a las mayor&iacute;as, hay que reconsiderarla y matizarla.</P><P>
Demand&oacute; respetar la soberan&iacute;a de la naci&oacute;n y por ello no vender empresas fundamentales y necesarias que nos restan este valioso principio pero no resuelven ning&uacute;n problema inmediato. Expres&oacute; concretamente su desacuerdo con la privatizaci&oacute;n de los ferrocarriles y la concesi&oacute;n de la petroqu&iacute;mica secundaria a turbios intereses extranjeros.</P><P>
Al hablar en la comida anual del D&iacute;a de la Libertad de Prensa, a la que concurrieron miembros del gabinete presidencial, legisladores, representantes del sector privado y miembros de la Asociaci&oacute;n de Editores de Peri&oacute;dicos Diarios de la Rep&uacute;blica Mexicana (Aedirmex), el Presidente y Director General de EXCELSIOR deplor&oacute; que algunos jefes de Estado -&quot;con mala fe evidente&quot;- han tratado a los mexicanos como retrasados mentales, y detall&oacute;:</P><P>
&quot;Pero ya basta de ser enga&ntilde;ados como lo fuimos, porque la resignaci&oacute;n tiene un l&iacute;mite y en este caso no ser&iacute;a muy pac&iacute;fico&quot;.</P><P>
Luego inst&oacute; a resolver lo m&aacute;s pronto posible las insuficiencias y las carencias, y a corregir tambi&eacute;n con celeridad los errores; puntualiz&oacute; que es preciso establecer di&aacute;logos m&aacute;s serios y continuos, propositivos, para que podamos entendernos todos los actores de la sociedad y los de buena fe contribuyan al progreso nacional.</P><P>
D&iacute;az Redondo manifest&oacute; que vivimos una encrucijada grav&iacute;sima, de incremento del ego&iacute;smo y de incredulidad absoluta, en la cual &quot;nadie cree en nadie y nadie hace caso de nadie&quot;, y expres&oacute; asimismo que debido a la incomunicaci&oacute;n entre los propios comunicadores &quot;muchas veces no informamos lo suficiente, lo adecuado o la verdad total de lo que est&aacute; pasando en M&eacute;xico&quot;.</P><P>
Asent&oacute; que si bien no deseaba exagerar -&quot;esto en mi idioma es hacer amarillismo&quot;-, tiene la convicci&oacute;n de que &quot;tampoco puedo quedarme callado&quot; ante lo que se ha visto, o&iacute;do y concluido sobre los problemas que a todos conciernen. Y prosigui&oacute;:</P><P>
&quot;El pueblo, generoso pero fuerte, ha aguantado hasta hoy todas las decisiones de pol&iacute;tica econ&oacute;mica y social dictadas por el gobierno (...) Estamos sorprendidos de que hasta el momento todo se haya limitado a manifestaciones, gritos y alguno que otro enfrentamiento sin consecuencias...&quot;</P><P>
M&aacute;s adelante refiri&oacute; que a los medios de comunicaci&oacute;n la crisis les ha afectado de manera espeluznante, debido a la ca&iacute;da de entre 50 y 60 por ciento de los ingresos por publicidad y el incremento de 114 por ciento en el precio del papel de peri&oacute;dico.</P><P>
Y extern&oacute; que si bien el proteccionismo nos indujo a cometer errores, ahora &quot;estamos un poco m&aacute;s all&aacute;, en la orilla de enfrente&quot;, pues caemos en excesos tal como hicieron los gobiernos proteccionistas del pasado.</P><P>
</P><P>
MENSAJE DE DIAZ REDONDO</P><P>
</P><P>
Texto &iacute;ntegro del discurso del Presidente y Director General de EXCELSIOR:</P><P>
Dr. Ernesto Zedillo Ponce de Le&oacute;n, Presidente Constitucional de los Estados Unidos Mexicanos; se&ntilde;ores secretarios de Estado; se&ntilde;ores miembros del Poder Ejecutivo; se&ntilde;ores miembros del Poder Legislativo; amigos dirigentes de los organismos privados m&aacute;s importantes del pa&iacute;s; compa&ntilde;eros periodistas; se&ntilde;oras y se&ntilde;ores:</P><P>
En estos momentos en que el pa&iacute;s, el periodismo nacional concretamente, sufren la m&aacute;s perversa crisis econ&oacute;mica, pol&iacute;tica y social de este siglo, se da la paradoja en que los medios de comunicaci&oacute;n, que son la base que difunde, analiza y discute, adem&aacute;s de propiciar el di&aacute;logo entre la sociedad civil, es cuando m&aacute;s distanciados estamos entre nosotros, con el gobierno y con el resto de las instituciones que, para m&iacute;, ser&aacute;n muy respetables, siempre y cuando cumplan con su deber.</P><P>
Los periodistas difundimos a trav&eacute;s de nuestros medios las ideas, las pol&eacute;micas, los debates, las ineficacias y, obviamente, las eficacias; lo que se ha hecho y lo que no se ha hecho, lo que est&aacute; bien y lo que est&aacute; mal, y tratamos, estoy seguro que todos, de ayudar a resolver problemas si hubiese ese contacto que no existe al que me he referido anteriormente.</P><P>
Quiero hacer aqu&iacute; un peque&ntilde;o par&eacute;ntesis para explicar mi posici&oacute;n y las circunstancias que se dieron para que yo fuera el orador oficial de esta comida de la Libertad de Prensa.</P><P>
El martes pasado, en la tarde, se me avis&oacute; que nuestra distinguida colega Enriqueta Cabrera, directora de El Nacional, declinaba cort&eacute;smente el hablar en nombre de la prensa nacional porque, y lo dijo con una gran honestidad, representa al peri&oacute;dico del gobierno y no ser&iacute;a muy conveniente para nadie su participaci&oacute;n.</P><P>
En un llamado telef&oacute;nico del se&ntilde;or Ricardo Perete, presidente de la Asociaci&oacute;n de Editores de Peri&oacute;dicos Diarios de la Rep&uacute;blica Mexicana (Aedirmex), tuvo conmigo este di&aacute;logo, y me dijo:</P><P>
Hace unos minutos la se&ntilde;ora Enriqueta Cabrera declin&oacute; ser la oradora oficial, y explic&oacute;, como lo dije antes, que lo hac&iacute;a para no entorpecer o no lesionar la imagen del se&ntilde;or Presidente, puesto que representaba al gobierno, y no se puede ser juez y parte.</P><P>
Como lo dijo, es que era representante de un peri&oacute;dico que oficialmente es del gobierno y que esto no fortalecer&iacute;a en nada al organismo Aedirmex, y propuso el nombe  de Regino D&iacute;az Redondo para que hablara en este d&iacute;a.</P><P>
El se&ntilde;or Perete, siempre por tel&eacute;fono, dijo que me estaba llamando en nombre de los miembros de Aedirmex para preguntarme, puesto que no se hab&iacute;a sugerido ning&uacute;n otro candidato, si yo aceptaba la responsabilidad a que me refiero.</P><P>
Al escucharse mi nombre, por unanimidad de los miembros de Aedirmex, ah&iacute; presentes, reunidos en asamblea ese martes, se ratific&oacute; el que me preguntaran si yo aceptaba tal distinci&oacute;n, y dije que para m&iacute; ser&iacute;a un honor.</P><P>
Le contest&eacute; tambi&eacute;n que se me hac&iacute;a todo muy precipitado, que est&aacute;bamos a menos de 72 horas del d&iacute;a 7, que yo no hab&iacute;a pensado ni lejanamente en participar de esta forma en nombre de la mayor&iacute;a de los editores de peri&oacute;dicos.</P><P>
Me inst&oacute;, sin embargo, el se&ntilde;or Perete, a que le resolviera en ese momento porque era necesario hacer los ajustes oportunos. Yo insist&iacute; en que era un esfuerzo muy importante por el escaso tiempo que ten&iacute;a y muy dif&iacute;cil de asumir la responsabilidad de esta decisi&oacute;n; aunque puse un par de condiciones, eso s&iacute;, que no llamar&iacute;a yo condiciones, sino que, dicho por tel&eacute;fono, que me ten&iacute;an que permitir dos cosas:</P><P>
1o. El contenido de mi discurso no fue le&iacute;do en ninguna reuni&oacute;n previa a la de hoy. Ante los editores a los que posiblemente represento en su mayor&iacute;a, pero quiz&aacute;s haya otros que pudieran no estar de acuerdo con lo que vaya a decir en el documento.</P><P>
Hace diez a&ntilde;os fui por &uacute;ltima vez orador oficial de una comida de la Libertad de Prensa, durante el periodo del licenciado Miguel de la Madrid, y es hasta ahora que vuelvo a expresar mis puntos de vista, que creo comparte, claro, la totalidad de editores y periodistas, no la totalidad de editores y periodistas, pero s&iacute; una gran mayor&iacute;a que est&aacute; formada por peque&ntilde;as minor&iacute;as y a la que debe respetarse o por lo menos tratar de explicar la situaci&oacute;n que impera en el pa&iacute;s y los problemas de la industria productora de peri&oacute;dicos de M&eacute;xico.</P><P>
Dije que sab&iacute;a que algunos o muchos de los editores, de mis colegas, no estar&iacute;an de acuerdo totalmente con eo contenido del discurso; a ellos me dirijo para relevarlos de su responsabilidad en la elaboraci&oacute;n de este documento, y asumo todas las consecuencias que pudiera traer la lectura de &eacute;l.</P><P>
Tales razonamientos fueron aceptados, como dije, por unanimidad de los miembros presentes, pertenecientes a Aedirmex. As&iacute;, pues, me dediqu&eacute; de inmediato a perge&ntilde;ar unas ideas sobre la situaci&oacute;n del pa&iacute;s y las inquietudes muy condensadas y resumidas que tenemos los periodistas mexicanos, desde los directores de los medios hasta, por los que yo tengo el mayor respeto, el mayor de todos los respetos: los reporteros.</P><P>
Aclarada esta situaci&oacute;n me voy a permitir pedirle, se&ntilde;or Presidente, que tome estos comentarios, que desde luego no provienen de nadie que pueda influir en decisiones oficiales, pero que son el sentir de los periodistas que vivimos del ejercicio de nuestra profesi&oacute;n, de la publicidad que nos llega y de las suscripciones, y que atravesamos por uno de los momentos m&aacute;s dif&iacute;ciles dentro de la historia del periodismo nacional, aunque con la frente en alto y la verdad en la boca estamos afrontando las dificultades y tratamos de orientar a la sociedad civil.</P><P>
Desde mi punto de vista, la incomunicaci&oacute;n a la que me refiero se agrava y agrav&oacute; en los &uacute;ltimos dos a&ntilde;os. Culpa es de todos y responsabilidad tambi&eacute;n. Existe una desorientaci&oacute;n que, desgraciadamente, aumenta, producto de la propia crisis y de la serie de acontecimientos hasta ahora, ll&aacute;mense marchas multitudinarias en la ciudad de M&eacute;xico, que se est&aacute;n dando, tambi&eacute;n, desgraciadamente, en varias partes, en otras varias partes del pa&iacute;s.</P><P>
Si me refiero a este punto de la incomunicaci&oacute;n, en una &eacute;poca en que la pol&iacute;tica y la econom&iacute;a est&aacute;n muy influidas por la comunicaci&oacute;n escrita y electr&oacute;nica, es porque considero que se precis&oacute; establecer di&aacute;logos m&aacute;s serios y m&aacute;s continuos, propositivos, para que nos entendamos todos y los que tengan buena fe contribuyan al progreso nacional.</P><P>
Debido a esta incomunicaci&oacute;n, insisto, muchas veces no informamos lo suficiente, lo adecuado o la verdad total de lo que est&aacute; pasando en M&eacute;xico; tenemos que interpretar por una hipersensibilidad excesiva y una sensibilidad creciente el qu&eacute; y el porqu&eacute; de la irritaci&oacute;n de la gente, de la intransigente posici&oacute;n de muchos directores de peri&oacute;dicos, que son minor&iacute;a, que no han llegado a entender la imperiosa necesidad de contribuir m&aacute;s pr&aacute;cticamente al desarrollo de nuestra querida profesi&oacute;n; no quiero generalizar, como apunt&eacute; al principio, pero es nuestra responsabilidad y obligaci&oacute;n que dentro de un periodismo plural, creciente y respetado hasta ahora por el gobierno, no hayamos podido ser m&aacute;s &uacute;tiles y menos ego&iacute;stas.</P><P>
Desgraciadamente nos encontramos en la encrucijada grav&iacute;sima del incremento del ego&iacute;smo a que me refiero, y de la incredulidad absoluta. Nadie cree en nadie. Nadie hace caso de nadie y casi nadie cumple con algunos compromisos, aunque no sean muy importantes, que se hacen en las escas&iacute;simas, rar&iacute;simas veces en que nos reunimos los periodistas.</P><P>
La desconfianza, el yo no creo en nadie ni en mi sombra, es tambi&eacute;n un peligroso ingrediente que contribuye a que puedan surgir mayores dificultades.</P><P>
Si bien no dese&eacute; exagerar, porque esto en mi idioma es hacer &quot;amarillismo&quot;, tampoco puedo quedarme callado ante lo visto, experimentado, sufrido, o&iacute;do y concluido, sobre los problemas que nos conciernen.</P><P>
Estamos -y esto hay que reconocerlo y es evidente- endeudados, interna y externamente, como nunca. El pueblo, generoso pero fuerte y valiente, ha aguantado hasta hoy todas las decisiones de la pol&iacute;tica econ&oacute;mica y social dictadas por el gobierno porque aunque muchos no lo crean -y no soy uno de ellos-parece ser que no hay otra forma de sacar al pa&iacute;s del abrumador desgaste a que est&aacute; sometido, hora por hora, d&iacute;a por d&iacute;a, mes por mes, a&ntilde;o por a&ntilde;o.</P><P>
Estamos sorprendidos de que hasta el momento todo se haya limitado a manifestaciones, gritos y algunos que otros enfrentamientos, sin consecuencias mayores, con sus excepciones, pero la actitud de unos y otros, consideramos, que no es la ideal para tomar el camino y que se llegue a acuerdos entre los trabajadores, el sector privado y el gobierno, es fundamental.</P><P>
El pacto, que viene de muy atr&aacute;s -o como quiera llam&aacute;rsele-, ya no funciona. Pero debemos reconocer que hay que respetar tanto a las mayor&iacute;as, que est&aacute;n formadas por las minor&iacute;as, para tener el mayor c&uacute;mulo de puntos de vista y actitudes propositivas y salir del descontrol en que nos encontramos.</P><P>
El enfrentamiento violento no conduce a nada, que no sea la muerte y el deterioro de nuestras instituciones, a las que respetamos con todo ah&iacute;nco, Pero quiero dejar expl&iacute;cito que la paciencia de los m&aacute;s necesitados est&aacute; acab&aacute;ndose y puede desembocar en acontecimientos mas graves, a&uacute;n, para todos.</P><P>
No puede negarse que hay cada vez una mayor distancia entre los ricos y los pobres de este pa&iacute;s y que funcionarios secundarios venales apoyan -a&uacute;n ahora- decisiones ilegales en favor de los que tienen el dinero porque compran conciencias reprochables e indignas.</P><P>
La desigualdad crece, como dijimos y desde luego el gobierno y los sectores que contribuyen al desarrollo de M&eacute;xico no pueden atender a todas las peticiones de la gente, algunas desorbitadas y maliciosas, desde el punto de vista pol&iacute;tico e ideol&oacute;gico.</P><P>
Sin embargo, debe reconocerse que puede haber m&aacute;s elasticidad en las decisiones de los dos lados o de toda la sociedad en general, para no caer en el abismo, en cuyo extremo casi nos encontramos. Y que si la actual pol&iacute;tica econ&oacute;mica no satisface a las mayor&iacute;as en esos momentos, pero no hay otro camino m&aacute;s que &eacute;ste, hay que reconsiderar algunos aspectos, hay que matizar algunos art&iacute;culos de los que emite la Secretar&iacute;a de Hacienda en cuestiones de impuestos y dem&aacute;s. La verdad es que, por una u otra causa, cada vez se reduce m&aacute;s el poder adquisitivo de los trabajadores, bur&oacute;cratas o empleados de empresas privadas.</P><P>
Estamos convencidos de que es preciso -y lo digo con conocimiento de causa- que se reparta mejor el poco o mucho dinero que sigue entrando al pa&iacute;s, por producci&oacute;n, consumo interno y exportaci&oacute;n y la venta de algunas empresas paraestatales que a&uacute;n quedaron, que nunca tuvieron por qu&eacute; ser asimiladas por el Estado en el pasado.</P><P>
Esta proteccionismo nos llev&oacute; en &eacute;pocas anteriores a cometer errores de ese tipo, pero, tambi&eacute;n, ahora y esto lo decimos sin subterfugios, creemos que nos hemos colocado un poco m&aacute;s all&aacute;, en la orilla de enfrente.</P><P>
Ciertamente, hay que respetar la soberan&iacute;a de la naci&oacute;n, no vender las empresas fundamentales y necesarias que nos restan. Sin demagogia lo decimos: soberan&iacute;a; y no resuelven ning&uacute;n problema de inmediato. Como casos concretos, me atrevo, con todo respeto hacia las autoridades, a no estar de acuerdo en que se privaticen los ferrocarriles y se otorguen excesivas concesiones a extranjeros; con intereses turbios en el manejo de la petroqu&iacute;mica secundaria.</P><P>
Debi&eacute;ramos revisar este fen&oacute;meno m&aacute;s a fondo y ver hasta qu&eacute; punto no estamos cayendo en excesos como lo hicieron los gobiernos proteccionistas del pasado.</P><P>
Todo ha subido, los precios, los impuestos, el pago por servicios p&uacute;blicos, en una proporci&oacute;n mayor que la que debe ser el equilibrio o lo que se pueda ofrecer a los trabajadores sin descontrolar el proceso de desarrollo ni estar en contra de la voluntad pol&iacute;tica que, estamos convencidos, tiene el Presidente Zedillo, persona honrada, inteligente, antidictatorial y conocedora de nuestras tribulaciones.</P><P>
En los grandes momentos de crisis mundial, como &eacute;sta, es donde se distinguen los grandes hombres. Y pondr&iacute;a como ejemplo, para no citar a muchos, a Churchill y a Roosevelt.</P><P>
Admitimos que un alt&iacute;simo porcentaje de las fuerzas productivas saben c&oacute;mo nos hallamos y casi todos estamos convencidos de que hay que procurar salir de este agujero aunque hay algunos que a r&iacute;o revuelto hacen lo que todos sabemos.</P><P>
Se ha mentido mucho, no hay por qu&eacute; culpar a nadie en particular, pero tomemos en cuenta que la sociedad est&aacute;, como nunca, m&aacute;s preparada pol&iacute;ticamente para hacer frente al enga&ntilde;o y a los abusos. El mexicano es un luchador nato y lo ha demostrado en el transcurso de la historia del pa&iacute;s, exhibiendo siempre su valent&iacute;a y patriotismo, y para ello cito, aunque suene un poco desgastado, los logros conseguidos por la Revoluci&oacute;n mexicana, tan demag&oacute;gicamente tratada y vilipendiada desde hace 69 a&ntilde;os y que es la que nos dio -sigue dando a&uacute;n- ejemplo de rectitud para defender los intereses leg&iacute;timos del pa&iacute;s.</P><P>
A grandes males grandes remedios. No seamos simplistas, no se&ntilde;alemos con dedo de fuego a este o aquel gobierno a este o aquel funcionario p&uacute;blico; recordemos que, eso s&iacute;, llevamos -desde mi punto de vista muy personal- entre 30 y 35 a&ntilde;os en que no atendemos casi ninguna de las enfermedades que tiene M&eacute;xico y, basados en la est&uacute;pida frase de que &quot;el pa&iacute;s aguanta todo&quot;, no hemos cumplido con el compromiso del mantenimiento de los principales principios de &eacute;tica moral, econ&oacute;mica y pol&iacute;tica.</P><P>
Sin duda alguna, el pa&iacute;s, insisto, est&aacute; enfermo, desgastado, males que hay que atender y remediar de inmediato, si no queremos llegar a instantes m&aacute;s peligrosos y a una decepci&oacute;ntaotal de la gente.</P><P>
Todos somos responsables de la actual situaci&oacute;n. No se puede acusar al actual gobierno y a los pasados, al sector privado o al resto de los organismos sociales y productivos, de lo que est&aacute; pasando, pero s&iacute; podr&iacute;amos actuar con una mayor serenidad y que ya dejaran de sonar demag&oacute;gicas las palabras soberan&iacute;a, nacionalismo e independencia.</P><P>
Hay que estar juntos aunque tengamos distintas ideolog&iacute;as y diversos caminos por los qu&eacute; transitar para avanzar m&aacute;s y mejor, con mayor seguridad por el sendero que, desgraciadamente no muy pronto, nos lleve a la prosperidad que merece este gran pa&iacute;s.</P><P>
Infinidad de cosas se nos quedan en la m&aacute;quina de escribir, pero basta reiterar que casi nadie hemos cumplido con nuestro deber; que el rectificar es cosa de sabios y que en este pa&iacute;s lo que menos hay son retrasados mentales, de lo que nos han acusado algunos Jefes de Estado, como ustedes saben, del pasado, sin conocimiento de causa y con una mala fe evidente.</P><P>
Aceptamos nuestra ingenuidad, pero ya basta de ser enga&ntilde;ados como lo fuimos, porque la resignaci&oacute;n tiene un l&iacute;mite y en este caso no ser&iacute;a muy pac&iacute;fico.</P><P>
Pondr&eacute; un ejemplo muy claro: durante dos, tres, cuatro veces en reg&iacute;menes pasados se nos dijo -un determinado d&iacute;a, por parte de funcionarios p&uacute;blicos de mucha importancia- que deb&iacute;amos empezar a aprender c&oacute;mo administrar la riqueza, y fatalmente al d&iacute;a siguiente se devaluaba el peso y la econom&iacute;a se iba al traste.</P><P>
Consideramos, sin ser axiom&aacute;ticos, que en teor&iacute;a el actual sistema de gobierno est&aacute; en decadencia, casi acabado, pero no hay por ello qu&eacute; desterrarlo, sino rectificar decisiones y curar heridas porque tenemos casi todos, hasta ahora, un mal concepto de c&oacute;mo se maneja la econom&iacute;a porque no nos ha llegado ning&uacute;n beneficio, sobre todo a los trabajadores en cuanto a su poder adquisitivo.</P><P>
No olviden que ahora la gente est&aacute; muy politizada y que es preciso propiciar el cambio pac&iacute;fico sin romper las instituciones y la aplicaci&oacute;n de la ley en que se ha basado siempre la estabilidad mexicana; es decir, no atentemos continuamente contra los valores &eacute;ticos y morales de la sociedad. Queremos que haya debate, pol&eacute;mica y discusiones para avanzar en la democracia; esto ocurre en todas partes, no hay por qu&eacute; asustarse; pero s&iacute; insistimos en que deben resolverse lo m&aacute;s pronto posible las insuficiencias, las carencias que tenemos y corregir los errores con cierta celeridad.</P><P>
Nadie, estamos seguros que nadie, desea ver a este bello, rico, honorable, trabajador e inteligente pa&iacute;s saltar al precipicio.</P><P>
Pido perd&oacute;n a los oyentes si este documento fue un poco largo, pero la verdad es que en lo que se refiere concretamente a los medios de comunicaci&oacute;n escrita y electr&oacute;nica, nos ha afectado en forma verdaderamente espeluznante. D&iacute;galo si no este ejemplo sencillo: si en los peri&oacute;dicos, debido a la crisis, disminuyen los ingresos por publicidad entre 50 por ciento y 60 por ciento, y la gente se despreocupa de educarse adecuadamente y de estar al corriente de lo que ocurre -digo, no compra peri&oacute;dicos-, am&eacute;n de que estamos encajando este golpe casi mortal, ya de por s&iacute; asfixiante, simult&aacute;neamente se nos elev&oacute; el precio del papel peri&oacute;dico en 14 por ciento, aunque acaban de decirme que estamos por abajo de los precios internacionales, cosa que me congratulo mucho y que felicito a los responsables y, naturalmente, al se&ntilde;or Presidente de la Rep&uacute;blica.</P><P>
Es posible que se considere que la mejor manera de sobrevivir y avanzar es con una lentitud que desde diciembre de 1994 nos ha retrasado 25 a&ntilde;os en el contexto internacional. El que ocurra una cat&aacute;strofe a nadie, salvo a los locos y a los infames, beneficiar&iacute;a.</P><P>
&#191;Por qu&eacute;, entonces, no nos hacemos m&aacute;s amigos, m&aacute;s humanos, menos ego&iacute;stas y empezamos a creer en las instituciones y en la gente que nos rodea, poco a poco, y despu&eacute;s de comprobar que se est&aacute;n modificando las cosas?</P><P>
No se trata de que el gobierno lo resuelva todo, no. Todos debemos cooperar porque es un derecho y una obligaci&oacute;n para el mejoramiento general. Y aqu&iacute; termino con las palabras, m&aacute;s o menos textuales, dichas hace muchos a&ntilde;os por el entonces Presidente John F. Kennedy: No pregunten qu&eacute; puede hacer el gobierno por ustedes, sino qu&eacute; pueden hacer ustedes por el pa&iacute;s.</P><P>
Muchas gracias.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Desaliento por Falta de Informaci&oacute;n Veraz, Confiable, Oportuna: L. Galaz
</h3><P></P><P>
<B>* Definir una Pol&iacute;tica Clara, Solicita al Estado</P><P></B>
<B>* Periodismo Reflexivo, Propone P&eacute;rez Gay</P><P></B>
<B>* Vive la Prensa Horas Intensas, Apasionadas</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
Ante la situaci&oacute;n general del pa&iacute;s, el pesimismo generalizado, la proliferaci&oacute;n de filtraciones y rumores, as&iacute; como el desaliento por la falta de informaci&oacute;n veraz, clara, confiable y oportuna, la presidenta del jurado calificador del Premio Nacional de Periodismo 1996, Lourdes Galaz Rodr&iacute;guez, demand&oacute;, ayer, al Presidente de la Rep&uacute;blica definir una pol&iacute;tica de comunicaci&oacute;n social clara y puntual del Estado mexicano.</P><P>
Por su parte, Jos&eacute; Mar&iacute;a P&eacute;rez Gay, director del Canal 22, a nombre de los distinguidos con el Premio Nacional de Periodismo resalt&oacute; el valor de un periodismo que corrobore sus fuentes, investigue y analice, reflexione y discuta, se niegue a la informaci&oacute;n boletinada; menos proclive a las declaraciones que a los hechos, y que se adhiera a la convicci&oacute;n de estar no ante una sociedad fallida, desvirtuada o corrupta, sino frente a una sociedad viva, atenta, de lectores cr&iacute;ticos.</P><P>
Galaz, en su intervenci&oacute;n en la ceremonia en la que el Presidenteecrnesto Zedillo entreg&oacute; los Premios Nacionales del Periodismo, record&oacute; que ayer hizo justamente un a&ntilde;o de haberse iniciado conferencias de prensa del Ejecutivo Federal, que al cabo de los meses se olvidaron o se sustituyeron por otras formas de comunicaci&oacute;n como los boletines oficiales le&iacute;dos por el vocero presidencial.</P><P>
Este recordatario fue ubicado como confirmaci&oacute;n de que ninguna de las estrategias adoptadas hasta ahora, transitando del silencio absoluto a la entrevista de banqueta y de la anarqu&iacute;a de la informaci&oacute;n a las m&aacute;s formales conferencias de prensa, han logrado los resultados estimados por los comunicadores del gobierno.</P><P>
Por esto, Galaz Rodr&iacute;guez sostuvo que se impone, con urgencia, que el Estado mexicano tenga una politica de comunicaci&oacute;n clara y puntual, aunque no omiti&oacute; que &quot;la ausencia de una pol&iacute;tica de comunicaci&oacute;n social, implica en si misma una pol&iacute;tica; quiero decir, toda una estrategia de gobierno. Ojal&aacute; y no sea as&iacute;, se&ntilde;or Presidente&quot;.</P><P>
Igualmente consider&oacute; que se impone establecla, fijar la distancia entre el poder y la prensa porque &quot;no podemos permitir que se confundan y con ello se empa&ntilde;e la credibilidad de los medios de comunicaci&oacute;n&quot;, por lo que consider&oacute; que se impone reglamentar el derecho a la informaci&oacute;n, tan cuidadosamente definido por el Constituyente Permanente.</P><P>
</P><P>
DESIERTO EN EL GENERO NOTICIA</P><P>
</P><P>
En la primera parte de su discurso a nombre del jurado calificador, la periodista Galaz se esforz&oacute; en justificar el porqu&eacute; de la decisi&oacute;n de declarar desierto el Premio en el g&eacute;nero Noticia, cuando tuvieron en sus manos 200 trabajos presentados por directores de medios, asociaciones civiles y universidades e inclusive por sus propios autores.</P><P>
Asegur&oacute; que el jurado que preside, con toda libertad, respeto, seriedad y sin presiones de ninguna naturaleza, tambi&eacute;n emprendi&oacute; por s&iacute; mismo una revisi&oacute;n a conciencia de los materiales publicados o difundidos en medios impresos, en la radio y la televisi&oacute;n, durante los &uacute;ltimos 12 meses, pero &quot;nos encontramos con que no hab&iacute;a hallazgos period&iacute;sticos de relevancia y m&eacute;ritos suficientes para premiar&quot; en el g&eacute;nero Noticia.</P><P>
Sin embargo calific&oacute; de &quot;hecho period&iacute;stico de relevancia memorable&quot; la divulgaci&oacute;n en el programa Detr&aacute;s de la Noticia, de Ricardo Rocha, en Televisa, del video sobre la matanza en Aguas Blancas, aunque no consider&oacute; que ello hubiese sido noticia.</P><P>
Igualmente estim&oacute; Galaz que en muchas ocasiones la prensa se ha mimetizado con la confusi&oacute;n imperante en el panorama de los asuntos p&uacute;blicos, incluso la prensa ha llegado a propiciar distorsiones y confusiones adicionales. &quot;La prensa ha corrido el riesgo de convertirse en vocero de intereses que no han sido del todo claros, desfigurando as&iacute; una de sus funciones cardinales que es la de dar voz a la sociedad&quot;, ya que:</P><P>
&quot;Durante los &uacute;ltimos meses, en todo el pa&iacute;s no pocos medios y periodistas han llegado a difundir, como si fueran noticias, versiones cosechadas del rumor u obtenidas como resultado de filtraciones&quot;.</P><P>
Tambi&eacute;n P&eacute;rez Gay se refiri&oacute; a esta circunstancia:`al menos me inquiet&oacute; el vislumbre de un g&eacute;nero de prensa dependiente del rumor, la filtraci&oacute;n y la calumnia, que en nada viene a reparar los agravios de una naci&oacute;n sino, m&aacute;s bien, a ahondar la confusi&oacute;n y la incertidumbre&quot;.</P><P>
Para el director del Canal 22, del Estado, M&eacute;xico vive uno de los momentos &quot;m&aacute;s libres, intensos y apasionados que haya conocido la prensa mexicana desde el siglo XIX (...) nunca fue m&aacute;s libre como en estos a&ntilde;os inciertos y a la vez irrepetibles&quot;.</P><P>
Concluy&oacute; que la libertad no es una d&aacute;diva gubernamental sino un logro m&aacute;s de la sociedad que ha emergido en los &uacute;ltimos a&ntilde;os, acaso una de las grandes novedades en nuestra vida social.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>En la Mesa del Poder Aparecieron Sonrisas... Luego se Desdibujaron
</h3><P></P><P>
<B>* D&iacute;a de Reencuentros y Choque Generacional</P><P></B>
<B>* Estr&eacute;pito Nacional Convertido en Dilema</P><P></B>
<B>* &quot;De Patrocinio a ECC, Prefiero a Bartlett&quot;</P><P></B>
</P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
Y &#191;qu&eacute; hubiera pensado Zarco de la crisis finisecular mexicana? y &#191;de la ma&ntilde;ana y tarde de un d&iacute;a dif&iacute;cil que conmemor&oacute; la llamada libertad de prensa?</P><P>
Jos&eacute; Mar&iacute;a P&eacute;rez Gay record&oacute; la turbulencia del fin del siglo XIX. El fragmento de la historia contenida en el ayer, fue el reflejo de la complejidad de un pa&iacute;s perfilado hoy hacia el segundo a&ntilde;o de una vicisitud econ&oacute;mica, pol&iacute;tica y social.</P><P>
De esos espejos sociales en que algunos cl&aacute;sicos identificaron a la prensa, el ayer traspas&oacute; la frontera del olvido y le arranc&oacute; perenidad al calendario de la historia.</P><P>
En la mesa del poder aparecieron sonrisas y luego se desdibujaron. Se hicieron definiciones y diferenciaciones te&oacute;ricas de viejos debates sobre el manido derecho a la informaci&oacute;n.</P><P>
Por los discursos merodearon los fantasmas de los rumores, las certidumbres de rumbos econ&oacute;micos, las causas y azares de los reporteros, las evocaciones de otras conmemoraciones y el estr&eacute;pito nacional convertido en dilema y no en buenas noticias.</P><P>
Los premios de periodismo y la comida en la que por primera vez estuvo el Presidente de la Rep&uacute;blica y no ley&oacute; discurso alguno.</P><P>
Le llaman el d&iacute;a de los periodistas. De viejos reencuentros y de choques generacionales. Algunos prefieren la ausencia. A varios premiados les sorprende el nerviosismo de ser ahora la esencia de la noticia.</P><P>
Regino D&iacute;az Redondo, Presidente y Director General de esta casa editorial y Armando Sep&uacute;lveda Ibarra, en el &aacute;rea de Reportaje, los encargados de recibir el galard&oacute;n por EXCELSIOR.</P><P>
Los otros premiados L&aacute;zaro Gonz&aacute;lez, en Fotograf&iacute;a; Antonio Helguera, en Caricatura y C&eacute;sar Cansino, por Art&iacute;culo de Fondo.</P><P>
Jos&eacute; Mar&iacute;a P&eacute;rez Gay, director del Canal 22, que recibi&oacute; la distinci&oacute;n en el Ambito Cultural, evoc&oacute; a Zarco:</P><P>
&quot;Cuando hay verdadera libertad de imprenta, la prensa debe ser el eco de la opini&oacute;n p&uacute;blica; un periodista pagado es un verdadero falsario de la opini&oacute;n y cuando los gobiernos se empe&ntilde;an en tener defensores asalariados, es porque creen que ning&uacute;n hombre que escribe conforme a su conciencia podr&aacute; defenderlos&quot;. Palabras de 1850...</P><P>
Fue el primero en referirse al subg&eacute;nero del rumor, la filtraci&oacute;n y la calumnia, que en nada vienen a reparar los agravios de una naci&oacute;n sino, m&aacute;s bien, ahondar la confusi&oacute;n y la incertidumbre.</P><P>
Pregunt&oacute; por las opiniones de Zarco en el hoy. Aludi&oacute; a Jos&eacute; Alvarado y aquella definici&oacute;n del periodista como un bachiller permanente que siempre tiene e intuye una ense&ntilde;anaza por delante.</P><P>
Lourdes Galaz, presidenta del jurado, hab&iacute;a tratado de justificar el porqu&eacute; de no haber entregado el premio en Noticia, g&eacute;nero esencial del periodismo. Termin&oacute; con las sonrisas en la mesa del sal&oacute;n L&oacute;pez Mateos cuando pregunt&oacute; por las conferencias de prensa que se prometieron justamente hace un a&ntilde;o y hoy forman parte del olvido.</P><P>
Y la &#191;pol&iacute;tica de comunicaci&oacute;n social?. Confi&oacute; en que su ausencia no sea una estrategia en s&iacute; misma.</P><P>
A la comida, los discursos del secretario de Gobernaci&oacute;n, Emilio Chuayffet y del Presidente y Director General de esta casa editorialesRegino D&iacute;az Redondo.</P><P>
Los pasajes de la crisis, la necesidad de corregir errores, ante el momento de incredulidad en que se vive el hoy y la advertencia de la paciencia social casi agotada.</P><P>
Despu&eacute;s las referencias a Churchill y Roosevelt de parte de D&iacute;az Redondo, que respondi&oacute; Chauyffet con la referencia de que entre ambos personajes, prefer&iacute;a a Ju&aacute;rez.</P><P>
-Entre Patrocinio y Chuayffet, prefiero a Bartlett- desliz&oacute; uno de los comensales.</P><P>
A Jos&eacute; Angel Gurr&iacute;a durante mucho tiempo le llamaron el &quot;Angel de la dependencia&quot;, por sus gestiones en materia de deuda externa, que no se vincularon estrechamente a los t&eacute;rminos de soberan&iacute;a y nacionalismo.</P><P>
Ayer, sin compostura, en un reflejo pavloviano se puso de pie para comenzar el aplauso a las palabras del responsable de la pol&iacute;tica interior, que s&oacute;lo pudo identificar dos grupos en la etapa de transici&oacute;n que vive M&eacute;xico: uno de militantes de un retorno a como d&eacute; lugar al viejo sistema y el otro, encabezado por el Presidente Zedillo y quienes creen en la necesidad de un orden nuevo.</P><P>
Con murmullos acerca de los discursos y s&iacute;mbolos y lenguajes sobreentendidos que inundaron la tarde en el Nikko, se despidi&oacute; una tarde y ma&ntilde;ana de un d&iacute;a dif&iacute;cil en la conmemoraci&oacute;n de la llamada libertad de prensa.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>La Democracia, Posibilidad de Edificar la paz, Dialogar, Existir en Tolerancia...
</h3><P></P><P>
<B>Es Palabra Vac&iacute;a si no se Transforma en Forma de Vida</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
La libertad es una gran palabra, pero en su nombre se cometen los cr&iacute;menes m&aacute;s fuertes. Pese a todo, esta peque&ntilde;a palabra, de apenas ocho letras, de s&oacute;lo tres s&iacute;labas, mueve naciones enteras y hace que se levanten los pueblos. El enorme cuadro de Eug&eacute;ne Delacroix, &quot;La libertad guiando al pueblo&quot;, dice tanto o m&aacute;s que un texto. Se puede tratar de un deseo, pero sucede que el hombre desea lo imposible: el hombre quiere ser otro porque es un ente insatisfecho.</P><P>
Hegel dice que el ardid de la raz&oacute;n consiste en que, al hacer cada uno de nosotros lo que quiere, realiza un designio oculto de la raz&oacute;n.</P><P>
El objetivo que la raz&oacute;n persigue en el curso de la historia es la ampliaci&oacute;n de la esfera de la libertad. As&iacute;, a grandes rasgos, dice Hegel que en Oriente s&oacute;lo un individuo es libre, el d&eacute;spota; en el mundo cl&aacute;sico, la esfera de la libertad se ampl&iacute;a y son muchos los individuos libres. En el mundo moderno, al que Hegel da el nombre de mundo germ&aacute;nico, todo individuo es libre o aspira a serlo, por lo menos. Hegel dibuja as&iacute; en el horizonte un futuro de importancia extrema. La libertad gu&iacute;a a los pueblos hacia el porvenir.</P><P>
&#191;De qu&eacute; libertad hablo? No se trata s&oacute;lo, desde luego, de la libertad de la conciencia o de la voluntad para elegir entre dos opciones posibles. En ese sentido, aun en la c&aacute;rcel, como dice Jean-Paul Sartre, somos libres, ya que el ser humano, en tanto que es una pura nada, es un n&uacute;cleo de libertad pura. El hombre bajo amenaza de muerte que asesina a otro, no puede alegar, seg&uacute;n Sartre, que su voluntad fue violentada: eligi&oacute; vivir. Esos mecanismos los ha puesto en claro el psicoan&aacute;lisis, pues nos ha hecho ver que vivimos bajo el impacto del deseo. Hegel se refiere a la libertad objetiva, es decir, a la ampliaci&oacute;n, en la realidad, del ejercicio de la libertad.</P><P>
Se trata as&iacute;, por ejemplo, de ejercer la libertad de opini&oacute;n, no s&oacute;lo de pensar con libertad. Es cierto que, para pensar con libertad, ha de librarse la conciencia de ataduras, transitar por el camino que empez&oacute; a desbrozar Descartes en una peque&ntilde;a aldea sepultada por la nieve: el cerebro est&aacute; insomne desde entonces y donde rein&oacute; la fe ahora reina la duda. Dudar de todo: primera m&aacute;xima de la libertad de conciencia. El dios que vigila desde afuera fue luego introducido en la conciencia por Lutero: el fraile externo se volvi&oacute; un monje interior. Se trata de pensar con libertad, sin ataduras. &#191;Cu&aacute;ntos de nosotros lo hacemos as&iacute;? &#191;Cu&aacute;ntos de nosotros nos imponemos una mordaza? No importa la raz&oacute;n, pol&iacute;tica, religiosa, moral.</P><P>
Cierta forma de censura hace nacer incluso la poes&iacute;a. De ah&iacute; brotan met&aacute;foras, elipsis, im&aacute;genes, metonimias. Si un poeta dice: &quot;bien previno la hija de la espuma\ a batalla de amor campo de pluma&quot;, &#191;no disfraza el efecto de las palabras que designan un acto sexual? La diosa engendrada por los test&iacute;culos del Cielo en el suave vaiv&eacute;n de las olas, esa diosa que lleg&oacute; a Chipre para que a su pie crecieran flores, Afrodita, es llamada &quot;hija de la espuma&quot;. G&oacute;ngora quiere indicar un lecho, pero la palabra &quot;cama&quot; le parece excesiva: &quot;campo de pluma&quot; desliza entonces, con suavidad extrema, lo que el poeta quiere significar, la &quot;batalla de amor&quot; entre los dos j&oacute;venes esposos: &quot;Ven Himeneo, ven; ven, Himeneo&quot;.</P><P>
Por ello, la autocensura provoca formas de expresi&oacute;n acaso menos toscas. Usamos de ellas en la vida diaria, al dirigirnos a los hijos, los vecinos, nuestra esposa. Aqu&iacute; se trata de saber la relaci&oacute;n que hay entre palabra y referente. Mejor, qu&eacute; v&iacute;nculo existe entre el signo y la realidad. Carlos Marx escribi&oacute; en un texto memorable que el lenguaje de David Ricardo no pod&iacute;a ser m&aacute;s c&iacute;nico: &quot;poner al mismo nivel los gastos de fabricaci&oacute;n de sombreros y los gastos de sostenimiento del hombre, es transformar al hombre en sombrero&quot;. Y a&ntilde;adi&oacute;: &quot;pero no alborotemos mucho hablando de cinismo. El cinismo est&aacute; en la realidad de las cosas y no en las palabras que expresan esa realidad&quot;.</P><P>
As&iacute;, la libertad de expresi&oacute;n en la ciencia debe ser amplia y el economista se expresar&aacute; con cinismo y hasta con brutalidad: no se debe avergonzar nadie m&aacute;s ante los otros que ante s&iacute; mismo. La esfera de la libertad se ampl&iacute;a si el hombre logra no s&oacute;lo pensar con libertad, en su fuero interno, libre de polvo y ataduras, sino cuando es capaz de expresarse, primero en el papel, luego en la prensa, con libertad tambi&eacute;n. &#191;De qu&eacute; depende la libertad de la prensa? &#191;Qu&eacute; se conmemor&oacute; ayer?</P><P>
Antes de la Revoluci&oacute;n francesa, se requer&iacute;a de una licencia real para imprimir un texto. Holanda rompi&oacute; ese c&iacute;rculo de hierro que impon&iacute;an, de un lado, la Inquisici&oacute;n; del otro, el Rey. Por mano de verdugo se pod&iacute;a quemar un libro condenado. &#191;Y ahora? Cuando un Jefe de gobierno externa su punto de vista respecto de la libertad de expresi&oacute;n, hace, es cierto, uso de su libertad de expresi&oacute;n. Pero es necesario pedirle que mida la consecuencia de sus actos. Lo que haga y diga un hombre privado no es comparable con los efectos de la acci&oacute;n y las palabras de un hombre de Estado. Por eso, Diderot le pide a Catalina, Emperatriz de Rusia, que se &quot;amarre a s&iacute; misma y a su sucesor&quot;. Eso ser&iacute;a, dice, &quot;el colmo del hero&iacute;smo&quot;.</P><P>
&#191;En qu&eacute; sue&ntilde;o? &#191;C&oacute;mo sue&ntilde;o al pa&iacute;s? &#191;C&oacute;mo deseo el pa&iacute;s que anhelo? Soberano, lleno de hombres y mujeres verdaderos. Es necesario ser, por encima de todo, hombre libre y verdadero. Antes que buen ciudadano y buen patriota, para citar de nuevo a Diderot. &#191;Qu&eacute; quiero decir? El pa&iacute;s debe ser libre de la miseria, pero no s&oacute;lo de la miseria f&iacute;sica, sino tambi&eacute;n de la miseria moral. Democracia es palabra vac&iacute;a ni no se traduce en forma de vida. Por desgracia, ahora se habla de la democracia como forma electoral, como tr&aacute;mite para elegir un gobernante. La lucha se da as&iacute; entre los partidos, que ponen frente a nuestros ojos una opci&oacute;n reducida, para decidir entre dos personas. Nada m&aacute;s. Para m&iacute;, democracia significa posibilidad de ejercer con libertad la cr&iacute;tica, posibilidad de vivir en tolerancia, posibilidad de edificar la paz, posibilidad de dialogar con el otro, el diferente. &#191;De qu&eacute; sirve la libertad de expresi&oacute;n si todos repetimos los hechos positivos que el gobierno anuncia?</P><P>
&#191;Por qu&eacute; a&uacute;n no convencen los actos positivos del gobierno? &#191;Qu&eacute; debe hacerse? A mi juicio, la cr&iacute;tica debe ser bienvenida por el gobernante: le ayuda a matizar su pensamiento y sus actos. Cuando el Jefe del gobierno dice que vamos bien, cae la Bolsa, se posterga el di&aacute;logo en Chiapas o se percibe un nuevo s&iacute;ntoma de desconfianza. &#191;Por qu&eacute; se exige de los periodistas que reconozcan actos positivos del gobierno? No es ese el papel del periodista, sino el de t&aacute;bano para la ciudad. Un hombre no s&oacute;lo debe ser consciente de que act&uacute;a conforme a la verdad y la raz&oacute;n, sino adem&aacute;s debe disponer de la fuerza para convencer de que es as&iacute;. S&oacute;crates no pudo convencer al pueblo ateniense de su inocencia. Era inocente, decimos hoy: la sola acusaci&oacute;n de impiedad nos parece una aberraci&oacute;n, como nos parece una estupidez acusar de blasfemia a Galileo por haber reconocido el movimiento de la Tierra alrededor del Sol. Pero, &#191;se trata ahora de lo mismo? Un presidente debe ser capaz de convencer a su pueblo de que tiene la raz&oacute;n. El pueblo, a su vez, posee el supremo derecho de la duda. Sobre todo, cuando la duda camina por las calles y tiene el rostro de la crisis.</P><P>
Es posible, en el nivel de la posibilidad abstracta, que la vida econ&oacute;mica de la rep&uacute;blica fuera hoy peor si no se hubieran tomado las medidas que se adoptaron, &#191;pero c&oacute;mo se puede comprobar esta tesis? Un hecho hist&oacute;rico es irreversible. Nadie puede dar marcha atr&aacute;s, el pasado es de hierro, tanto como el inexorable futuro: los hechos que el futuro desarrolla son, por definici&oacute;n, desconocidos.</P><P>
Ojal&aacute; que nuestro pa&iacute;s sepa sortear la tempestad, que no se deje tentar por la amenaza de tormenta. M&eacute;xico ha pagado cuotas muy grandes de sangre y tiene derecho a vivir en paz. Aquellos que desean renuncias, que hablan de un desgaste del tiempo hist&oacute;rico de nuestro Mandatario, juegan peligrosamente con el fuego.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Acertado Diagn&oacute;stico de D&iacute;az Redondo Sobre los Problemas que hoy Enfrentamos</P><P></B>
<B>* Resulta Necesario Recuperar la Confianza en la Capacidad de Nuestra Naci&oacute;n</P><P></B>
<B>* Debate Tolerante, Abierto y Honesto, Indispensable Para Consolidar los Cambios</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Fechas como las que celebramos a&ntilde;o con a&ntilde;o el 7 de junio se distinguen por los m&uacute;ltiples significados que se entreveran y a&ntilde;aden a una historia que no puede, por m&aacute;s que intent&aacute;ramos, desconocerse.</P><P>
D&iacute;a de celebrar libertades y concurrir frente a nosotros mismos y frente al poder y la opini&oacute;n p&uacute;blica del pa&iacute;s a discutir, analizar y proponer. Tiempo de premiar y reconocer que es tambi&eacute;n la ocasi&oacute;n para reflexionar sobre los muchos aspectos que dan forma a las relaciones que guardamos los medios de comunicaci&oacute;n con otros actores de la escena pol&iacute;tica nacional.</P><P>
Por la ma&ntilde;ana, en la ceremonia de entrega de las distintas categor&iacute;as del Premio Nacional de Periodismo de este a&ntilde;o, destacaron los mensajes del Presidente de la Rep&uacute;blica y de Lourdes Galaz, en su calidad de presidenta este a&ntilde;o del jurado de los premios. Al medio d&iacute;a, los mensajes de nuestro Presidente y Director General, Regino D&iacute;az Redondo, a nombre de los editores de diarios del pa&iacute;s y el del secretario de Gobernaci&oacute;n, Emilio Chuayffet, en la comida del D&iacute;a de la Libertad de Prensa.</P><P>
Del mensaje pronunciado por Regino D&iacute;az Redondo, destaca un muy importante aspecto de la vida p&uacute;blica nacional en estos momentos, reflejo no s&oacute;lo de las tensiones que marcan la vida de los medios de comunicaci&oacute;n, sino -de manera muy importante- reflejo de las relaciones que privan entre pr&aacute;cticamente todos los actores del sistema pol&iacute;tico.</P><P>
Paradoja sin desperdicio para el an&aacute;lisis y el comentario, lo se&ntilde;alado por D&iacute;az Redondo a prop&oacute;sito de que son estos tiempos en los que vivimos m lores m&aacute;rgenes de libertad de expresi&oacute;n y a pesar de ello los procesos de comunicaci&oacute;n, de conocimiento y reconocimiento del otro, sufren como en pocas ocasiones en la historia del pa&iacute;s.</P><P>
Expresi&oacute;n y comunicaci&oacute;n, tendr&iacute;a que quedarnos claro, no son lo mismo y la prueba m&aacute;s evidente de ello nos la ofrece la actual circunstancia en la que algo tan importante como es esa comunicaci&oacute;n que identifica y nos identifica, que sirve de soporte indispensable para el logro de metas, se ha perdido en el horizonte de la pol&iacute;tica nacional.</P><P>
El se&ntilde;alamiento de D&iacute;az Redondo es, desde esta perspectiva, no s&oacute;lo pertinente, sino importante de destacar en la medida que nos ofrece un diagn&oacute;stico muy acertado de uno de los m&aacute;s graves problemas que hoy enfrentamos como pa&iacute;s: desconfianza, incomunicaci&oacute;n e incapacidad para lograr acuerdos, consensos, son fen&oacute;menos que van, en mayor o menor medida de la mano y que en nada benefician a un pa&iacute;s que ha perdido en los &uacute;ltimos a&ntilde;os mucho del impulso que llev&oacute; a creer que esta era, en la d&eacute;cada de los sesenta, la tierra de un milagro que permitir&iacute;a la soluci&oacute;n de muchas de las muy graves carencias que hist&oacute;ricamente nos han afectado.</P><P>
El tema de la distribuci&oacute;n del ingreso, asunto con el que de manera cotidiana nos enfrentamos en estos espacios, fue destacado de manera amplia por D&iacute;az Redondo al tiempo que hac&iacute;a un llamado que no puede desestimarse en el actual escenario: un llamado no s&oacute;lo a recuperar lo que en realidad ha sido para M&eacute;xico el legado cultural de la Revoluci&oacute;n Mexicana, junto con la Reforma como hilos conductores de nuestra identidad nacional, sino a recuperar la confianza en nosotros mismos como detonador de las mejores y m&aacute;s amplias capacidades del pa&iacute;s.</P><P>
La cr&iacute;tica leal y puntual de D&iacute;az Redondo es reflejo de las preocupaciones de muchos mexicanos en estos momentos, no s&oacute;lo editores de diarios o los reporteros del pa&iacute;s, sino del pueblo en general que sufre las consecuencias no s&oacute;lo y no tanto de la crisis econ&oacute;mica del pa&iacute;s, sino tambi&eacute;n las consecuencias dolorosas de esa preocupante incapacidad del sistema pol&iacute;tico para comunicar eficazmente a sus distintos miembros.</P><P>
</P><P>
FRAGILIDAD</P><P>
</P><P>
No es gratuito que sean estos d&iacute;as en los que distintas especies del rumor recorren furiosas el territorio de un extremo a otro, lastimando la unidad nacional y, sobre todo, minando nuestra capacidad para construir las condiciones culturales que posibiliten la plena recuperaci&oacute;n del pa&iacute;s, situaci&oacute;n que es reflejo incuestionable de la fragilidad del tejido social en estos momentos y que tendr&iacute;a que ser suficiente para alentarnos a todos en una situaci&oacute;n tan delicada.</P><P>
La expresi&oacute;ncomunicaci&oacute;n a la que D&iacute;az Redondo se ha referido, tiene lugar en el marco de una m&aacute;s amplia y evidente paradoja, que es la de la estabilidad de la mayor&iacute;a de las variables macroecon&oacute;micas del pa&iacute;s que, sin embargo, no logran traducirse al ritmo que las condiciones exigen en el tipo de recuperaci&oacute;n que el pa&iacute;s necesita en estos momentos.</P><P>
Y ello, desde luego, ha sido expresado ya por el propio titular del Ejecutivo Federal, Ernesto Zedillo, cuando se ha referido al sesgo que afecta el trabajo de los medios de comunicaci&oacute;n mexicano, pues en su opini&oacute;n no reflejamos cabalmente la realidad de lo que acontece en el pa&iacute;s, asunto sobre el que ya en su momento presentamos nuestros puntos de vista.</P><P>
Lo importante ser&iacute;a que, en este contexto, encontr&aacute;semos como pa&iacute;s los mecanismos id&oacute;neos para recuperar no s&oacute;lo el rumbo de la recuperaci&oacute;n econ&oacute;mica, sino tambi&eacute;n la confianza en la capacidad del pa&iacute;s y la confianza en la palabra, en lo que decimos los mexicanos unos a otros.</P><P>
El asunto no es ya s&oacute;lo, reiteramos, el de los m&aacute;rgenes ampliados de libertad de expresi&oacute;n de que disfruta el pa&iacute;s, sino -sobre todo- el de si como pa&iacute;s tenemos la capacidad para recuperar el valor y el sentido de la palabra, de lo que se opina y se dice, tanto desde el gobierno, como desde los partidos pol&iacute;ticos y los medios de comunicaci&oacute;n.</P><P>
En este sentido no podr&iacute;amos perder de vista lo dicho por el Presidente de la Rep&uacute;blica precisamente a prop&oacute;sito de estos temas. Hombre, como lo defini&oacute; D&iacute;az Redondo &quot;honrado, inteligente, antidictatorial y conocedor de nuestras tribulaciones&quot;, que ha insistido una vez m&aacute;s en lo importante que es que los medios de comunicaci&oacute;n ejerzan de manera responsable la libertad de que disfrutamos, asunto digno de destacar pues no s&oacute;lo confirma las cualidades de Ernesto Zedillo, identificadas por D&iacute;az Redondo, sino que en m&aacute;s de un sentido son el ant&iacute;doto ideal para muchos de los excesos que vivi&oacute; el pa&iacute;s en el pasado reciente.</P><P>
</P><P>
TOLERANCIA</P><P>
</P><P>
No es gratuito que Zedillo, al abordar el tema de las relaciones de los medios de comunicaci&oacute;n con el conjunto de los actores pol&iacute;ticos del pa&iacute;s, diga que &quot;queremos y necesitamos un debate tolerante, amplio, abierto, genuino y honesto&quot;, caracter&iacute;sticas todas ellas no s&oacute;lo deseables, sino necesarias para consolidar la agenda de los cambios necesarios.</P><P>
De hecho si algo caracteriz&oacute; precisamente al D&iacute;a de la Libertad de Prensa de este 1996 es precisamente este di&aacute;logo &quot;tolerante, amplio, abierto, genuino y honesto&quot; que se ha registrado entre quienes de manera leg&iacute;tima tienen el poder p&uacute;blico y quienes tambi&eacute;n leg&iacute;timamente, ejercemos nuestro derecho a expresarnos, el cual tendr&iacute;a que conducirnos -como el propio titular del Ejecutivo ha dicho este viernes- a &quot;construir juntos los mejores caminos para el pa&iacute;s&quot;.</P><P>
A las palabras de Regino D&iacute;az Redondo, sucedieron las de Emilio Chuayffet Chemor, secretario de Gobernaci&oacute;n, que hizo uso de la palabra a nombre del titular del Ejecutivo Federal.</P><P>
H&aacute;bil orador, Chuayffet hizo una apasionada defensa de los principios que han regido hasta el momento a la administraci&oacute;n Zedillo. F&aacute;cilmente identifica los argumentos que le permiten defender la obra del gobierno, lo que le permiti&oacute; se&ntilde;alar lo absurdo que ser&iacute;a en estos momentos volver a prometer lo que no se puede cumplir y en acusar los muchos errores de quienes insisten en hacer pron&oacute;sticos catastr&oacute;ficos.</P><P>
El asunto de fondo, sin embargo, no es nada m&aacute;s el de que, en efecto, han existido quienes se han equivocado en la construcci&oacute;n de pron&oacute;sticos que no se distinguieron en modo alguno por ser iluminados, sino que un gobierno que apuesta precisamente por la libertad y la tolerancia tendr&iacute;a que ampliar de manera efectiva no s&oacute;lo la libertad de decir, sino la capacidad para que lo dicho por los distintos actores del sistema pol&iacute;tico pueda ser &uacute;til y f&eacute;rtil.</P><P>
</P><P>
LASTIMA</P><P>
</P><P>
Es una l&aacute;stima que en el recuento formulado por Emilio Chuayffet no haya habido lugar para reconocer que, adem&aacute;s de los catastrofistas y los inmovilistas, hay quienes hist&oacute;ricamente han defendido no s&oacute;lo el derecho de expresar y comunicar, sino tambi&eacute;n a las instituciones del Estado mexicano, como expresi&oacute;n de un compromiso que nada tiene que ver con la profec&iacute;a de cat&aacute;strofes o la nostalgia del autoritarismo, sino tratar de ejercer responsablemente esos m&aacute;rgenes de libertad que fueron motivo de celebraci&oacute;n este ajetreado viernes.</P><P>
Negar esa realidad resulta en otra paradoja, no menos importante, que no podemos explorar en este momento en todas sus m&uacute;ltiples implicaciones, pero que s&iacute; vale la pena apuntar como parte de un ejercicio de mutuo reconocimiento de virtudes y limitaciones de prensa y gobierno en nuestra siempre compleja relaci&oacute;n.</P><P>
Pero las paradojas no se agotan ah&iacute;; es importante se&ntilde;alar que se valor&oacute; y enalteci&oacute; ampliamente el ejercicio de la libertad de expresi&oacute;n, de la libertad de comunicar a otros ideas y situaciones y sin embargo, todo parece indicar que la percepci&oacute;n que se tiene es la de que los medios son incapaces de cumplir con los est&aacute;ndares fijados por quienes ejercen el poder.</P><P>
&#191;Ser&aacute; que verdaderamente la prensa mexicana es incapaz de cumplir con esos criterios? Esta pregunta es dif&iacute;cil de responder por nosotros mismos. Son los lectores quienes tienen la &uacute;ltima palabra pero de entrada se antoja dif&iacute;cil de creer.</P><P>
No podemos perder de vista el hecho de que los golpes m&aacute;s desleales al gobierno de M&eacute;xico, entre ellos el muy reciente de Christopher Whalen, han provenido del exterior, del periodismo al que la clase pol&iacute;tica rend&iacute;a pleites&iacute;a y pretende colocar como ejemplo supremo a seguir.</P><P>
M&aacute;s all&aacute; de esa realidad es importante destacar que el discurso pronunciado por Ernesto Zedillo al entregar las distintas categor&iacute;as del Premio Nacional de Periodismo es todo &eacute;l una gu&iacute;a de lectura de los sanos prop&oacute;sitos de gobierno que necesariamente deben convertirse en cambios, algunos legales, la mayor&iacute;a de ellos de orden cultural, que permitan resolver muchas de las contradicciones que hasta la fecha afectan para mal el funcionamiento del pa&iacute;s.</P><P>
Son cambios que, en su vertiente cultural, afectan no s&oacute;lo a los medios de comunicaci&oacute;n, sino tambi&eacute;n a las propias estructuras y grupos de poder que ven, en m&aacute;s de una ocasi&oacute;n, a los medios como el espacio id&oacute;neo para expresar sus luchas y conflictos, situaci&oacute;n que inevitablemente afecta el funcionamiento de esos medios.</P><P>
</P><P>
DOCTRINA</P><P>
</P><P>
Ser&iacute;a importante que la muy clara doctrina Zedillo de las relaciones prensa-gobierno se tradujera en el inicio no s&oacute;lo de relaciones cualitativamente distintas entre los actores involucrados en esta delicada relaci&oacute;n, sino que tambi&eacute;n hubiera la capacidad para contribuir de manera eficaz a la construcci&oacute;n de relaciones menos accidentadas no s&oacute;lo entre prensa y gobierno, sino de relaciones m&aacute;s eficaces por cre&iacute;bles entre los distintos actores del sistema pol&iacute;tico mexicano, las cuales -de manera inevitable- son consideradas en mayor o menor medida por los medios de comunicaci&oacute;n.</P><P>
La clave, de nueva cuenta, est&aacute; en ser capaces de resolver la paradoja apuntada por el discurso de D&iacute;az Redondo, lograr no s&oacute;lo la ampliaci&oacute;n de los m&aacute;rgenes de ejercicio de la libertad de expresi&oacute;n, sino lograr -asunto m&aacute;s importante y complejo- una m&aacute;s eficaz comunicaci&oacute;n entre los distintos actores del sistema pol&iacute;tico mexicano.</P><P>
Otros problemas, no menos importantes, fueron identificados por las intervenciones de Lourdes Galaz y Jos&eacute; Mar&iacute;a P&eacute;rez Gay. De lo dicho por Lourdes Galaz destaca, sobre todo, el reconocimiento de que nos enfrentamos a una &eacute;poca de cambio que exige la modificaci&oacute;n de las formas y f&oacute;rmulas que han marcado la relaci&oacute;n entre los distintos actores del sistema pol&iacute;tico.</P><P>
La periodista Lourdes Galaz indic&oacute; algunas de las m&aacute;s importantes necesidades que enfrentan las relaciones prensa-Estado as&iacute; como, sobre todo, las relaciones que de manera m&aacute;s amplia existen entre el Estado y el conjunto de la opini&oacute;n p&uacute;blica. Desde esa perspectiva, lo dicho por la presidenta del jurado de los premios nacionales de periodismo resulta fundamental para comprender algunas de las urgencias que enfrenta el pa&iacute;s en estos momentos, la m&aacute;s importante de las cuales es, en su opini&oacute;n, la de &quot;definir una pol&iacute;tica de comunicaci&oacute;n del Estado mexicano&quot;.</P><P>
A nombre de los premiados hizo uso de la palabra Jos&eacute; Mar&iacute;a P&eacute;rez Gay, director del Canal 22, prueba palpable y concreta no s&oacute;lo del mito que hace equivalente lo estatal con lo ineficaz o mal hecho, y que supo identificar algunas de las m&aacute;s importantes coordenadas que explican tanto al oficio period&iacute;stico, como las necesidades de &eacute;ste.</P><P>
En suma una jornada que dar&aacute; mucho de qu&eacute; hablar en las pr&oacute;ximas semanas, que condensa y expresa algunos de los m&aacute;s importantes retos que enfrenta el pa&iacute;s en estos momentos, pero tambi&eacute;n un momento que tendr&aacute; que ser aprovechado por todos para redefinir formas de comunicaci&oacute;n que hagan doblemente ben&eacute;fica para el pa&iacute;s la libertad de expresi&oacute;n que ayer celebramos.</P><P>
</P><P>
UNA PAGINA MAS</P><P>
</P><P>
Ocurri&oacute; que ayer se escribi&oacute; una p&aacute;gina m&aacute;s de esta intensa historia que vive M&eacute;xico, de &quot;a&ntilde;os inciertos e irrepetibles&quot; como lo describi&oacute; Jos&eacute; Mar&iacute;a P&eacute;rez Gay. Un M&eacute;xico que nos da la lecci&oacute;n de no ser tan simplistas como para se&ntilde;alar con dedo de fuego a uno u otro porque todos somos responsables de esta crisis, como lo indic&oacute; nuestro Presidente y Director General, Regino D&iacute;az Redondo.</P><P>
Un d&iacute;a m&aacute;s que por ser precisamente el de la Libertad de Prensa, invit&oacute; a la reflexi&oacute;n porque emergi&oacute; como sentencia el legado de Francisco Zarco; &quot;Zarco el gigante&quot; como lo llam&oacute; el responsable de la pol&iacute;tica interior del pa&iacute;s, Emilio Chuayffet.</P><P>
Un d&iacute;a en el que los maestros por en&eacute;sima ocasi&oacute;n intentaron llegar hasta la residencia oficial de Los Pinos y no falt&oacute; quienes opinaron que esa medida empezaba a desgastar el movimiento magisterial; que har&iacute;a falta replantear la estrategia. Tambi&eacute;n estaban aquellos m&aacute;s preocupados por buscar d&oacute;nde ver la pelea de box que tom&oacute; como &quot;slogan&quot; publicitario la frase de &quot;Gloria M&aacute;xima&quot;, mientras en los diarios y los noticiarios matutinos se difundi&oacute; la noticia de la liberaci&oacute;n de Elorriaga y Entzin y con ello, la reanudaci&oacute;n del di&aacute;logo en San Andr&eacute;s Larrainzar.</P><P>
Por la ma&ntilde;ana -de acuerdo a la informaci&oacute;n de Adriana Moreno-, en el sal&oacute;n Adolfo L&oacute;pez Mateos de Los Pinos, el Presidente Ernesto Zedillo explic&oacute; que la comunicaci&oacute;n es un bien p&uacute;blico esencial, &quot;es un bien del que todos nos beneficiamos y al que todos recurrimos&quot;. Sin embargo, subray&oacute; que la libertad no basta para crear una prensa sin sensacionalismo ni subjetivismos.</P><P>
Una ceremonia la de ayer acorde con los tiempos. En la que miembros del gabinete alternaron lugares con destacados periodistas. El secretario de Gobernaci&oacute;n, Emilio Chuayffet; el titular de la SEP, Miguel Lim&oacute;n; el procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, compartieron el presidium con integrantes del jurado calificador como: Rita G&aacute;nem, Federico Barrera Fuentes, el decano de la fuente de la C&aacute;mara de Diputados, y Lourdes Galaz, quien habl&oacute; a n lbre de quienes otorgaron los premios e inform&oacute; que tanto en 1982 como en 1987, al igual que ayer, no se otorg&oacute; premio nacional al g&eacute;nero de Noticia, &quot;no negamos que en el transcurso del a&ntilde;o no hayan ocurrido hechos relevantes para la sociedad y el pa&iacute;s&quot;. Ciertamente eso hubiera sido tanto como evadir una realidad m&aacute;s intensa que nunca que est&aacute; pre&ntilde;ada -como ella misma lo puntualiz&oacute;- de muchas noticias &quot;unas buenas, otras regulares, otras m&aacute;s malas y tambi&eacute;n las hubo peores&quot;. Probablemente en los a&ntilde;os anteriores se justific&oacute; la vacante en Noticia, pero ahora no.</P><P>
Por s&iacute; s&oacute;lo sali&oacute; la transmisi&oacute;n del video de la matanza de Aguas Blancas pero &quot;en estricto sentido la presentaci&oacute;n del video no fue la revelaci&oacute;n de una noticia&quot;, explic&oacute; Galaz. As&iacute;, el jurado no quiso &quot;volar&quot; -para utilizar la jerga period&iacute;stica- la noticia.</P><P>
Sin embargo, en el g&eacute;nero de Reportaje el premiado fue nuestro compa&ntilde;ero Armando Sep&uacute;lveda Ibarra, que tiene cepa del oficio period&iacute;stico y aprendi&oacute; buena parte de su profesi&oacute;n en larcalle, en la pr&aacute;ctica misma.</P><P>
Orgulloso, Sep&uacute;lveda mostr&oacute; su reconocimiento y sonri&oacute; al tapar en el cheque la cantidad que constituye el reconocimiento econ&oacute;mico &quot;quer&iacute;an ver el diploma &#191;no?&quot; Dijo sentirse muy satisfecho y honrado con esa distinci&oacute;n.</P><P>
La estaci&oacute;n del Metro Constituyentes permaneci&oacute; cerrada un buen rato; &quot;es que luego llegan los maestros y se meten por aqu&iacute;&quot;, dijo el empleado de vigilancia del STC detr&aacute;s de la reja. Un coctel con bocadillos que ofreci&oacute; el vocero presidencial, Carlos Almada, a los reporteros de la &quot;fuente&quot; y el dilema estaba planteado en una paradoja, el reglamentar o no el derecho de la informaci&oacute;n; qu&eacute; tanto es limitar la libertad o ejercerla. &quot;No es momento de regular la libertad de prensa ni nunca lo ser&aacute;. Tan hay libertad que estoy hablando aqu&iacute;&quot;, se&ntilde;al&oacute; en la adoquinada calle afuera de Los Pinos el presidente y director de EXCELSIOR, Regino D&iacute;az Redondo, antes de participar como orador a nombre de los integrantes de la Asociaci&oacute;n de Editores de Peri&oacute;dicos Diarios de la Rep&uacute;blica Mexicana en su XLV aniversario.</P><P>
Impresionante result&oacute; en tal acto la largu&iacute;sima mesa del presidium con 52 comensales entre directores de diarios, miembros del gabinete, entre otros: el Presidente Ernesto Zedillo; el secretario de Gobernaci&oacute;n, el jefe del DDF, Oscar Espinosa Villarreal; y el titular de la SRE, Jos&eacute; Angel Gurr&iacute;a.</P><P>
Tambi&eacute;n estuvieron, Regino D&iacute;az Redondo, Presidente y Director General de EXCELSIOR; Juventino Olivera L&oacute;pez, Gerente General; Jos&eacute; A. Barrenechea Alvarez, Director; Ricardo Perete en su calidad de presidente de Aedirmex; el vocero presidencial Carlos Almada; el presidente de la Gran Comisi&oacute;n del Senado, Fernando Ortiz Arana; el l&iacute;der de la C&aacute;mara de Diputados, Humberto Roque Villanueva; los empresarios H&eacute;ctor Larios Santill&aacute;n y Carlos Abascal; el director de El Heraldo de M&eacute;xico, Gabriel Alarc&oacute;n, y la directora de El Nacional, Enriqueta Cabrera.</P><P>
En el resto de las mesas estaban compa&ntilde;eros nuestros, destacados integrantes de esta casa editorial: Rodolfo Flores Rivera, Gerente; Francisco Rodr&iacute;guez D&iacute;az, Jefe de Redacci&oacute;n; Marta Anaya Garc&iacute;a de Alba, Jefa de Informaci&oacute;n, en amena charla con David L&oacute;pez, titular de Comunicaci&oacute;n Social de la Segob, atenta al desarrollo del acto; Emigdio L&oacute;pez Guerrero, Subgerente de Producci&oacute;n; Melchor Villag&oacute;mez, Subgerente de Administraci&oacute;n; V&iacute;ctor Pay&aacute;n, coordinador de Ediciones Especiales, y Enrique Loubet Jr., director de &quot;Revista de revistas&quot;, recordando viejos tiempos, pasadas celebraciones de este glorioso D&iacute;a de la Libertad de Prensa.</P><P>
No pod&iacute;a ser de otra manera pues la m&uacute;sica invit&oacute; a esa nostalgia con aquellos popurr&iacute;s de Agust&iacute;n Lara, Consuelito Vel&aacute;zquez y su inolvidable &quot;B&eacute;same mucho&quot; y los valses mexicanos.</P><P>
Al escuchar un fragmento de &quot;Concha nacar&quot; de Lara, &quot;eres t&uacute;, el espejo donde las sirenas se van a mirar&quot;, alguien record&oacute; aquel a&ntilde;o de 1994 cuando nueve candidatos a la Presidencia de la Rep&uacute;blica se reunieron por &uacute;nica vez en ese acto de la Aedirmex y entonces la exquisitez y delicia de la m&uacute;sica de Agust&iacute;n Lara enmarc&oacute; el arribo de los aspirantes presidenciales. La discreci&oacute;n de Cuauht&eacute;moc C&aacute;rdenas que contrast&oacute; con la imagen de seguridad que avasalladoramente impone Diego Fern&aacute;ndez de Cevallos y la femenina delicadeza de Cecilia Soto.</P><P>
Se hac&iacute;an recuerdos y hasta se cifraban prop&oacute;sitos y compromisos, como si el D&iacute;a de la Libertad de Prensa fuera el inicio del A&ntilde;o Nuevo, quiz&aacute; s&iacute;, pero period&iacute;sticamente hablando y cada siete de junio se impone la evaluaci&oacute;n, el balance. En tanto, la olla sopera con una crema buen&iacute;sima, que nadie supo decir de qu&eacute; era, circulaba por la mesa principal y Fernando Ortiz Arana se tuvo que servir con el cuchar&oacute;n quiz&aacute; por &uacute;nica vez en su vida al igual que el canciller Jos&eacute; Angel Gurr&iacute;a e incluso el propio Presidente Zedillo.</P><P>
Un recuerdo m&aacute;s reciente ocup&oacute; la mente de buena parte de los asistentes, el a&ntilde;o pasado, cuando el Jefe del Ejecutivo dio la primera conferencia de prensa a los reporteros de la fuente, mismas que supuestamente ser&iacute;an mensuales. Entonces Carlos Salom&oacute;n C&aacute;mara invit&oacute; a los representantes de los medios a pasar a un sal&oacute;n anexo al L&oacute;pez Mateos y nadie sab&iacute;a bien a bien de qu&eacute; se trataba la cosa hasta que se hizo el anuncio que despert&oacute; los comentarios: &quot;una pr&aacute;ctica que se lleva a cabo en naciones del primer mundo, es la cosa m&aacute;s normal, m&aacute;s sana... como Bill Clinton en Estados Unidos&quot;. Ahora, s&oacute;lo recuerdos.</P><P>
Reci&eacute;n se termin&oacute; con el postre, presentados en variedad de diez para que no se repitieran en las mesas.</P><P>
Benito Ju&aacute;rez fue evocado por el titular de la Segob mientras sobre Paseo de la Reforma, los maestros de la CNTE pasaban en una silenciosa marcha con las bocas cubiertas con letreros en los que expresaban su descontento y sus demandas, en un infructuoso intento por llegar a Los Pinos y el dilema de la Libertad de Prensa, en el aire.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Al inaugurar la Asamblea Nacional de la Liga de Economistas Revolucionarios (LER), el gobernador de Hidalgo, Jes&uacute;s Murillo Karam, resalt&oacute; que M&eacute;xico es un pa&iacute;s constructor y que a partir de esta premisa &quot;construiremos una naci&oacute;n con una visi&oacute;n muy clara de la realidad, creando una nueva cultura para los mexicanos, en donde participar&aacute;n activamente los economistas de la Liga&quot;... Julio C&eacute;sar Ruiz Ferro se reuni&oacute; ayer con los periodistas chiapanecos y en un di&aacute;logo franco reconoci&oacute; que vivimos una etapa muy dif&iacute;cil, por lo que les demand&oacute; realizar su trabajo con profesionalismo tal como lo han hecho a la fecha. Si ejercemos un periodismo que con mero af&aacute;n mercadot&eacute;cnico ponga el acento en la nota beligerante y sensacionalista, con la creencia de que as&iacute; se vender&aacute;n m&aacute;s ejemplares, se corre el riesgo de provocar el des&aacute;nimo entre la poblaci&oacute;n y se dar&aacute; pie a enfrentamientos y enconos, pero, sobre todo, estaremos faltando a la verdad&quot;... Es en los tiempos dif&iacute;ciles cuando los mexicanos m&aacute;s aprecian el supremo valor de la Libertad de Expresi&oacute;n que garantiza y alienta el Presidente de M&eacute;xico Ernesto Zedillo Ponce de Le&oacute;n, dijo en Ciudad Victoria, el alcalde Pascual Ruiz Garc&iacute;a. Al reunirse con periodistas y editores en el 46 aniversario del D&iacute;a de la Libertad de Expresi&oacute;n el alcalde exhort&oacute; a los responsables de la informaci&oacute;n cotidiana a ver en las dificultades retos a vencer y no obst&aacute;culos que frenen el &aacute;nimo y el desarrollo... De no haber cambios de &uacute;ltima hora el general Enrique Salgado Cordero ser&aacute; el nuevo secretario de Seguridad P&uacute;blica y en sustituci&oacute;n de David Garay... Ayer en Oaxaca, el senador perredista e integrante de la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa), Heberto Mart&iacute;nez, anunci&oacute; su reincorporaci&oacute;n a la mesa de negociaciones en Chiapas, luego de la soluci&oacute;n jur&iacute;dica que el Gobierno Federal dio al caso de los presuntos zapatistas, Javier Elorriaga y Sebasti&aacute;n Entzin. Dijo que las pl&aacute;ticas en San Andr&eacute;s Larrainzar se realizan en elarco de la ley y consider&oacute; factible que se aceleren las negociaciones de paz en Chiapas... El Presidente Ernesto Zedillo afirm&oacute; que Tlalnepantla es &quot;ejemplo de &aacute;nimo, trabajo y realizaciones&quot; y que en este municipio &quot;se puede ver con claridad lo que se puede lograr con la unidad de los mexicanos&quot;. As&iacute; lo manifest&oacute; durante su visita a esa localidad y luego de que el presidente municipal Arturo Ugalde Meneses le inform&oacute; que en materia de obra social se construir&aacute;n 887 obras m&aacute;s en lo que resta del a&ntilde;o con una inversi&oacute;n superior a los 80 millones de pesos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960608/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Impunes Delitos en en el Fraccionamiento Villas de Guadalupe Xalostoc
</h3><P></P><P>
SE&Ntilde;OR Director: Suplicamos a usted publicar en su prestigiado medio la siguiente carta dirigida al gobernador del estado de M&eacute;xico, C&eacute;sar Camacho Quiroz, y al presidente de la Comisi&oacute;n Nacional de Derechos Humanos, Jorge Madrazo Cu&eacute;llar.</P><P>
Al gobernador Camacho Quiroz le demandamos una acci&oacute;n inmediata y en&eacute;rgica ante el clima de inseguridad p&uacute;blica que desde hace varias semanas se ha agudizado en el fraccionamiento Villas de Guadalupe Xalostoc, toda vez que a la fecha ninguna autoridad estatal o municipal ha mostrado inter&eacute;s por hacer frente a esta situaci&oacute;n ya desesperante.</P><P>
Robos a casas-habitaci&oacute;n y a transe&uacute;ntes, asaltos a mano armada en plena v&iacute;a p&uacute;blica y, lo que es peor, agresiones f&iacute;sicas -existe ya un caso de violaci&oacute;n- y amenazas en contra de mujeres y menores de edad, ocurren a diario mientras que los guardianes del orden brillan por su ausencia.</P><P>
Al presidente de la CNDH y al propio gobernador, les sugerimos tomar cartas en el asunto relacionado con los constantes abusos de autoridad y arbitrariedades que cometen los agentes adscritos a la delegaci&oacute;n &quot;Los Arcos&quot;, en la colonia Granjas Valle de Guadalupe, quienes se hacen de la vista gorda ante esta ola delictiva, &quot;inventan&quot; delincuentes e il&iacute;citos para extorsionar y, m&aacute;s a&uacute;n, violan los derechos humanos de quienes realmente deseamos vivir en paz y tranquilidad.</P><P>
No queremos ser c&oacute;mplices ni aliados de la impunidad. Por ello, a nombre de un grupo de residentes del fraccionamiento que, al igual que el suscrito, han sido tambi&eacute;n v&iacute;ctimas de robos y abusos, denunciamos estos hechos en espera de la pronta intervenci&oacute;n de ambos funcionarios.</P><P>
Atentamente.</P><P>
Ing. Luis Cruz Lazcano</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Deplora el Creciente uso de Palabras Altisonantes
</h3><P></P><P>
SE&Ntilde;OR Director: En mi familia hemos estado suscritos a EXCELSIOR por muchos a&ntilde;os, pero ahora me dirijo a usted, para protestar por el uso de palabras altisonantes cada vez m&aacute;s frecuentes en su magn&iacute;fico diario, no importa si es la se&ntilde;ora Martha Chapa o cualquiera otro escritor, es una falta de respeto para el p&uacute;blico que los lee. S&eacute; que hay muchas personas que las usan en su hablar cotidiano pero eso no quiere decir que los dem&aacute;s las debamos de soportar. Para m&iacute; le quita seriedad al Peri&oacute;dico de la Vida Nacional.</P><P>
Atentamente,</P><P>
M¦ del Carmen G. de Aranda</P><P>
Volc&aacute;n 195,</P><P>
M&eacute;xico 126, D.F. C.P. 01310.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Exige Mejor Manejo de los Recursos Educativos
</h3><P></P><P>
SE&Ntilde;OR Director: Aspectos tan importantes y relegados se est&aacute;n actualizando, esperando beneficien a nuestro joven pueblo dentro de algunos a&ntilde;os, para cambiar la forma de vivir.</P><P>
Alarmantes estad&iacute;sticas: &quot;La poblaci&oacute;n del pa&iacute;s lleg&oacute; a 91 millones de habitantes: INEGI&quot;. EXCELSIOR viernes 26 de abril-96, P&aacute;g. 1F. &quot;El 28% de la poblaci&oacute;n no asisti&oacute; nunca a la escuela por tener que trabajar&quot;. EXCELSIOR, lunes 8 de abril-96, P&aacute;g. 1F.</P><P>
Realizando operaci&oacute;n matem&aacute;tica, quiere decir que en un futuro 25 y medio millones de habitantes no tendr&iacute;an el privilegio de ir a la escuela a aprender a expresarse, escribir, leer y prepararse para formar parte de la fuerza de trabajo del pa&iacute;s. &#191;Cu&aacute;ntos de estos habitantes tendr&iacute;an que emigrar sin educaci&oacute;n y preparaci&oacute;n alguna, cu&aacute;ntos aumentar&iacute;an la fuerza delictiva y cu&aacute;ntos terminar&iacute;an su vida en las redes del vicio?</P><P>
Se habla de incrementar el presupuesto para educaci&oacute;n, si se hiciera, ser&iacute;a una de las mejores inversiones para el bien del pa&iacute;s, se obtendr&iacute;a una ciudadan&iacute;a educada y preparada para luchar en todos los aspectos: moral, social, laboral, democr&aacute;tico y exigente de sus derechos como ciudadanos y trabajadores. Adem&aacute;s de incrementar el presupuesto, por qu&eacute; no se piensa tambi&eacute;n en aumentar el raqu&iacute;tico salario m&iacute;nimo profesional del &quot;maestro de escuelas particulares&quot;, ya que el tabulador oficial y bajo el oficio n&uacute;mero 44 se encuentra en $34.85 diarios o sea un mensual de $1,060.02; &#191;qu&eacute; puede hacer un profesor padre de familia con este sueldo m&iacute;nimo profesional? Tambi&eacute;n se habla de ofrecer est&iacute;mulos a las familias que est&aacute;n invirtiendo en la educaci&oacute;n de sus hijos: &quot;Deducir 100% en gastos de educaci&oacute;n&quot;. EXCELSIOR, domingo 28 abril-96, P&aacute;g. 1A. Autoridades: dec&iacute;danse, legislen ya.</P><P>
Aunque se dice que no conviene a los gobiernos, a nivel mundial, dar educaci&oacute;n al pstblo, porque lo prepara para defenderse, quiz&aacute;s haya algo de ello, pero, un pueblo preparado, independiente de la mejor imagen que da de su pa&iacute;s, logra mejoramiento en todos los aspectos: moral, social, laboral y democr&aacute;tico y conociendo sus derechos y obligaciones como ciudadano elige mejores gobernantes para progresar juntos con su pa&iacute;s.</P><P>
La gente joven tiene la palabra y los que estamos luchando actualmente, tenemos la obligaci&oacute;n de exigir mejores servicios y mejores servidores p&uacute;blicos para ellos, ya que es muy cierta una frase escrita en bardas de provincia: &quot;Este M&eacute;xico no es nuestro, nos lo prestaron nuestros hijos y debemos devolv&eacute;rselo&quot;, pero en mejores condiciones. Gobernantes en turno, hagan realidad las promesas, que se manejen bien los recursos que se destinen a la educaci&oacute;n (riqueza del conocimiento y prosperidad), mejoren nuestro pueblo, logren que produzca para su pa&iacute;s, que no salga de su pa&iacute;s, que no invada otra &quot;casa&quot; porque la defienden sus due&ntilde;os, como nosotros defender&iacute;amos la nuestra, y que los ciudadanos j&oacute;venes se comprometan desde hoy a preparar a sus hijos para un futuro mejor.</P><P>
Padres, profesores y gobierno juntos preparemos mejores ciudadanos en todo el pa&iacute;s, para lograr un M&eacute;xico nuevo, justo y pr&oacute;spero.</P><P>
Sinceramente</P><P>
Angel Torres Olgu&iacute;n</P><P>
Cafetales 1792-12</P><P>
Coyoac&aacute;n 04970, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>&quot;Irrenunciable, el Derecho de Israel a Existir&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Me dirijo a usted respetuosamente por este conducto, solicit&aacute;ndole publique la presente en su secci&oacute;n Foro de EXCELSIOR, pues estimo es particularmente importante e interesante, sobre todo hoy en d&iacute;a, acerca del &quot;Derecho hist&oacute;rico de Israel a existir como naci&oacute;n&quot;.</P><P>
En un Estado o Derecho positivo, la mayor&iacute;a, su decisi&oacute;n, aceptaci&oacute;n y voluntad de observar la regla, norma o ley constituye la raz&oacute;n de deber ser (Derecho o Estado positivo) de ese estado; mas no de ser o existir, pues esta radica en la excepci&oacute;n o salvedad de aqu&eacute;lla, generalmente la contradice y se opone y, no es precisamente en una mayor&iacute;a donde funda, rige y explica su raz&oacute;n de existir ese peque&ntilde;o, especial y sui-generis &quot;derecho&quot; o estado, sino en una minor&iacute;a, a contrario sensu, que puede ser una persona, grupo, partido, naci&oacute;n o estado. Esta es la naturaleza del &quot;derecho&quot; de Israel sobre Samaria, Judea y Jerusal&eacute;n, &quot;derecho&quot; que no tiene ni puede tener origen en la voluntad, el inter&eacute;s y capricho humano, llamado tambi&eacute;n positivo o relativo, ya que s&oacute;lo una voluntad &uacute;nica, anterior, superior, distinta e independiente a la humana, que es la del Ser: Dios puede preservarlo como pueblo, naci&oacute;n o &quot;estado&quot; a trav&eacute;s del espacio, del tiempo y de la historia, teniendo contra y sobre s&iacute; todo tipo de violencia humana, natural o moral, a trav&eacute;s, reitero, de &quot;alguien&quot; que puede y suele ser una persona, grupo, naci&oacute;n o partido, en contraposici&oacute;n, generalmente, a la regla, norma o ley que representa el Estado positivo vigente, hist&oacute;ricamente. Inclusive, en el ejercicio y preservaci&oacute;n del &quot;derecho&quot; del propio Israel se pod&iacute;a tener por releecci&oacute;n el voto de la mayor&iacute;a, pero, en tanto exista alguien que conserve la esperanza, &aacute;nimo y fe en el &quot;derecho&quot; otorgado por el Ser (Dios) a Israel, persistir&aacute; aqu&eacute;l. As&iacute;, podemos decir que Israel o su &quot;derecho&quot; viene a ser la raz&oacute;n de ser o no existir m&aacute;s no de deber ser, lo que es diferente de la norma, regla o ley, que es el Estado positivo, de o por el que surge, nace &eacute;ste y tiene vida, luego entonces, por consecuencia, debe concluirse que todo pueblo, naci&oacute;n o estado es y existe como tal por Israel o, mejor dicho por su &quot;derecho&quot; o su creador, el Ser: Dios. En suma resulta cierto que por Israel, necesariamente nos viene como hombres, estado o naci&oacute;n la vida, la ley, la verdad: el amor, la ley, el Estado supremo. De esta manera &#191;por qu&eacute; negar el derecho a existir como pueblo o naci&oacute;n o de o por quien nos viene la vida, al ley, la paz o el amor como y entre pueblos, hombres o naciones? &#191;Es que as&iacute; tiene que ser? Misteriosos los planes y designios divinos? &#191;No?</P><P>
Todas estas reflexiones tiene vigencia y aplicaci&oacute;n con raz&oacute;n a que el &quot;derecho&quot; en tanto que no es ni puede ser un derecho positivo ya que no es obra y producto del hombre, no tiene por qu&eacute; someterse a sus f&oacute;rmulas y pr&aacute;cticas, entre ellas, v. gr., la elecci&oacute;n, cesi&oacute;n, negociaci&oacute;n, prescripci&oacute;n, renuncia, etc., si puede coincidir, pero jam&aacute;s someterse o explicarse dicho &quot;derecho&quot; conforme a su mec&aacute;nica y l&oacute;gica. Ignorar la condici&oacute;n y naturaleza que explica el &quot;derecho&quot; de Israel sobre Jerusal&eacute;n, Samaria y Judea es generar, mediata o inmediatamente violencia y mal sangre en el &aacute;rea y en la regi&oacute;n, aun cuando la mayor&iacute;a (Regla) lo dicida, acepte e ignore. Recordemos que &eacute;ste s&iacute;, el &quot;derecho&quot; de Israel, en verdad, de acuerdo su especial y sui g&eacute;neris. Naturaleza y, conforme la voluntad de su Creador (Dios), fue, es y ser&aacute; inevitablemente, de ah&iacute; que sea inalienable, irrenunciable e imprescriptible en el verdadero y estricto sentido de la palabra. De tal manera que toda renuncia, cesi&oacute;n, negociaci&oacute;n, elecci&oacute;n, etc. Viene a contradecir y oponerse a esa naturaleza, por tal motivo insisto, el &quot;derecho&quot; de Israel no debe ser motivo de elecci&oacute;n, renuncia, negociaci&oacute;n u ocupaci&oacute;n, como suced&iacute;a con el gobierno del Partido Laborista, encabezado por Shimon Peres, que con su actitud conduc&iacute;a indiscutiblemente a corto o mediano plazo a un clima m&aacute;s de guerra y sangre, terror y tensi&oacute;n, pues su ambici&oacute;n personal y la de su partido desconocen, ignoran y renuncian a lo irrenunciable. Porque lo que Dios prometi&oacute; y dio jam&aacute;s lo quitar&aacute; y\o destruir&aacute; el hombre. Porque mientras haya &quot;alguien&quot; quien creas y espere en El y su promesa o &quot;derecho&quot;, inevitablemente, fue, es y ser&aacute;... &#161;Dios bendiga a Israel!</P><P>
Atentamente.</P><P>
Juan Luis Torres Basilio</P><P>
Fco. Villa 30, Ixmiquilpan, Hgo.</P><P>
Tels. (91-772) 3-15-95 y 3-05-44</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Recuerda los Valores que Encarn&oacute; Alvarez F&eacute;lix
</h3><P></P><P>
SE&Ntilde;OR Director: El lamentable deceso de Enrique Alvarez F&eacute;lix ha significado la ejemplificaci&oacute;n de valores que en alg&uacute;n momento cre&iacute; hab&iacute;an desaparecido de nuestra caracter&iacute;stica nacional.</P><P>
En torno a la s&uacute;bita muerte del mencionado personaje he tenido la oportunidad de confirmar que era &quot;un buen muchacho, un buen hijo y un buen actor&quot;, independientemente de su estructura cultural universitaria que complementariamente influy&oacute; para ejercitar p&uacute;blica y privadamente una respetable conducta ajena al exhibicionismo y ostentaci&oacute;n que necesariamente hubiesen da&ntilde;ado los principios inculcados.</P><P>
El mismo acontecimiento no obstante la pesadumbre, me congratula al percibir en toda su magnitud el profundo sentimiento materno cuando Mar&iacute;a F&eacute;lix con toda su incuestionable calidad ubica la realidad del momento ante la impertinencia de la incivilidad; esa nocividad que puedo asegurar que ayer no form&oacute; parte del lactante, ni posteriormente del ciudadano y menos a&uacute;n del hombre disfrutando hoy de una mejor dimensi&oacute;n.</P><P>
No puedo dejar de mencionar y enfatizar la positiva y permanente actitud de Ernesto Alonso a la vera de Mar&iacute;a F&eacute;lix y su hijo ayer y hoy extendiendo incondicionalmente la mano a ambos y bajo la admirable posici&oacute;n de la discreci&oacute;n moral y f&iacute;sica a manera de indiscutible y singular valor.</P><P>
Es as&iacute; como la muerte de Enrique Alvarez F&eacute;lix me dej&oacute; experimentar que a&uacute;n est&aacute;n presentes seres con la sencillez de la verdadera sabidur&iacute;a, la mansedumbre de la verdadera fuerza y la humildad de la verdadera grandeza respectivamente y valga en este momento mi atrevido hurto de la filosof&iacute;a de MacArthur.</P><P>
Atenta y respetuosamente:</P><P>
Lic. Luis Mart&iacute;n Varela.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>El Plan de Recuperaci&oacute;n, lo Mejor Contra la Crisis: Zedillo
</h3><P></P><P>
<B>Habla Para el Diario Globe&amp;Mail; Tambi&eacute;n Podr&iacute;amos Penalizar a Empresas de EU: Chr&eacute;tien</P><P></B>
</P><P>
OTTAWA, 7 de junio (Notimex y AFP).- El Presidente de M&eacute;xico, Ernesto Zedillo, en una entrevista con el diario Globe &amp; Mail calific&oacute; a su programa de recuperaci&oacute;n econ&oacute;mica como la mejor soluci&oacute;n a la crisis financiera, aplicada en su pa&iacute;s en diciembre de 1994, en v&iacute;speras de su primera visita oficial a Canad&aacute;. Por otra parte, el Primer Ministro Jean Chr&eacute;tien asever&oacute; que su gobierno est&aacute; dispuesto a aprobar una legislaci&oacute;n que penalice a las empresas estadunidenses si la administraci&oacute;n Clinton sigue adelante con sus sanciones comerciales anticubanas.</P><P>
El Presidente Zedillo visitar&aacute; esta ciudad el lunes para impulsar nuevos esfuerzos de cooperaci&oacute;n bilateral, con miras a eludir lo que consideran la intransigencia de Estados Unidos en algunos temas, como la Ley Helms-Burton y el ingreso de Chile al Tratado Norteamericano de Libre Comercio (TNLC).</P><P>
Ambos pa&iacute;ses, socios de Estados Unidos en el TNLC, lanzaron una campa&ntilde;a internacional y utilizan los procedimientos considerados en el TNLC para lograr que la Ley Helms-Burton sea abrogada o no aplicada. La ley permite a las empresas y ciudadanos estadunidenses demandar judicialmente a empresas o personas extranjeras que usufructen &quot;sus propiedades&quot; expropiadas por el r&eacute;gimen de Fidel Castro.</P><P>
Canad&aacute; a&uacute;n no ha terminado de elaborar su estrategia para oponerse a esta ley. Incluso, es posible que se apruebe una ley en el Parlamento para fortalecer las salvaguardias canadienses contra acciones estadunidenses. Una medida que se estudia es permitir que las firmas canadienses enjuicien a su vez a las estadunidenses por perjuicios id&eacute;nticos. Pero los funcionarios admitieron que esta medida ser&iacute;a &uacute;til solamente si las firmas estadunidenses afectadas tienen activos importantes en Canad&aacute;.</P><P>
Zedillo visitar&aacute; las ciudades de Ottawa, Toronto, Calgary y Vancouver, donde se reunir&aacute; con prominentes empresarios, sobre todo de las gaseras, que se encuentran muy interesadas en invertir en los sistemas de distribuci&oacute;n de este recurso en M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Si nos Llegan a Expulsar, Ser&iacute;a la Debacle del CT, Afirman Foristas
</h3><P></P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Vencido el plazo de 72 horas, fijado por Fidel Vel&aacute;zquez, para integrar la comisi&oacute;n de honor y justicia que juzgar&aacute; a Francisco Hern&aacute;ndez Ju&aacute;rez y a otros nueve dirigentes del Foro Sindical, el Congreso del Trabajo inform&oacute; ayer que &eacute;sta &quot;no se crear&aacute; de manera unilateral&quot; y ser&aacute; puesta a la consideraci&oacute;n de la Asamblea Plenaria programada para el pr&oacute;ximo martes&quot;. Tendr&aacute;, sin embargo, car&aacute;cter temporal y su &uacute;nico prop&oacute;sito es el de establecer las condiciones que permitan la reincorporaci&oacute;n de grupos que han actuado en forma paralela a las pol&iacute;ticas del CT.</P><P>
En tanto, los foristas ratificaron su determinaci&oacute;n de no disolver la Fesebes y el Foro Sindical; se&ntilde;alaron que &quot;seguiremos trabajando en el foro, independientemente de las presiones de don Fidel&quot;, y advirtieron: &quot;si nos llegaran a expulsar del CT, ser&iacute;a la debacle de ese organismo&quot;.</P><P>
Revelaron que ninguna de las 10 organizaciones foristas asistir&aacute;n a la plenaria convocada por V&iacute;ctor Flores Morales, l&iacute;der del CT, y en plenos preparativos de una reuni&oacute;n paralela a la asamblea plenaria del congreso exigieron respeto a la autonom&iacute;a sindical de la que se precia el organismo c&uacute;pula. Los &uacute;nicos que podemos decidir sobre la suerte de la Fesebes y el Foro, somos los sindicatos integrados a esas instancias de lucha sindical, y por tanto no se aceptar&aacute;n intromisiones externas, advirti&oacute; Joel L&oacute;pez Mayr&eacute;n, dirigente de la COR.</P><P>
Adelant&oacute; a la vez que por acuerdo de asamblea se cre&oacute; una comisi&oacute;n integrada por &eacute;l mismo, Antonio Rosado, Alejandra Barrales, Elba Esther Gordillo, Francisco Hern&aacute;ndez Ju&aacute;rez y Benito Baena Lome, quienes se encargar&aacute;n de analizar los resultados de la plenaria del CT y fijar nuevas estretegias de lucha porque la idea es no salir del Congreso sino seguir trabajando por un nuevo proyecto para el sindicalismo mexicano.</P><P>
Mientras tanto, en el CT se precis&oacute; que la comisi&oacute;n de honor y justicia, pudiera quedar integrada por H&eacute;ctor Valdez Romo, Humberto Elizondo, Enrique Aguilar Borrego e Ignacio Cuauht&eacute;moc Paleta, dirigentes de FSTSE, ANDA, Fenasib y CROM, respectivamente, si as&iacute; lo determina la asamblea.</P><P>
A todos ello se les pedir&aacute; su participaci&oacute;n &quot;por ser dirigentes que quieren sumar y sobre todo por ser personas que pueden convencer a don Fidel Vel&aacute;zquez y dialogar con los integrantes de la Fesebes, quienes, de hecho, est&aacute;n dispuestos a ello para alcanzar la unidad del movimiento obrero&quot;.</P><P>
Al respecto, Joel L&oacute;pez Mayr&eacute;n asegur&oacute; que lo que nosotros pretendemos en primera instancia, es constituir una comisi&oacute;n plural, donde participen en forma igualitaria representantes del foro y el CT, y se pueda discutir en equilibradamente sobre una agenda que tenga como fundamento la transformaci&oacute;n del movimiento obrero.</P><P>
Queremos, dijo, avanzar hacia la convocatoria de una Gran Asamblea Nacional de los Trabajadores, donde participen organizaciones que militan en el CT y fuera de &eacute;ste, en aras de fortalecer al sector obrero y hasta convertir al Congreso en un organismo democr&aacute;tico, plural, incluyente y que satisfaga los intereses de la clase laboral del pa&iacute;s.</P><P>
En un borrador del orden del d&iacute;a, integrado tentativamente para la plenaria del CT programada para las 18 horas del pr&oacute;ximo martes, se remarc&oacute; el texto de: &quot;foristas no&quot;. Pero eso s&iacute; se da prioridad al informe que V&iacute;ctor Flores Morales rendir&aacute; sobre los resultados del di&aacute;logo sostenido con Francisco Hern&aacute;ndez Ju&aacute;rez, Benito Baena, Pedro Castillo y Joel L&oacute;pez Mayr&eacute;n, y por supuesto, a la integraci&oacute;n de la Comisi&oacute;n de honor y justicia, as&iacute; como otras comisiones de trabajo que surgir&aacute;n de la reforma estatutaria.</P><P>
Tambi&eacute;n est&aacute; agendado el tema relativo al fallo de la SCJ en torno a la libre sindicalizaci&oacute;n, se inform&oacute; en el CT, donde, pese a todo, existe el reconocimiento pleno de que &quot;resultar&iacute;a m&aacute;s positivo contar con los integrantes de la Fesebes dentro del CT&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Impagable la Deuda Externa de AL; nos Asfixia: Celam
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
La deuda externa en Am&eacute;rica Latina es &quot;impagable&quot;, sentenci&oacute; aqu&iacute; el Celam por medio de su presidente, Oscar Rodr&iacute;guez Madariaga, y revel&oacute; que existen propuestas concretas de la Iglesia para el FMI y la banca internacional, a efecto de aligerar esta carga que pesa sobre la regi&oacute;n e inclusive ante la Corte Internacional de La Haya, a fin de que se pronuncie en favor de la licitud de ciertos intereses de los d&eacute;bitos externos.</P><P>
&quot;Es urgente -postul&oacute;- buscar soluciones concretas para la asfixiante deuda que nos agobia porque no podemos permitir que los 90 sean otra d&eacute;cada perdida para la regi&oacute;n&quot;.</P><P>
Durante el segundo d&iacute;a de trabajos sobre la Dignidad de la Familia, organizado por la Iglesia, la Santa Sede y el Celam condenaron la instrumentaci&oacute;n de la Ley Helms-Burton porque, dijeron, con sus sanciones da&ntilde;an f&iacute;sica y econ&oacute;micamente al pueblo cubano. El cardenal de Nueva York, John O'Connors, censur&oacute; el racismo y la ola antiinmigrante que por motivos electorales ha arreciado en Estados Unidos en contra de grupos mexicanos.</P><P>
El n&uacute;mero de mexicanos ilegales, a&ntilde;adi&oacute;, se ha elevado en Estados Unidos y aunque sabemos que el problema de los indocumentados es permanente en la Uni&oacute;n Americana, somos conscientes de que el momento pol&iacute;tico de la naci&oacute;n ha gestado toda una campa&ntilde;a antiinmigrante.</P><P>
Oscar Rodr&iacute;guez Madariaga extern&oacute; que el Consejo Episcopal Latinoamericano no est&aacute; de acuerdo en las sanciones que da&ntilde;an a los pueblos y &eacute;ste es el caso de la Ley Helms-Burton.</P><P>
Hay, agreg&oacute;, un creciente consenso entre las naciones para respetar el derecho internacional, por encima de las legislaciones locales y, uno de los postulados de &eacute;ste -sustent&oacute;- es precisamente el respeto a las soberan&iacute;as de cada pa&iacute;s.</P><P>
El Celam indic&oacute; que con sanciones donde se violenta el principio internacional del respeto a la soberan&iacute;a de los pa&iacute;ses, nada se resuelve y, s&iacute; en cambio, se ha probado que ocasionan graves da&ntilde;os a las poblaciones, especialmente a los n&uacute;cleos m&aacute;s d&eacute;biles.</P><P>
En conferencia de prensa, el cardenal O'Connors subray&oacute; que la Iglesia cat&oacute;lica, en atenci&oacute;n a las consecuencias que han acarreado las deudas externas en los pa&iacute;ses en desarrollo, promueve reuniones con representantes del Primer Mundo para analizar la instrumentaci&oacute;n de nuevos mecanismos que no lesionen las econom&iacute;as d&eacute;biles de las naciones pobres.</P><P>
&quot;Hemos tenido -aclar&oacute; Rodr&iacute;guez Madariaga-, alg&uacute;n &eacute;xito, por ejemplo, el a&ntilde;o anterior nos reunimos con representantes de las autoridades de la Gran Breta&ntilde;a y ellas admitieron la necesidad de encontrar f&oacute;rmulas que no lastimen a ninguna de las partes involucradas. No se trata de decir s&oacute;lo que la deuda no se pague pero s&iacute; de reconocer que &eacute;sta es impagable por los altos intereses y a partir de ah&iacute; buscar nuevos esquemas&quot;.</P><P>
Para influir en una soluci&oacute;n, prosigui&oacute;, se sostienen reuniones con funcionarios del Fondo Monetario Internacional y del Banco Interamericano de Desarrollo.</P><P>
Aqu&iacute; tambi&eacute;n el cardenal de Nueva York y el de Filadelfia, Anthony Revilocua, denunciaron que la Ley de Aborto Parcial en Estados Unidos s&oacute;lo pretende legalizar el infanticidio de beb&eacute;s con estados de gestaci&oacute;n entre seis y siete meses.</P><P>
&quot;No se trata de un aborto, sino de partos prematuros inducidos para matar a un beb&eacute; pr&aacute;cticamente ya nacido.</P><P>
El ministro de Justicia de Argentina, Carlos Barra, apoy&oacute; la posici&oacute;n de la Iglesia al condenar el aborto y expuso que en su pa&iacute;s el Presidente Carlos Menen es un firme defensor del derecho a la vida.</P><P>
En el pen&uacute;ltimo d&iacute;a de trabajos de este evento, la Coparmex propuso que al interior del Congreso de la Uni&oacute;n se erija una Comisi&oacute;n en favor de la defensa de la familia, de sus derechos, entre los cuales est&aacute; como primer punto el de la vida.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>En la Iglesia no hay &quot;Golpes Bajos&quot;: Rivera
</h3><P></P><P>
<B>Sobre la Bas&iacute;lica, Arregle Todo Siempre con el Di&aacute;logo</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
No existen &quot;golpes bajos&quot; al interior de la Iglesia cat&oacute;lica por el control de la Bas&iacute;lica, asever&oacute; el arzobispo primado de M&eacute;xico, Norberto Rivera Carrera, pero declin&oacute; confirmar las versiones eclesi&aacute;sticas que aseguran el establecimiento de &quot;acuerdos&quot; entre ambos jerarcas, donde Schulenburg ha ofrecido su retiro y Rivera se compromete a mantenerlo en discreci&oacute;n &quot;hasta que pase el esc&aacute;ndalo guadalupano&quot;.</P><P>
No puedo dar &quot;ni un s&iacute; ni un no&quot; en lo que respecta a la renuncia del abad, asegur&oacute;goEllo, en tanto que voces episcopales declararon en torno de la renuncia del viejo refr&aacute;n de &quot;piensa mal y acertar&aacute;s&quot;.</P><P>
Rivera Carrera extern&oacute; lo anterior en el contexto del III Encuentro Internacional La Dignidad de la Familia y la Vida en la Pol&iacute;tica y la Legislaci&oacute;n de Am&eacute;rica, que para legisladores organiz&oacute; el Consejo Pontificio Para la Familia en esta capital.</P><P>
Durante la reuni&oacute;n, algunos cl&eacute;rigos comentaron que el expediente Schulenburg ya entr&oacute; a otra fase: el arzobispo elabora una terna y, desde este momento, queda prohibido a los jerarcas eclesi&aacute;sticos dirimir sus diferencias p&uacute;blicamente.</P><P>
&quot;No voy a externar comentarios en torno de la Bas&iacute;lica, y ya dije que no iba a hacer ninguna precisi&oacute;n, porque respecto a este asunto ya lo di; la orientaci&oacute;n que deb&iacute;a haber dado y la gente la ha recibido&quot;, destac&oacute;.</P><P>
Desde el primer momento, continu&oacute;, he arreglado todo el asunto en la Bas&iacute;lica por la v&iacute;a del di&aacute;logo.</P><P>
Nunca me he enfrentado con nadie y la prensa es la que me ha hecho una figura muy distinta, como si hubiera guerra, como si existieran &quot;golpes bajos&quot;, cuando este asunto lo he tratado directamente con la persona involucrada, expuso.</P><P>
En los c&iacute;rculos eclesiales se escucha que Rivera Carrera y Schulenburg hablaron y ya llegaron a acuerdos concretos con respecto a la salida del abad de la Bas&iacute;lica, pues incluso &eacute;sta pudo haberse acordado verbalmente luego de las divergencias de fe y administraci&oacute;n entre ambos cl&eacute;rigos.</P><P>
Las leyes escritas t&aacute;citas de la Iglesia, cuando se trata de la renuncia de un jerarca con amplia trayectoria eclesi&aacute;stica, como es el caso de Guillermo Schulenburg son muy espec&iacute;ficas; su retiro debe efectuarse pero no en un contexto donde se ponga en tela de juicio su capacidad como pastor o su limpieza en el manejo administrativo.</P><P>
De ah&iacute; que la salida de Schulenburg, que para los cl&eacute;rigos &quot;es un hecho&quot;, se mantendr&aacute; por breve periodo en absoluta discreci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Condena O&ntilde;ate a Quienes Optan por la Inestabilidad Para Debilitar el Cambio
</h3><P></P><P>
<B>ANTONIO GARZA MORALES</P><P></B>
</P><P>
Nuestro prop&oacute;sito final es fortalecer la Rep&uacute;blica, dijo Santiago O&ntilde;ate Laborde durante el pleno extraordinario del Consejo Pol&iacute;tico Nacional, al condenar a quienes no quieren democracia, ahondan en desequilibrios financieros, apuntan a la violencia y optan por la inestabilidad para debilitar los procesos de cambio.</P><P>
En la reuni&oacute;n se acord&oacute;, a propuesta del Presidente del PRI en el estado de M&eacute;xico, Heberto Barrera, ratificar en la XVII Asamblea Nacional -cuya convocatoria ser&aacute; expedida el 25 de este mes- a Santiago O&ntilde;ate como presidente y a Juan S. Mill&aacute;n como secretario del tricolor.</P><P>
Ante voces que no faltar&aacute;n, que pretendan confundir responsabilidades con debilidad al anteponer la reforma de Estado a la reforma interna del partido, Santiago O&ntilde;ate precis&oacute; que el institucional adopta su obligaci&oacute;n democr&aacute;tica, con toda la fuerza que la sociedad le confi&oacute;, para hacer entrar en vigor la reforma.</P><P>
Habl&oacute; de que hay quienes pretenden poner a prueba la solidez de las instituciones republicanas y que ante inrresponsables y an&oacute;nimos comentarios, el PRI reafirma su inquebrantable defensa de las instituciones y ratifica su m&aacute;s firme compromiso con el Presidente Ernesto Zedillo.</P><P>
Nuestro compromiso obliga a luchar con firmeza por la plena vigencia de la legalidad, por la consolidaci&oacute;n del estado de derecho y por un gobierno que ejerza la regulaci&oacute;n efectiva de las fuerzas econ&oacute;micas para elevar la productividad, el empleo y las condiciones de vida de quienes menos tienen.</P><P>
O&ntilde;ate Laborde consider&oacute; que existe un asedio, una embestida hacia muchas formas de organizaci&oacute;n social: se cuestiona a los partidos, a los sindicatos, el derecho a sindicalizarse, de afiliaci&oacute;n a los partidos y se atenta, con ello, ante instituciones p&uacute;blicas que logran dar fuerza a los que aislados no la tienen; se logra con ello atentar frente a quienes brindan voz, a quienes s&oacute;lo se ven acallados por el ruido.</P><P>
Tengamos presente, agreg&oacute; el l&iacute;der del Institucional, que quienes pretenden la desestabilizaci&oacute;n del pa&iacute;s son los que temen ver disminuidas sus influencias e injerencias surgidas de la discrecionalidad y de la ausencia de controles democr&aacute;ticos.</P><P>
Mencion&oacute; que unos veinte mil pri&iacute;stas participan en el an&aacute;lisis, en la deliberaci&oacute;n y en la propuesta para la XVII Asamblea Nacional.</P><P>
Precis&oacute; que el pri&iacute;smo no quiere una asamblea de tr&aacute;mite, de rito: demanda y exige una que defina nuestra posici&oacute;n ideol&oacute;gica frente al nuevo siglo y que asegura, en lo interno, la cohesi&oacute;n suficiente para detonar los cambios.</P><P>
Juan S. Mill&aacute;n, secretario general del CEN del PRI, dio lectura a los puntos de acuerdo a que se llegaron, despu&eacute;s de las exposiciones de Fernando Liescas, Heberto Barrera y H&eacute;ctor Hugo Olivares Ventura:</P><P>
1. Realizaci&oacute;n de 5 foros por cada circunscripci&oacute;n territorial para precisar tiempos y procedimientos rumbo a la Asamblea los d&iacute;as 14, 15 y 16 de este mes.</P><P>
2. Publicaci&oacute;n de la convocatoria el 25 de junio.</P><P>
3. Celebrar consejos pol&iacute;ticos en las 300 cabeceras distritales los d&iacute;as 28, 29 y 30 de junio; plenos de los sectores los d&iacute;as 12, 23 y 14 de julio; asambleas estatales 2, 3 y 4 de agosto y que la Asamblea se realice en el Distrito Federal.</P><P>
4. Especificar al procedimiento para la ratificaci&oacute;n de la dirigencia nacional.</P><P>
5. Nombramiento de comisiones para tareas de organizaci&oacute;n.</P><P>
En el pleno extraordinario del Consejo Pol&iacute;tico Nacional estuvieron Fidel Vel&aacute;zquez, Beatriz Paredes, Carlos Jim&eacute;nez Mac&iacute;as; Humberto Roque Villanueva, Fernando Ortiz Arana, Heriberto Galindo, Ofelia Casillas, Mar&iacute;a Elena Chapa, J. Parcero L&oacute;pez, Enrique Jackson, Roberto Campa Cifri&aacute;n y m&aacute;s de 220 consejeros.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Apertura al Renegociar Acuerdos de Barcelona, Pide Roque V.
</h3><P></P><P>
<B>Integraci&oacute;n de Organos Electorales y Financiamiento, Puntos que Requieren m&aacute;s Di&aacute;logo</P><P></B>
</P><P>
<B>FRANCISCO GARFIAS</P><P></B>
</P><P>
Humberto Roque Villanueva, presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, hizo un llamado a las fracciones parlamentarias representadas en San L&aacute;zaro -incluida la del PRI- para que tengan la &quot;suficiente apertura&quot; a la hora de renegociar los Acuerdos de Barcelona en lo referente al financiamiento de los partidos pol&iacute;ticos.</P><P>
En este punto hay divergencias de fondo entre lo acordado por PRI, PRD y PT -en la Mesa central de Gobernaci&oacute;n- y la postura del PAN, que se reintegr&oacute; a las negociaciones sobre la Reforma Democr&aacute;tica del Estado luego de quedar solucionado -a su favor- el conflicto postelectoral en Huejotzingo, Puebla.</P><P>
En la Mesa de Gobernaci&oacute;n, que culmin&oacute; con los Acuerdos de Barcelona, PRI, PRD y PT acordaron un financiamiento oficial a los partidos pol&iacute;ticos. El PAN se opone y pugna por una mayor&iacute;a de recursos privados.</P><P>
&quot;Las cuatro fuerzas pol&iacute;ticas debemos tener la suficiente apertura para que sobre la mesa y con gran objetividad se vuelva a analizar el tema&quot;, dijo Roque, luego de asistir a la exposici&oacute;n fotogr&aacute;fica inaugurada en San L&aacute;zaro con motivo del D&iacute;a de la Libertad de Expresi&oacute;n.</P><P>
&quot;En la mayor parte de los art&iacute;culos (suscritos en la Mesa central de Gobernaci&oacute;n) hay consenso de las cuatro fuerzas. Hay otros, los menos, en los que hay que discutir un poco m&aacute;s. Hay concretamente dos puntos en los que es muy importante que dialoguemos: la integraci&oacute;n de los &oacute;rganos electorales y el financiamiento.</P><P>
Las &quot;divergencias de fondo&quot; con el PAN son en el punto relativo a la integraci&oacute;n de los &oacute;rganos electorales. PRI, PRD y PT acordaron la salida del gobierno de los mismos; mientras que el PAN, con fuertes posibilidades de conquistar el poder, se opone a su completa &quot;ciudadanizaci&oacute;n&quot;.</P><P>
El l&iacute;der de la fracci&oacute;n pri&iacute;sta dijo que, &quot;en principio&quot;, no hay una actitud negativa en ninguna de las cuatro fracciones de la C&aacute;mara de Diputados y las tres del Senado como para pensar que no es posible llegar a un acuerdo con relativa rapidez.</P><P>
A partir del pr&oacute;ximo lunes, las cuatro fuerzas pol&iacute;ticas hablar&aacute;n sobre estos temas &quot;hasta llegar a un acuerdo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Por Razones Pol&iacute;ticas, Seguir&iacute;amos en la C&aacute;rcel; Influy&oacute; la Sociedad Civil: Elorriaga
</h3><P></P><P>
<B>&quot;La Reforma de Estado no Podr&aacute; ir Separada del Movimiento Zapatista&quot;</P><P></B>
</P><P>
<B>ANGEL SORIANO</P><P></B>
</P><P>
Por razones pol&iacute;ticas Sebasti&aacute;n Entzin y yo seguir&iacute;amos en la c&aacute;rcel; lo que influy&oacute; en nuestra liberaci&oacute;n fue la movilizaci&oacute;n de la sociedad civil, sostuvo ayer Javier Elorriaga Berdegu&eacute;. Esto, agreg&oacute;, prueba que los zapatistas no son terroristas y que no habr&aacute; democracia ni justicia en este pa&iacute;s mientras se cometan atropellos a los derechos humanos y se mantenga en prisi&oacute;n a inocentes.</P><P>
Ni la reforma electoral ni la del Estado podr&aacute;n ir separadas del movimiento zapatista; los avances reales en favor de la paz y la democracia depender&aacute;n de la voluntad pol&iacute;tica que haya para hacerlos vigentes, y si persisten los obst&aacute;culos y las injusticias, de nada servir&aacute;n meses de di&aacute;logo, centenares de documentos -'los papeles no se comen&quot;- de ideas que se producen en torno al Di&aacute;logo de San Andr&eacute;s, si no hay respeto a las libertades, precis&oacute; Elorriaga.</P><P>
Ante decenas de representantes de medios nacionales y extranjeros, acompa&ntilde;ado del director del Centro Agust&iacute;n Pro, y de Gloria Benavides, Elorriaga aclar&oacute; que no es integrante del Ej&eacute;rcito Zapatista ni de su comandancia, es &quot;un zapatista m&aacute;s como millones de mexicanos&quot;, e indic&oacute; que ignora si es que el Presidente Zedillo estaba informado o no de que su tarea en el levantamiento armado de Chiapas era la de correo entre el EZLN y la Secretar&iacute;a de Gobernaci&oacute;n &quot;o fue una bronca personal&quot;.</P><P>
Se me acusaba tambi&eacute;n de hacer propaganda zapatista por producir filmes de los acontecimientos en Chiapas, lo que involucra a todos los periodistas, a quienes tambi&eacute;n se les responsabiliza de lo ocurrido en Chiapas, pero indudablemente, indic&oacute;, que &quot;mi detenci&oacute;n fue producto de un error garrafal que se cometi&oacute; el 9 de febrero de 1995 cuando se rompi&oacute; la tregua de manera unilateral y se identific&oacute; a los zapatistas y a sus simpatizantes como terroristas&quot;.</P><P>
La rectificaci&oacute;n y la sentencia absolutoria del juez Dur&aacute;n, quien retir&oacute; los cargos de terrorismo, que los sentenciaban (a Elorriaga y a Entzin) a 13 y 6 a&ntilde;os de prisi&oacute;n, dijo el reci&eacute;n liberado, &quot;debe servir tambi&eacute;n para examinar la situaci&oacute;n actual del movimiento armado y de las pl&aacute;ticas de paz, de revisar que es lo que est&aacute; fallando; si la Ley de Concordia, si la din&aacute;mica en las mesas, debe saber que falla para corregir y avanzar conjuntamente con el di&aacute;logo pol&iacute;tico nacional para implantar la democracia y la justicia en M&eacute;xico&quot;.</P><P>
Elorriaga manifest&oacute; que carece de pruebas para precisar si su liberaci&oacute;n obedeci&oacute; a presiones pol&iacute;ticas sobre el Poder Judicial, pero consider&oacute; que si fuera por razones pol&iacute;ticas seguir&iacute;a en la c&aacute;rcel; &quot;lo &uacute;nico claro es que la presi&oacute;n popular fue amplia y creciente y eso determin&oacute; mi salida, de lo contrario seguir&iacute;a ah&iacute; como miles de mexicanos presos inocentes. Por eso digo que yo estoy con una pata en la calle y otra en la c&aacute;rcel, y no estar&eacute; contento hasta que salgan los 16 ind&iacute;genas presos m&aacute;s en Cerro Hueco&quot;.</P><P>
En M&eacute;xico, dijo, no hay duda que se requiere abrir espacios pol&iacute;ticos, y que esto se lograr&aacute; s&oacute;lo con la organizaci&oacute;n de la sociedad civil. Si nadie se hubiera movido, ejemplific&oacute;, seguir&iacute;a en la c&aacute;rcel.</P><P>
En la conferencia de prensa el equipo de abogados defensores encabezados por Jos&eacute; Lavanderos y el director del Centro Agust&iacute;n Pro, David Fern&aacute;ndez, precisaron que el fallo absolutorio del juez Dur&aacute;n est&aacute; apegado a derecho y demuestra el fracaso de la Procuradur&iacute;a General de la Rep&uacute;blica (PGR) al inventar cargos a Elorriaga y Entzin, adem&aacute;s de que se prueba de que el movimiento zapatista es eminentemente ind&iacute;gena y no terrorista.</P><P>
La liberaci&oacute;n -despu&eacute;s de 17 meses de prisi&oacute;n- de Elorriaga y de Entzin se repara el error que nunca debi&oacute; haberse cometido de someter a proceso a personas bajo cargos irresponsables arrancados bajo presi&oacute;n a personas que nunca se presentaron a ratificar sus declaraciones.</P><P>
Inform&oacute; que se reintegrar&aacute; como asesor en las conversaciones en San Andr&eacute;s y a la campa&ntilde;a de liberaci&oacute;n de los ind&iacute;genas presos, producto de la injustica de un gobierno y un partido decadentes que acuden a acciones desesperadas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Quiero Seguir en la Lucha, Pero por la v&iacute;a Pol&iacute;tica: Sebasti&aacute;n Entzin
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 7 de junio.- Sebasti&aacute;n Entzin G&oacute;mez acept&oacute;: &quot;No tengo mucho idea m&aacute;s pol&iacute;tica...&quot; Sin embargo, su inocencia y valor de reivindicarse: &quot;Yo soy de esos de EZ&quot;, y advertir: &quot;Quiero seguir la lucha... pero por la v&iacute;a pol&iacute;tica de los civiles&quot;, le revientan el pecho de orgullo.</P><P>
En la historia de este campesino tzeltal de 20 a&ntilde;os -reci&eacute;n excarcelado-, con escolaridad de cuarto grado de primaria y que con gran dificultad habla espa&ntilde;ol, concentra la esencia, la clave y motivos del alzamiento armado zapatista: la marginaci&oacute;n.</P><P>
La mirada de Entzin tiene a&uacute;n brillo infantil. Sonr&iacute;e t&iacute;mido y muy nervioso frota que frota sus regordetes dedos -como peque&ntilde;as salchichas- cuando escucha y responde la avalancha de preguntas.</P><P>
Con una caja de cart&oacute;n a los pies, en donde llevar&aacute; sus escasas y humildes pertenencias a El Naranjal, municipio de Chanal -uno de los siete pueblos tomados por el EZLN aquel 1&#186; de enero de 1994-, Sebasti&aacute;n reconoci&oacute; que desde los 13 a&ntilde;os milit&oacute; con el EZLN, &quot;S&iacute;, de 13 a&ntilde;os me empec&eacute;&quot;.</P><P>
Entzin, que el pr&oacute;ximo 24 de junio cumplir&aacute; 20 a&ntilde;os, en conferencia de prensa aqu&iacute;, consEjer&oacute; que &quot;me gusta que su pol&iacute;tica (de los zapatistas) es buena, no es malo, y adem&aacute;s no veo como algo malo, sino algo tranquilo. Bueno&quot;.</P><P>
Abrumado, nervioso e inquieto por el viaje que desde esta ciudad habr&aacute; de emprender ma&ntilde;ana con destino a su pueblo -donde lo agurda su familia- y tambi&eacute;n por las preguntas que escucha en espa&ntilde;ol y a veces no comprende, Entzin opin&oacute; que el trabajo que est&aacute; efectuando el subcomandante Marcos &quot;es importante (...) sirve mucho porque es para ayudar al campesino&quot;.</P><P>
Sin embargo, el joven tzeltal, moreno de cabellos como p&uacute;as y brazos fuertes, admiti&oacute; que aquel 7 de enero de 1995, cuando fue arrestado por efectivos del Ej&eacute;rcito mexicano apostados en las inmediaciones de la cabecera municipal de Altamirano, portando un AK-47 y parque para ese fusil, incurri&oacute; en una desobediencia.</P><P>
Por eso, el ex compa&ntilde;ero de prisi&oacute;n de Javier Elorriaga -ambos absueltos ayer del cargo de terrorismo- adelant&oacute;: &quot;Acepto cualquier castigo que me imponga en mi comunidad porque desobedec&iacute; la orden que ten&iacute;amos: no movernos del lugar&quot;.</P><P>
Asimismo, dej&oacute; entrever que abriga la esperanza de que la libertad de Elorriaga y la suya permitan que las conversaciones gobierno-EZLN avancen; el ind&iacute;gena, que al recobrar la libertad expuso que &quot;est&aacute; contento mi corz&oacute;n&quot;, asever&oacute;, sin embargo, que desde que inici&oacute; el conflicto armado, y aun con los primeros Acuerdos de Paz, &quot;no ha cambiado todav&iacute;a casi nada, hay muchas cosas que el gobierno todav&iacute;a no acepta y en muchos tampoco llega a su pensamiento la necesidad de cambio&quot;.</P><P>
Pretender darle una interpretaci&oacute;n a las palabras de Sebasti&aacute;n ser&iacute;a tanto como desvirtuar la verdad, por ello, y en honor de la Libertad de Expresi&oacute;n, hoy en su d&iacute;a, presentamos la entrevista -&iacute;ntegra-, en donde el lector podr&aacute; advertir no s&oacute;lo que Entzin G&oacute;mez, como muchos de los integrantes del EZLN, es efectivamente v&iacute;ctima de la hist&oacute;rica marginaci&oacute;n que padece Chiapas, pero no s&oacute;lo porque no domina el espa&ntilde;ol, sino por muchas razones m&aacute;s...</P><P>
-&#191;C&oacute;mo fue el momento de la aprehensi&oacute;n?</P><P>
&quot;O sea que quiere que te lo explico&quot;.</P><P>
-&#191;C&oacute;mo te detuvieron?</P><P>
&quot;O sea que el 7 de enero me detuvieron ah&iacute; en Altamirano&quot;.</P><P>
-&#191;A d&oacute;nde ibas?</P><P>
&quot;Iba yo a ir en un lugar, de una caso a donde iba yo, iba a otro lado y nam&aacute;s iba yo cruzar, iba a yo agarrar un combi para irse. Como estoy de civil. O sea que lo traigo mis armas, lo traigo adentro de mochila, de civiles. Iba yo en otro lugares...&quot;</P><P>
-&#191;Y fue cuando te aprendi&oacute; el Ej&eacute;rcito?</P><P>
&quot;S&iacute;, o sea, no sab&iacute;a yo si viene Ej&eacute;rcito mexicano a tirar basura, o sea, &eacute;l ven&iacute;a a tirar basura y no sab&iacute;a yo si iba a regrasar. Y regres&oacute;. Y donde estaba yo parado ah&iacute; par&oacute; y, &#191;d&oacute;nde va a ir?, a ver &#191;tu identificci&oacute;n?, me dijo; y lo di mi acta de nacimiento y est&eacute;, o sea, y me revisaron mis cosas, iba yo a dejar atr&aacute;s de almabre, fueron a buscar y ah&iacute; lo encontraron todo. Y ah&iacute; lo supieron que yo soy de esos de EZ; ah&iacute; lo supieron&quot;.</P><P>
-&#191;Y por qu&eacute; lo supieron?</P><P>
&quot;Porque traigo arma, porque traigo, no se qu&eacute; cosa traigo, traigo bala y armas&quot;.</P><P>
-&#191;Cu&aacute;les armas, fusil, pistola?</P><P>
&quot;S&iacute;, o sea, era AK-47&quot;.</P><P>
-&#191;Y luego de encontrarte el arma, qu&eacute; te dijeron los soldados. Qu&eacute; te hicieron?, porque cuando te vimos ten&iacute;an tus cosas en el piso...</P><P>
&quot;O sea, &eacute;l me estaba preguntando que si soy de los EZ, o sea, que me est&aacute; preguntando de m&iacute;. Y lo dije que no soy. `&#191;Y si no eres, pa'qu&eacute; andas con esa arma?, &#191;d&oacute;nde vas?', dice. Y en mi declaraci&oacute;n lo dije que iba yo a venir aqu&iacute; San Crist&oacute;bal, a vender, a negociar los armas, pues, no m&aacute;s les dije as&iacute;...&quot;</P><P>
-&#191;Y ahora, despu&eacute;s de haber pasado m&aacute;s de un a&ntilde;o en la c&aacute;rcel, qu&eacute; es lo que piensas hacer?</P><P>
&quot;O sea, lo que pienso hacer... O sea, a seguir a los civiles, a continuar otra vez, o sea, que est&eacute;, no quiero yo me retiro de la pol&iacute;tica de los ezetas, yo quiero seguir la lucha... pero por la v&iacute;a pol&iacute;tica, as&iacute; de los civiles, en el Frente Zapatista... Y a ver qu&eacute; dicen mis compa&ntilde;eros cuando llego ah&iacute; en mi lugar&quot;.</P><P>
-Tras tu liberaci&oacute;n y la de Javier Elorriaga, esto va a permitir que el di&aacute;logo de San Andr&eacute;s avance... &#191;Qu&eacute; crees que vaya a suceder ahora?</P><P>
&quot;Se va a avanzar... O sea que, este (se pone nervioso, frota los regordetes dedos de ambas manos), no se qu&eacute; decir, o sea, como ya sal&iacute; y el di&aacute;logo, dice Javier que puede continuar porque nosostros ya estamos libres&quot;.</P><P>
-&#191;Qu&eacute; ense&ntilde;anza te dej&oacute; haber estado en la c&aacute;rcel, acusado de pertenecer a un grupo que est&aacute; luchando por los ind&iacute;genas y los no ind&iacute;genas en Chiapas y en M&eacute;xico?</P><P>
&quot;O sea que, este, o sea que, all&aacute; en penal de Cerro Hueco, nosostros ya lo vimos c&oacute;mo est&aacute; el movimiento de esos penales, o sea que, este, o sea que, este, m&aacute;s o menos lo vimos todo, c&oacute;mo est&aacute; la movimiento de esos, s&iacute;...&quot;</P><P>
-&#191;Qu&eacute; te gustar&iacute;a decirle a la gente del EZLN?</P><P>
&quot;O sea que... O sea que, este... nam&aacute;s que... O sea que, est&eacute;... las gentes que me apoyaron mucho, hay algunos que me apoyaron mucho, hay algunas que me apoyaron mucho, o sea que yo, me gustar&iacute;a pedir perd&oacute;n a quien me ech&oacute; la mano para m&iacute;, s&iacute;...&quot;</P><P>
-&#191;Y sobre la lucha del EZLN, que les dir&iacute;as sobre eso?</P><P>
&quot;O sea que yo quiero que siguen, que sigue la movimiento de los ej&eacute;rcitos zapatistas de los civiles...&quot;</P><P>
-&#191;Ahora que te vas integrar a tu comunidad y vas a trabajar las tierras, qu&eacute; vas a hacer?</P><P>
&quot;O sea, orita mismo pienso trabajar en mi lugar, en mi tierra; falta de saber c&oacute;mo voy en llegar en mi casa, y la gente, pue, qu&eacute; va a decir mis compa&ntilde;eros, tengo que decir unas cosas cuando llego a all&aacute;... S&iacute;, voy a trabajar en mi lugar, y a ver qu&eacute; dice le gente ah&iacute;...&quot;</P><P>
-&#191;Qu&eacute; tienes que decir a tus familiares?</P><P>
&quot;A pedir perd&oacute;n all&aacute; donde est&aacute; mis comunidades, que yo estuve preso a&ntilde;o cuatro meses...&quot;</P><P>
-&#191;Y por qu&eacute; va a pedir perd&oacute;n?</P><P>
&quot;O sea, porque... porque... voy a pedir perd&oacute;n porque lo hice mal... lo hice mal mi trabajo, o sea, no es porque lo hice mal, sino que nom&aacute;s porque me ca&iacute;, no es porque estoy haciendo algo, que estoy robando, que algo, como no estaba hacieno nada, pue, y tengo que decir as&iacute;...&quot;</P><P>
-&#191;No temes encontrar rechazo en tu comunidad?</P><P>
&quot;Cree que s&iacute;, lo s&eacute; que s&iacute;. Porque no fue culpable m&iacute;a. S&iacute;...</P><P>
-&#191;Crees que en la c&aacute;rcel hay muchos presos ind&iacute;genas acusados injustamente?</P><P>
&quot;O sea que, dicen que hay 16 personas que est&aacute; preso de las pol&iacute;ticas igual como yo all&aacute; en M&eacute;xico; y tambi&eacute;n all&aacute; en penal de Cerro Hueco, all&aacute; en Tuxtla Guti&eacute;rrez hay algunas gentes de inocente que no es cierto sus delito&quot;.</P><P>
-&#191;Qu&eacute; le dir&iacute;as a la sociedad civil ahora que ya est&aacute;s en libertad?</P><P>
&quot;O sea que, este... nam&aacute;s voy a decir as&iacute; que yo ya me sal&iacute; de preso y que me apoyaron mucho, y ahora, este, lo que voy a decir ahora, este, o sea, que voy a decir que yo voy a seguir mi trabajo como siempre... que les ayude a los dem&aacute;s presos... no tengo mucho idea m&aacute;s pol&iacute;tica&quot;.</P><P>
-&#191;Y del subcomandante Marcos, qu&eacute; piensas?</P><P>
&quot;Pues no se d&oacute;nde anda orita... es importante el trabajo que est&aacute; haciendo el subcomandante Marcos, que sirve mucho porque es para ayudar al campesino&quot;.</P><P>
-&#191;Por qu&eacute; crees que te sacaron de la c&aacute;rcel?</P><P>
&quot;O sea, que, este, porque hay gente que me apoyo de la sociedad civil que estuvo luchando para que saliera libre&quot;.</P><P>
-&#191;Cu&aacute;l es su sentimiento de haber recobrado la libertad?</P><P>
&quot;Pues, o sea que... est&aacute; contento mi corz&oacute;n... estoy tranquilo&quot;.</P><P>
-&#191;Estando preso en Cerro Hueco, la gente se acerc&oacute; a t&iacute; para saber sobre el EZLN?</P><P>
&quot;O sea que, los que se acercaban a m&iacute; eran varios, como 75, que me preguntaban qu&eacute; es el EZLN, qu&eacute; hace el EZLN, y a esos yo les platicaba...&quot;</P><P>
-&#191;A qu&eacute; edad conociste de la existencia del EZLN?</P><P>
&quot;Edad de 13 a&ntilde;o, s&iacute;...&quot;</P><P>
-&#191;Y desde ese entonces empezaste con ellos?</P><P>
&quot;S&iacute;, de 13 a&ntilde;os me empec&eacute;, o sea que lo escuch&eacute;, pues...&quot;</P><P>
-&#191;Por qu&eacute; te acercaste a los zapatistas; por qu&eacute; te hiciste zapatista?</P><P>
&quot;O sea que, o sea que, este... me gusta que su pol&iacute;tica es buena, no es malo, y adem&aacute;s no veo como algo malo, sino algo tranquilo. Un bueno&quot;.</P><P>
-Despu&eacute;s del conflicto armado, &#191;crees que las cosas han cambiado en Chiapas?</P><P>
&quot;No ha cambiado todav&iacute;a casi nada, hay muchas cosas que el gobierno todav&iacute;a no acepta y en muchos tampoco llega a su pensamiento la necesidad de cambio&quot;.</P><P>
-&#191;Crees que las negociaciones de San Andr&eacute;s van a ayudar verdademente a los ind&iacute;genas de Chiapas y el pa&iacute;s?</P><P>
&quot;Espero que s&iacute; algo se arregle, pero todav&iacute;a no es, hay que esperar...&quot;</P><P>
-&#191;Si el EZLN te pide que participes como asesor de ellos, lo har&aacute;s?</P><P>
&quot;O sea que, voy a tener que esperar qu&eacute; dice mi gente de mi comunidad, no va a ser una decisi&oacute;n personal&quot;.</P><P>
-&#191;Qu&eacute; hac&iacute;as en la c&aacute;rcel?</P><P>
&quot;Estuve en carpinter&iacute;a tres meses, y siempre juegos de b&aacute;squet, y este, siempre jugamos ah&iacute;...&quot;</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Volver al Di&aacute;logo Piden AN, PRD y PT
</h3><P></P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
Dirigentes del PAN, PRD y PT demandaron el inmediato reinicio del di&aacute;logo entre el Gobierno Federal y el EZLN, pues ya no hay razones para postegar la paz que demandan los mexicanos.</P><P>
En tanto, el senador del PRD Heberto Castillo anunci&oacute; su regres&oacute; a la Comisi&oacute;n de Concordia y Pacificaci&oacute;n del Poder Legislativo, ante la liberaci&oacute;n de Javier Elorriaga y Sebasti&aacute;n Entzin, y a&ntilde;adi&oacute; que a&uacute;n falta que queden libres 16 presuntos zapatistas m&aacute;s.</P><P>
Juan Antonio Garc&iacute;a Villa, secretario general del Partido Acci&oacute;n Nacional, se&ntilde;al&oacute; que en la liberaci&oacute;n de Javier Elorriaga y Sebasti&aacute;n Entzin, se parte del supuesto de que la revocaci&oacute;n de la sentencia fue apegada a derecho.</P><P>
&quot;Bajo este supuesto, es saludable que por las v&iacute;as jur&iacute;dicas se resuelva un problema de justicia y con evidentes consecuencias pol&iacute;ticas. De esta manera, queda patente que, m&aacute;s all&aacute; de desesperaciones explicables, todos debemos hacer el mayor esfuerzo para preservar el estado de Derecho por la seguridad que nos da a todos&quot;.</P><P>
Subray&oacute; que a partir de esta resoluci&oacute;n queda expedito el camino para reiniciar con toda la intensidad posible el di&aacute;logo para encontrar la soluci&oacute;n que desde enero del 1994 se espera.</P><P>
&quot;Ya no hay raz&oacute;n para mantenerse al margen del di&aacute;logo; la interlocuci&oacute;n siempre es saludable y en esta ocasi&oacute;n se ha removido uno de los obst&aacute;culos. No es una falla de nuestra justicia como es la apelaci&oacute;n y forma parte del propio sistema jur&iacute;dico&quot;, asever&oacute;.</P><P>
A su vez, Mario Saucedo, secretario general del Partido de la Revoluci&oacute;n Democr&aacute;tica, sostuvo que el pueblo de M&eacute;xico esperaba una resoluci&oacute;n a favor de Elorriaga y Entzin, a fin de que el di&aacute;logo continuar&aacute; y se alcanzar&aacute;n los acuerdos de paz que exige el pa&iacute;s.</P><P>
Coincidi&oacute; con Jes&uacute;s Mart&iacute;n del Campo y el dirigente petista Joaqu&iacute;n Vela en que fue una determinaci&oacute;n congruente del juez al determinar la salida de Javier Elorriaga y Sebasti&aacute;n Entzin, ya que con esto se apeg&oacute; al estado de Derecho y a los anhelos de paz del pueblo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>La Prepotencia de EU Tuvo Respuesta en la OEA: Castro
</h3><P></P><P>
<B>Rechazar la Helms-Burton, Prueba de un Elevado Nivel de Conciencia en Defensa de la Autonom&iacute;a</P><P></B>
</P><P>
<B>MANUEL NOGUEZ VIGUERAS, enviado</P><P></B>
</P><P>
LA HABANA, Cuba., 7 de junio.- Ante la directiva del Partido del Trabajo de M&eacute;xico, el comandante Fidel Castro se&ntilde;al&oacute; que el neoliberalismo erosiona las sociedades por ser un capitalismo rapaz e imposibilitado para convertirse en modelo econ&oacute;mico capaz.</P><P>
Dijo que la decisi&oacute;n de la OEA contra la Ley Helms-Burton es la respuesta de ese organismo a la prepotencia de Estados Unidos y a su pretensi&oacute;n de someter al mundo a sus caprichos. &quot;Es un bumerang que en esta ocasi&oacute;n se volte&oacute; en contra de los norteamericanos, tal como en 1961 dej&oacute; aislado a M&eacute;xico en su defensa a Cuba&quot;.</P><P>
Con voz d&eacute;bil, apenas audible, enfermo de catarro, el m&aacute;ximo l&iacute;der cubano dijo que el rechazo de la OEA a la Ley Helms-Burton es producto de &quot;un elevado nivel de conciencia de las naciones en defensa de sus autonom&iacute;as&quot;.</P><P>
Ante el grupo de asombrados petistas integrado por los diputados Alberto Anaya, Primitivo R&iacute;os, Oscar Gonz&aacute;lez Y&aacute;&ntilde;ez y Jos&eacute; Narro C&eacute;spedes, as&iacute; como por Vicente Estrada y Gonzalo Gonz&aacute;lez, Fidel Castro mostr&oacute; inter&eacute;s en la propuesta de sus invitados de impulsar el proyecto de la Internacional Socialista, desde la Copppal, desde la Reuni&oacute;n Multinacional de Sao Paulo y desde la Interparlamentaria M&eacute;xico-Cuba que se realizar&aacute; pr&oacute;ximamente.</P><P>
Comentaron los petistas que Fidel Castro se mostr&oacute; interesado en la propuesta que le presentaron de crear un Parlamento de las Am&eacute;ricas que permita darle forma a instancias de car&aacute;cter internacional, a fin de lograr que las naciones de la regi&oacute;n puedan defenderse de las embestidas c&iacute;clicas del imperialismo norteamericano. Le hablaron adem&aacute;s de la necesidad de realizar esfuerzos que permitan a los Poderes Legislativos de todo el mundo evitar que un pa&iacute;s, sea cual sea, pretenda imponer sus leyes a otras naciones.</P><P>
Al abundar sobre la cr&iacute;tica que inicialmente hicieran los l&iacute;deres del PT al neoliberalismo, el comandante Castro parafrase&oacute; se exposici&oacute;n en la Cumbre Mundial de Desarrollo Social de Copenhage. Dijo que no se puede hablar de desarrollo social en el neoliberalismo y que es justamente por eso que este modelo econ&oacute;mico est&aacute; sentando las bases de su propio fin.</P><P>
Despu&eacute;s de tres d&iacute;as de angustiosa espera por parte de la Comisi&oacute;n Pol&iacute;tica Nacional del PT, finalmente lleg&oacute; el anhelado encuentro con el m&aacute;ximo l&iacute;der de la Revoluci&oacute;n cubana; esa a la que durante todas sus entrevistas previas hab&iacute;an calificado como un ejemplo, como una escuela, como un puntal de los ideales de su partido y que con aquel hombre de la barba entrecana, que en octubre pr&oacute;ximo cumplir&aacute; 70 a&ntilde;os, no fue la excepci&oacute;n.</P><P>
Durante el encuentro con el hombre fuerte de Cuba, que ocurri&oacute; en un marco de extremas medidas de seguridad y misterio en la Casa de Protocolo n&uacute;mero 14, justo donde el gobierno cubano hosped&oacute; a la delegaci&oacute;n petista en esta visita programada para tres d&iacute;as que se prolong&oacute; por seis, el Comandante manifest&oacute; que la Helms-Burton no s&oacute;lo es un error de c&aacute;lculo de Estados Unidos, sino que para el colmo de sus males se les convirti&oacute; en un bumerang.</P><P>
El Primer Comandante habl&oacute; fuerte contra la &quot;prepotencia absurda del imperialismo norteamericano&quot; de legislar sobre otras naciones, la cual fue rechazada por la OEA, al considerarla atentatoria contra la soberan&iacute;a de los pueblos y los principios del comercio internacional.</P><P>
Sobre la posposici&oacute;n de su anunciada visita a M&eacute;xico, Fidel se limit&oacute; a decir que puede ser pronto. Durante la reuni&oacute;n con sus invitados mexicanos, se coment&oacute; que la Universidad Auton&oacute;ma de Zacatecas decidi&oacute; nombrarlo doctor Honoris Causa.</P><P>
Respecto a las versiones de que las empresas mexicanas Cemex y Vitro se retiraron de Cuba, el hombre del uniforme verde olivo, que a temperatura superior a los 33 grados baj&oacute; de su Mercedez Benz negro arropado con playera, camiseta y chamarra, para luego introducirse en la bella Casa de Protocolo donde se realiz&oacute; el encuentro, &uacute;nicamente dijo que todas las empresas y acuerdos con compa&ntilde;&iacute;as mexicanas siguen vigentes.</P><P>
Reconoci&oacute; algunos incidentes, pero afirm&oacute; que todo sigue en pie.</P><P>
Felices los petistas por las m&aacute;s de dos horas y media que les obsequi&oacute; el Comandante Fidel al mediod&iacute;a de este viernes, celebraron todav&iacute;a m&aacute;s el ofrecimiento de un nuevo encuentro por la noche que quiz&aacute; concluir&iacute;a con una cena.</P><P>
Presumieron con el punto de acuerdo en contra de la Helms-Burton que los diputados del Partido del Trabajo impulsaron en el Congreso mexicano. Y para que constara, le entregaron a Fidel Castro una copia.</P><P>
Los corresponsales mexicanos acreditados ante el gobierno cubano, que inicialmente hab&iacute;an sido convocados para asistir a la reuni&oacute;n, fueron excluidos de la comitiva apenas una hora antes del encuentro. No les vali&oacute; su &quot;audacia&quot; para llegar a la Casa de Protocolo. Tan pronto los tuvo enfrente, Jos&eacute; Arvezu, del Departamento Am&eacute;rica del Comit&eacute; Central del Partido Comunista Cubano, dio la orden de sacarlos.</P><P>
Con esa actitud prepotente y grosera quiso seguramente evitar preguntas que incomodaran o impedir que pudieran confirmar las versiones que han recibido en el sentido de que el Comandante est&aacute; algo enfermo, comentar&iacute;an Homero Campa, Gerardo Arreola y Roberto C&eacute;spedes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Juicio de Procedencia al Gobernador, Exige el PRD
</h3><P></P><P>
<B>FRANCISCO GARFIAS</P><P></B>
</P><P>
El grupo parlamentario perredista exigi&oacute; el encauzamiento inmediato del &quot;juicio de procedencia&quot; en contra del gobernador de Tabasco, Roberto Madrazo Pintado, con el prop&oacute;sito de quitarle el fuero constitucional &quot;y pueda ser puesto a disposici&oacute;n de las autoridades federales a trav&eacute;s del ejercicio de la acci&oacute;n penal&quot;.</P><P>
La fracci&oacute;n opositora formul&oacute; su demanda con base en las informaciones de la Procuradur&iacute;a General de la Rep&uacute;blica, en el sentido de que los gastos de campa&ntilde;a del mandatario estatal rebasaron los topes de campa&ntilde;a establecidos y que recibi&oacute; de dos sociedades, vinculadas al empresario Carlos Cabal Peniche, pr&oacute;fugo de la justicia, 13.4 millones de pesos.</P><P>
Al comentar lo anterior, el diputado del PRD, Leonel Godoy, se&ntilde;al&oacute;: &quot;Por estar documentado de una manera contundente con elementos de prueba plenos, por primera vez se va a demostrar lo que desde hace muchos a&ntilde;os la oposici&oacute;n de este pa&iacute;s ha venido denunciando: en campa&ntilde;as dispendiosas y con recursos de origen no claro y a veces del gobierno, se ha apoyado a los candidatos del PRI&quot;.</P><P>
Asimismo, indic&oacute; que su partido propondr&aacute; en la mesa de negociaci&oacute;n de las reformas electorales que sea tipificado como delito rebasar los topes en los gastos de campa&ntilde;a cuando no acrediten su buen uso.</P><P>
La PGR investig&oacute; a Madrazo Pintado a partir de la denuncia presentada el 20 de junio de 1995 por el perredista Andr&eacute;s Manuel L&oacute;pez Obrador, ex candidato a gobernador de Tabasco, con el alegato de que en 16 cajas se encontraron comprobantes que acreditaban un gasto de 218 millones de pesos en la campa&ntilde;a de Madrazo Pintado.</P><P>
Seg&uacute;n el diputado Godoy, el monto autorizado al PRI de Tabasco para su campa&ntilde;a de gobernador era de aproximadamente cuatro millones de pesos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Nada me Vincula ni a Cabal ni a Narcos: Madrazo P.
</h3><P></P><P>
<B>Enrarecido el Ambiente con la Declaratoria de la PGR</P><P></B>
</P><P>
<B>IRMA P. ORTIZ y JUAN J. PADILLA, enviada y corresponsal</P><P></B>
</P><P>
VILLAHERMOSA, Tab., 7 de junio.- Roberto Madrazo Pintado, gobernador de Tabasco, asegur&oacute; que no existi&oacute; ning&uacute;n acto que lo vincule a alguna actividad delictiva con Carlos Cabal Peniche y mucho menos con el narcotr&aacute;fico; y advirti&oacute; que la declaratoria de incompetencia de la PGR traer&aacute; como consecuencia el enrarecimiento del ambiente pol&iacute;tico nacional.</P><P>
El opositor Andr&eacute;s Manuel Obrador, en comunicaci&oacute;n telef&oacute;nica desde Monterrey con el noticiario Telerreportaje, amenaz&oacute; con suspender su gira de proselitismo por el norte y occidente de la Rep&uacute;blica para organizar en Tabasco la pr&oacute;xima semana a sus seguidores y determinar qu&eacute; acciones emprender con motivo de la resoluci&oacute;n a sus demandas interpuestas en junio de 1995.</P><P>
Por su parte, Pedro Jim&eacute;nez Le&oacute;n, ex l&iacute;der del PRI durante el proceso electoral de 1994, asegur&oacute; que el informe de la PGR exonera al gobernador Madrazo Pintado de las acusaciones del PRD, a pesar de las actitudes de poca hombr&iacute;a del procurador Lozano Gracia.</P><P>
Incluso precis&oacute; que los gastos a que se refiere la Procuradur&iacute;a fueron hechos durante la campa&ntilde;a presidencial de Ernesto Zedillo y no en la de Madrazo.</P><P>
El procurador tabasque&ntilde;o de Justicia, Andr&eacute;s Madrigal S&aacute;nchez, se abstuvo de formular comentarios, hasta recibir la documentaci&oacute;n para entonces actuar en consecuencia y decidir de qu&eacute; manera, aunque adelant&oacute; que el procedimiento ser&aacute; el que establecen la normatividad y la ley procesal.</P><P>
Poco antes de partir a la capital del pa&iacute;s, el obispo Florencio Olvera Ochoa, se pronunci&oacute; por el total respeto a la soberan&iacute;a del Estado as&iacute; como aceptar el ejercicio de la PGR para garantizar el Pacto Federal.</P><P>
Llam&oacute; a la madurez y a que se aclare esta situaci&oacute;n y se abra el camino a los nuevos procesos de modernizaci&oacute;n.</P><P>
Madrazo Pintado formul&oacute; declaraciones ma&ntilde;aneras. Temprano se comunic&oacute; con el conductor de Telerreportaje, Jes&uacute;s Sibilla Oropeza y despu&eacute;s se reuni&oacute; con comunicadores locales en el &aacute;mbito del D&iacute;a de la Libertad de Prensa, cuyo convivio se realiz&oacute; en los jardines de la residencia gubernamental Quinta Grijalva.</P><P>
Denunci&oacute; que resulta delicado para la vida institucional del pa&iacute;s que el procurador Lozano Gracia se conduzca con suposiciones, conjeturas y &quot;asegunes&quot; para tratar de configurar delitos que s&oacute;lo est&aacute;n en su mente.</P><P>
Asever&oacute; que el caso del fideicomiso que la PGR dej&oacute; abierto, se conform&oacute; cuando el PRI no ten&iacute;a candidatos, 13 meses antes de la elecciones federales y 16 de las locales.</P><P>
Reiter&oacute; que estos fondos fueron establecidos en once entidades de M&eacute;xico, en donde se ten&iacute;an elecciones en puerta, como parte de una pol&iacute;tica nacional de su partido para hacer m&aacute;s transparente el financiamiento que la sociedad otorgaba para las tareas partidistas.</P><P>
En cuanto a la situaci&oacute;n de Oscar S&aacute;enz Jurado, ex secretario de Finanzas del PRI en 1993 y 1994, lo calific&oacute; como un funcionario probo. Dijo que no se le puede culpar de lo que no ha cometido y su &uacute;nico delito fue no haber dado gusto al procurador Lozano.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Narcos Mexicanos Mueven Hasta 7 mil Millones de Dls.
</h3><P></P><P>
<B>Dice Dan Burton</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, DC, 7 de junio.- A pesar del aparente compromiso del gobierno del Presidente Ernesto Zedillo para ganar la guerra contra las drogas, los sindicatos criminales de M&eacute;xico mueven casi 7,000 millones de d&oacute;lares anuales en coca&iacute;na colombiana destinada al mercado estadunidense, afirm&oacute; hoy aqu&iacute; un influyente legislador.</P><P>
El presidente del subcomit&eacute; del Hemisferio Occidental de la C&aacute;mara de Diputados, el republicano de Indiana, Dan Burton, asever&oacute; que el Mandatario mexicano &quot;parece&quot; estar seriamente comprometido con una victoria en la batalla contra el narcotr&aacute;fico, pero se&ntilde;al&oacute; que no obstante ello M&eacute;xico contin&uacute;a siendo el principal punto de tr&aacute;nsito de la coca&iacute;na hacia la Uni&oacute;n Americana.</P><P>
&quot;Es un hecho que dos de cada tres toneladas de coca&iacute;na que ingresan a Estados Unidos cruzan la frontera de M&eacute;xico y 97 por ciento de todos los aseguramientos de coca&iacute;na a&uacute;n se producen en la frontera com&uacute;n de los dos pa&iacute;ses&quot;, indic&oacute; el legislador.</P><P>
Burton hizo eco a las preocupaciones que, dijo, son a&uacute;n expresadas por legisladores de los dos partidos pol&iacute;ticos por la decisi&oacute;n del Presidente Bill Clinton de &quot;certificar&quot; en marzo pasado la cooperaci&oacute;n de M&eacute;xico con Washington en la lucha contra las drogas, pero no expres&oacute; &eacute;l su condena como presidente del Subcomit&eacute; del Hemisferio Occidental.</P><P>
El legislador, que gan&oacute; celebridad internacional al copatrocinar, junto con el senador Jesse Helms, la llamada Ley Helms-Burton que radicaliza el embargo a Cuba, asever&oacute; que &quot;en total, se estima que casi 7,000 millones de d&oacute;lares en coca&iacute;na entran de contrabando provenientes de M&eacute;xico&quot;.</P><P>
Esta es la primera ocasi&oacute;n en que se ofrecen cifras espec&iacute;ficas en el Congreso sobre la magnitud del tr&aacute;fico de coca&iacute;na colombiana entre M&eacute;xico y Estados Unidos, y aunque Burton no cit&oacute; sus fuentes, la agencia antidrogas (DEA) considera que aquella cifra es &quot;una estimaci&oacute;n conservadora&quot;.</P><P>
Seg&uacute;n se&ntilde;al&oacute; Burton, el Congreso a&uacute;n recibe reportes sobre la persistencia de vuelos de aviones que aterrizan en M&eacute;xico cargando toneladas de coca&iacute;na y descargados &quot;por oficiales de polic&iacute;a corruptos y por otros&quot;.</P><P>
A&ntilde;adi&oacute;: &quot;A la luz de estos reportes, no es dif&iacute;cil entender por qu&eacute; tantos legisladores en el Congreso consideran que M&eacute;xico no ha hecho lo suficiente como para merecer plena certificaci&oacute;n&quot; de cooperaci&oacute;n por parte del Presidente Clinton.</P><P>
La oposici&oacute;n republicana cultiva cuidadosamente el terreno del narcotr&aacute;fico para atacar el r&eacute;cord de Clinton y tratar de capitalizar el asunto en favor de su virtual candidato presidencial, Bob Dole, y de sus aspirantes a las dos c&aacute;maras del Congreso, donde esperan retener la mayor&iacute;a en las elecciones de noviembre pr&oacute;ximo.</P><P>
La audiencia de hoy, en la que comparecieron el zar antidrogas, Barry McCaffrey; el subsecretario de Estado, Robert Gelbard, y el administrador de la DEA, Thomas Constantine, fue convocada para revisar el r&eacute;cord de la administraci&oacute;n en materia de control de narc&oacute;ticos.</P><P>
El diputado Clay Shaw, republicano de Florida, expres&oacute; sorpresa ante el mismo panel legislativo por lo que asegur&oacute; que es el desconocimiento del gobierno mexicano del costo de la campa&ntilde;a antinarc&oacute;ticos del vecino del sur.</P><P>
&quot;Uno tiene que preguntarse qu&eacute; tan en serio toma un pa&iacute;s la guerra contra las drogas cuando su gobierno ni siquiera tiene un seguimiento de lo que gasta&quot; en ese combate, asegur&oacute; el legislador, quien no explic&oacute; el origen de sus cr&iacute;ticas, o si la embajada de M&eacute;xico aqu&iacute; no le proporcion&oacute; la informaci&oacute;n correspondiente.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960608/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 08 de Junio de 1996
</h4>
<h3>Recuperaci&oacute;n de los Empleos Perdidos en 95, Antes de que Termine el a&ntilde;o: Borrego
</h3><P></P><P>
<B>JUAN GERARDO REYES</P><P></B>
</P><P>
El director general del Instituto Mexicano del Seguro Social, Genaro Borrego Estrada, pronostic&oacute; que antes de que finalice el a&ntilde;o se podr&aacute; recuperar el total de los empleos permanentes que se perdieron durante 1995. En los &uacute;ltimos cuatro meses, asever&oacute;, el empleo registr&oacute; un comportamiento ascendente, por lo que de continuar esta tendencia 700 mil trabajadores que dejaron de cotizar en la instituci&oacute;n podr&iacute;an darse de alta nuevamente.</P><P>
Descart&oacute; el aumento de urgencia de 12 por ciento que demandan los trabajadores del IMSS, &quot;toda vez que la econom&iacute;a no lo permite. Los seis millones de pesos de reservas del Seguro Social s&oacute;lo permitir&aacute;n superar el d&eacute;ficit en sus finanzas para este a&ntilde;o&quot;, asent&oacute;.</P><P>
Con motivo del D&iacute;a de la Libertad de Prensa, el funcionario, acompa&ntilde;ado de su coordinador general de Comunicaci&oacute;n Social, Roberto Calleja; su coordinador de Informaci&oacute;n, Oliverio Duque Ju&aacute;rez; su jefa de Salud de Prensa, Silvia Durand Gasca, y su jefa de Relaciones P&uacute;blicas, Mar&iacute;a Eugenia Barand, ofreci&oacute; un desayuno donde habl&oacute; de la instituci&oacute;n y su proyecci&oacute;n en el nuevo milenio.</P><P>
Dijo que en &eacute;pocas de dificultades y de crisis, el IMSS es cuando se agiganta en el cumplimiento de sus responsabilidades sociales frente a la gente, es cuando m&aacute;s obligaci&oacute;n tenemos de servirla, de protegerla, de velar por la protecci&oacute;n de su medios de subsistencia, tal como lo se&ntilde;ala nuestra filosof&iacute;a social original.</P><P>
Asimismo, Borrego Estrada resalt&oacute; la importancia del Instituto en cuanto a la atenci&oacute;n a su derechohabiencia, a la cual cada 24 horas realiza 700 mil atenciones, &quot;en donde indudablemente pueda haber algunas insatisfacciones. Las reconocemos, las aceptamos; nosotros quisi&eacute;ramos que no hubiera ninguna&quot;.</P><P>
En cuanto al abastecimiento de medicamentos, expuso que en este momento hay una dotaci&oacute;n regular &quot;y hemos logrado una mayor asignaci&oacute;n presupuestal para 1996 en el rubro de materiales y suministros, que es el que corresponde al abasto, por lo que podemos sostener que, salvo problemas log&iacute;sticos impredecibles, tenemos la suficiencia presupuestal para contar con un abastecimiento regular durante todo 1996&quot;.</P><P>
Se refiri&oacute; tambi&eacute;n al aumento salarial que demanda el Sindicato de Trabajadores del Seguro Social, y reiter&oacute; que el IMSS &quot;no cuenta con los recursos, lamentablemente como quisiera, para atender este planteamiento al margen de los t&eacute;rminos legales, como se nos ha presentado&quot;.</P><P>
Asegur&oacute; que el Contrato Colectivo de Trabajo y la Ley Federal del Trabajo establecen la revisi&oacute;n salarial anualmente. &quot;La hicimos en octubre pasado, que fue la m&aacute;s alta de ese momento, y tocar&iacute;a hacer la revisi&oacute;n nuevamente en el mes de octubre&quot;.</P><P>
En cuanto a la Comisi&oacute;n de Arbitraje M&eacute;dico, esperamos, explic&oacute;, que todas las &quot;instituciones del sector salud, p&uacute;blicas y privadas, hagamos esfuerzos adicionales para mejorar la calidad de los servicios y tambi&eacute;n abrigamos esperanzas de que nuestro personal m&eacute;dico sea cabalmente comprendido en el ejercicio de su profesi&oacute;n dentro de nuestras instituciones, cuando exista una queja o una inconformidad por parte de los usuarios&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
